{
	"name": "1-Samuel",
	"num_chapters": 31,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Hubo un hombre de Ramataim, sufita de los montes de Efraín, que se llamaba Elcana hijo de Jeroham hijo de Eliú, hijo de Tohu, hijo de Zuf, efrateo.",
					"number": 1,
					"study": "Nacimiento de Samuel",
					"id": "09ea8001-a862-4650-b0b6-e5d56866dd38"
				},
				{
					"verse": "Tenía dos mujeres; el nombre de una era Ana, y el de la otra, Penina. Penina tenía hijos, pero Ana no los tenía.",
					"number": 2,
					"id": "352a2357-207d-4ee1-9175-685cf70171ab"
				},
				{
					"verse": "Todos los años, aquel hombre subía de su ciudad para adorar y ofrecer sacrificios a Jehová de los ejércitos en Silo, donde estaban dos hijos de Elí: Ofni y Finees, sacerdotes de Jehová.",
					"number": 3,
					"id": "cd1bc38e-f75a-442d-88dd-8572c26bf90a"
				},
				{
					"verse": "Cuando llegaba el día en que Elcana ofrecía sacrificio, daba a Penina, su mujer, la parte que le correspondía, así como a cada uno de sus hijos e hijas.",
					"number": 4,
					"id": "fba17f23-2d55-4a8c-80af-f5e6f02dc8f1"
				},
				{
					"verse": "Pero a Ana le daba una parte escogida, porque amaba a Ana, aunque Jehová no le había concedido tener hijos.",
					"number": 5,
					"id": "3c13456f-6d7a-4cdd-8bde-d83cabfc5c05"
				},
				{
					"verse": "Y su rival la irritaba, enojándola y entristeciéndola porque Jehová no le había concedido tener hijos.",
					"number": 6,
					"id": "f721450b-2618-448e-aaa4-4ae69b273e49"
				},
				{
					"verse": "Así hacía cada año; cuando subía a la casa de Jehová, la irritaba así, por lo cual Ana lloraba y no comía.",
					"number": 7,
					"id": "099470a4-5914-48e1-aaed-859863928c34"
				},
				{
					"verse": "Y Elcana, su marido, le decía: \"Ana, ¿por qué lloras? ¿por qué no comes? ¿y por qué está afligido tu corazón? ¿No te soy yo mejor que diez hijos?\"",
					"number": 8,
					"id": "c940b827-1dca-4839-84c9-c18b4af5e73b"
				},
				{
					"verse": "Después de comer y beber en Silo, Ana se levantó, y mientras el sacerdote Elí estaba sentado en una silla junto a un pilar del templo de Jehová,",
					"number": 9,
					"id": "5e3ea492-407d-4212-bccf-09ba8584916b"
				},
				{
					"verse": "ella, con amargura de alma, oró a Jehová y lloró desconsoladamente.",
					"number": 10,
					"id": "6dc971a3-e647-4d4f-b375-22f3e2035071"
				},
				{
					"verse": "E hizo voto diciendo: \"¡Jehová de los ejércitos!, si te dignas mirar a la aflicción de tu sierva, te acuerdas de mí y no te olvidas de tu sierva, sino que das a tu sierva un hijo varón, yo lo dedicaré a Jehová todos los días de su vida, y no pasará navaja por su cabeza\".",
					"number": 11,
					"id": "bd01ce83-1b26-4aa9-8705-f7ceb5c254bf"
				},
				{
					"verse": "Mientras ella oraba largamente delante de Jehová, Elí observaba sus labios.",
					"number": 12,
					"id": "33050248-c517-4d2b-a45e-04ec977b89a0"
				},
				{
					"verse": "Pero Ana oraba en silencio y solamente se movían sus labios; su voz no se oía, por lo que Elí la tuvo por ebria.",
					"number": 13,
					"id": "6b509a34-af2c-4e09-b3f9-f3a07e932e81"
				},
				{
					"verse": "Entonces le dijo Elí: --¿Hasta cuándo estarás ebria? ¡Digiere tu vino!",
					"number": 14,
					"id": "ec1473f6-4ff5-4fab-b089-c9be9246b33a"
				},
				{
					"verse": "Pero Ana le respondió: --No, señor mío; soy una mujer atribulada de espíritu. No he bebido vino ni sidra, sino que he derramado mi alma delante de Jehová.",
					"number": 15,
					"id": "bcb4b076-46e9-4772-8609-72b745001224"
				},
				{
					"verse": "No tengas a tu sierva por una mujer impía, porque solo por la magnitud de mis congojas y de mi aflicción he estado hablando hasta ahora.",
					"number": 16,
					"id": "e0dabe93-0f49-4df4-9375-f33512bbeb79"
				},
				{
					"verse": "--Ve en paz, y el Dios de Israel te otorgue la petición que le has hecho --le dijo Elí.",
					"number": 17,
					"id": "7d6bbff9-aaa6-430b-8013-c71bb5550cf5"
				},
				{
					"verse": "--Halle tu sierva gracia delante de tus ojos --respondió ella. Se fue la mujer por su camino, comió, y no estuvo más triste.",
					"number": 18,
					"id": "4bfd9890-8030-473b-b8a4-2816c55de8a0"
				},
				{
					"verse": "Se levantaron de mañana, adoraron delante de Jehová y volvieron de regreso a su casa en Ramá. Elcana se llegó a Ana su mujer, y Jehová se acordó de ella.",
					"number": 19,
					"id": "c0526aec-70b4-44fb-99f6-66595a398d14"
				},
				{
					"verse": "Aconteció que al cumplirse el tiempo, después de haber concebido Ana, dio a luz un hijo, y le puso por nombre Samuel, \"por cuanto --dijo-- se lo pedí a Jehová\".",
					"number": 20,
					"id": "d6fd70a9-eaf6-480c-a5f3-a24045d0888b"
				},
				{
					"verse": "Después Elcana, el marido, subió con toda su familia para ofrecer a Jehová el sacrificio acostumbrado y su voto.",
					"number": 21,
					"id": "b27a1d7b-cd7d-4e03-8133-8194bc5335db"
				},
				{
					"verse": "Pero Ana no subió, sino dijo a su marido: --Yo no subiré hasta que el niño sea destetado. Entonces lo llevaré, será presentado delante de Jehová y se quedará allá para siempre.",
					"number": 22,
					"id": "aec89535-7a35-4fd1-97e8-fc0b8e7a94b3"
				},
				{
					"verse": "Elcana, su marido, le respondió: --Haz lo que bien te parezca y quédate hasta que lo destetes; así cumpla Jehová su palabra. Se quedó la mujer y crió a su hijo hasta que lo destetó.",
					"number": 23,
					"id": "3a6f2530-e058-437b-8e56-614113115fe7"
				},
				{
					"verse": "Después que lo destetó, y siendo el niño aún muy pequeño, lo llevó consigo a la casa de Jehová en Silo, con tres becerros, un efa de harina y una vasija de vino.",
					"number": 24,
					"id": "7cbde19b-25b8-4ca4-83c1-6466473a073f"
				},
				{
					"verse": "Tras inmolar el becerro, trajeron el niño a Elí.",
					"number": 25,
					"id": "35ed8c21-7723-4b9d-95ca-24052c3d84f5"
				},
				{
					"verse": "Y Ana le dijo: --¡Oh, señor mío! Vive tu alma, señor mío, yo soy aquella mujer que estuvo aquí junto a ti, orando a Jehová.",
					"number": 26,
					"id": "fb09c277-db5a-4aee-aa86-e1cfff73c85d"
				},
				{
					"verse": "Por este niño oraba, y Jehová me dio lo que le pedí.",
					"number": 27,
					"id": "cb674c7d-749a-44ca-b1c1-7f7fb9d2c1f6"
				},
				{
					"verse": "Yo, pues, lo dedico también a Jehová; todos los días que viva, será de Jehová. Y adoró allí a Jehová.",
					"number": 28,
					"id": "26212058-c065-4f8c-9f29-f4a5130bd741"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Entonces Ana oró y dijo: \"Mi corazón se regocija en Jehová, mi poder se exalta en Jehová; mi boca se ríe de mis enemigos, por cuanto me alegré en tu salvación.",
					"number": 1,
					"study": "Cántico de Ana",
					"id": "a0e2bdec-c1f7-4e9f-8d94-d7836a970319"
				},
				{
					"verse": "No hay santo como Jehová; porque no hay nadie fuera de ti ni refugio como el Dios nuestro.",
					"number": 2,
					"id": "52747e0f-a20c-432f-9ad4-fdd9d18673ad"
				},
				{
					"verse": "No multipliquéis las palabras de orgulloy altanería; cesen las palabras arrogantesde vuestra boca, porque Jehová es el Dios que todo lo sabe y a él le toca pesar las acciones.",
					"number": 3,
					"id": "4ad2a207-c56e-47aa-9ee1-ea213c8950ba"
				},
				{
					"verse": "Los arcos de los fuertes se han quebrado y los débiles se ciñen de vigor.",
					"number": 4,
					"id": "916aef02-468c-45c5-bd67-c9245c7e53d4"
				},
				{
					"verse": "Los saciados se alquilan por pan y los hambrientos dejan de tener hambre; hasta la estéril da a luz siete veces, mas la que tenía muchos hijos languidece.",
					"number": 5,
					"id": "b8531435-8fd4-4b35-90da-54177baa9321"
				},
				{
					"verse": "Jehová da la muerte y la vida; hace descender al seol y retornar.",
					"number": 6,
					"id": "b935ba14-95e2-40bf-bd33-579127b4c12e"
				},
				{
					"verse": "Jehová empobrece y enriquece, abate y enaltece.",
					"number": 7,
					"id": "c9963081-4bdd-4ade-b939-639ab0a0430f"
				},
				{
					"verse": "Él levanta del polvo al pobre; alza del basurero al menesteroso, para hacerlo sentar con príncipes y heredar un sitio de honor. Porque de Jehová son las columnasde la tierra; él afirmó sobre ellas el mundo.",
					"number": 8,
					"id": "3dd5fcc9-6d0c-47f0-8e1c-9268122c4d57"
				},
				{
					"verse": "Él guarda los pies de sus santos, mas los impíos perecen en tinieblas; porque nadie será fuertepor su propia fuerza.",
					"number": 9,
					"id": "0e5c15e3-b95c-4364-a910-c94d81195164"
				},
				{
					"verse": "Delante de Jehováserán quebrantados sus adversarios y sobre ellos tronará desde los cielos. Jehová juzgará los confines de la tierra, dará poder a su Rey y exaltará el poderío de su Ungido\".",
					"number": 10,
					"id": "adfd51b9-a3f0-47be-993a-ac503949c116"
				},
				{
					"verse": "Luego Elcana regresó a su casa en Ramá, y el niño se quedó para servir a Jehová junto al sacerdote Elí.",
					"number": 11,
					"id": "1de66b90-d2bf-4a77-a7c8-8943e10b60f9"
				},
				{
					"verse": "Los hijos de Elí eran hombres impíos, que no tenían conocimiento de Jehová.",
					"number": 12,
					"study": "El pecado de los hijos de Elí",
					"id": "b0d36a0c-37ba-418f-b3ba-06767227779f"
				},
				{
					"verse": "Y era costumbre de los sacerdotes con el pueblo, que cuando alguien ofrecía sacrificio, mientras se cocía la carne, venía el criado del sacerdote trayendo en su mano un garfio de tres dientes",
					"number": 13,
					"id": "3fc1da2e-e602-446a-8674-f77e7e77a10f"
				},
				{
					"verse": "y lo metía en el perol, en la olla, en el caldero o en la marmita; y todo lo que sacaba el garfio, el sacerdote lo tomaba para sí. De esta manera hacían con todo israelita que venía a Silo.",
					"number": 14,
					"id": "4e36d4ae-ece8-4c9e-8294-a5510cbf2d6a"
				},
				{
					"verse": "Asimismo, antes de quemar la grasa, venía el criado del sacerdote y decía al que sacrificaba: \"Dame carne para asársela al sacerdote; porque no aceptará de ti carne cocida sino cruda\".",
					"number": 15,
					"id": "4e540e80-4d25-47a7-9cf4-7a910be6ae95"
				},
				{
					"verse": "Y si el hombre le respondía: \"Hay que quemar la grasa primero, y después toma tanto como quieras\", él decía: \"No, dámela ahora mismo; de otra manera la tomaré por la fuerza\".",
					"number": 16,
					"id": "4911c746-7027-48c8-88d3-29d5494b97c4"
				},
				{
					"verse": "Así pues, el pecado de estos ayudantes era muy grande ante Jehová, porque menospreciaban las ofrendas de Jehová.",
					"number": 17,
					"id": "4bd70815-1d6e-4d56-aad4-dd387696e638"
				},
				{
					"verse": "Y el joven Samuel servía en la presencia de Jehová, vestido de un efod de lino.",
					"number": 18,
					"id": "244d8aeb-c372-46ef-b5b5-03c2ca9b1ae1"
				},
				{
					"verse": "Su madre le hacía una pequeña túnica y se la traía cada año, cuando subía con su marido para ofrecer el sacrificio acostumbrado.",
					"number": 19,
					"id": "35215c04-2f50-4679-acea-b3a716246248"
				},
				{
					"verse": "Entonces Elí bendecía a Elcana y a su mujer diciendo: \"Jehová te dé hijos de esta mujer en lugar del que pidió a Jehová\". Luego regresaban a su casa.",
					"number": 20,
					"id": "c79c9aa9-4cb7-4d29-a535-b58e55abde7c"
				},
				{
					"verse": "Visitó Jehová a Ana y ella concibió; y dio a luz tres hijos y dos hijas. Y el joven Samuel crecía delante de Jehová.",
					"number": 21,
					"id": "e11979cd-d163-4fa7-a145-589312f778cc"
				},
				{
					"verse": "Elí era muy viejo, pero cuando supo lo que sus hijos hacían con todo Israel y cómo dormían con las mujeres que velaban a la puerta del Tabernáculo de reunión,",
					"number": 22,
					"id": "d8025765-b84c-4756-84c4-c391ce9a261f"
				},
				{
					"verse": "les dijo: \"¿Por qué hacéis cosas semejantes? Oigo hablar a todo este pueblo vuestro mal proceder.",
					"number": 23,
					"id": "9f12f4b3-d2ef-4415-bfaf-4984586c8a65"
				},
				{
					"verse": "No, hijos míos, porque no es buena fama la que yo oigo, pues hacéis pecar al pueblo de Jehová.",
					"number": 24,
					"id": "873a132e-6004-493f-989d-1e4d3a9dae19"
				},
				{
					"verse": "Si peca el hombre contra el hombre, los jueces lo juzgarán; pero si alguno peca contra Jehová, ¿quién rogará por él?\" Pero ellos no oyeron la voz de su padre, porque Jehová había resuelto hacerlos morir.",
					"number": 25,
					"id": "a20174bb-e7f9-4c42-bb17-27af8c7440a1"
				},
				{
					"verse": "Mientras tanto, el joven Samuel iba creciendo y haciéndose grato delante de Dios y delante de los hombres.",
					"number": 26,
					"id": "a12c0b3a-515c-4e6c-a446-9a11e008a98d"
				},
				{
					"verse": "Vino un varón de Dios ante Elí, y le dijo: \"Así ha dicho Jehová: \"¿No me manifesté yo claramente a la casa de tu padre cuando estaban en Egipto en la casa del faraón?",
					"number": 27,
					"id": "229d9eb8-f30c-4e30-a56d-43d70a0bed18"
				},
				{
					"verse": "Lo escogí para que fuera mi sacerdote entre todas las tribus de Israel, para que ofreciera sobre mi altar, quemara incienso y llevara efod delante de mí. Yo concedí a la casa de tu padre todas las ofrendas de los hijos de Israel.",
					"number": 28,
					"id": "6afa58d8-1a2e-4b05-9e27-6ea659a8bd4a"
				},
				{
					"verse": "¿Por qué habéis pisoteado los sacrificios y las ofrendas que yo mandé ofrecer en el Tabernáculo? ¿Por qué has honrado a tus hijos más que a mí, haciéndolos engordar con lo principal de todas las ofrendas de mi pueblo Israel?\"",
					"number": 29,
					"id": "95867e7f-465d-4d26-afc1-4446a8fbea25"
				},
				{
					"verse": "Por eso Jehová, el Dios de Israel, dice: \"Yo había prometido que tu casa y la casa de tu padre andarían siempre delante de mí\"; pero ahora ha dicho Jehová: \"Nunca haga yo tal cosa, porque yo honro a los que me honran, y los que me desprecian serán tenidos en poco.",
					"number": 30,
					"id": "8fa245c8-e969-4457-b7ec-2daa66e845d5"
				},
				{
					"verse": "Vienen días en que cortaré tu brazo y el brazo de la casa de tu padre, de modo que no haya ancianos en tu casa.",
					"number": 31,
					"id": "a5c8a2ff-108d-4245-9f42-7fc972c04147"
				},
				{
					"verse": "Verás tu casa humillada, mientras Dios colma de bienes a Israel, de manera que nunca habrá ancianos en tu casa.",
					"number": 32,
					"id": "f1d13bb0-bb61-4101-8945-6d710b76441c"
				},
				{
					"verse": "Aquel de los tuyos a quien yo no excluya del servicio de mi altar, será para que se consuman tus ojos y se llene tu alma de dolor; y todos los nacidos en tu casa morirán en la plenitud de la edad.",
					"number": 33,
					"id": "cb5568e6-2baf-4442-bf20-4b54c349250c"
				},
				{
					"verse": "Te será por señal esto que acontecerá a tus dos hijos, Ofni y Finees: ambos morirán el mismo día.",
					"number": 34,
					"id": "235a3b37-4aa4-41cf-b24a-595c443d94eb"
				},
				{
					"verse": "En cambio, yo me suscitaré un sacerdote fiel, que obre conforme a mi corazón y mis deseos; le edificaré casa firme y andará delante de mi ungido todos los días.",
					"number": 35,
					"id": "bbd9d181-5791-4d61-af0f-fbec0b0cb3fb"
				},
				{
					"verse": "El que haya quedado en tu casa vendrá a postrarse delante de él por una moneda de plata y un bocado de pan, y le dirá: Te ruego que me agregues a alguno de los servicios sacerdotales para que pueda comer un bocado de pan \"\".",
					"number": 36,
					"id": "382bb102-9523-421f-add2-e32a8256fdc4"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "El joven Samuel servía a Jehová en presencia de Elí; en aquellos días escaseaba la palabra de Jehová y no eran frecuentes las visiones.",
					"number": 1,
					"study": "Jehová llama a Samuel",
					"id": "4fcd9caa-54ec-459f-aad7-48ddb29789d1"
				},
				{
					"verse": "Un día estaba Elí acostado en su aposento, cuando sus ojos comenzaban a oscurecerse de modo que no podía ver.",
					"number": 2,
					"id": "73792ca0-2b50-4853-a12a-66fde642a45b"
				},
				{
					"verse": "Samuel estaba durmiendo en el templo de Jehová, donde se encontraba el Arca de Dios; y antes que la lámpara de Dios fuera apagada,",
					"number": 3,
					"id": "ac8ca891-8b2a-4e9a-ba0a-14bf3f3ddf90"
				},
				{
					"verse": "Jehová llamó a Samuel. Este respondió: \"Heme aquí\".",
					"number": 4,
					"id": "2e994584-079c-4513-9b45-bfda0eed515b"
				},
				{
					"verse": "Y corriendo luego adonde estaba Elí, dijo: --Heme aquí; ¿para qué me llamaste? --Yo no he llamado; vuelve y acuéstate --respondió Elí. Él se fue y se acostó.",
					"number": 5,
					"id": "8eeb642c-7233-46fd-aaf4-f3efd9a2a155"
				},
				{
					"verse": "Jehová volvió a llamar a Samuel. Se levantó Samuel, vino adonde estaba Elí y le dijo: --Heme aquí; ¿para qué me has llamado? --Hijo mío, yo no he llamado; vuelve y acuéstate --le respondió Elí.",
					"number": 6,
					"id": "ee74803d-f1ec-4dd4-8719-e29c10636580"
				},
				{
					"verse": "Samuel no había conocido aún a Jehová, ni la palabra de Jehová le había sido revelada.",
					"number": 7,
					"id": "7f48a13a-8a8a-49cf-91b2-56e778d71fa5"
				},
				{
					"verse": "Jehová, pues, llamó por tercera vez a Samuel. Y él se levantó, vino ante Elí, y le dijo: --Heme aquí; ¿para qué me has llamado? Entonces entendió Elí que Jehová llamaba al joven,",
					"number": 8,
					"id": "87286f98-f976-4bd6-8069-6226c63e630b"
				},
				{
					"verse": "y le dijo: --Ve y acuéstate; y si te llama, di: \"Habla, Jehová, que tu siervo escucha\". Así se fue Samuel y se acostó en su lugar.",
					"number": 9,
					"id": "4858651a-29b1-4f57-95ab-60f96d7d777c"
				},
				{
					"verse": "Vino Jehová, se paró y llamó como las otras veces: --¡Samuel, Samuel! Entonces Samuel dijo: --Habla, que tu siervo escucha.",
					"number": 10,
					"id": "a037c2f9-d5cc-4f5c-8ade-d7cdb70f0fc6"
				},
				{
					"verse": "Dijo Jehová a Samuel: --Yo haré una cosa en Israel que a quien la oiga le zumbarán ambos oídos.",
					"number": 11,
					"id": "fee9f986-5c54-4085-b4b5-e97d858c312d"
				},
				{
					"verse": "Aquel día yo cumpliré contra Elí todas las cosas que he dicho sobre su casa, desde el principio hasta el fin.",
					"number": 12,
					"id": "ba6aeb45-9d09-4ddc-becf-dff1ec33e5ee"
				},
				{
					"verse": "Y le mostraré que yo juzgaré su casa para siempre, por la iniquidad que él sabe; porque sus hijos han blasfemado contra Dios y él no se lo ha impedido.",
					"number": 13,
					"id": "cda2008e-67b5-4dd9-af9e-c92f868aae8d"
				},
				{
					"verse": "Por tanto, yo he jurado a la casa de Elí que la iniquidad de su casa no será expiada jamás, ni con sacrificios ni con ofrendas.",
					"number": 14,
					"id": "383abc15-e43d-40b5-b3df-60e62faa1be7"
				},
				{
					"verse": "Samuel se quedó acostado hasta la mañana, y después abrió las puertas de la casa de Jehová; pero temía contar la visión a Elí.",
					"number": 15,
					"id": "9f274616-972d-40a4-beae-c4bce90ced2d"
				},
				{
					"verse": "Entonces Elí lo llamó y le dijo: --Samuel, hijo mío. --Heme aquí --respondió él.",
					"number": 16,
					"id": "6bbf2bdd-66d2-4be7-990a-035f9adb6945"
				},
				{
					"verse": "Elí dijo: --¿Qué te ha dicho? Te ruego que no me lo ocultes. Traiga Dios sobre ti el peor de los castigos, si me ocultas una palabra de todo lo que habló contigo.",
					"number": 17,
					"id": "0adb5a0a-ed16-4e8f-b2f0-2601a537fcb7"
				},
				{
					"verse": "Entonces Samuel se lo manifestó todo, sin ocultarle nada. Y Elí dijo: --Él es Jehová; que haga lo que mejor le parezca.",
					"number": 18,
					"id": "172d69dc-4c13-4dcf-853f-2b83048a58cf"
				},
				{
					"verse": "Samuel crecía y Jehová estaba con él; y no dejó sin cumplir ninguna de sus palabras.",
					"number": 19,
					"id": "56bfb73f-1e5d-4564-ba8d-c3446118844d"
				},
				{
					"verse": "Todo Israel, desde Dan hasta Beerseba, supo que Samuel era fiel profeta de Jehová.",
					"number": 20,
					"id": "43835157-df96-4e23-a1a1-50cf20480a82"
				},
				{
					"verse": "Y Jehová volvió a aparecer en Silo, porque en Silo se manifestaba a Samuel la palabra de Jehová.",
					"number": 21,
					"id": "787abb1e-609d-4f08-85de-ec52f23ce150"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Samuel hablaba a todo Israel. Por aquel tiempo salió Israel a librar batalla con los filisteos, y acampó junto a Eben-ezer, mientras los filisteos acamparon en Afec.",
					"number": 1,
					"study": "Los filisteos capturan el arca",
					"id": "4d76076f-963f-4af5-a173-b7ce9f7102a1"
				},
				{
					"verse": "Los filisteos presentaron batalla a Israel, y trabándose el combate, Israel fue vencido delante de los filisteos, los cuales hirieron en el campo de batalla como a cuatro mil hombres.",
					"number": 2,
					"id": "e7e691c2-becf-4168-9256-73536e56deda"
				},
				{
					"verse": "Cuando volvió el pueblo al campamento, los ancianos de Israel dijeron: \"¿Por qué nos ha herido hoy Jehová delante de los filisteos? Vayamos a Silo y traigamos el Arca del pacto de Jehová, para que, estando en medio de nosotros, nos salve de manos de nuestros enemigos\".",
					"number": 3,
					"id": "0d034be1-f4ea-489d-a9a7-534ad5525ea7"
				},
				{
					"verse": "El pueblo envió gente a Silo, y trajeron de allá el Arca del pacto de Jehová de los ejércitos, que habitaba entre los querubines; y los dos hijos de Elí, Ofni y Finees, estaban allí con el Arca del pacto de Dios.",
					"number": 4,
					"id": "0f163f83-16b6-412d-8ed1-70622116dbdc"
				},
				{
					"verse": "Aconteció que cuando el Arca del pacto de Jehová llegó al campamento, todo Israel gritó con júbilo tan grande que la tierra tembló.",
					"number": 5,
					"id": "37dd1d78-7fb3-41fb-857e-fc042b885b7c"
				},
				{
					"verse": "Al escuchar los filisteos las voces de júbilo dijeron: \"¿Qué gritos de júbilo son estos en el campamento de los hebreos?\" Y supieron que el Arca de Jehová había sido traída al campamento.",
					"number": 6,
					"id": "f442fd40-3a01-4a83-891a-3cbfb0cb5812"
				},
				{
					"verse": "Entonces los filisteos tuvieron miedo, porque se decían: \"Ha venido Dios al campamento\". Y exclamaron: \"¡Ay de nosotros!, pues hasta ahora no había sido así.",
					"number": 7,
					"id": "1ab3be73-08f7-4686-93af-a3d6cab22ad0"
				},
				{
					"verse": "¡Ay de nosotros! ¿Quién nos librará de manos de estos dioses poderosos? Estos son los dioses que hirieron a Egipto con toda clase de plagas en el desierto.",
					"number": 8,
					"id": "f770a3bc-90da-484d-8fe3-a0c6f733b55c"
				},
				{
					"verse": "Esforzaos, filisteos, y sed hombres, para que no sirváis a los hebreos, como ellos os han servido a vosotros; sed hombres, y pelead\".",
					"number": 9,
					"id": "4a2522e3-9b93-4cb8-bfe5-ba079824c133"
				},
				{
					"verse": "Pelearon, pues, los filisteos, e Israel fue vencido; cada cual huyó a su tienda y hubo una muy grande mortandad, pues cayeron de Israel treinta mil hombres de a pie.",
					"number": 10,
					"id": "991e6649-97fb-40bb-8a60-7fceb2f38f02"
				},
				{
					"verse": "El Arca de Dios fue tomada y murieron los dos hijos de Elí, Ofni y Finees.",
					"number": 11,
					"id": "9a12d0b1-77fc-49a8-8be8-ddd1171db894"
				},
				{
					"verse": "Un hombre de Benjamín salió corriendo del campo de batalla y llegó aquel mismo día a Silo, rotos sus vestidos y la cabeza cubierta de tierra.",
					"number": 12,
					"id": "afa4f3f7-26d2-411b-94dd-4e397022eddd"
				},
				{
					"verse": "Cuando llegó, Elí estaba sentado en una silla vigilando junto al camino, porque su corazón temblaba a causa del Arca de Dios. Vino, pues, aquel hombre a la ciudad y, al dar las noticias, toda la ciudad gritó.",
					"number": 13,
					"id": "5c221bc0-c4ec-480a-bcec-c2bf9d1351e3"
				},
				{
					"verse": "Cuando Elí oyó el estruendo de la gritería, preguntó: --¿Por qué hay tanto alboroto? Aquel hombre vino de prisa y le dio las noticias a Elí.",
					"number": 14,
					"id": "3f73dab7-b582-4f39-9a6a-d0d0078bfbe8"
				},
				{
					"verse": "Ya este tenía noventa y ocho años de edad y sus ojos se habían oscurecido, de modo que no podía ver.",
					"number": 15,
					"id": "faed3160-3c8d-4e4b-a99b-7bde5e61bd66"
				},
				{
					"verse": "Dijo, pues, aquel hombre a Elí: --Vengo de la batalla, he escapado hoy del combate. --¿Qué ha acontecido, hijo mío? --le preguntó Elí.",
					"number": 16,
					"id": "25fed1b2-ade2-4a3c-95df-168e538ea614"
				},
				{
					"verse": "El mensajero respondió: --Israel huyó delante de los filisteos y hubo gran mortandad entre el pueblo. Han muerto también tus dos hijos, Ofni y Finees, y el Arca de Dios ha sido tomada.",
					"number": 17,
					"id": "04d21021-723b-4158-8541-4180861e2ab9"
				},
				{
					"verse": "Cuando el mensajero hizo mención del Arca de Dios, Elí cayó de su silla hacia atrás, al lado de la puerta, y se desnucó y murió, pues era hombre viejo y pesado. Había sido juez en Israel durante cuarenta años.",
					"number": 18,
					"id": "34369494-51cb-455b-87d5-0d39101286a9"
				},
				{
					"verse": "Su nuera, la mujer de Finees, estaba encinta y próxima al alumbramiento. Cuando oyó el rumor de que el Arca de Dios había sido tomada y que su suegro y su marido habían muerto, se inclinó y dio a luz, pues le sobrevinieron sus dolores de repente.",
					"number": 19,
					"id": "90ba2417-544b-4913-aadb-e0ceace4adac"
				},
				{
					"verse": "Al tiempo que moría, las que estaban junto a ella le decían: \"No tengas temor, porque has dado a luz un hijo\". Pero ella no respondió ni se dio por enterada.",
					"number": 20,
					"id": "166e7929-5127-4833-851f-4f6bdf2d0f5a"
				},
				{
					"verse": "Y llamó al niño Icabod, diciendo: \"¡La gloria ha sido desterrada de Israel!\", por haber sido tomada el Arca de Dios y por la muerte de su suegro y de su marido.",
					"number": 21,
					"id": "7649222c-5879-49ef-b345-d1c36ca031f8"
				},
				{
					"verse": "Dijo, pues: \"La gloria ha sido desterrada de Israel\", porque había sido tomada el Arca de Dios.",
					"number": 22,
					"id": "9023bd3b-c054-409f-8f07-ff30593ceab2"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Cuando los filisteos capturaron el Arca de Dios, la llevaron desde Eben-ezer a Asdod.",
					"number": 1,
					"study": "El arca en tierra de los filisteos",
					"id": "9bcce2d9-4090-4884-bd70-151cad5ab311"
				},
				{
					"verse": "Tomaron los filisteos el Arca de Dios, la metieron en la casa de Dagón y la pusieron junto a Dagón.",
					"number": 2,
					"id": "a30a5e1e-5c31-42e3-9b9d-ec08d82a1cef"
				},
				{
					"verse": "Cuando al siguiente día los de Asdod se levantaron de mañana, encontraron a Dagón postrado en tierra delante del Arca de Jehová. Tomaron a Dagón y lo devolvieron a su lugar.",
					"number": 3,
					"id": "d99271e6-085b-4ab3-8d2a-4316bcdeb2b4"
				},
				{
					"verse": "Al levantarse de nuevo de mañana, al siguiente día, Dagón había caído postrado en tierra delante del Arca de Jehová, y la cabeza de Dagón y sus dos manos estaban cortadas sobre el umbral; a Dagón solamente le quedaba el tronco.",
					"number": 4,
					"id": "f5957e2c-9914-447d-8017-55ae1a93928a"
				},
				{
					"verse": "Por esta causa, los sacerdotes de Dagón y todos los que entran en el templo de Dagón no pisan el umbral de Dagón en Asdod, hasta el día de hoy.",
					"number": 5,
					"id": "6fbafe58-190e-4c10-aaed-31658ab308f2"
				},
				{
					"verse": "La mano de Jehová cayó sobre los de Asdod y los destruyó, hiriéndolos con tumores, en Asdod y en todo su territorio.",
					"number": 6,
					"id": "ac7239da-43e3-493e-9d67-c728a829961e"
				},
				{
					"verse": "Al ver esto, los de Asdod dijeron: \"Que no se quede entre nosotros el Arca del Dios de Israel, porque su mano se ha endurecido contra nosotros y contra nuestro dios Dagón\".",
					"number": 7,
					"id": "01523ba8-f85c-4227-9309-476e6a88870c"
				},
				{
					"verse": "Convocaron, pues, a todos los príncipes de los filisteos, y les preguntaron: --¿Qué haremos con el Arca del Dios de Israel? Ellos respondieron: --Trasládese el Arca del Dios de Israel a Gat. Y trasladaron allá el Arca del Dios de Israel.",
					"number": 8,
					"id": "aa2ccd3d-ce68-44e6-b6f1-198bdb6b1ec8"
				},
				{
					"verse": "Pero cuando se la llevaron, la mano de Jehová cayó sobre la ciudad provocando un gran pánico; y afligió a los hombres de aquella ciudad, y desde el más pequeño hasta el mayor se llenaron de tumores.",
					"number": 9,
					"id": "42647b0b-4337-44dc-9bb5-2e4f71383d40"
				},
				{
					"verse": "Entonces enviaron el Arca de Dios a Ecrón. Pero cuando el Arca de Dios llegó a Ecrón, los ecronitas exclamaron: \"Nos han traído el Arca del Dios de Israel para matarnos a nosotros y a nuestro pueblo\".",
					"number": 10,
					"id": "f8f2d25f-8f45-4de4-bc67-d95035f8c62d"
				},
				{
					"verse": "Convocaron y reunieron a todos los príncipes de los filisteos y les dijeron: \"Enviad el Arca del Dios de Israel, y regrese a su lugar, para que no nos mate a nosotros ni a nuestro pueblo\", pues había un terror mortal en toda la ciudad, porque la mano de Dios los había castigado duramente.",
					"number": 11,
					"id": "783380fd-a505-49e8-88ef-00a2824bea02"
				},
				{
					"verse": "Los que no morían estaban llenos de tumores, y el clamor de la ciudad subía al cielo.",
					"number": 12,
					"id": "fdbb8992-64f2-4e3e-b130-e2f3e8f59412"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Estuvo el Arca de Jehová en la tierra de los filisteos siete meses.",
					"number": 1,
					"study": "Los filisteos devuelven el arca",
					"id": "eb5c3259-6f64-4505-8164-11df6af0cb5d"
				},
				{
					"verse": "Entonces los filisteos, llamando a los sacerdotes y adivinos, preguntaron: --¿Qué haremos con el Arca de Jehová? Hacednos saber de qué manera podemos devolverla a su lugar.",
					"number": 2,
					"id": "06a22ee7-09cb-4aa8-a3b0-5217ff018945"
				},
				{
					"verse": "Ellos dijeron: --Si enviáis el Arca del Dios de Israel, no la enviéis vacía, sino ofrecedle una reparación; entonces seréis sanos y conoceréis por qué no se apartó de vosotros su mano.",
					"number": 3,
					"id": "78071904-b3b6-4d25-8ed0-06677cc1dd6e"
				},
				{
					"verse": "Ellos dijeron: --¿Y qué reparación le pagaremos? Ellos respondieron: --Conforme al número de los príncipes de los filisteos, cinco tumores de oro y cinco ratones de oro, porque una misma plaga os ha afligido a todos vosotros y a vuestros príncipes.",
					"number": 4,
					"id": "10189656-7e2f-45d7-8d7d-2258faea144c"
				},
				{
					"verse": "Haréis, pues, figuras de vuestros tumores y de los ratones que destruyen la tierra, y daréis gloria al Dios de Israel; quizá aligere su mano sobre vosotros, sobre vuestros dioses y sobre vuestra tierra.",
					"number": 5,
					"id": "be3a0d88-fd1d-43f4-8132-8f917ad2b903"
				},
				{
					"verse": "¿Por qué endurecéis vuestro corazón, como los egipcios y el faraón endurecieron su corazón? Después que los había tratado así, ¿no los dejaron ir, y se fueron?",
					"number": 6,
					"id": "bc4187ba-e09d-4c9d-a0e9-6906e2a79f02"
				},
				{
					"verse": "Haced, pues, ahora un carro nuevo y tomad luego dos vacas que críen, a las cuales no haya sido puesto yugo, uncid las vacas al carro, pero no dejéis que sus becerros vayan tras ellas, sino hacedlos volver al establo.",
					"number": 7,
					"id": "3c7e1320-5ec5-4226-bf79-6a4e938234ba"
				},
				{
					"verse": "Tomaréis luego el Arca de Jehová y la pondréis sobre el carro, y las joyas de oro que le habéis de pagar como ofrenda por la culpa las pondréis en una caja al lado de ella; y dejaréis que se vaya.",
					"number": 8,
					"id": "e03658a9-383f-4e12-8c0e-8165daa9b6c7"
				},
				{
					"verse": "Y observaréis; si sube por el camino de su tierra a Bet-semes, él nos ha hecho este mal tan grande; y si no, sabremos que no es su mano la que nos ha herido, sino que esto ocurrió por accidente.",
					"number": 9,
					"id": "a38b0b0c-8b6c-49a8-a52c-7e43b0802d7c"
				},
				{
					"verse": "Aquellos hombres lo hicieron así. Tomaron dos vacas que criaban, las uncieron al carro y encerraron en el establo sus becerros.",
					"number": 10,
					"id": "695230c8-1281-4e0d-ae07-7676949ebc73"
				},
				{
					"verse": "Luego pusieron el Arca de Jehová, la caja con los ratones de oro y las figuras de sus tumores sobre el carro.",
					"number": 11,
					"id": "12893e24-9a77-4c8e-a7ff-fb371ad5e16f"
				},
				{
					"verse": "Las vacas se encaminaron por el camino de Bet-semes, y seguían recto, andando y bramando, sin apartarse ni a derecha ni a izquierda del camino. Los príncipes de los filisteos fueron tras ellas hasta el límite de Bet-semes.",
					"number": 12,
					"id": "9c2fc4a9-32ee-43e6-9a24-b7af40cdf274"
				},
				{
					"verse": "Los de Bet-semes estaban segando el trigo en el valle. Al levantar los ojos, divisaron el Arca y se regocijaron de verla.",
					"number": 13,
					"id": "297ad5c5-1d3d-4a71-a15e-ec57f2389351"
				},
				{
					"verse": "El carro llegó al campo de Josué de Bet-semes y se paró allí, donde había una gran piedra. Ellos cortaron la madera del carro y ofrecieron las vacas en holocausto a Jehová.",
					"number": 14,
					"id": "7e979fbf-cec0-4d69-b709-2e7df5ed7763"
				},
				{
					"verse": "Los levitas bajaron el Arca de Jehová y la caja que estaba junto a ella, en la cual se encontraban las joyas de oro, y las pusieron sobre aquella gran piedra. Los hombres de Bet-semes sacrificaron holocaustos y dedicaron sacrificios a Jehová en aquel día.",
					"number": 15,
					"id": "7e3486fb-c19b-49ab-8da4-d320a2b8fa84"
				},
				{
					"verse": "Cuando vieron esto los cinco príncipes de los filisteos, regresaron a Ecrón el mismo día.",
					"number": 16,
					"id": "cfad960e-e2ff-4b80-bc08-a50d7fb14f60"
				},
				{
					"verse": "Estos fueron los tumores de oro que pagaron los filisteos en reparación a Jehová: por Asdod uno, por Gaza uno, por Ascalón uno, por Gat uno, por Ecrón uno.",
					"number": 17,
					"id": "78c51c5d-d76c-4ead-8620-5bb33497279c"
				},
				{
					"verse": "Y los ratones de oro fueron conforme al número de todas las ciudades de los filisteos pertenecientes a los cinco príncipes, así las ciudades fortificadas como las aldeas sin muro. La gran piedra sobre la cual pusieron el Arca de Jehová está en el campo de Josué de Bet-semes hasta hoy.",
					"number": 18,
					"id": "c208bc61-3938-4940-96ec-bd32323c823a"
				},
				{
					"verse": "Entonces Dios hizo morir a los hombres de Bet-semes, porque habían mirado dentro del Arca de Jehová. Hizo morir a cincuenta mil setenta hombres del pueblo. Y lloró el pueblo, porque Jehová lo había herido con una mortandad tan grande.",
					"number": 19,
					"id": "19022c57-df00-4133-b56a-bcb3b0b8507f"
				},
				{
					"verse": "Los de Bet-semes dijeron: \"¿Quién podrá estar delante de Jehová, el Dios santo? ¿A quién la enviaremos nosotros?\"",
					"number": 20,
					"id": "a4a68371-9290-4952-86fe-f9c7fef535f4"
				},
				{
					"verse": "Entonces enviaron mensajeros a los habitantes de Quiriat-jearim, diciendo: \"Los filisteos han devuelto el Arca de Jehová; descended, pues, y lleváosla\".",
					"number": 21,
					"id": "a265b276-7122-4fab-9de2-1a12d410dd74"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Vinieron los de Quiriat-jearim, se llevaron el Arca de Jehová y la pusieron en casa de Abinadab, situada en el collado; y santificaron a Eleazar, su hijo, para que guardara el Arca de Jehová.",
					"number": 1,
					"id": "462435b7-3c8a-422b-8b13-bb5b1689cd47"
				},
				{
					"verse": "Desde el día en que llegó el Arca a Quiriat-jearim pasaron muchos días, veinte años; y toda la casa de Israel suspiraba por Jehová.",
					"number": 2,
					"id": "f8a4d9fb-2cd0-45ee-951f-9a0d87e9b66f"
				},
				{
					"verse": "Habló entonces Samuel a toda la casa de Israel, diciendo: \"Si de todo vuestro corazón os volvéis a Jehová, quitad de entre vosotros los dioses ajenos y a Astarot, dedicad vuestro corazón a Jehová y servidle solo a él, y él os librará de manos de los filisteos\".",
					"number": 3,
					"study": "Samuel, juez de Israel",
					"id": "beae25c2-0c50-4470-8290-a7cd4b5da354"
				},
				{
					"verse": "Entonces los hijos de Israel quitaron a los baales y a Astarot, y sirvieron solo a Jehová.",
					"number": 4,
					"id": "f1beed53-0f9f-4190-9f30-b631f19b4a41"
				},
				{
					"verse": "Luego dijo Samuel: \"Reunid a todo Israel en Mizpa, y yo oraré por vosotros a Jehová\".",
					"number": 5,
					"id": "9a0d62e7-02df-44de-93b2-e01070fe0c9c"
				},
				{
					"verse": "Se reunieron, pues, en Mizpa, sacaron agua y la derramaron delante de Jehová; ayunaron aquel día allí, y dijeron: \"Contra Jehová hemos pecado\". Y juzgó Samuel a los hijos de Israel en Mizpa.",
					"number": 6,
					"id": "6c902c2f-bfbd-43fa-9878-7f73677b834a"
				},
				{
					"verse": "Cuando supieron los filisteos que los hijos de Israel estaban reunidos en Mizpa, subieron los príncipes de los filisteos contra Israel; al oir esto, los hijos de Israel tuvieron temor de los filisteos.",
					"number": 7,
					"id": "bbb09330-1978-438d-b608-fffe78fe13b9"
				},
				{
					"verse": "Entonces dijeron los hijos de Israel a Samuel: \"No ceses de clamar por nosotros a Jehová, nuestro Dios, para que nos guarde de manos de los filisteos\".",
					"number": 8,
					"id": "21d8829c-58e8-457b-9eac-1c843328f39b"
				},
				{
					"verse": "Tomó Samuel un cordero de leche y lo sacrificó entero en holocausto a Jehová; y clamó Samuel a Jehová por Israel, y Jehová lo escuchó.",
					"number": 9,
					"id": "096fb1dc-2524-44b7-8607-6437e4c3072d"
				},
				{
					"verse": "Mientras Samuel sacrificaba el holocausto, los filisteos llegaron para pelear con los hijos de Israel. Pero Jehová tronó aquel día con gran estruendo sobre los filisteos, los atemorizó y fueron vencidos delante de Israel.",
					"number": 10,
					"id": "70c4118e-7af7-4e7d-be24-44514644d77a"
				},
				{
					"verse": "Los hijos de Israel salieron de Mizpa, siguieron a los filisteos y los hirieron hasta abajo de Bet-car.",
					"number": 11,
					"id": "902b2c23-dfca-422e-a43d-1649b9ff7816"
				},
				{
					"verse": "Tomó luego Samuel una piedra, la colocó entre Mizpa y Sen, y le puso por nombre Eben-ezer, porque dijo: \"Hasta aquí nos ayudó Jehová\".",
					"number": 12,
					"id": "6cff4841-66fe-41f7-a92c-583d749bab78"
				},
				{
					"verse": "Así fueron sometidos los filisteos y no volvieron a entrar más en el territorio de Israel; y la mano de Jehová estuvo contra los filisteos todos los días de Samuel.",
					"number": 13,
					"id": "52311cd5-6fe6-4cf1-ade5-2549fc6c04de"
				},
				{
					"verse": "Fueron restituidas a los hijos de Israel las ciudades que los filisteos habían tomado a los israelitas, desde Ecrón hasta Gat; e Israel libró su territorio de manos de los filisteos. También hubo paz entre Israel y el amorreo.",
					"number": 14,
					"id": "5297b2e0-2437-49a3-b175-b07c810b1ed5"
				},
				{
					"verse": "Samuel juzgó a Israel todo el tiempo que vivió.",
					"number": 15,
					"id": "b264267f-2dd8-4dd9-ac8f-64d557532870"
				},
				{
					"verse": "Hacía cada año un recorrido por Bet-el, Gilgal y Mizpa. Juzgaba a Israel en todos estos lugares.",
					"number": 16,
					"id": "200d0978-240f-466d-a512-75b85c2aba43"
				},
				{
					"verse": "Después volvía a Ramá, porque allí estaba su casa. Allí juzgaba a Israel y también allí edificó un altar a Jehová.",
					"number": 17,
					"id": "a844c6aa-8b08-47c4-b55b-f2f295fd3685"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Aconteció que cuando Samuel envejeció puso a sus hijos por jueces sobre Israel.",
					"number": 1,
					"study": "Israel pide rey",
					"id": "daab839e-d8aa-467a-af17-7e68f0a77799"
				},
				{
					"verse": "Su hijo primogénito se llamaba Joel, y el segundo, Abías; ambos eran jueces en Beerseba.",
					"number": 2,
					"id": "fa1ccd50-08c4-4319-82fd-2ed79a7e9331"
				},
				{
					"verse": "Pero no anduvieron los hijos por los caminos de su padre, sino que se dejaron llevar por la avaricia, dejándose sobornar y pervirtiendo el derecho.",
					"number": 3,
					"id": "c3836f1e-06d3-42b0-8b61-9ba1176811db"
				},
				{
					"verse": "Entonces todos los ancianos de Israel se reunieron y vinieron a Ramá para ver a Samuel,",
					"number": 4,
					"id": "676ef2ee-cddf-4d36-b6ca-c8cd635e9e5e"
				},
				{
					"verse": "y le dijeron: \"Tú has envejecido y tus hijos no andan en tus caminos; por tanto, danos ahora un rey que nos juzgue, como tienen todas las naciones\".",
					"number": 5,
					"id": "f7be6e37-c704-4e04-9488-4c8c0d39c629"
				},
				{
					"verse": "Pero no agradó a Samuel que le dijeran: \"Danos un rey que nos juzgue\", y oró a Jehová.",
					"number": 6,
					"id": "27abf26b-f1d7-44b2-93a5-f50da24f6783"
				},
				{
					"verse": "Dijo Jehová a Samuel: \"Oye la voz del pueblo en todo lo que ellos digan; porque no te han desechado a ti, sino a mí me han desechado, para que no reine sobre ellos.",
					"number": 7,
					"id": "2ee4f728-648e-4b08-bac9-a66f3cd12401"
				},
				{
					"verse": "Conforme a todas las obras que han hecho desde el día que los saqué de Egipto hasta hoy, dejándome a mí y sirviendo a dioses ajenos, así hacen también contigo.",
					"number": 8,
					"id": "8fa8757a-5550-4b7c-bc83-26b5ce70df01"
				},
				{
					"verse": "Ahora, pues, oye su voz; pero hazles una advertencia solemne y muéstrales cómo los tratará el rey que reinará sobre ellos\".",
					"number": 9,
					"id": "064b9c98-5664-4e94-9062-3740a684670d"
				},
				{
					"verse": "Samuel repitió todas las palabras de Jehová al pueblo que le había pedido rey.",
					"number": 10,
					"id": "ab396306-9ddf-4bb6-be53-bf1d96104714"
				},
				{
					"verse": "Dijo, pues: --Así hará el rey que reine sobre vosotros: tomará vuestros hijos y los destinará a sus carros y a su gente de a caballo, para que corran delante de su carro.",
					"number": 11,
					"id": "babe76a2-3979-455c-92c0-23c5e11c1fd1"
				},
				{
					"verse": "Los empleará como jefes de millar y jefes de cincuentenas; los pondrá a que aren sus campos y sieguen sus mieses, y a que fabriquen sus armas de guerra y los pertrechos de sus carros.",
					"number": 12,
					"id": "3b8a7f46-f90e-4ada-b1d8-e427aa67e39f"
				},
				{
					"verse": "Tomará también a vuestras hijas para perfumistas, cocineras y amasadoras.",
					"number": 13,
					"id": "cb5de48d-bc3c-4a74-b5d5-669db8a9daa9"
				},
				{
					"verse": "Asimismo tomará lo mejor de vuestras tierras, de vuestras viñas y de vuestros olivares, para dárselo a sus siervos.",
					"number": 14,
					"id": "4824e91b-5caf-493f-af80-c2f71acb83f1"
				},
				{
					"verse": "Diezmará vuestro grano y vuestras viñas, para dárselo a sus oficiales y a sus siervos.",
					"number": 15,
					"id": "bda9be65-9e0c-4686-8ba6-39e61d67d073"
				},
				{
					"verse": "Tomará vuestros siervos y vuestras siervas, vuestros mejores jóvenes y vuestros asnos, para emplearlos en sus obras.",
					"number": 16,
					"id": "c355e5e5-2867-4b13-8eea-d47daa0eaf26"
				},
				{
					"verse": "Diezmará también vuestros rebaños y seréis sus siervos.",
					"number": 17,
					"id": "803311a6-e05f-4a49-b526-a3855ff00976"
				},
				{
					"verse": "Aquel día os lamentaréis a causa del rey que habréis elegido, pero entonces Jehová no os responderá.",
					"number": 18,
					"id": "c9360136-159c-47c0-9c5a-dc9aa09fa69c"
				},
				{
					"verse": "Pero el pueblo no quiso oir la voz de Samuel, y dijo: --No. Habrá un rey sobre nosotros,",
					"number": 19,
					"id": "bbf5d194-e998-40b9-9dfd-f6d243d4edf7"
				},
				{
					"verse": "y seremos también como todas las naciones. Nuestro rey nos gobernará, saldrá delante de nosotros y hará nuestras guerras.",
					"number": 20,
					"id": "21476e15-374d-4bd4-8b36-f498a12f7e20"
				},
				{
					"verse": "Oyó Samuel todas las palabras del pueblo y las repitió a oídos de Jehová.",
					"number": 21,
					"id": "d9939bbe-c6d9-44e8-b233-41b44ed5cab5"
				},
				{
					"verse": "Pero Jehová dijo a Samuel: --Oye su voz y dales un rey. Entonces dijo Samuel a los varones de Israel: --Volveos cada uno a vuestra ciudad.",
					"number": 22,
					"id": "9a704c3a-704f-4e83-ad7e-20940bb0de71"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Había un hombre de Benjamín, hombre valeroso, el cual se llamaba Cis hijo de Abiel hijo de Zeror, hijo de Becorat, hijo de Afía, hijo de un benjaminita.",
					"number": 1,
					"study": "Saúl es elegido rey",
					"id": "1b4a84c7-3752-4f6b-9da8-b98c468e048c"
				},
				{
					"verse": "Tenía él un hijo que se llamaba Saúl, joven y hermoso. Entre los hijos de Israel no había otro más hermoso que él; de hombros arriba sobrepasaba a cualquiera del pueblo.",
					"number": 2,
					"id": "9c33232c-a2ce-42a9-a6f2-371fdd751602"
				},
				{
					"verse": "Un día se perdieron las asnas de Cis, padre de Saúl; por lo que dijo Cis a su hijo Saúl: \"Toma ahora contigo alguno de los criados, levántate y ve a buscar las asnas\".",
					"number": 3,
					"id": "8f6ec09e-a254-4179-8bca-8a02a7df6bae"
				},
				{
					"verse": "Y él atravesó los montes de Efraín, y de allí pasó a la tierra de Salisa, y no las hallaron. Pasaron luego por la tierra de Saalim, y tampoco. Después pasaron por la tierra de Benjamín, y no las encontraron.",
					"number": 4,
					"id": "2a223030-30de-4470-a34c-74f4d565b7a8"
				},
				{
					"verse": "Cuando vinieron a la tierra de Zuf, Saúl dijo al criado que tenía consigo: --Ven, volvámonos; porque quizá mi padre haya olvidado la preocupación por las asnas y esté intranquilo por nosotros.",
					"number": 5,
					"id": "33697d0c-fdde-4f36-bc99-5bd20d6ee811"
				},
				{
					"verse": "Él le respondió: --En esta ciudad hay un varón de Dios; es un hombre muy respetado: todo lo que él dice acontece sin falta. Vamos, pues, allá; quizá nos dará algún indicio acerca del objeto por el cual emprendimos nuestro camino.",
					"number": 6,
					"id": "219c0918-23f5-43a6-a7c3-9b6c7e9e9465"
				},
				{
					"verse": "Respondió Saúl a su criado: --Vamos ahora; pero ¿qué llevaremos a ese hombre? Porque el pan de nuestras alforjas se ha acabado, y no tenemos qué ofrecerle al varón de Dios. ¿Qué le podemos dar?",
					"number": 7,
					"id": "b1186d30-9292-441a-ac1a-7a6b7ffa29d7"
				},
				{
					"verse": "Entonces replicó el criado y dijo a Saúl: --Mira, tengo aquí en mi mano la cuarta parte de un siclo de plata; se lo daré al varón de Dios, para que nos indique el camino.",
					"number": 8,
					"id": "0e2658ac-18aa-487a-b6b3-cbedc0d00fb5"
				},
				{
					"verse": "(Antiguamente en Israel cualquiera que iba a consultar a Dios, decía: \"Venid y vamos al vidente\"; porque al que hoy se llama profeta, entonces se le llamaba vidente.)",
					"number": 9,
					"id": "35cc3e25-a4aa-4264-9b39-80b7fe6ee9ad"
				},
				{
					"verse": "Dijo entonces Saúl a su criado: --Dices bien; anda, vamos. Y se fueron a la ciudad donde estaba el varón de Dios.",
					"number": 10,
					"id": "e2976ec7-1ac1-43fc-b59c-ea60aa8927a9"
				},
				{
					"verse": "Cuando subían por la cuesta de la ciudad, hallaron unas jóvenes que salían por agua, a las cuales dijeron: --¿Está en este lugar el vidente?",
					"number": 11,
					"id": "c13e18e9-013f-48f5-be1a-9e8604051e2e"
				},
				{
					"verse": "Ellas les respondieron: --Sí; aquí está. Daos prisa pues precisamente ha venido a la ciudad en atención a que el pueblo tiene hoy un sacrificio en el lugar alto.",
					"number": 12,
					"id": "193e9356-eab1-4617-b57e-e74deae5a98b"
				},
				{
					"verse": "En cuanto entréis en la ciudad, buscadlo, antes que suba al lugar alto a comer; pues el pueblo no comerá hasta que él haya llegado, por cuanto él es el que bendice el sacrificio; después de esto comen los convidados. Subid, pues, ahora, porque ahora lo hallaréis.",
					"number": 13,
					"id": "9e930ea9-c758-4eac-bc89-f7bef9c68d48"
				},
				{
					"verse": "Ellos subieron entonces a la ciudad; y cuando estaban en medio de ella, vieron a Samuel que venía hacia ellos para subir al lugar alto.",
					"number": 14,
					"id": "f72acf2c-ee02-424a-b545-2b5d01ab3f20"
				},
				{
					"verse": "Un día antes de la llegada de Saúl, Jehová había hecho a Samuel esta revelación:",
					"number": 15,
					"id": "7d9e59dd-1fcc-48a0-8bd7-3301194bffeb"
				},
				{
					"verse": "\"Mañana a esta misma hora yo enviaré a ti un hombre de la tierra de Benjamín, al cual ungirás como príncipe sobre mi pueblo Israel, y él salvará a mi pueblo de manos de los filisteos; porque yo he visto la aflicción de mi pueblo, y su clamor ha llegado hasta mí\".",
					"number": 16,
					"id": "e1f34b90-d1b5-41d2-9439-89a2832eee0e"
				},
				{
					"verse": "Cuando Samuel vio a Saúl, Jehová le dijo: \"Este es el hombre del cual te hablé; él gobernará a mi pueblo\".",
					"number": 17,
					"id": "06264018-170e-4d93-8173-8e5226d100cf"
				},
				{
					"verse": "Acercándose, pues, Saúl a Samuel en medio de la puerta, le dijo: --Te ruego que me enseñes dónde está la casa del vidente.",
					"number": 18,
					"id": "2ee1ba8c-b69e-45ef-a5e9-003d0f8eb534"
				},
				{
					"verse": "Samuel respondió a Saúl: --Yo soy el vidente; sube delante de mí al lugar alto, y come hoy conmigo. Mañana por la mañana te despediré y te descubriré todo lo que hay en tu corazón.",
					"number": 19,
					"id": "fd95e161-ae81-48e1-a089-a19e64fc0601"
				},
				{
					"verse": "En cuanto a las asnas que se te perdieron hace ya tres días, pierde cuidado de ellas, porque han sido halladas. Además, ¿para quién es todo lo que hay de codiciable en Israel, sino para ti y para toda la casa de tu padre?",
					"number": 20,
					"id": "d540bbfb-5dcc-4b81-9a57-de38a6c81e1d"
				},
				{
					"verse": "Saúl respondió y dijo: --¿No soy yo hijo de Benjamín, de la más pequeña de las tribus de Israel? Y mi familia ¿no es la más pequeña de todas las familias de la tribu de Benjamín? ¿Por qué, pues, me has dicho cosa semejante?",
					"number": 21,
					"id": "bec05a9f-fa06-4214-960e-b4b72cf836a1"
				},
				{
					"verse": "Entonces Samuel tomó a Saúl y a su criado, los introdujo a la sala y les dio un lugar a la cabecera de los convidados, que eran unos treinta hombres.",
					"number": 22,
					"id": "ce5cccdd-32f5-4de5-a6c0-75e6b1f8eef5"
				},
				{
					"verse": "Después dijo Samuel al cocinero: --Trae acá la porción que te di, la que te dije que guardaras aparte.",
					"number": 23,
					"id": "153cc815-b223-4472-859e-abb69190032e"
				},
				{
					"verse": "Entonces alzó el cocinero una espaldilla, con lo que estaba sobre ella, y la puso delante de Saúl. Y Samuel dijo: --Aquí tienes lo que estaba reservado; ponlo delante de ti y come, porque para esta ocasión se te guardó, cuando dije: \"Yo he convidado al pueblo\". Saúl comió aquel día con Samuel.",
					"number": 24,
					"id": "a2d2122d-1564-4b2d-97ca-c59c9020da5e"
				},
				{
					"verse": "Cuando hubieron descendido del lugar alto a la ciudad, él habló con Saúl en la azotea.",
					"number": 25,
					"id": "2425f7da-4359-4f6a-8a8e-78fcdf1d8ab6"
				},
				{
					"verse": "Al otro día madrugaron; al despuntar el alba, Samuel llamó a Saúl, el cual estaba en la azotea, y le dijo: --Levántate, para que te despida. Luego se levantó Saúl, y salieron ambos, él y Samuel.",
					"number": 26,
					"id": "c2a3cf8e-9f16-42d7-bff4-a7457acc7b0f"
				},
				{
					"verse": "Habían descendido al extremo de la ciudad, cuando Samuel dijo a Saúl: --Di al criado que se adelante --y se adelantó el criado--, pero espera tú un poco para que te declare la palabra de Dios.",
					"number": 27,
					"id": "1874a316-9310-4924-a13d-88bc8e0ac474"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Tomó entonces Samuel una redoma de aceite, la derramó sobre su cabeza, lo besó, y le dijo: --¿No te ha ungido Jehová por príncipe sobre su pueblo Israel?",
					"number": 1,
					"id": "078ab7fe-6c73-4b85-95d6-9642296cbbcc"
				},
				{
					"verse": "Hoy, después que te hayas apartado de mí, hallarás dos hombres junto al sepulcro de Raquel, en Selsa, en el territorio de Benjamín, los cuales te dirán: \"Las asnas que habías ido a buscar se han hallado; tu padre ha dejado ya de inquietarse por las asnas, y está afligido por vosotros, y dice: ¿Qué haré acerca de mi hijo? \".",
					"number": 2,
					"id": "b0b45ebd-f499-47cf-8504-0162709b56dd"
				},
				{
					"verse": "Más adelante, cuando llegues a la encina de Tabor, te saldrán al encuentro tres hombres que suben a Dios, en Bet-el, llevando uno tres cabritos, otro tres tortas de pan y el tercero una vasija de vino.",
					"number": 3,
					"id": "3b30d164-9304-45c0-abbd-47e74c57867f"
				},
				{
					"verse": "Luego que te hayan saludado, te darán dos panes, que tú tomarás de su mano.",
					"number": 4,
					"id": "5b0c57a6-0685-485e-a8b0-fda5c630fecd"
				},
				{
					"verse": "Después de esto llegarás al collado de Dios, donde está la guarnición de los filisteos; y cuando entres en la ciudad encontrarás una compañía de profetas que descienden del lugar alto, precedidos de salterio, pandero, flauta y arpa, y ellos profetizando.",
					"number": 5,
					"id": "b58c1f69-fbce-413a-9290-07f403ff102e"
				},
				{
					"verse": "Entonces el espíritu de Jehová vendrá sobre ti con poder y profetizarás con ellos, y serás mudado en otro hombre.",
					"number": 6,
					"id": "9d7f179e-2e20-4c97-a053-7ab4406bb0f4"
				},
				{
					"verse": "Cuando se te hayan cumplido estas señales, haz lo que te parezca bien, porque Dios está contigo.",
					"number": 7,
					"id": "924e6968-16c7-4f94-b03f-9368fbf1ec50"
				},
				{
					"verse": "Luego bajarás delante de mí a Gilgal; entonces descenderé yo junto a ti para ofrecer holocaustos y sacrificar ofrendas de paz. Espera siete días, hasta que yo vaya a tu encuentro y te enseñe lo que has de hacer.",
					"number": 8,
					"id": "126f443c-34bf-4a93-92ae-e9f54c1a3da0"
				},
				{
					"verse": "Aconteció luego, que apenas volvió él la espalda para apartarse de Samuel, le mudó Dios el corazón; y todas estas señales acontecieron en aquel día.",
					"number": 9,
					"id": "71dfec30-a255-4c79-b30e-f29c16608762"
				},
				{
					"verse": "Cuando llegaron allá al collado, la compañía de los profetas les salió al encuentro. Entonces el espíritu de Dios vino sobre él con poder, y profetizó entre ellos.",
					"number": 10,
					"id": "dd3e7185-3dad-49cb-9c2f-41dfdf295d39"
				},
				{
					"verse": "Todos los que lo conocían de antes, al verlo que profetizaba con los profetas, se decían unos a otros: \"¿Qué le ha sucedido al hijo de Cis? ¿Saúl también está entre los profetas?\"",
					"number": 11,
					"id": "2992cc32-d1b7-4ae3-a100-335ae3e56298"
				},
				{
					"verse": "Y alguno de allí preguntó: \"¿Y quién es el padre de estos?\" Por esta causa se hizo proverbio: \"¿También Saúl entre los profetas?\"",
					"number": 12,
					"id": "2c954520-d4e7-490a-991a-816d7c10421b"
				},
				{
					"verse": "Cuando cesó de profetizar, llegó al lugar alto.",
					"number": 13,
					"id": "80dc91b8-355b-4116-8522-536b2a5a7081"
				},
				{
					"verse": "Un tío de Saúl dijo a él y a su criado: --¿A dónde fuisteis? Él respondió: --A buscar las asnas; y como vimos que no aparecían, acudimos a Samuel.",
					"number": 14,
					"id": "7291b510-beaa-4ca1-abec-cf6ea829770e"
				},
				{
					"verse": "Dijo el tío de Saúl: --Te ruego que me cuentes qué os dijo Samuel.",
					"number": 15,
					"id": "1cf18ea1-6865-4f2a-8cc4-1de27e76f458"
				},
				{
					"verse": "Saúl respondió a su tío: --Nos declaró expresamente que las asnas habían sido halladas. Pero del asunto del reino, de que Samuel le había hablado, no le contó nada.",
					"number": 16,
					"id": "89f010df-40f5-417e-985c-d1d0b2b9d767"
				},
				{
					"verse": "Después Samuel convocó al pueblo delante de Jehová en Mizpa,",
					"number": 17,
					"id": "c3341af5-2f13-4877-b5d9-23d97ee32909"
				},
				{
					"verse": "y dijo a los hijos de Israel: \"Así ha dicho Jehová, el Dios de Israel: Yo saqué a Israel de Egipto, y os libré de manos de los egipcios y de manos de todos los reinos que os afligieron.",
					"number": 18,
					"id": "b2385190-ff41-4e42-a06a-983aaff9d957"
				},
				{
					"verse": "Pero vosotros habéis desechado hoy a vuestro Dios, que os guarda de todas vuestras aflicciones y angustias, y habéis dicho: \"No, tú nos darás un rey\". Ahora, pues, presentaos delante de Jehová por vuestras tribus y familias\".",
					"number": 19,
					"id": "9dfb0114-975d-42ad-b75a-d8b1cfdca56f"
				},
				{
					"verse": "Samuel hizo acercarse a todas las tribus de Israel, y fue designada la tribu de Benjamín.",
					"number": 20,
					"id": "872f433e-75a3-42e4-8a0d-c17b11f97ae4"
				},
				{
					"verse": "Hizo que se acercara la tribu de Benjamín por familias, y fue designada la familia de Matri; y de ella fue tomado Saúl hijo de Cis. Lo buscaron, pero no fue hallado.",
					"number": 21,
					"id": "26c800f2-a3b1-4a34-a891-d3bdbaca08a6"
				},
				{
					"verse": "Preguntaron, pues, otra vez a Jehová si aún no había concurrido allí aquel hombre. Y respondió Jehová: \"Está ahí, escondido entre el bagaje\".",
					"number": 22,
					"id": "3cdcdf02-9587-4898-81ec-93a8085366d2"
				},
				{
					"verse": "Entonces corrieron, lo sacaron de allí y, puesto en medio del pueblo, sobresalía por encima de todos de los hombros para arriba.",
					"number": 23,
					"id": "d70cabdf-91a8-4c21-a9b0-1802f684aea7"
				},
				{
					"verse": "Samuel dijo a todo el pueblo: --¿Habéis visto al elegido de Jehová? No hay nadie como él en todo el pueblo. Entonces el pueblo gritó con alegría: --¡Viva el rey!",
					"number": 24,
					"id": "0272d090-fcef-46c8-adca-fa08aa4e9413"
				},
				{
					"verse": "Samuel expuso luego al pueblo las leyes del reino, y las escribió en un libro, el cual guardó delante de Jehová.",
					"number": 25,
					"id": "28d805ed-89af-41c9-ad3a-f4d92185f074"
				},
				{
					"verse": "Y envió Samuel a todo el pueblo cada uno a su casa. Saúl también se fue a su casa en Gabaa, y lo acompañaron los hombres de guerra cuyos corazones Dios había tocado.",
					"number": 26,
					"id": "bcdc48b4-5473-4810-8376-15c387dae683"
				},
				{
					"verse": "Pero algunos perversos dijeron: \"¿Cómo nos ha de salvar este?\" Lo despreciaron y no le llevaron presentes; pero él disimuló.",
					"number": 27,
					"id": "7c41df11-9de5-435a-a42a-ce7c4eec2594"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Después subió Nahas, el amonita, y acampó contra Jabes de Galaad. Y todos los de Jabes dijeron a Nahas: --Haz alianza con nosotros y te serviremos.",
					"number": 1,
					"study": "Saúl derrota a los amonitas",
					"id": "95bdb1eb-60ca-44a7-bac0-5581e51a958c"
				},
				{
					"verse": "Nahas, el amonita, les respondió: --Con esta condición haré alianza con vosotros, que a todos y cada uno de vosotros le saque el ojo derecho, y ponga esta afrenta sobre todo Israel.",
					"number": 2,
					"id": "d80314e2-9627-498f-8459-8c9e1a18c9c1"
				},
				{
					"verse": "Entonces los ancianos de Jabes le dijeron: --Danos siete días para que enviemos mensajeros por todo el territorio de Israel, y si no hay quien nos defienda, nos rendiremos a ti.",
					"number": 3,
					"id": "ac1942d4-749f-4b41-9058-22bf16119345"
				},
				{
					"verse": "Cuando los mensajeros llegaron a Gabaa de Saúl y dijeron estas palabras a oídos del pueblo, todo el pueblo alzó su voz y lloró.",
					"number": 4,
					"id": "d0f71ce8-b2e4-4088-a6db-c4801087df37"
				},
				{
					"verse": "En ese momento venía Saúl del campo detrás de los bueyes, y preguntó: --¿Qué tiene el pueblo que está llorando? Y le contaron las palabras de los hombres de Jabes.",
					"number": 5,
					"id": "a6019e81-0d6a-4bee-8203-9be3224d15d8"
				},
				{
					"verse": "Al oir Saúl estas palabras, el espíritu de Dios vino sobre él con poder, y se apoderó de él una violenta ira.",
					"number": 6,
					"id": "0204e051-843c-401d-83bc-1f7c2cd9ca9d"
				},
				{
					"verse": "Tomó entonces un par de bueyes, los cortó en trozos y los envió por todo el territorio de Israel por medio de mensajeros, diciendo: \"Así se hará con los bueyes del que no salga detrás de Saúl y detrás de Samuel\". El temor de Jehová cayó sobre el pueblo, y salieron todos como un solo hombre.",
					"number": 7,
					"id": "3a659e30-2680-4c85-85ff-1e7fdcf829d1"
				},
				{
					"verse": "Los contó Saúl en Bezec, y eran los hijos de Israel trescientos mil, y treinta mil los hombres de Judá.",
					"number": 8,
					"id": "6689f959-74b2-4c77-8073-27e1683b9121"
				},
				{
					"verse": "Luego respondieron a los mensajeros que habían venido: --Así diréis a los de Jabes de Galaad: \"Mañana, al calentar el sol, seréis librados\". Fueron los mensajeros y lo anunciaron a los de Jabes, que se alegraron.",
					"number": 9,
					"id": "179f6d8b-dc64-495e-a4ab-bed6ad5460ec"
				},
				{
					"verse": "Y los de Jabes dijeron a los enemigos: --Mañana nos rendiremos a vosotros, para que hagáis con nosotros lo que bien os parezca.",
					"number": 10,
					"id": "ebd997f1-eda1-4afb-bde1-189f5683f50e"
				},
				{
					"verse": "Aconteció que al día siguiente dispuso Saúl al pueblo en tres compañías, que irrumpieron en medio del campamento en la vigilia de la mañana y abatieron a los amonitas hasta el mediodía. Los que quedaron fueron dispersados, de tal manera que no quedaron dos de ellos juntos.",
					"number": 11,
					"id": "4a01a914-6b96-4544-af49-8b984cc72fa2"
				},
				{
					"verse": "Entonces el pueblo dijo a Samuel: --¿Quiénes son los que decían: \"Acaso va a reinar Saúl sobre nosotros\"? Dadnos esos hombres y los mataremos.",
					"number": 12,
					"id": "3088171d-7870-4fbd-a2e4-f38781a9c06e"
				},
				{
					"verse": "Pero Saúl dijo: --No morirá hoy ninguno, porque hoy Jehová ha traído salvación a Israel.",
					"number": 13,
					"id": "a2119887-77f1-4ec7-9428-fdc3b21ef576"
				},
				{
					"verse": "Y Samuel dijo al pueblo: --Venid, vamos a Gilgal para instaurar allí el reino.",
					"number": 14,
					"id": "64a00770-41b0-4a29-a9b4-632ce19fe4e0"
				},
				{
					"verse": "Todo el pueblo fue a Gilgal, y allí en Gilgal, delante de Jehová, invistieron a Saúl como rey. Y sacrificaron allí ofrendas de paz delante de Jehová, y se alegraron mucho Saúl y todos los de Israel.",
					"number": 15,
					"id": "cadcc919-d217-4b6f-9ce2-0cff66522ddd"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Dijo Samuel a todo Israel: --He oído vuestra voz en todo cuanto me habéis dicho, y os he dado un rey.",
					"number": 1,
					"study": "Discurso de Samuel al pueblo",
					"id": "9395a10d-12ea-4989-85a2-aa035520bb73"
				},
				{
					"verse": "Ahora, pues, ahí tenéis al rey que ha de guiaros. Yo soy ya viejo y estoy lleno de canas; pero mis hijos están con vosotros, y yo he andado delante de vosotros desde mi juventud hasta este día.",
					"number": 2,
					"id": "37eeac4c-850b-43fe-892e-cac009d3a011"
				},
				{
					"verse": "Aquí estoy; atestiguad contra mí delante de Jehová y delante de su ungido, si he tomado el buey de alguno, si he tomado el asno de alguno, si he calumniado a alguien, si he agraviado a alguno o si de alguien he aceptado soborno para cerrar los ojos; y os lo restituiré.",
					"number": 3,
					"id": "56b89b0b-8bd2-4e49-9214-949c64158e9f"
				},
				{
					"verse": "--Nunca nos has calumniado ni agraviado, ni has tomado nada de manos de ningún hombre --dijeron ellos.",
					"number": 4,
					"id": "d25ca3a8-4202-407d-be78-a6e34a18b202"
				},
				{
					"verse": "Él les dijo: --Jehová es testigo contra vosotros, y su ungido también es testigo en este día, que no habéis hallado cosa alguna en mis manos. --Así es --respondieron ellos.",
					"number": 5,
					"id": "a2a57bbb-3b0c-4a00-a389-30f1a57167be"
				},
				{
					"verse": "Entonces Samuel dijo al pueblo: --Jehová, que designó a Moisés y a Aarón, y sacó a vuestros padres de la tierra de Egipto, es testigo.",
					"number": 6,
					"id": "6ba5ec89-acd1-4fbe-a328-8a42818f9edd"
				},
				{
					"verse": "Ahora, pues, aguardad, y discutiré con vosotros delante de Jehová acerca de todos los hechos de salvación que Jehová ha hecho con vosotros y con vuestros padres.",
					"number": 7,
					"id": "3970346c-7cf5-491e-acf0-278960c0762d"
				},
				{
					"verse": "Cuando Jacob entró en Egipto y vuestros padres clamaron a Jehová, Jehová envió a Moisés y a Aarón, los cuales sacaron a vuestros padres de Egipto y los hicieron habitar en este lugar.",
					"number": 8,
					"id": "2875e795-9968-4e3b-a734-10c52f76d30d"
				},
				{
					"verse": "Pero ellos olvidaron a Jehová su Dios y él los entregó en manos de Sísara, jefe del ejército de Hazor, en manos de los filisteos y en manos del rey de Moab, que les hicieron guerra.",
					"number": 9,
					"id": "8426cb29-d6c0-4bcc-a00d-daa7f130d75a"
				},
				{
					"verse": "Ellos clamaron a Jehová, y dijeron: \"Hemos pecado, porque hemos dejado a Jehová y hemos servido a los baales y a Astarot; líbranos ahora, pues, de manos de nuestros enemigos, y te serviremos\".",
					"number": 10,
					"id": "60c6aad4-a5fb-4e93-bbee-d931be041718"
				},
				{
					"verse": "\"Entonces Jehová envió a Jerobaal, a Barac, a Jefté y a Samuel, y os libró de manos de los enemigos que os rodeaban, y habitasteis seguros.",
					"number": 11,
					"id": "70dd3fb7-c7a7-4ceb-8a6c-f85f5da851f5"
				},
				{
					"verse": "Pero cuando visteis que Nahas, rey de los hijos de Amón, venía contra vosotros, me dijisteis: \"No, que reine sobre nosotros un rey\", siendo así que Jehová, vuestro Dios, era vuestro rey.",
					"number": 12,
					"id": "845b733a-3575-4824-b7ab-bd549075b35b"
				},
				{
					"verse": "Ahora, pues, aquí tenéis al rey que habéis elegido, el cual pedisteis; ya veis que Jehová os ha dado un rey.",
					"number": 13,
					"id": "5399b402-4995-4160-9823-87d74c9019d5"
				},
				{
					"verse": "Si teméis a Jehová y lo servís, si escucháis su voz y no sois rebeldes a la palabra de Jehová, si tanto vosotros como el rey que reina sobre vosotros servís a Jehová, vuestro Dios, haréis bien.",
					"number": 14,
					"id": "f406dc81-7235-406e-a98c-79a15f92640d"
				},
				{
					"verse": "Pero si no escucháis la voz de Jehová, si os rebeláis contra sus mandatos, la mano de Jehová estará contra vosotros como estuvo contra vuestros padres.",
					"number": 15,
					"id": "c65510a6-cd06-4532-93e9-300cb585e0c7"
				},
				{
					"verse": "\"Esperad aún ahora y mirad esta gran cosa que Jehová hará ante vuestros ojos.",
					"number": 16,
					"id": "383c6bc1-e811-4fb4-9656-7488c339a818"
				},
				{
					"verse": "¿No es ahora la siega del trigo? Yo clamaré a Jehová, y él dará truenos y lluvias, para que conozcáis y veáis cuán grande es la maldad que habéis cometido ante los ojos de Jehová pidiendo para vosotros un rey.",
					"number": 17,
					"id": "c29c25e1-021a-4263-a8e8-88d20bc7fa67"
				},
				{
					"verse": "Luego clamó Samuel a Jehová, y Jehová dio truenos y lluvias en aquel día; y todo el pueblo sintió un gran temor de Jehová y de Samuel.",
					"number": 18,
					"id": "59aa59e0-adfe-4195-ba4f-d13ce3819d80"
				},
				{
					"verse": "Entonces dijo todo el pueblo a Samuel: --Ruega por tus siervos a Jehová, tu Dios, para que no muramos; porque a todos nuestros pecados hemos añadido este mal de pedir un rey para nosotros.",
					"number": 19,
					"id": "d29afae2-2ddd-4f7a-b74c-69c9cdb2439c"
				},
				{
					"verse": "Pero Samuel dijo al pueblo: --No temáis; vosotros habéis hecho todo este mal; pero con todo eso no dejéis de seguir en pos de Jehová, sino servidle con todo vuestro corazón.",
					"number": 20,
					"id": "fb033c3a-56b0-4db7-9bf6-575f1336f22c"
				},
				{
					"verse": "No os apartéis en pos de vanidades que no aprovechan ni libran, porque son vanidades.",
					"number": 21,
					"id": "2330eee5-ac55-46b2-bfde-d1614da53d39"
				},
				{
					"verse": "Pues Jehová no desamparará a su pueblo, por su gran nombre; porque Jehová ha querido haceros pueblo suyo.",
					"number": 22,
					"id": "77bc99fe-fc36-4659-b74f-84e01618c213"
				},
				{
					"verse": "Así que, lejos de mí pecar contra Jehová dejando de rogar por vosotros; antes os instruiré en el camino bueno y recto.",
					"number": 23,
					"id": "7324e27e-3c1f-4096-b526-478df569f6df"
				},
				{
					"verse": "Solamente temed a Jehová y servidle de verdad con todo vuestro corazón, pues habéis visto cuán grandes cosas ha hecho por vosotros.",
					"number": 24,
					"id": "5c696f71-023a-42cf-9bb5-0481aedef770"
				},
				{
					"verse": "Pero si perseveráis en hacer mal, vosotros y vuestro rey pereceréis.",
					"number": 25,
					"id": "d26d9275-df60-42ff-a430-f2597d9f2a43"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Había ya reinado Saúl un año, y cuando llevaba reinando dos años sobre Israel,",
					"number": 1,
					"study": "Guerra contra los filisteos",
					"id": "1366b38a-201e-4fc7-8f04-672ec1550274"
				},
				{
					"verse": "escogió a tres mil hombres de Israel; estaban con Saúl dos mil en Micmas y en el monte Bet-el, y mil estaban con Jonatán en Gabaa de Benjamín, y envió al resto del pueblo cada uno a sus tiendas.",
					"number": 2,
					"id": "9a4f80b1-40c3-4d85-941f-d93b47b5e397"
				},
				{
					"verse": "Jonatán atacó a la guarnición de los filisteos que había en el collado, y lo supieron los filisteos. Entonces Saúl hizo tocar trompeta por todo el país, diciendo: \"¡Que oigan los hebreos!\"",
					"number": 3,
					"id": "cb680f8a-f970-457d-a4a0-4ad1808bcfa1"
				},
				{
					"verse": "Cuando todo Israel supo que se decía: \"Saúl ha atacado a la guarnición de los filisteos\", y también que Israel se había hecho odioso a los filisteos, se reunió el pueblo tras Saúl en Gilgal.",
					"number": 4,
					"id": "b53f2fe7-9b78-46ca-8d25-e6512393b015"
				},
				{
					"verse": "Se concentraron entonces los filisteos para pelear contra Israel: treinta mil carros, seis mil hombres de a caballo, y pueblo numeroso como la arena que está a la orilla del mar. Luego subieron y acamparon en Micmas, al oriente de Bet-avén.",
					"number": 5,
					"id": "912281d7-2234-4f19-8d2d-8af5b9f7a175"
				},
				{
					"verse": "Cuando los hombres de Israel vieron que estaban en peligro (porque el pueblo estaba en grave aprieto), se escondieron en cuevas, en fosos, en peñascos, en rocas y en cisternas.",
					"number": 6,
					"id": "d0fd0b85-1744-4e03-a6d8-a6c708ad9253"
				},
				{
					"verse": "Algunos de los hebreos pasaron el Jordán hacia la tierra de Gad y de Galaad; pero Saúl permanecía aún en Gilgal, y todo el pueblo iba tras él temblando.",
					"number": 7,
					"id": "b0c1e802-852e-404f-9766-df57f35c81b5"
				},
				{
					"verse": "Esperó siete días, conforme al plazo que Samuel había fijado, pero Samuel no llegaba a Gilgal y el pueblo se desbandaba.",
					"number": 8,
					"id": "5de5b206-493f-4cab-a431-d8e468d638f7"
				},
				{
					"verse": "Entonces dijo Saúl: --Traedme el holocausto y las ofrendas de paz. Y ofreció el holocausto.",
					"number": 9,
					"id": "e8b3b4f3-60a1-4b69-b600-8790e66d9ce5"
				},
				{
					"verse": "Cuando él acababa de ofrecer el holocausto, vio a Samuel que venía; y Saúl salió a su encuentro para saludarlo.",
					"number": 10,
					"id": "f9eecbb7-2a16-4873-88a2-915ec28446aa"
				},
				{
					"verse": "Samuel dijo: --¿Qué has hecho? Saúl respondió: --Porque vi que el pueblo se desbandaba y que tú no venías dentro del plazo señalado, mientras los filisteos estaban ya concentrados en Micmas,",
					"number": 11,
					"id": "7993d700-6498-478b-a065-2846074b9e0e"
				},
				{
					"verse": "me dije: \"Ahora descenderán los filisteos contra mí a Gilgal y yo no he implorado el favor de Jehová\". Así que me vi forzado a ofrecer el holocausto.",
					"number": 12,
					"id": "2f800064-b926-44f5-a1e2-00c0f4f87986"
				},
				{
					"verse": "Entonces Samuel dijo a Saúl: --Locamente has actuado; si hubieras guardado el mandamiento que Jehová, tu Dios, te había ordenado, Jehová habría confirmado tu reino sobre Israel para siempre.",
					"number": 13,
					"id": "f41dbab8-f57c-4238-8e95-ac6a2505b0f5"
				},
				{
					"verse": "Pero ahora tu reino no será duradero. Jehová se ha buscado un hombre conforme a su corazón, al cual ha designado para que sea príncipe sobre su pueblo, por cuanto tú no has guardado lo que Jehová te mandó.",
					"number": 14,
					"id": "7300a7f9-beca-4974-b4bb-6f85a4611089"
				},
				{
					"verse": "Samuel se levantó y subió de Gilgal a Gabaa de Benjamín. Saúl contó la gente que se hallaba con él, y eran como seiscientos hombres.",
					"number": 15,
					"id": "51640f0b-b044-49a9-80b5-ecd3978edab8"
				},
				{
					"verse": "Saúl, su hijo Jonatán, y el pueblo que con ellos se hallaba, se quedaron en Gabaa de Benjamín, mientras los filisteos acampaban en Micmas.",
					"number": 16,
					"id": "b57f9c90-8e17-4634-9b0f-a63d7b72f87f"
				},
				{
					"verse": "Entonces salió una avanzada del campamento de los filisteos en tres escuadrones; un escuadrón marchaba por el camino de Ofra hacia la tierra de Sual,",
					"number": 17,
					"id": "7435fec0-fffe-46de-9cb3-3aef7305da35"
				},
				{
					"verse": "otro escuadrón marchaba hacia Bet-horón, y el tercer escuadrón marchaba hacia la región que mira al valle de Zeboim, hacia el desierto.",
					"number": 18,
					"id": "371b1182-7c92-4c6b-9714-d17f68f90d92"
				},
				{
					"verse": "En toda la tierra de Israel no se hallaba herrero, porque los filisteos habían dicho: \"Para que los hebreos no hagan espada o lanza\".",
					"number": 19,
					"id": "50f1aa0b-2fa3-4d29-aec0-8725478aaf00"
				},
				{
					"verse": "Por lo cual todos los de Israel tenían que acudir a los filisteos para afilar cada uno la reja de su arado, su azadón, su hacha o su hoz.",
					"number": 20,
					"id": "b6db306a-3b47-48cd-af01-fe0781f4934b"
				},
				{
					"verse": "El precio era un pim por las rejas de arado y por los azadones, y la tercera parte de un siclo por afilar las hachas y por componer las aguijadas.",
					"number": 21,
					"id": "f22d7951-6508-4e54-aa6b-4e97fcf0cc05"
				},
				{
					"verse": "Así aconteció que en el día de la batalla ninguno de los del pueblo que estaban con Saúl y Jonatán tenía en sus manos una espada o una lanza, excepto Saúl y Jonatán, su hijo, que sí las tenían.",
					"number": 22,
					"id": "6458b98e-2bfe-404c-a588-0be69bfd0e27"
				},
				{
					"verse": "Mientras tanto, un destacamento de los filisteos avanzó hasta el paso de Micmas.",
					"number": 23,
					"id": "fb075063-3d29-4120-b297-1c5d83a534db"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Aconteció un día, que Jonatán hijo de Saúl, dijo al criado que le traía las armas: \"Ven y pasemos a la guarnición de los filisteos, que está de aquel lado\". Pero no lo hizo saber a su padre.",
					"number": 1,
					"id": "85089ad2-48dc-4547-b2bf-87c06df76212"
				},
				{
					"verse": "Saúl se hallaba al extremo de Gabaa, debajo de un granado que hay en Migrón, y las gentes que estaban con él eran como seiscientos hombres.",
					"number": 2,
					"id": "1a988052-1d05-4cfd-9ce0-8ffe8e2aa901"
				},
				{
					"verse": "Ahías hijo de Ahitob, hermano de Icabod hijo de Finees hijo de Elí, sacerdote de Jehová en Silo, llevaba el efod. El pueblo no sabía que Jonatán se había ido.",
					"number": 3,
					"id": "20fa37b7-ae4f-47da-8e93-187bcc0f8d4e"
				},
				{
					"verse": "Entre los desfiladeros por donde Jonatán procuraba pasar a la guarnición de los filisteos, había un peñasco agudo de un lado, y otro del otro lado; uno se llamaba Boses y el otro Sene.",
					"number": 4,
					"id": "67176f6f-4b6e-4bad-a365-b72dd4465260"
				},
				{
					"verse": "El primer peñasco estaba situado al norte, hacia Micmas, y el segundo al sur, hacia Gabaa.",
					"number": 5,
					"id": "20940387-cb4d-4657-8bf1-5b0761447bb1"
				},
				{
					"verse": "Dijo, pues, Jonatán a su paje de armas: --Ven, pasemos a la guarnición de estos incircuncisos; quizá haga algo Jehová por nosotros, pues no es difícil para Jehová dar la victoria, sea con muchos o con pocos.",
					"number": 6,
					"id": "7108998d-4adf-49eb-a582-d580bc57cbcc"
				},
				{
					"verse": "Su paje de armas le respondió: --Haz todo lo que tu corazón te dicte; ve, pues aquí estoy a tu disposición.",
					"number": 7,
					"id": "a353b177-c259-4e41-85e2-c80edc7bbe55"
				},
				{
					"verse": "Dijo entonces Jonatán: --Vamos a pasar hacia esos hombres para que ellos nos vean.",
					"number": 8,
					"id": "102c8922-e100-4f92-937d-83992df83864"
				},
				{
					"verse": "Si nos dicen: \"Esperad hasta que lleguemos a vosotros\", entonces nos quedaremos en nuestro lugar, y no subiremos adonde están ellos.",
					"number": 9,
					"id": "25d619b3-4eb3-4662-aa16-2acedc348913"
				},
				{
					"verse": "Pero si nos dicen: \"Subid hacia nosotros\", entonces subiremos, porque Jehová los ha entregado en nuestras manos; esto nos servirá de señal.",
					"number": 10,
					"id": "24792d5a-64da-46cf-9619-eefbedd6bb55"
				},
				{
					"verse": "Los dos se dejaron ver por la guarnición de los filisteos, y estos dijeron: \"Mirad los hebreos que salen de las cavernas donde se habían escondido\".",
					"number": 11,
					"id": "59fb3bf1-8298-439d-8854-f53f9789e77c"
				},
				{
					"verse": "Y los hombres de la guarnición, dirigiéndose a Jonatán y a su paje de armas, les dijeron: \"Subid a nosotros, y os haremos saber una cosa\". Entonces Jonatán dijo a su paje de armas: \"Sube detrás de mí, porque Jehová los ha entregado en manos de Israel\".",
					"number": 12,
					"id": "b99137c6-2a45-4758-8088-9443dfdd6596"
				},
				{
					"verse": "Subió Jonatán trepando con sus manos y sus pies, seguido de su paje de armas. A los que caían delante de Jonatán, su paje de armas, que iba detrás de él, los remataba.",
					"number": 13,
					"id": "0e21e1ae-2936-4bb5-a19d-2077aa6c6a61"
				},
				{
					"verse": "En esta primera matanza que hicieron Jonatán y su paje de armas cayeron como veinte hombres, y todo en el espacio de una media yugada de tierra.",
					"number": 14,
					"id": "1ff62045-94ce-4d26-8050-aba0bb0095ae"
				},
				{
					"verse": "Cundió el pánico en el campamento y por el campo, y entre toda la gente de la guarnición; a los que habían salido en la avanzada también los asaltó el pánico, y la tierra tembló; hubo, pues, gran consternación.",
					"number": 15,
					"id": "cd7219e6-0132-43a9-886f-5a8787e5cfa9"
				},
				{
					"verse": "Los centinelas de Saúl vieron desde Gabaa de Benjamín cómo la multitud estaba turbada, iba de un lado a otro y se dispersaba.",
					"number": 16,
					"id": "ff75bc18-6f6b-4188-a091-107b682b84b8"
				},
				{
					"verse": "Entonces Saúl dijo al pueblo que estaba con él: \"Pasad ahora revista y ved quién se haya ido de los nuestros\". Pasaron revista, y vieron que faltaban Jonatán y su paje de armas.",
					"number": 17,
					"id": "c75e49d9-3d3d-4191-a06d-aeb0035502d0"
				},
				{
					"verse": "Entonces Saúl dijo a Ahías: \"Trae el Arca de Dios\". Porque el Arca de Dios estaba entonces con los hijos de Israel.",
					"number": 18,
					"id": "e233e29c-5089-4aca-8709-a8816d4533fa"
				},
				{
					"verse": "Pero aconteció que mientras aún hablaba Saúl con el sacerdote, el alboroto que había en el campamento de los filisteos aumentaba, e iba creciendo cada vez más. Entonces dijo Saúl al sacerdote: \"Detén tu mano\".",
					"number": 19,
					"id": "0ca113f1-3c66-4e94-8b80-b3cded6d1e68"
				},
				{
					"verse": "Luego Saúl reunió a todo el pueblo que con él estaba y llegaron hasta el lugar de la batalla. Allí vieron que cada uno había desenvainado su espada contra su compañero y que había gran confusión.",
					"number": 20,
					"id": "0b391fa9-78ae-4a80-b75d-83e124c56b59"
				},
				{
					"verse": "Los hebreos que desde tiempo antes habían estado con los filisteos, y que desde los alrededores habían subido con ellos al campamento, se pusieron también del lado de los israelitas que estaban con Saúl y con Jonatán.",
					"number": 21,
					"id": "d42d2971-97bd-44a8-acc9-290f4103499c"
				},
				{
					"verse": "Asimismo todos los israelitas que se habían escondido en los montes de Efraín, al oir que los filisteos huían, también los persiguieron en aquella batalla,",
					"number": 22,
					"id": "ee27d5b5-fa8d-4bd4-abff-ef1e3d6f1782"
				},
				{
					"verse": "que se extendió hasta Bet-Avén. Así salvó Jehová aquel día a Israel.",
					"number": 23,
					"id": "68496af0-511a-4a73-80ab-56d846fbef3e"
				},
				{
					"verse": "Pero los hombres de Israel fueron puestos en apuro aquel día, porque Saúl había hecho jurar al pueblo, diciendo: \"Cualquiera que coma pan antes de caer la noche, antes que me haya vengado de mis enemigos, sea maldito\". Y nadie había probado bocado.",
					"number": 24,
					"id": "2297ac3e-2d2c-4b4f-81bb-2526300cf18d"
				},
				{
					"verse": "Todo el pueblo llegó a un bosque, donde había miel en la superficie del campo.",
					"number": 25,
					"id": "aa016901-7a83-432e-b01a-8a462bce58c6"
				},
				{
					"verse": "Entró, pues, el pueblo en el bosque, y vieron que allí corría la miel; pero no hubo quien la probara, porque el pueblo temía al juramento.",
					"number": 26,
					"id": "e26b700e-6f41-4a8f-8ca9-098694a9f9ae"
				},
				{
					"verse": "Jonatán, que no había oído cuando su padre había hecho jurar al pueblo, alargó la punta de una vara que traía en su mano, la mojó en un panal de miel y se llevó la mano a la boca. Entonces se le aclararon los ojos.",
					"number": 27,
					"id": "e5ebcab8-bc8c-4be5-b3b3-86a82da8f8a0"
				},
				{
					"verse": "Uno del pueblo le habló, diciendo: --Tu padre ha hecho jurar solemnemente al pueblo: \"Maldito sea el hombre que tome hoy alimento\". Y el pueblo desfallecía.",
					"number": 28,
					"id": "e72a364a-00ee-4ca2-81b0-31a65ff07f51"
				},
				{
					"verse": "Respondió Jonatán: --Mi padre ha turbado al país. Ved ahora cómo han sido aclarados mis ojos por haber probado un poco de esta miel.",
					"number": 29,
					"id": "a349ecba-130d-4fe7-ae8a-1be1bd4329e4"
				},
				{
					"verse": "¿Cuánto más si el pueblo hubiera comido libremente hoy del botín tomado a sus enemigos? ¿No hubiera sido mayor el estrago entre los filisteos?",
					"number": 30,
					"id": "0f1afbb3-112c-49b3-a851-f8f9d2177435"
				},
				{
					"verse": "Aquel día derrotaron a los filisteos desde Micmas hasta Ajalón, pero el pueblo estaba muy cansado.",
					"number": 31,
					"id": "aa4ca903-c5e4-4d6e-bf19-e750e4757bf3"
				},
				{
					"verse": "Así que el pueblo se lanzó sobre el botín, tomaron ovejas y vacas y becerros, y los degollaron en el suelo; y el pueblo los comió con la sangre.",
					"number": 32,
					"id": "50bfcbd4-acb1-4892-ada6-c6d2056126bb"
				},
				{
					"verse": "Entonces le avisaron a Saúl: --El pueblo está pecando contra Jehová, porque come carne con sangre. Él dijo: --¡Vosotros habéis sido infieles! Rodadme ahora acá una piedra grande.",
					"number": 33,
					"id": "cb482278-b2f6-432f-b5b0-5fa32d43d2a2"
				},
				{
					"verse": "Esparcíos por el pueblo --añadió--, y decidles que me traiga cada uno su vaca y cada cual su oveja; degolladlas aquí y comed, sin pecar contra Jehová por comer la carne con la sangre. Aquella noche cada uno llevó su propio buey y lo sacrificaron allí.",
					"number": 34,
					"id": "e594af1a-98ad-4623-9b58-64f59f4f018d"
				},
				{
					"verse": "Edificó Saúl un altar a Jehová, y ese fue el primero que edificó a Jehová.",
					"number": 35,
					"id": "6374853f-452b-4bc8-b3ab-c74e065634e3"
				},
				{
					"verse": "Dijo Saúl: --Descendamos esta noche contra los filisteos y los saquearemos hasta la mañana; no dejaremos de ellos ninguno. Ellos dijeron: --Haz lo que bien te parezca. Dijo luego el sacerdote: --Acerquémonos aquí a Dios.",
					"number": 36,
					"id": "a75df089-8b49-494f-852c-7a255bd08e20"
				},
				{
					"verse": "Y Saúl consultó a Dios: \"¿Debo descender tras los filisteos? ¿Los entregarás en manos de Israel?\" Pero Jehová no le dio respuesta aquel día.",
					"number": 37,
					"id": "ad2f4ce6-b5c8-471a-ac9d-6c57da4b6f77"
				},
				{
					"verse": "Entonces dijo Saúl: --Venid acá todos los principales del pueblo, averiguad y ved en qué ha consistido este pecado de hoy.",
					"number": 38,
					"id": "528292cd-bf7b-4537-b2fb-7c034ae4f9f5"
				},
				{
					"verse": "¡Vive Jehová!, que ha salvado a Israel, que aunque se trate de mi hijo Jonatán, de seguro morirá. Y no hubo en todo el pueblo quien le respondiera.",
					"number": 39,
					"id": "4fe185b1-0261-4a22-9ee3-8d9676494185"
				},
				{
					"verse": "Dijo luego a todo Israel: --Vosotros estaréis a un lado, y yo y Jonatán, mi hijo, estaremos al otro lado. --Haz lo que bien te parezca --respondió el pueblo a Saúl.",
					"number": 40,
					"id": "180fb5bc-1895-4f95-be33-cbe0bd4a9d7f"
				},
				{
					"verse": "Entonces dijo Saúl a Jehová, Dios de Israel: --Da a conocer la verdad. La suerte cayó sobre Jonatán y Saúl, y el pueblo quedó libre.",
					"number": 41,
					"id": "725e08e3-826e-4c2b-9166-a327a906bce8"
				},
				{
					"verse": "Saúl dijo: --Echad suertes entre mí y mi hijo Jonatán. Y la suerte cayó sobre Jonatán.",
					"number": 42,
					"id": "5abf2849-c193-4447-bd20-3ff23988f2f2"
				},
				{
					"verse": "Entonces Saúl dijo a Jonatán: --Cuéntame lo que has hecho. Jonatán respondió: --Ciertamente gusté un poco de miel con la punta de la vara que traía en mi mano; ¿y he de morir?",
					"number": 43,
					"id": "ac7e2ea2-a49e-4ca9-84e3-4226cd5709c4"
				},
				{
					"verse": "Saúl le dijo: --Traiga Dios sobre mí el peor de los castigos, si no te hago morir, Jonatán.",
					"number": 44,
					"id": "eda22ed4-5bff-4266-9771-dc266666f955"
				},
				{
					"verse": "Pero el pueblo dijo a Saúl: --¿Ha de morir Jonatán, el que ha logrado esta gran victoria en Israel? ¡No será así! ¡Vive Jehová! que no caerá en tierra ni un cabello de su cabeza, pues lo hizo con ayuda de Dios. Así el pueblo libró de morir a Jonatán.",
					"number": 45,
					"id": "b5c80a53-1846-4b3f-8f21-9f1353235f77"
				},
				{
					"verse": "Saúl dejó de perseguir a los filisteos, y los filisteos se fueron a su tierra.",
					"number": 46,
					"id": "3db9406f-7d4b-4ded-9daf-40d2aeb3226d"
				},
				{
					"verse": "Después de haber tomado posesión del reino de Israel, Saúl hizo guerra a todos sus enemigos en derredor: contra Moab, contra los hijos de Amón, contra Edom, contra los reyes de Soba y contra los filisteos; dondequiera que iba, salía vencedor.",
					"number": 47,
					"id": "9bf7df5c-b2ed-4462-a1bf-cfe9c54a9cc9"
				},
				{
					"verse": "Reunió un ejército, derrotó a Amalec y libró a Israel de manos de los que lo saqueaban.",
					"number": 48,
					"id": "f3409287-95f2-4066-8dc1-70d666a478a4"
				},
				{
					"verse": "Los hijos de Saúl fueron Jonatán, Isúi y Malquisúa. Los nombres de sus dos hijas eran, el de la mayor, Merab, y el de la menor, Mical.",
					"number": 49,
					"id": "fa6ec8eb-1e1c-40d0-9ab4-c4fcf78c6e1c"
				},
				{
					"verse": "El nombre de la mujer de Saúl era Ahinoam, hija de Ahimaas. El nombre del general de su ejército era Abner hijo de Ner, tío de Saúl.",
					"number": 50,
					"id": "ea4086f0-3d20-4f72-9b46-d767125c4f2f"
				},
				{
					"verse": "Porque Cis, padre de Saúl, y Ner, padre de Abner, fueron hijos de Abiel.",
					"number": 51,
					"id": "e9e5e6e7-9675-44aa-b7af-a3f419e84006"
				},
				{
					"verse": "Todo el tiempo de Saúl hubo guerra encarnizada contra los filisteos; y a todo el que Saúl veía que era hombre esforzado y apto para combatir, lo reclutaba para sí.",
					"number": 52,
					"id": "e35d16b1-5be7-46b2-9aae-4bf9d1af29ab"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Un día Samuel dijo a Saúl: --Jehová me envió a que te ungiera rey sobre su pueblo Israel; ahora, pues, escucha las palabras de Jehová.",
					"number": 1,
					"study": "Saúl desobedece y es desechado",
					"id": "9011c547-17a6-4050-8977-277281cb98b3"
				},
				{
					"verse": "Así ha dicho Jehová de los ejércitos: \"Yo castigaré lo que Amalec hizo a Israel, cortándole el camino cuando subía de Egipto.",
					"number": 2,
					"id": "8790e22d-953b-43b6-83e5-0e9ed71a82e2"
				},
				{
					"verse": "Ve, pues, hiere a Amalec, destruye todo lo que tiene y no te apiades de él; mata hombres, mujeres y niños, aun los de pecho, y vacas, ovejas, camellos y asnos\".",
					"number": 3,
					"id": "2a6a8115-401a-46e9-8435-70f85003fedd"
				},
				{
					"verse": "Saúl convocó, pues, al pueblo y les pasó revista en Telaim: doscientos mil de a pie y diez mil hombres de Judá.",
					"number": 4,
					"id": "bc6c4554-5745-4538-b355-a52d0b3ecd35"
				},
				{
					"verse": "Vino Saúl a la ciudad de Amalec y se emboscó en el valle.",
					"number": 5,
					"id": "9a75880b-41ec-4a6c-a354-ed99a6eaa5d3"
				},
				{
					"verse": "Entonces dijo Saúl a los ceneos: \"Idos, apartaos y salid de entre los de Amalec, para que no os destruya juntamente con ellos; porque vosotros mostrasteis misericordia a todos los hijos de Israel cuando subían de Egipto\". Se apartaron los ceneos de entre los hijos de Amalec.",
					"number": 6,
					"id": "2ba6d9ac-5347-4c0d-8d4d-5346085c51ff"
				},
				{
					"verse": "Y Saúl derrotó a los amalecitas desde Havila hasta llegar a Shur, que está al oriente de Egipto.",
					"number": 7,
					"id": "7e447a37-a286-485b-9a70-0e02124f2198"
				},
				{
					"verse": "Capturó vivo a Agag, rey de Amalec, y a todo el pueblo lo mató a filo de espada.",
					"number": 8,
					"id": "f430caa3-1cbb-4109-a89d-46dd68bf420d"
				},
				{
					"verse": "Pero Saúl y el pueblo perdonaron a Agag, y a lo mejor de las ovejas y del ganado mayor, de los animales engordados, de los carneros y de todo lo bueno, y no lo quisieron destruir; pero destruyeron todo lo que era vil y despreciable.",
					"number": 9,
					"id": "ef91d1f7-34ac-44fb-b8a2-6e6c73840f19"
				},
				{
					"verse": "Vino luego esta palabra de Jehová a Samuel:",
					"number": 10,
					"id": "767e413d-660f-4741-b95f-2c7126957979"
				},
				{
					"verse": "\"Me pesa haber hecho rey a Saúl, porque se ha apartado de mí y no ha cumplido mis palabras\". Se apesadumbró Samuel y clamó a Jehová toda aquella noche.",
					"number": 11,
					"id": "e296c450-eb15-4897-8b62-8d510d4f8041"
				},
				{
					"verse": "Madrugó Samuel para ir al encuentro de Saúl por la mañana; y avisaron a Samuel: \"Saúl llega a Carmel y se ha erigido un monumento; después se dio vuelta y siguió adelante para bajar a Gilgal\".",
					"number": 12,
					"id": "52ab5afd-2af4-4cea-89be-3824236cd707"
				},
				{
					"verse": "Vino, pues, Samuel a Saúl, y Saúl le dijo: --Bendito seas tú de Jehová; yo he cumplido la palabra de Jehová.",
					"number": 13,
					"id": "7da142e0-53ad-400f-956f-25734de398bb"
				},
				{
					"verse": "--¿Pues qué balido de ovejas y bramido de vacas es este que yo oigo con mis oídos? --preguntó entonces Samuel.",
					"number": 14,
					"id": "dee594a8-a850-47fb-b057-82a1961d5266"
				},
				{
					"verse": "--De Amalec las han traído; porque el pueblo perdonó lo mejor de las ovejas y de las vacas, para sacrificarlas a Jehová tu Dios, pero lo demás lo destruimos --respondió Saúl.",
					"number": 15,
					"id": "205100f6-2a69-4276-a48d-ad6bf73ccc4d"
				},
				{
					"verse": "Entonces dijo Samuel a Saúl: --Déjame que te anuncie lo que Jehová me ha dicho esta noche. --Habla --le respondió él.",
					"number": 16,
					"id": "c6231b8d-c204-42c8-ad29-77d7f11ad5e6"
				},
				{
					"verse": "Y dijo Samuel: --Aunque a tus propios ojos eras pequeño, ¿no has sido hecho jefe de las tribus de Israel, y Jehová te ha ungido rey sobre Israel?",
					"number": 17,
					"id": "5bbca11a-9e3c-4043-8c3a-766f4a56ac0d"
				},
				{
					"verse": "Jehová te envió en misión y te ha dicho: \"Ve, destruye a los pecadores de Amalec y hazles guerra hasta que los acabes\".",
					"number": 18,
					"id": "c9e49347-470e-45de-abd5-c32abbd93a19"
				},
				{
					"verse": "¿Por qué, pues, no has oído la voz de Jehová? ¿Por qué te has lanzado sobre el botín y has hecho lo malo ante los ojos de Jehová?",
					"number": 19,
					"id": "0f9dc064-684b-490d-a1ae-a41ea456fec3"
				},
				{
					"verse": "Saúl respondió a Samuel: --Al contrario, ¡he obedecido la voz de Jehová! Fui a la misión que Jehová me envió, traje a Agag, rey de Amalec, y he destruido a los amalecitas.",
					"number": 20,
					"id": "321793a5-e53a-4f8b-921c-03a429905f84"
				},
				{
					"verse": "Pero el pueblo tomó del botín ovejas y vacas, lo mejor del anatema, para ofrecer sacrificios a Jehová, tu Dios, en Gilgal.",
					"number": 21,
					"id": "77373bb6-f0e8-457d-b426-4de46159413c"
				},
				{
					"verse": "Entonces Samuel dijo: --¿Acaso se complace Jehovátanto en los holocaustos y sacrificios como en la obedienciaa las palabras de Jehová? Mejor es obedecer que sacrificar; prestar atención mejor esque la grasa de los carneros.",
					"number": 22,
					"id": "b68062fa-cbba-4ae8-8186-307ba507338b"
				},
				{
					"verse": "Como pecado de adivinación es la rebelión, como ídolos e idolatría la obstinación. Por cuanto rechazastela palabra de Jehová, también él te ha rechazadopara que no seas rey.",
					"number": 23,
					"id": "4100e841-8ff1-40cc-8471-dfadded6fc21"
				},
				{
					"verse": "Saúl dijo a Samuel: --He pecado, pues he desobedecido el mandamiento de Jehová y tus palabras, porque temí al pueblo y consentí a la voz de ellos. Perdona, pues, ahora mi pecado.",
					"number": 24,
					"id": "37ef0d0d-132d-4c92-b9b1-6c68d4aed747"
				},
				{
					"verse": "Vuelve conmigo para que adore a Jehová.",
					"number": 25,
					"id": "b627415a-5fc0-4578-ae56-8047e11b62ce"
				},
				{
					"verse": "--No volveré contigo, porque rechazaste la palabra de Jehová y Jehová te ha rechazado para que no seas rey sobre Israel --respondió Samuel a Saúl.",
					"number": 26,
					"id": "a87ef227-ae8c-4c85-9ea4-b0b70a26ba28"
				},
				{
					"verse": "Samuel se volvió para irse, pero él se asió de la punta de su manto, y este se desgarró.",
					"number": 27,
					"id": "637e2f06-00be-4f30-9430-617ad1c7f6a1"
				},
				{
					"verse": "Entonces Samuel le dijo: --Jehová ha desgarrado hoy de ti el reino de Israel y lo ha dado a un prójimo tuyo mejor que tú.",
					"number": 28,
					"id": "bff74b90-c2b9-4dd6-b75b-111c7187e256"
				},
				{
					"verse": "Además, el que es la Gloria de Israel no mentirá ni se arrepentirá, porque no es hombre para que se arrepienta.",
					"number": 29,
					"id": "8cfefad0-5af7-4d03-a55a-61ba6623fdd2"
				},
				{
					"verse": "--Yo he pecado; pero te ruego que me honres delante de los ancianos de mi pueblo y delante de Israel, y que vuelvas conmigo para que adore a Jehová, tu Dios --dijo Saúl.",
					"number": 30,
					"id": "b718eabe-cc2b-4777-9306-afb059979373"
				},
				{
					"verse": "Volvió Samuel en compañía de Saúl, y adoró Saúl a Jehová.",
					"number": 31,
					"id": "0ed820e7-0e66-4401-a0dc-974df061b0ec"
				},
				{
					"verse": "Después dijo Samuel: \"Traedme a Agag, rey de Amalec\". Agag vino hacia él alegremente. Y decía: \"Ciertamente ya pasó la amargura de la muerte\".",
					"number": 32,
					"id": "ee1c9c95-c3f5-4e3e-b20d-41bfff75f903"
				},
				{
					"verse": "Samuel dijo: \"Como tu espada dejó a las mujeres sin hijos, así tu madre quedará privada de su hijo entre las mujeres\". Entonces Samuel cortó en pedazos a Agag delante de Jehová en Gilgal.",
					"number": 33,
					"id": "63936968-4ce4-44f4-b325-8f77bfc8d309"
				},
				{
					"verse": "Se fue luego Samuel a Ramá, y Saúl subió a su casa en Gabaa de Saúl.",
					"number": 34,
					"id": "1a3d49ec-a5b8-452b-9bb0-0266b1f2cb94"
				},
				{
					"verse": "Nunca más vio Samuel a Saúl en toda su vida. Y lloraba Samuel por Saúl, porque Jehová se había arrepentido de haberlo hecho rey de Israel.",
					"number": 35,
					"id": "611b726c-cd2b-407b-ac6e-6ac6023fcc41"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Dijo Jehová a Samuel: --¿Hasta cuándo llorarás por Saúl, habiéndolo yo rechazado para que no reine sobre Israel? Llena tu cuerno de aceite y ven, te enviaré a Isaí de Belén, porque de entre sus hijos me he elegido un rey.",
					"number": 1,
					"study": "Samuel unge a David",
					"id": "75445bd5-7ce7-4cef-a5b3-4a9ae7bb288c"
				},
				{
					"verse": "Samuel preguntó: --¿Cómo iré? Si Saúl lo supiera, me mataría. Jehová respondió: --Toma contigo una becerra de la vacada, y di: \"A ofrecer sacrificio a Jehová he venido\".",
					"number": 2,
					"id": "47b48889-1e43-4088-98fd-7bc998c486ae"
				},
				{
					"verse": "Invita a Isaí al sacrificio y yo te enseñaré lo que has de hacer; me ungirás al que yo te diga.",
					"number": 3,
					"id": "8ad71b12-d713-46a8-80e9-6c6187a02534"
				},
				{
					"verse": "Hizo, pues, Samuel como le dijo Jehová. Luego que él llegó a Belén, los ancianos de la ciudad salieron a recibirlo con miedo, y le preguntaron: --¿Es pacífica tu venida?",
					"number": 4,
					"id": "84197ced-2bc9-4531-89ae-3905ccb2c201"
				},
				{
					"verse": "--Sí, vengo a ofrecer sacrificio a Jehová; santificaos y venid conmigo al sacrificio --respondió él. Luego santificó él a Isaí y a sus hijos, y los invitó al sacrificio.",
					"number": 5,
					"id": "9a1ca73c-703b-407a-b645-c7fa7b2e9479"
				},
				{
					"verse": "Aconteció que cuando ellos vinieron, vio él a Eliab, y se dijo: \"De cierto delante de Jehová está su ungido\".",
					"number": 6,
					"id": "b012c0c7-62d4-4acc-a9fd-5b9f269eb63c"
				},
				{
					"verse": "Pero Jehová respondió a Samuel: --No mires a su parecer, ni a lo grande de su estatura, porque yo lo desecho; porque Jehová no mira lo que mira el hombre, pues el hombre mira lo que está delante de sus ojos, pero Jehová mira el corazón.",
					"number": 7,
					"id": "b8935fc1-11a0-4dd5-a9d3-b07873fabf5f"
				},
				{
					"verse": "Entonces llamó Isaí a Abinadab y lo hizo pasar delante de Samuel, el cual dijo: --Tampoco a este ha escogido Jehová.",
					"number": 8,
					"id": "181f35fe-4429-4f6c-bbd8-4e9c1441c90b"
				},
				{
					"verse": "Hizo luego pasar Isaí a Sama. Pero Samuel dijo: --Tampoco a este ha elegido Jehová.",
					"number": 9,
					"id": "a4dadf32-8b30-4e32-b722-c389645da3c1"
				},
				{
					"verse": "Hizo luego pasar Isaí siete hijos suyos delante de Samuel; pero Samuel dijo a Isaí: --Jehová no ha elegido a estos.",
					"number": 10,
					"id": "5695503f-874d-4149-96e7-c3e2685aba50"
				},
				{
					"verse": "Entonces dijo Samuel a Isaí: --¿Son estos todos tus hijos? Isaí respondió: --Queda aún el menor, que apacienta las ovejas. Y dijo Samuel a Isaí: --Envía por él, porque no nos sentaremos a la mesa hasta que él venga aquí.",
					"number": 11,
					"id": "c2558bd0-8c4a-4315-8570-08b5b78258d8"
				},
				{
					"verse": "Envió, pues, por él, y lo hizo entrar. Era rubio, de hermosos ojos y de buen parecer. Entonces Jehová dijo: \"Levántate y úngelo, porque este es\".",
					"number": 12,
					"id": "345b43f2-c568-4e62-acc4-8237ab577568"
				},
				{
					"verse": "Samuel tomó el cuerno del aceite y lo ungió en medio de sus hermanos. A partir de aquel día vino sobre David el espíritu de Jehová. Se levantó luego Samuel y regresó a Ramá.",
					"number": 13,
					"id": "9bcbe33c-9825-4e14-bad7-84b498d21877"
				},
				{
					"verse": "El espíritu de Jehová se apartó de Saúl, y un espíritu malo de parte de Jehová lo atormentaba.",
					"number": 14,
					"study": "David toca para Saúl",
					"id": "4e7a686a-e9d4-468a-9018-f9b8c379175b"
				},
				{
					"verse": "Y los criados de Saúl le dijeron: --Mira, un espíritu malo de parte de Dios te atormenta.",
					"number": 15,
					"id": "3bf48043-ac0a-4f9d-93a7-315ed25975b5"
				},
				{
					"verse": "Diga, pues, nuestro señor a tus siervos que están en tu presencia, que busquen a alguno que sepa tocar el arpa, para que cuando esté sobre ti el espíritu malo de parte de Dios, toque con su mano y tengas alivio.",
					"number": 16,
					"id": "46bd9abd-c0f3-468d-a9fc-5c68f7abf3f9"
				},
				{
					"verse": "Saúl respondió a sus criados: --Buscadme ahora, pues, a alguno que toque bien, y traédmelo.",
					"number": 17,
					"id": "87465b3a-35b5-45c8-b85b-a4274f7d85bf"
				},
				{
					"verse": "Entonces uno de los criados respondió: --He visto a un hijo de Isaí de Belén que sabe tocar; es valiente y vigoroso, hombre de guerra, prudente en sus palabras, hermoso, y Jehová está con él.",
					"number": 18,
					"id": "2cafef7f-ba51-4f3c-8b1f-6823bd6955ad"
				},
				{
					"verse": "Entonces Saúl envió mensajeros a Isaí, diciendo: \"Envíame a David tu hijo, el que está con las ovejas\".",
					"number": 19,
					"id": "2026462f-2235-4383-ad3b-992be808055f"
				},
				{
					"verse": "Y tomó Isaí un asno cargado de pan, una vasija de vino y un cabrito, y lo envió a Saúl por medio de David, su hijo.",
					"number": 20,
					"id": "bf5629d3-9ad2-48fd-8002-3960bf122f78"
				},
				{
					"verse": "David se presentó ante Saúl y se puso a su servicio. Saúl lo amó mucho y lo hizo su paje de armas.",
					"number": 21,
					"id": "2c9b53a9-8464-4fdd-885f-a79341e169d6"
				},
				{
					"verse": "Luego mandó a decir a Isaí: \"Te ruego que David se quede conmigo, pues ha hallado gracia a mis ojos\".",
					"number": 22,
					"id": "b6e270a7-b1b1-424b-ab97-3ecd7fc2916e"
				},
				{
					"verse": "Así, cuando el espíritu malo de parte de Dios venía sobre Saúl, David tomaba el arpa y la tocaba. Saúl se aliviaba y se sentía mejor, y el espíritu malo se apartaba de él.",
					"number": 23,
					"id": "8aa61e4b-a3cc-429d-8587-489a8d05b821"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Los filisteos reunieron sus ejércitos para la guerra, se congregaron en Soco, que es de Judá, y acamparon entre Soco y Azeca, en Efes-damim.",
					"number": 1,
					"study": "David mata a Goliat",
					"id": "317c4152-44ab-4ebb-8e89-cd26f9deb995"
				},
				{
					"verse": "También Saúl y los hombres de Israel se reunieron, acamparon en el valle de Ela, y se pusieron en orden de batalla contra los filisteos.",
					"number": 2,
					"id": "4d3f8de3-1619-4a49-a7ca-c61c1a2d7660"
				},
				{
					"verse": "Los filisteos estaban sobre un monte a un lado, e Israel estaba sobre otro monte al otro lado, quedando el valle entre ellos.",
					"number": 3,
					"id": "38737147-3c9d-4907-a96b-6b0f494b14e9"
				},
				{
					"verse": "Salió entonces del campamento de los filisteos un paladín llamado Goliat, oriundo de Gat, que medía seis codos y un palmo de altura.",
					"number": 4,
					"id": "7ddb4885-058d-487f-a99a-17a156f268eb"
				},
				{
					"verse": "Llevaba un casco de bronce en su cabeza y vestía una coraza de malla; la coraza pesaba cinco mil siclos de bronce.",
					"number": 5,
					"id": "1ef8c8cc-6c88-4dea-af0e-40b93ecab68c"
				},
				{
					"verse": "En sus piernas tenía canilleras de bronce y una jabalina de bronce a la espalda.",
					"number": 6,
					"id": "e7741169-b65e-45cf-8286-e08e2cce1573"
				},
				{
					"verse": "El asta de su lanza era como un rodillo de telar y la punta de su lanza pesaba seiscientos siclos de hierro. Delante de él iba su escudero.",
					"number": 7,
					"id": "82a60566-2305-4308-bbd3-2df8c11dcb05"
				},
				{
					"verse": "Goliat se paró y dio voces a los escuadrones de Israel, diciéndoles: --¿Para qué os habéis puesto en orden de batalla? ¿No soy yo el filisteo y vosotros los siervos de Saúl? Escoged de entre vosotros un hombre que venga contra mí.",
					"number": 8,
					"id": "a31f9fe6-ff54-4d0e-bc52-e1e6f5c05552"
				},
				{
					"verse": "Si él puede pelear conmigo y me vence, nosotros seremos vuestros siervos; y si yo puedo más que él y lo venzo, vosotros seréis nuestros siervos y nos serviréis.",
					"number": 9,
					"id": "cead1a1d-3329-4b19-b149-ef85967028db"
				},
				{
					"verse": "Hoy yo he desafiado --añadió el filisteo-- al campamento de Israel; dadme un hombre que pelee conmigo.",
					"number": 10,
					"id": "bb5d0b4c-56f3-4325-90fc-ba6de7a41ea6"
				},
				{
					"verse": "Al escuchar Saúl y todo Israel estas palabras del filisteo, se turbaron y tuvieron mucho miedo.",
					"number": 11,
					"id": "eee82f4e-2bc0-4614-81db-04d604277a3f"
				},
				{
					"verse": "David era hijo de aquel hombre efrateo, oriundo de Belén de Judá, llamado Isaí, el cual tenía ocho hijos. En tiempos de Saúl este hombre era ya viejo, de edad muy avanzada,",
					"number": 12,
					"id": "f89da077-93b7-4711-821c-969afd272f53"
				},
				{
					"verse": "y los tres hijos mayores de Isaí se habían ido a la guerra para seguir a Saúl. Los nombres de sus tres hijos que se habían ido a la guerra eran: Eliab, el primogénito, el segundo, Abinadab, y el tercero, Sama.",
					"number": 13,
					"id": "f7756ed7-b603-4176-90b8-ff348ca732e0"
				},
				{
					"verse": "David era el menor. Siguieron, pues, los tres mayores a Saúl,",
					"number": 14,
					"id": "cddeef9f-0059-48ff-819a-1594ce7404d0"
				},
				{
					"verse": "pero David había ido y vuelto, dejando a Saúl, para apacentar las ovejas de su padre en Belén.",
					"number": 15,
					"id": "408995f7-82ab-483c-a823-2d249240edee"
				},
				{
					"verse": "Salía, pues, aquel filisteo por la mañana y por la tarde, y así lo hizo durante cuarenta días.",
					"number": 16,
					"id": "7721e52b-2cbd-441e-8dd8-f3f9e1b9cc79"
				},
				{
					"verse": "Y dijo Isaí a David, su hijo: \"Toma ahora para tus hermanos un efa de este grano tostado y estos diez panes; llévalo pronto al campamento a tus hermanos.",
					"number": 17,
					"id": "b6af6906-cf39-4032-a1fb-18b708002eaa"
				},
				{
					"verse": "Estos diez quesos de leche los llevarás al jefe de los mil; fíjate si tus hermanos están bien y trae algo de ellos como prenda\".",
					"number": 18,
					"id": "6a18faac-4d84-4d4a-b15c-c3b1ecb6bb59"
				},
				{
					"verse": "Mientras tanto, Saúl, ellos, y todos los de Israel, estaban en el valle de Ela, peleando contra los filisteos.",
					"number": 19,
					"id": "8c0f1b5c-056b-464e-a5fa-d177a1cfdf64"
				},
				{
					"verse": "Se levantó, pues, David de mañana, y dejando las ovejas al cuidado de un guarda, se fue con su carga como Isaí le había mandado. Llegó al campamento cuando el ejército salía en orden de batalla y daba el grito de combate.",
					"number": 20,
					"id": "2f9a77ca-afa9-4578-a950-4891080b14fa"
				},
				{
					"verse": "Se pusieron en orden de batalla Israel y los filisteos, ejército frente a ejército.",
					"number": 21,
					"id": "baf33d84-d5f1-4e1b-b9d8-16c5ae3d7ed4"
				},
				{
					"verse": "Entonces David dejó su carga en manos del que guardaba el bagaje, y corrió al ejército; cuando llegó preguntó por sus hermanos, si estaban bien.",
					"number": 22,
					"id": "853148a0-1769-440b-a74d-63bbabc8bd6d"
				},
				{
					"verse": "Mientras hablaba con ellos, aquel paladín que se ponía en medio de los dos campamentos, llamado Goliat, el filisteo de Gat, salió de entre las filas de los filisteos diciendo las mismas palabras, y lo oyó David.",
					"number": 23,
					"id": "3d63a166-d79b-4ebc-9d86-8c5580eb9c9a"
				},
				{
					"verse": "Todos los hombres de Israel que veían a aquel hombre huían de su presencia y sentían gran temor.",
					"number": 24,
					"id": "f3b5b668-bf55-428e-ab87-b252b7db02bd"
				},
				{
					"verse": "Y cada uno de los de Israel decía: \"¿No habéis visto a aquel hombre que ha salido? Él se adelanta para provocar a Israel. Al que lo venza, el rey le proporcionará grandes riquezas, le dará a su hija y eximirá de tributos a la casa de su padre en Israel\".",
					"number": 25,
					"id": "4057000c-d9f3-4b93-a4e2-f71b3f25063d"
				},
				{
					"verse": "Entonces habló David a los que estaban junto a él, diciendo: --¿Qué harán al hombre que venza a este filisteo y quite el oprobio de Israel? Porque ¿quién es este filisteo incircunciso para que provoque a los escuadrones del Dios viviente?",
					"number": 26,
					"id": "31bd0acd-9672-4ffc-b891-4bb2265985a5"
				},
				{
					"verse": "El pueblo le repitió las mismas palabras, diciendo: \"Así se hará al hombre que lo venza\".",
					"number": 27,
					"id": "d7c996af-80f6-4ee7-8fd2-996450c82922"
				},
				{
					"verse": "Al oírlo hablar así con aquellos hombres, Eliab, su hermano mayor, se encendió en ira contra David y le dijo: --¿Para qué has descendido acá? ¿A quién has dejado aquellas pocas ovejas en el desierto? Yo conozco tu soberbia y la malicia de tu corazón; has venido para ver la batalla.",
					"number": 28,
					"id": "52954361-e39c-4bfe-acea-87612ceb5a2c"
				},
				{
					"verse": "--¿Qué he hecho yo ahora? ¿No es esto mero hablar? --dijo David.",
					"number": 29,
					"id": "37e8b08c-1bbd-48ee-9d57-24ed3bd154fa"
				},
				{
					"verse": "Y, apartándose de él, se dirigió a otros y les preguntó de igual manera; y el pueblo le dio la misma respuesta de antes.",
					"number": 30,
					"id": "3816deea-cd05-4451-8893-4a64e3a889ee"
				},
				{
					"verse": "Fueron oídas las palabras que había dicho David, y se lo contaron a Saúl, que lo hizo venir.",
					"number": 31,
					"id": "e649a0be-13a2-424b-841d-5c9d9a681511"
				},
				{
					"verse": "Dijo David a Saúl: --Que nadie se desanime a causa de ese; tu siervo irá y peleará contra este filisteo.",
					"number": 32,
					"id": "96b10e4e-b624-4c40-9cd9-a26e4d78eb30"
				},
				{
					"verse": "Dijo Saúl a David: --Tú no podrás ir contra aquel filisteo, y pelear con él, porque eres un muchacho, mientras que él es un hombre de guerra desde su juventud.",
					"number": 33,
					"id": "47cf37f3-448a-479f-b79b-87bd7d456683"
				},
				{
					"verse": "David respondió a Saúl: --Tu siervo era pastor de las ovejas de su padre. Cuando venía un león o un oso, y se llevaba algún cordero de la manada,",
					"number": 34,
					"id": "041d8e82-ddfe-4921-936e-82cb3e68b2ae"
				},
				{
					"verse": "salía yo tras él, lo hería y se lo arrancaba de la boca; y si se revolvía contra mí, le echaba mano a la quijada, lo hería y lo mataba.",
					"number": 35,
					"id": "d327bab1-3b0a-4181-8f6b-e932b4b586d5"
				},
				{
					"verse": "Ya fuera león o fuera oso, tu siervo lo mataba; y este filisteo incircunciso será como uno de ellos, porque ha provocado al ejército del Dios viviente.",
					"number": 36,
					"id": "320e73d3-a5b3-45b1-b302-55df1e61c8c4"
				},
				{
					"verse": "Jehová --añadió David--, que me ha librado de las garras del león y de las garras del oso, él también me librará de manos de este filisteo. Dijo Saúl a David: --Ve, y que Jehová sea contigo.",
					"number": 37,
					"id": "a9741994-d1cf-4956-b33f-34a8cccdda3e"
				},
				{
					"verse": "Saúl vistió a David con sus ropas, puso sobre su cabeza un casco de bronce y lo cubrió con una coraza.",
					"number": 38,
					"id": "9b782d63-ff16-4769-bba5-e7b5e8f43b4e"
				},
				{
					"verse": "Ciñó David la espada sobre sus vestidos y probó a andar, porque nunca había hecho la prueba. Y dijo David a Saúl: --No puedo andar con esto, pues nunca lo practiqué. Entonces David se quitó aquellas cosas.",
					"number": 39,
					"id": "8f829a76-086b-407a-ae84-e19c95d9d6c3"
				},
				{
					"verse": "Luego tomó en la mano su cayado y escogió cinco piedras lisas del arroyo, las puso en el saco pastoril, en el zurrón que traía, y con su honda en la mano se acercó al filisteo.",
					"number": 40,
					"id": "428aabff-6e79-4824-bb1a-42211c6562e0"
				},
				{
					"verse": "El filisteo fue avanzando y acercándose a David, precedido de su escudero.",
					"number": 41,
					"id": "0d46aa54-9f3b-4e6c-ac71-8076523d166e"
				},
				{
					"verse": "Cuando el filisteo miró y vio a David, no lo tomó en serio, porque era apenas un muchacho, rubio y de hermoso parecer.",
					"number": 42,
					"id": "1726a555-c800-4f62-a68d-9c7bede7fcd3"
				},
				{
					"verse": "El filisteo dijo a David: --¿Soy yo un perro, para que vengas contra mí con palos? Y maldijo a David invocando a sus dioses.",
					"number": 43,
					"id": "a4f6eb7a-c111-4aea-80e2-7b951ad3aa7a"
				},
				{
					"verse": "Dijo luego el filisteo a David: --Ven hacia mí y daré tu carne a las aves del cielo y a las bestias del campo.",
					"number": 44,
					"id": "6332be2b-ef81-4924-abe0-943325d09c15"
				},
				{
					"verse": "Entonces dijo David al filisteo: --Tú vienes contra mí con espada, lanza y jabalina; pero yo voy contra ti en el nombre de Jehová de los ejércitos, el Dios de los escuadrones de Israel, a quien tú has provocado.",
					"number": 45,
					"id": "349c5d47-8cb1-47c2-8927-0c836278e854"
				},
				{
					"verse": "Jehová te entregará hoy en mis manos, yo te venceré y te cortaré la cabeza. Y hoy mismo entregaré tu cuerpo y los cuerpos de los filisteos a las aves del cielo y a las bestias de la tierra, y sabrá toda la tierra que hay Dios en Israel.",
					"number": 46,
					"id": "f65192f4-5f3a-49f9-a628-0108f0f76f12"
				},
				{
					"verse": "Y toda esta congregación sabrá que Jehová no salva con espada ni con lanza, porque de Jehová es la batalla y él os entregará en nuestras manos.",
					"number": 47,
					"id": "2799cc55-b681-430e-8811-3bce66f1bd63"
				},
				{
					"verse": "Aconteció que cuando el filisteo se levantó y echó a andar para ir al encuentro de David, David se dio prisa y corrió a la línea de batalla contra el filisteo.",
					"number": 48,
					"id": "9c993145-40a3-486c-926b-ef23dcf6874a"
				},
				{
					"verse": "Metió David su mano en la bolsa, tomó de allí una piedra, la tiró con la honda e hirió al filisteo en la frente. La piedra se le clavó en la frente y cayó a tierra sobre su rostro.",
					"number": 49,
					"id": "dff0f6b6-0a36-441d-9f37-376b28060485"
				},
				{
					"verse": "Así venció David al filisteo con honda y piedra. Hirió al filisteo y lo mató, sin tener David una espada en sus manos.",
					"number": 50,
					"id": "9251f731-60ff-44dc-9433-b4e668d0e9d6"
				},
				{
					"verse": "Entonces corrió David y se puso sobre el filisteo; tomó su espada, la sacó de la vaina, lo acabó de matar, y le cortó con ella la cabeza. Cuando los filisteos vieron muerto a su paladín, huyeron.",
					"number": 51,
					"id": "aca81519-1cc5-4dbe-8680-f71a620fd541"
				},
				{
					"verse": "Se levantaron luego los de Israel y los de Judá, dieron gritos de guerra y siguieron tras los filisteos hasta el valle y hasta las puertas de Ecrón. Muchos filisteos cayeron heridos por el camino de Saaraim hasta Gat y Ecrón.",
					"number": 52,
					"id": "829b759b-8f7a-41d1-b7ff-c4d801a0d430"
				},
				{
					"verse": "Regresaron los hijos de Israel de perseguir a los filisteos, y saquearon su campamento.",
					"number": 53,
					"id": "4393eed7-384a-4229-828f-3225190a7981"
				},
				{
					"verse": "Entonces David tomó la cabeza del filisteo y la trajo a Jerusalén, pero sus armas las puso en su tienda.",
					"number": 54,
					"id": "6c8ef238-76bb-4472-8583-ff63eae281d9"
				},
				{
					"verse": "Cuando Saúl vio a David que salía a encontrarse con el filisteo, dijo a Abner, general del ejército: --Abner, ¿de quién es hijo ese joven? Abner respondió:",
					"number": 55,
					"id": "3403dfc5-ca0f-40de-92dc-fecdd8b92572"
				},
				{
					"verse": "--¡Vive tu alma!, oh rey, que no lo sé. Y el rey dijo: --Pregunta de quién es hijo ese joven.",
					"number": 56,
					"id": "80f9d175-e1db-45af-9c57-1c9e790b9980"
				},
				{
					"verse": "Cuando David volvió de matar al filisteo, Abner lo tomó y lo llevó ante Saúl. David llevaba en su mano la cabeza del filisteo.",
					"number": 57,
					"id": "a0deb225-64e4-4490-8c35-288402103241"
				},
				{
					"verse": "Saúl le preguntó: --Muchacho, ¿de quién eres hijo? David respondió: --Soy hijo de tu siervo Isaí de Belén.",
					"number": 58,
					"id": "11f5818f-67ea-46ed-b8bc-23f9fce07572"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Aconteció que cuando David acabó de hablar con Saúl, el alma de Jonatán quedó ligada con la de David, y lo amó Jonatán como a sí mismo.",
					"number": 1,
					"study": "Pacto de Jonatán y David",
					"id": "48306d0d-9afd-45b9-b2e5-b1e5bd0b18c8"
				},
				{
					"verse": "Aquel día Saúl tomó consigo a David y no lo dejó volver a casa de su padre.",
					"number": 2,
					"id": "f6a0adeb-9544-4940-b2ba-3198e696a3db"
				},
				{
					"verse": "Hizo Jonatán un pacto con David, porque lo amaba como a sí mismo.",
					"number": 3,
					"id": "bfb5da05-7e50-4ca2-b509-76e0cf1fee7c"
				},
				{
					"verse": "Se quitó Jonatán el manto que llevaba y se lo dio a David, así como otras ropas suyas, su espada, su arco y su cinturón.",
					"number": 4,
					"id": "f1cbe1b6-f92a-446a-a06f-8cccc9a9e811"
				},
				{
					"verse": "Y salía David a dondequiera que Saúl lo enviaba, y se portaba prudentemente. Entonces lo puso Saúl al frente de su gente de guerra, y era bien visto por todo el pueblo, y también por los siervos de Saúl.",
					"number": 5,
					"id": "705b3120-d4f2-48d5-81a2-2c9b6886b455"
				},
				{
					"verse": "Aconteció que cuando volvían, después de haber matado David al filisteo, salieron las mujeres de todas las ciudades de Israel a recibir al rey Saúl cantando y danzando con panderos, con cánticos de alegría y con instrumentos de música.",
					"number": 6,
					"study": "Saúl tiene celos de David",
					"id": "022ec8c6-a9b7-4396-8e69-c0814e40efe1"
				},
				{
					"verse": "Mientras danzaban, las mujeres cantaban diciendo: \"Saúl hirió a sus miles, y David a sus diez miles\".",
					"number": 7,
					"id": "d36a3c82-625e-4ece-949f-c22b19afd60d"
				},
				{
					"verse": "Saúl se enojó mucho y le desagradaron estas palabras, pues decía: \"A David le dan diez miles, y a mí miles; no le falta más que el reino\".",
					"number": 8,
					"id": "466d05e0-4ef8-44d1-937b-de18f77cc4c6"
				},
				{
					"verse": "Y desde aquel día Saúl no miró con buenos ojos a David.",
					"number": 9,
					"id": "961cfff6-e80a-46f3-9d7e-40bcb38bd35f"
				},
				{
					"verse": "Aconteció al otro día, que un espíritu malo de parte de Dios se apoderó de Saúl, y él deliraba en medio de la casa. David tocaba como otras veces. Saúl tenía la lanza en la mano.",
					"number": 10,
					"id": "2ee976cc-fb32-4e10-adea-a54996ebba25"
				},
				{
					"verse": "Saúl arrojó la lanza, pensando: \"Voy a clavar a David en la pared\". Pero David lo evadió dos veces.",
					"number": 11,
					"id": "0f7ffb68-35c3-47fb-8b7e-967286a4a80f"
				},
				{
					"verse": "Temía Saúl a David, por cuanto Jehová estaba con él, y de Saúl se había apartado;",
					"number": 12,
					"id": "fb07f584-ed69-40de-8bc0-eb95bdec3a42"
				},
				{
					"verse": "por eso Saúl lo alejó de su lado y lo puso al frente de un millar de hombres. Así David salía y entraba a la cabeza de sus hombres.",
					"number": 13,
					"id": "e4bdc1d1-bc27-4e5c-802b-bce666e8a53f"
				},
				{
					"verse": "David se conducía prudentemente en todos sus asuntos y Jehová estaba con él.",
					"number": 14,
					"id": "e1ea3182-430d-4ae0-bb2d-041d658cae91"
				},
				{
					"verse": "Al ver Saúl que se portaba tan prudentemente, tenía temor de él.",
					"number": 15,
					"id": "f020848b-bfe0-4e64-83d6-a18d07116efc"
				},
				{
					"verse": "Pero todo Israel y Judá amaba a David, pues salía y entraba a la cabeza de ellos.",
					"number": 16,
					"id": "496932a8-e4f8-4751-b618-f907663bd8e0"
				},
				{
					"verse": "Entonces dijo Saúl a David: --Voy a darte por mujer a Merab, mi hija mayor, con tal que me seas hombre valiente y pelees las batallas de Jehová. Pero Saúl pensaba: \"Que no sea mi mano la que se levante contra él, sino la mano de los filisteos\".",
					"number": 17,
					"id": "18e93f1a-3d3c-405f-9c78-99e310b4a6d5"
				},
				{
					"verse": "Pero David respondió a Saúl: --¿Quién soy yo, qué es mi vida o la familia de mi padre en Israel, para que yo sea yerno del rey?",
					"number": 18,
					"id": "93017dbb-26b6-41ef-83f2-f82e6eca55ab"
				},
				{
					"verse": "Cuando llegó el tiempo en que Merab, hija de Saúl, debía ser entregada a David, fue dada por mujer a Adriel, el meholatita.",
					"number": 19,
					"id": "3bb3ded0-8b78-45ff-9bee-6731426a4bfe"
				},
				{
					"verse": "Pero Mical, la otra hija de Saúl, amaba a David. Le fue dicho a Saúl, y a este le pareció bien,",
					"number": 20,
					"id": "9106076f-c8f5-4a9c-a51a-950d17689207"
				},
				{
					"verse": "porque pensó: \"Se la daré, pero será para él un lazo que le hará caer en manos de los filisteos\". Dijo, pues, Saúl a David por segunda vez: --Tú serás mi yerno hoy.",
					"number": 21,
					"id": "7fbff82d-cce9-471a-bddd-ee1459de9a75"
				},
				{
					"verse": "Y mandó Saúl a sus siervos: --Hablad en secreto a David, diciéndole: \"He aquí el rey te ama, y todos sus siervos te quieren bien; acepta ser, pues, yerno del rey\".",
					"number": 22,
					"id": "331878ff-d963-438c-a77b-172a2042b59e"
				},
				{
					"verse": "Los criados de Saúl repitieron estas palabras a los oídos de David. Y este les respondió: --¿Os parece a vosotros que es poco ser yerno del rey; yo, que soy un hombre pobre y de humilde condición?",
					"number": 23,
					"id": "6bb09179-f959-4d8d-b57c-efbc2d4f02d1"
				},
				{
					"verse": "Los criados de Saúl le informaron de la respuesta, diciendo: \"Tales palabras ha dicho David\".",
					"number": 24,
					"id": "22dbfcff-08f1-4c49-afdb-e8025f132d82"
				},
				{
					"verse": "Saúl les dijo: --Decid así a David: \"El rey no desea la dote, sino cien prepucios de filisteos, para vengarse de los enemigos del rey\". Pero Saúl pensaba hacer caer a David en manos de los filisteos.",
					"number": 25,
					"id": "e554377b-9d82-4156-bc2c-345a072113b9"
				},
				{
					"verse": "Cuando sus siervos comunicaron a David estas palabras, pareció bien a los ojos de David la cosa de ser yerno del rey. Y antes que el plazo se cumpliera,",
					"number": 26,
					"id": "b98221da-239b-4837-96c6-e83165a82cbf"
				},
				{
					"verse": "se levantó David, se fue con su gente y mató a doscientos hombres de los filisteos. Trajo David los prepucios de ellos y los entregó todos al rey, a fin de hacerse yerno del rey. Entonces Saúl le dio a su hija Mical por mujer.",
					"number": 27,
					"id": "f6a4120e-5e5b-47e3-bd7b-ae710b9f38c5"
				},
				{
					"verse": "Al ver esto Saúl, comprendió que Jehová estaba con David, y que su hija Mical lo amaba.",
					"number": 28,
					"id": "2fb9e8f4-82ff-4bf5-b3af-55cc5ace36e9"
				},
				{
					"verse": "Por eso tuvo más temor de David, y fue enemigo de David todos los días de su vida.",
					"number": 29,
					"id": "09899085-15e5-46b5-be6d-f9d52aed3ee2"
				},
				{
					"verse": "Salían en campaña los príncipes de los filisteos, y cada vez que salían, David tenía más éxito que todos los siervos de Saúl, por lo cual su nombre se hizo muy famoso.",
					"number": 30,
					"id": "9461a6de-96d1-4ce4-a20c-deaed374041e"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Habló Saúl a Jonatán, su hijo, y a todos sus siervos, para que mataran a David; pero Jonatán, hijo de Saúl, amaba mucho a David,",
					"number": 1,
					"study": "Saúl procura matar a David",
					"id": "38d0b34b-a040-4cd4-ad58-1bed845c9b13"
				},
				{
					"verse": "y le avisó diciendo: --Mi padre Saúl procura matarte; por tanto, cuídate hasta la mañana, estáte en lugar oculto y escóndete.",
					"number": 2,
					"id": "71b69501-0043-42c6-b95a-12dfab0a694d"
				},
				{
					"verse": "Yo saldré y estaré junto a mi padre en el campo donde tú estés; hablaré de ti a mi padre y te haré saber lo que haya.",
					"number": 3,
					"id": "b48a3f03-2723-4cb8-be18-94c4984aa323"
				},
				{
					"verse": "Jonatán habló bien de David a su padre Saúl, y le dijo: --No peque el rey contra su siervo David, porque ningún pecado ha cometido contra ti y, al contrario, sus obras han sido muy beneficiosas para ti,",
					"number": 4,
					"id": "215f186b-dddb-4ee8-9245-f1b90adbdc23"
				},
				{
					"verse": "pues él puso su vida en peligro para matar al filisteo, y Jehová le dio una gran victoria a todo Israel. Tú lo viste y te alegraste. ¿Por qué, pues, vas a pecar contra sangre inocente, matando a David sin causa?",
					"number": 5,
					"id": "2bfc9460-dd73-4371-a41d-caf481ac01f6"
				},
				{
					"verse": "Escuchó Saúl las palabras de Jonatán y juró: --¡Vive Jehová!, no morirá.",
					"number": 6,
					"id": "e32e2e3e-424f-4014-b4a1-e9606e67d53d"
				},
				{
					"verse": "Llamó entonces Jonatán a David y le contó todas estas palabras; él mismo llevó a David ante Saúl, y se quedó a su servicio como antes.",
					"number": 7,
					"id": "e19a34e6-1c75-4402-b648-82dd7aa8fe1c"
				},
				{
					"verse": "Después hubo de nuevo guerra; salió David y peleó contra los filisteos, les causó un gran estrago y huyeron ante él.",
					"number": 8,
					"id": "218f32a1-333d-4fd7-953d-449ec2046a4f"
				},
				{
					"verse": "Pero el espíritu malo de parte de Jehová se apoderó de Saúl; y estando sentado en su casa con una lanza en la mano, mientras David tocaba,",
					"number": 9,
					"id": "2baa83ed-94cd-4661-b70a-d47653205618"
				},
				{
					"verse": "Saúl procuró clavar a David con su lanza en la pared, pero él se apartó de delante de Saúl, y la lanza se clavó en la pared. David huyó y se puso a salvo aquella noche.",
					"number": 10,
					"id": "8334f1fd-b230-4123-a981-0e40d1467c70"
				},
				{
					"verse": "Saúl envió luego mensajeros a casa de David para que lo vigilaran y lo mataran por la mañana. Pero Mical, su mujer, le avisó a David: \"Si no salvas tu vida esta noche, mañana estarás muerto\".",
					"number": 11,
					"id": "a3327873-09ba-463d-9a22-a9c517db57df"
				},
				{
					"verse": "Descolgó Mical a David por una ventana. Él se fue y huyó poniéndose a salvo.",
					"number": 12,
					"id": "5abb0d08-4b10-42ca-ad83-da198933f513"
				},
				{
					"verse": "Tomó luego Mical una estatua y la puso sobre la cama, le acomodó por cabecera una almohada de pelo de cabra y la cubrió con la ropa.",
					"number": 13,
					"id": "eb0d78e8-5483-428b-822c-05f73ba9b0c4"
				},
				{
					"verse": "Cuando Saúl envió mensajeros para capturar a David, ella dijo: \"Está enfermo\".",
					"number": 14,
					"id": "85c52f39-f69c-4712-afb6-a13e4b67bac2"
				},
				{
					"verse": "Volvió Saúl a enviar mensajeros en busca de David, y les dijo: \"Traédmelo en la cama para que lo mate\".",
					"number": 15,
					"id": "a7f1fd59-a2d0-4bb5-9cc8-914c1f7d074d"
				},
				{
					"verse": "Cuando los mensajeros entraron, encontraron la estatua en la cama, y una almohada de pelo de cabra a su cabecera.",
					"number": 16,
					"id": "8de3d7dd-4fd6-4f08-8d0e-fd8a6767377a"
				},
				{
					"verse": "Entonces Saúl dijo a Mical: --¿Por qué me has engañado así y has dejado escapar a mi enemigo? Mical respondió a Saúl: --Porque él me dijo: \"Déjame ir; si no, yo te mataré\".",
					"number": 17,
					"id": "be9b35ac-058d-4cca-a9a9-89f832f5dfad"
				},
				{
					"verse": "Huyó, pues, David, y se puso a salvo. Se fue adonde estaba Samuel en Ramá, y le contó todo lo que Saúl había hecho con él. Después, él y Samuel se fueron a habitar en Naiot.",
					"number": 18,
					"id": "9f920ee4-ff9c-4ae2-aafa-26a183ac7213"
				},
				{
					"verse": "Y avisaron a Saúl, diciéndole: \"Mira, David está en Naiot de Ramá\".",
					"number": 19,
					"id": "bc34b769-7daf-4b26-93b6-cf151acbe29c"
				},
				{
					"verse": "Entonces Saúl envió mensajeros para que trajeran a David, los cuales vieron una compañía de profetas que profetizaban, y a Samuel que estaba allí y los presidía. Vino el espíritu de Dios sobre los mensajeros de Saúl y ellos también profetizaron.",
					"number": 20,
					"id": "d0c3662b-5c02-440a-b0b8-1d445a567ec0"
				},
				{
					"verse": "Cuando lo supo Saúl, envió otros mensajeros, los cuales también profetizaron. Saúl volvió a enviar mensajeros por tercera vez, y ellos también profetizaron.",
					"number": 21,
					"id": "fba5e625-fec3-4a20-a356-409ec84bed4f"
				},
				{
					"verse": "Entonces él mismo fue a Ramá, y al llegar al gran pozo que está en Secú, preguntó diciendo: --¿Dónde están Samuel y David? Uno le respondió: --Están en Naiot, en Ramá.",
					"number": 22,
					"id": "832ac144-6d89-4d23-978a-c9f35b7cda7a"
				},
				{
					"verse": "Salió para Naiot, en Ramá, pero también se apoderó de él el espíritu de Dios, y siguió andando y profetizando hasta que llegó a Naiot, en Ramá.",
					"number": 23,
					"id": "07b5258c-a797-465d-8b3e-d56c0977d8f0"
				},
				{
					"verse": "También él se despojó de sus vestidos y profetizó igualmente delante de Samuel. Estuvo desnudo todo aquel día y toda aquella noche. De aquí el dicho: \"¿También Saúl entre los profetas?\"",
					"number": 24,
					"id": "24d9d358-6af4-4d21-b125-38ed7d2af402"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Después huyó David de Naiot de Ramá, y fue a decirle a Jonatán: --¿Qué he hecho yo? ¿Cuál es mi maldad, o cuál mi pecado contra tu padre, para que busque mi muerte?",
					"number": 1,
					"study": "Amistad de David y Jonatán",
					"id": "30bb58bd-eeec-4ad2-83b5-5b1c4a54e5ba"
				},
				{
					"verse": "Él le dijo: --De ninguna manera; no morirás. Mi padre no hace ninguna cosa, ni grande ni pequeña, que no me la descubra; ¿por qué, pues, me ha de ocultar mi padre este asunto? No será así.",
					"number": 2,
					"id": "e2e8f2af-3605-4461-8a4a-0f8893e21796"
				},
				{
					"verse": "David volvió a jurar, diciendo: --Tu padre sabe claramente que yo he hallado gracia delante de tus ojos, y dirá: \"Que Jonatán no sepa esto, para que no se entristezca\". Pero, ¡vive Jehová y vive tu alma!, que apenas estoy a un paso de la muerte.",
					"number": 3,
					"id": "49479bed-4769-4118-af53-5c9efb1171a8"
				},
				{
					"verse": "Jonatán dijo a David: --Haré por ti lo que desee tu alma.",
					"number": 4,
					"id": "5187a6c0-088c-47f4-98c3-65e24fe1ffda"
				},
				{
					"verse": "David respondió a Jonatán: --Mañana será la luna nueva, y yo acostumbro sentarme con el rey a comer; pero tú dejarás que me esconda en el campo hasta pasado mañana por la tarde.",
					"number": 5,
					"id": "82624f81-c1e0-45b6-bbc0-2c9da28d8a13"
				},
				{
					"verse": "Si tu padre hace mención de mí, dirás: \"Me rogó mucho que lo dejara ir corriendo a Belén, su ciudad, porque todos los de su familia celebran allá el sacrificio anual\".",
					"number": 6,
					"id": "a83c7bd7-deaf-45b5-8da6-3647f2b58e3b"
				},
				{
					"verse": "Si él dijera: \"Está bien\", entonces tendrá paz tu siervo; pero si se enoja, sabrás que por su parte está decretada mi perdición.",
					"number": 7,
					"id": "defe0466-e8ce-410a-ad1e-f4d68d09eea2"
				},
				{
					"verse": "Harás, pues, misericordia con tu siervo, ya que has hecho a tu siervo contraer un pacto contigo ante Jehová; si hay maldad en mí, mátame tú, pues no hay necesidad de llevarme hasta tu padre.",
					"number": 8,
					"id": "321c6ae4-928f-4aca-a0a5-44b6dc4f2f1a"
				},
				{
					"verse": "Jonatán le dijo: --Nunca te suceda tal cosa; antes bien, si me entero que mi padre ha determinado hacerte mal, ¿no te lo avisaría yo?",
					"number": 9,
					"id": "9c712a5c-1bdc-413f-b955-6dadf8c3d899"
				},
				{
					"verse": "Dijo entonces David a Jonatán: --¿Quién me avisará si tu padre te responde ásperamente?",
					"number": 10,
					"id": "37a3a46d-8391-483e-9437-4a9efc222453"
				},
				{
					"verse": "Jonatán dijo a David: --Ven, salgamos al campo. Y salieron ambos al campo.",
					"number": 11,
					"id": "230859f6-0695-479a-aacb-49bf976ff87d"
				},
				{
					"verse": "Entonces dijo Jonatán a David: --¡Jehová, Dios de Israel, sea testigo! Cuando le haya preguntado a mi padre mañana a esta hora, o pasado mañana, si todo marcha bien para con David, entonces te lo haré saber.",
					"number": 12,
					"id": "ab5822f3-a95a-405b-a008-34f7ac67c93b"
				},
				{
					"verse": "Pero si mi padre intenta hacerte mal, traiga Jehová sobre Jonatán el peor de los castigos, si no te lo hago saber para que te vayas en paz. Que Jehová esté contigo como estuvo con mi padre.",
					"number": 13,
					"id": "587c5862-1485-4a82-a0ce-d1fb084acc56"
				},
				{
					"verse": "Si para entonces estoy vivo, usa conmigo la misericordia de Jehová, para que no muera,",
					"number": 14,
					"id": "5fa3ff45-2832-4ad6-a26a-6ce7506e8774"
				},
				{
					"verse": "y nunca apartes tu misericordia de mi casa. Cuando Jehová haya eliminado uno por uno a los enemigos de David de la faz de la tierra, no dejes que el nombre de Jonatán sea quitado de la casa de David.",
					"number": 15,
					"id": "d406b9df-c925-49d8-996b-4b67a2e2205f"
				},
				{
					"verse": "Así hizo Jonatán un pacto con la casa de David, diciendo: \"Demándelo Jehová de manos de los enemigos de David\".",
					"number": 16,
					"id": "0671b382-9b9a-459e-aed1-8e4cd0c25298"
				},
				{
					"verse": "Y Jonatán hizo jurar a David otra vez, porque lo amaba, lo amaba como a sí mismo.",
					"number": 17,
					"id": "391a4c85-2618-4a6c-8a2f-a5af635620b1"
				},
				{
					"verse": "Luego le dijo Jonatán: --Mañana es nueva luna y tú serás echado de menos, porque tu asiento estará vacío.",
					"number": 18,
					"id": "74806b69-6ba4-48c4-8d28-beb9b115254b"
				},
				{
					"verse": "Estarás, pues, tres días, y luego descenderás y vendrás al lugar donde estabas escondido el día que ocurrió esto mismo, y esperarás junto a la piedra de Ezel.",
					"number": 19,
					"id": "4cb3735b-80d0-460b-b5e6-fd9ce954672a"
				},
				{
					"verse": "Yo tiraré tres flechas hacia aquel lado, como ejercitándome al blanco.",
					"number": 20,
					"id": "8eb85c99-f36b-4913-89a0-95a041000d68"
				},
				{
					"verse": "Luego enviaré al criado, diciéndole: \"Ve, busca las flechas\". Si digo al criado: \"Ahí están las flechas, más acá de ti, tómalas\", tú vendrás, porque todo va bien para ti y nada malo sucede, ¡vive Jehová!",
					"number": 21,
					"id": "a1a702f8-3fb5-4da4-90e5-50585df331ed"
				},
				{
					"verse": "Pero si yo digo al muchacho: \"Allí están las flechas, más allá de ti\", vete, porque Jehová quiere que te vayas.",
					"number": 22,
					"id": "a7105e56-eeb9-4d4f-b28e-9047f9728ac7"
				},
				{
					"verse": "En cuanto al asunto de que tú y yo hemos hablado, esté Jehová entre nosotros dos para siempre.",
					"number": 23,
					"id": "19e8e5a7-0dfc-4b9f-a2a7-77049fe458b6"
				},
				{
					"verse": "Se escondió, pues, David en el campo, y cuando llegó la nueva luna, se sentó el rey a la mesa, para comer.",
					"number": 24,
					"id": "858124ff-3b86-4525-ac8a-f27ea9a66d44"
				},
				{
					"verse": "El rey se sentó en su silla, como solía, en el asiento junto a la pared. Jonatán se levantó, se sentó Abner al lado de Saúl, y el lugar de David quedó vacío.",
					"number": 25,
					"id": "eb6f0a95-1296-4ec3-aa93-61ce5dc2430c"
				},
				{
					"verse": "Pero aquel día Saúl no dijo nada, porque pensaba: \"Le habrá acontecido algo y no está limpio; de seguro no está purificado\".",
					"number": 26,
					"id": "78dc1e39-35f2-4057-a435-7387c23d4319"
				},
				{
					"verse": "Al siguiente día, el segundo día de la nueva luna, aconteció que el asiento de David se quedó también vacío. Y Saúl dijo a su hijo Jonatán: --¿Por qué no ha venido a comer hoy ni ayer el hijo de Isaí?",
					"number": 27,
					"id": "d34bf955-e6ca-4bf1-80e1-47dc11a7cc28"
				},
				{
					"verse": "Jonatán respondió a Saúl: --David me pidió encarecidamente que lo dejara ir a Belén.",
					"number": 28,
					"id": "1d895e33-afb1-409a-aab9-87e14b969415"
				},
				{
					"verse": "Me dijo: \"Te ruego que me dejes ir, porque nuestra familia celebra sacrificio en la ciudad y mi hermano me lo ha demandado; por lo tanto, si he hallado gracia a tus ojos, permíteme ir ahora para visitar a mis hermanos\". Por esto no ha venido a la mesa del rey.",
					"number": 29,
					"id": "63b94999-022d-4270-b0b7-46b856e00287"
				},
				{
					"verse": "Entonces se encendió la ira de Saúl contra Jonatán, y le dijo: --Hijo de la perversa y rebelde, ¿acaso no sé yo que tú has elegido al hijo de Isaí para verg@uenza tuya y verg@uenza de la madre que te dio a luz?",
					"number": 30,
					"id": "973ae1ba-ae22-4636-8c5d-33a392c9cf78"
				},
				{
					"verse": "Porque todo el tiempo que el hijo de Isaí viva sobre la tierra, ni tú ni tu reino estarán firmes. Así que manda ahora a buscarlo y tráemelo, porque ha de morir.",
					"number": 31,
					"id": "3eb476aa-7b5c-4ea8-b8cd-cfa48b73741a"
				},
				{
					"verse": "Jonatán respondió a su padre Saúl, y le dijo: --¿Por qué morirá? ¿Qué ha hecho?",
					"number": 32,
					"id": "74e5288a-5af5-4cfb-bcd5-b210ed33b203"
				},
				{
					"verse": "Entonces Saúl le arrojó una lanza para herirlo; de donde comprendió Jonatán que su padre estaba resuelto a matar a David.",
					"number": 33,
					"id": "f61028e3-4542-4352-8c5f-11bc512baa70"
				},
				{
					"verse": "Se levantó Jonatán de la mesa con exaltada ira y no comió nada el segundo día de la nueva luna; pues estaba afligido a causa de David, porque su padre lo había ofendido.",
					"number": 34,
					"id": "78973700-9a63-4daf-89f5-73cd3115873d"
				},
				{
					"verse": "Al otro día, de mañana, salió Jonatán al campo, con un muchacho pequeño, a la hora acordada con David.",
					"number": 35,
					"id": "2b64899a-9b07-4200-af6b-1cd7d2241614"
				},
				{
					"verse": "Y dijo al muchacho: \"Corre y busca las flechas que yo tire\". Mientras el muchacho iba corriendo, él tiraba la flecha de modo que pasara más allá de él.",
					"number": 36,
					"id": "1fdcb275-05fd-449e-ad29-d1ec66515708"
				},
				{
					"verse": "Al llegar el muchacho donde estaba la flecha que Jonatán había tirado, Jonatán le gritaba diciendo: --¿No está la flecha más allá de ti?",
					"number": 37,
					"id": "c878e7bb-3207-4ec6-9e6f-3b132dda1c23"
				},
				{
					"verse": "Y siguió gritando Jonatán tras el muchacho: --Corre, date prisa, no te pares. El muchacho de Jonatán recogió las flechas y volvió adonde estaba su señor.",
					"number": 38,
					"id": "8850be01-4b24-4885-b5c7-42795a42dc90"
				},
				{
					"verse": "Pero de nada se enteró el muchacho; solamente Jonatán y David sabían de lo que se trataba.",
					"number": 39,
					"id": "b104b389-3d4a-4f75-8378-4422aef4dfd1"
				},
				{
					"verse": "Luego dio Jonatán sus armas a su muchacho, y le dijo: \"Vete y llévalas a la ciudad\".",
					"number": 40,
					"id": "d26e3daf-a0f1-4aae-993e-7318a4fe96f1"
				},
				{
					"verse": "Cuando el muchacho se marchó, David se levantó del lado del sur y se inclinó tres veces postrándose hasta la tierra. Se besaron el uno al otro y lloraron juntos, pero David lloró más.",
					"number": 41,
					"id": "cc5f0396-9325-4d1c-97bf-506a122400fe"
				},
				{
					"verse": "Jonatán dijo entonces a David: \"Vete en paz, porque ambos hemos jurado en nombre de Jehová, diciendo: \"Que Jehová esté entre tú y yo, entre tu descendencia y mi descendencia, para siempre\"\". Se levantó David y se fue; y Jonatán volvió a la ciudad.",
					"number": 42,
					"id": "a5e3cb7c-15b0-4877-adcf-cd198250dd5d"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Vino David a Nob, adonde estaba el sacerdote Ahimelec; este salió a su encuentro, sorprendido, y le preguntó: --¿Por qué estás tú solo, sin nadie que te acompañe?",
					"number": 1,
					"study": "David huy de Saúl",
					"id": "8cd1c948-e74c-42ef-9662-3dd57c535766"
				},
				{
					"verse": "Respondió David al sacerdote Ahimelec: --El rey me encomendó un asunto, y me dijo: \"Nadie sepa cosa alguna del asunto a que te envío, y de lo que te he encomendado\". He citado a los criados en cierto lugar.",
					"number": 2,
					"id": "b26aac05-aa0f-4dee-8859-083e6a22ef40"
				},
				{
					"verse": "Ahora, pues, ¿qué tienes a mano? Dame cinco panes, o lo que tengas.",
					"number": 3,
					"id": "bd61ae10-7401-4622-b4ae-5c07e8ec8314"
				},
				{
					"verse": "El sacerdote respondió a David y dijo: --No tengo pan común a la mano, solamente tengo pan sagrado; pero lo daré si es que los criados se han guardado al menos de tratos con mujeres.",
					"number": 4,
					"id": "3fbdf5d2-658c-471e-981a-e347590a105e"
				},
				{
					"verse": "David respondió al sacerdote: --En verdad las mujeres han estado lejos de nosotros ayer y anteayer; cuando yo salí, ya los cuerpos de los jóvenes estaban puros, aunque el viaje es profano; ¿cuánto más no serán puros hoy sus cuerpos?",
					"number": 5,
					"id": "90dc59b3-6c5b-4417-92fd-ece782a51506"
				},
				{
					"verse": "Así que el sacerdote le dio el pan sagrado, porque allí no había otro pan sino los panes de la proposición, los cuales habían sido retirados de la presencia de Jehová, para colocar panes calientes el día que tocaba retirarlos.",
					"number": 6,
					"id": "438749cc-322e-473d-b4a9-b9eb5e210ab6"
				},
				{
					"verse": "Y estaba allí aquel día, detenido delante de Jehová, uno de los siervos de Saúl, cuyo nombre era Doeg, el edomita, el principal de los pastores de Saúl.",
					"number": 7,
					"id": "f695e616-b307-4496-bbac-049f183000ac"
				},
				{
					"verse": "David dijo a Ahimelec: --¿No tienes aquí a mano una lanza o una espada? Porque no he traído ni mi espada ni mis armas, por cuanto la orden del rey era apremiante.",
					"number": 8,
					"id": "99ac4605-035a-41a6-ae1f-fa6477068b72"
				},
				{
					"verse": "El sacerdote respondió: --La espada de Goliat el filisteo, al que tú venciste en el valle de Ela, está aquí envuelta en un velo detrás del efod; si quieres tomarla, tómala; porque aquí no hay otra sino esa. David respondió: --Ninguna como ella; dámela.",
					"number": 9,
					"id": "e951b721-ec2a-4051-8867-9e652295a149"
				},
				{
					"verse": "Se levantó David aquel día, y huyendo de la presencia de Saúl, se fue a Aquis, rey de Gat.",
					"number": 10,
					"id": "b4f867e1-aace-4799-9f41-2afedd678700"
				},
				{
					"verse": "Y le dijeron a Aquis sus siervos: --¿No es éste David, el rey de la tierra? ¿no es este de quien cantaban en las danzas, diciendo: \"Hirió Saúl a sus miles, y David a sus diez miles\"?",
					"number": 11,
					"id": "e873f61d-d695-4246-b0da-b5a796a1d394"
				},
				{
					"verse": "David guardó en su corazón estas palabras y temió mucho a Aquis, rey de Gat.",
					"number": 12,
					"id": "1db5555f-12eb-4584-871a-24038a594529"
				},
				{
					"verse": "Por eso cambió su manera de comportarse delante de ellos y se fingió loco en medio de ellos; arañaba las puertas y dejaba que la saliva le corriera por la barba.",
					"number": 13,
					"id": "abe14e6d-a3a5-48b6-92cb-b8b438aa270b"
				},
				{
					"verse": "Y Aquis dijo a sus siervos: --Mirad, este hombre es un demente; ¿por qué lo habéis traído ante mí?",
					"number": 14,
					"id": "839c1b36-2582-40d9-ad77-3f11a43168f5"
				},
				{
					"verse": "¿Acaso me hacen falta locos, para que hayáis traído a este a hacer sus locuras delante de mí? ¿Va a entrar este en mi casa?",
					"number": 15,
					"id": "90984fe6-dfea-499f-8415-59741b326871"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Partió David de allí y se refugió en la cueva de Adulam; cuando sus hermanos y toda la casa de su padre lo supieron, fueron allí a reunirse con él.",
					"number": 1,
					"id": "19e45557-cd1a-4d8a-8cfc-8558ddc152b8"
				},
				{
					"verse": "Además se le unieron todos los afligidos, todos los que estaban endeudados y todos los que se hallaban en amargura de espíritu, y llegó a ser su jefe. Había con él como cuatrocientos hombres.",
					"number": 2,
					"id": "8624af19-1541-4ec3-a6ba-c7cdde6f13ec"
				},
				{
					"verse": "De allí se fue David a Mizpa de Moab, y dijo al rey de Moab: \"Te ruego que mi padre y mi madre se queden con vosotros, hasta que sepa lo que Dios hará de mí\".",
					"number": 3,
					"id": "28470fe0-02a2-4be9-b167-586277a98777"
				},
				{
					"verse": "Los trajo, pues, a la presencia del rey de Moab, y habitaron con él todo el tiempo que David estuvo en el lugar fuerte.",
					"number": 4,
					"id": "599c00bf-733d-4b07-8e99-edf883215c61"
				},
				{
					"verse": "Pero el profeta Gad dijo a David: \"No te quedes en este lugar fuerte; anda y vete a tierra de Judá\". Entonces partió David y entró en el bosque de Haret.",
					"number": 5,
					"id": "64506ad0-571d-4588-b452-6b9fffd15ce1"
				},
				{
					"verse": "Oyó Saúl que David y los que estaban con él habían sido vistos. Estaba Saúl sentado en Gabaa, debajo de un tamarisco, sobre un alto, con la lanza en su mano, y rodeado de todos sus siervos.",
					"number": 6,
					"study": "Saúl mata a los sacerdotes de Nob",
					"id": "f9d5259b-d855-4807-8674-30b298268a01"
				},
				{
					"verse": "Y dijo Saúl a los siervos que estaban alrededor de él: --Oíd ahora, hijos de Benjamín: ¿Os dará también a todos vosotros el hijo de Isaí tierras y viñas, y os hará a todos vosotros jefes de millares y jefes de centenas,",
					"number": 7,
					"id": "ae17bfee-2fa1-4579-917b-761770823e5b"
				},
				{
					"verse": "para que todos vosotros hayáis conspirado contra mí? ¿No ha habido quien me informara de cómo mi hijo ha hecho alianza con el hijo de Isaí, ni hay ninguno de vosotros que se conduela de mí y me dé a conocer cómo mi hijo ha sublevado contra mí a un siervo mío para que me aceche, tal como lo hace hoy?",
					"number": 8,
					"id": "f5806b18-5e78-4727-b352-8bd2deb6e311"
				},
				{
					"verse": "Entonces Doeg, el edomita, que era el principal de los siervos de Saúl, respondió: --Yo vi al hijo de Isaí venir a Nob, adonde estaba Ahimelec hijo de Ahitob.",
					"number": 9,
					"id": "0d0c63c4-34eb-4794-90bd-42b2c99fc79d"
				},
				{
					"verse": "Este consultó a Jehová por él, le dio provisiones y también la espada de Goliat, el filisteo.",
					"number": 10,
					"id": "973fba49-39e3-4e12-9db0-819a200b6727"
				},
				{
					"verse": "Mandó el rey a llamar al sacerdote Ahimelec hijo de Ahitob, y a toda la casa de su padre, los sacerdotes que estaban en Nob, y todos vinieron ante el rey.",
					"number": 11,
					"id": "e73a913a-643e-488d-9755-31129aadf54b"
				},
				{
					"verse": "Y Saúl dijo: --Oye ahora, hijo de Ahitob. --Heme aquí, señor mío --respondió él.",
					"number": 12,
					"id": "c07d6456-0ff4-4c5e-858c-ac255d9aa4b4"
				},
				{
					"verse": "Saúl añadió: --¿Por qué habéis conspirado contra mí, tú y el hijo de Isaí? Le diste pan y una espada, y consultaste a Dios por él, para que se subleve contra mí y me aceche, como lo hace en el día de hoy.",
					"number": 13,
					"id": "2f470bd7-a0e9-4404-8c5f-5a1dcd61db87"
				},
				{
					"verse": "Ahimelec respondió al rey: --¿Y quién entre todos tus siervos es tan fiel como David, que además es yerno del rey, sirve a tus órdenes y todos lo honran en tu propia casa?",
					"number": 14,
					"id": "4d36d0cf-b98e-4ad4-9e71-c359a07852f1"
				},
				{
					"verse": "¿Acaso he comenzado hoy a consultar a Dios por él? ¡No, lejos de mí! Que el rey no culpe de cosa alguna a su siervo, ni a toda la casa de mi padre; porque tu siervo ninguna cosa, grande ni pequeña, sabe de este asunto.",
					"number": 15,
					"id": "854c27d1-e6b1-4d5d-8449-03597f10dcb4"
				},
				{
					"verse": "Pero el rey respondió: --Sin duda morirás, Ahimelec, tú y toda la casa de tu padre.",
					"number": 16,
					"id": "d50766f2-98a9-4648-b426-ef978d6dc193"
				},
				{
					"verse": "Luego dijo el rey a la gente de su guardia que estaba a su lado: --Volveos y matad a los sacerdotes de Jehová; porque también la mano de ellos está con David, pues sabiendo ellos que huía, no me lo hicieron saber. Pero los siervos del rey no quisieron extender sus manos para matar a los sacerdotes de Jehová.",
					"number": 17,
					"id": "8a922c64-4b7a-4a77-8a3e-43dd997001f3"
				},
				{
					"verse": "Entonces dijo el rey a Doeg: --Vuélvete y arremete contra los sacerdotes. Y se volvió Doeg, el edomita, atacó a los sacerdotes y mató en aquel día a ochenta y cinco hombres que vestían efod de lino.",
					"number": 18,
					"id": "0fc7f978-09c4-4a8c-966b-b2b3f2938eaa"
				},
				{
					"verse": "Y a Nob, ciudad de los sacerdotes, la pasó Saúl a filo de espada: a hombres, mujeres y niños, hasta los de pecho, y bueyes, asnos y ovejas, todo lo hirió a filo de espada.",
					"number": 19,
					"id": "dcfc307c-7517-48aa-82d5-81e560c6769e"
				},
				{
					"verse": "Pero uno de los hijos de Ahimelec hijo de Ahitob, que se llamaba Abiatar, pudo escapar, y huyó tras David.",
					"number": 20,
					"id": "cfaa24ab-805d-4550-b411-8fec855f03e0"
				},
				{
					"verse": "Abiatar dio aviso a David de cómo Saúl había dado muerte a los sacerdotes de Jehová.",
					"number": 21,
					"id": "c609cf45-cf1e-41f0-af89-e426f07cea75"
				},
				{
					"verse": "Y David le dijo: --Ya sabía yo aquel día que estando allí Doeg, el edomita, él se lo haría saber a Saúl. He ocasionado la muerte a todas las personas de la casa de tu padre.",
					"number": 22,
					"id": "d0471559-deb4-471d-afdf-761db466afe0"
				},
				{
					"verse": "Quédate conmigo, no temas; quien busque mi vida, buscará también la tuya; pero conmigo estarás a salvo.",
					"number": 23,
					"id": "a5e70928-b5f1-4cb5-b1ef-efccb4429d21"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Dieron aviso a David diciendo: \"Los filisteos están combatiendo contra Keila y roban las eras\".",
					"number": 1,
					"study": "David en el desierto",
					"id": "1aba76f2-1265-4aac-b433-f588f8ad57f5"
				},
				{
					"verse": "Entonces David consultó a Jehová: --¿Iré a atacar a estos filisteos? Jehová respondió a David: --Ve, ataca a los filisteos y libra a Keila.",
					"number": 2,
					"id": "7f31aebe-a2c6-454f-9c06-6970bc4db34e"
				},
				{
					"verse": "Pero los que estaban con David le dijeron: --Mira, nosotros aquí en Judá estamos con miedo; ¿cuánto más si vamos a Keila contra el ejército de los filisteos?",
					"number": 3,
					"id": "544beb84-01ec-44c2-bfe9-9a0c1b78a935"
				},
				{
					"verse": "David volvió a consultar a Jehová. Y Jehová le respondió: --Levántate, desciende a Keila, pues yo entregaré en tus manos a los filisteos.",
					"number": 4,
					"id": "2ca54c2b-24d3-47f9-9073-660e422ea96c"
				},
				{
					"verse": "Fue, pues, David con sus hombres a Keila y peleó contra los filisteos; se llevó sus ganados, les causó una gran derrota y libró David a los de Keila.",
					"number": 5,
					"id": "35b9c078-bbd0-4a8e-ba52-59e2cd03b66e"
				},
				{
					"verse": "Aconteció que Abiatar hijo de Ahimelec, que se había refugiado junto a David, descendió a Keila con el efod en su mano.",
					"number": 6,
					"id": "09925af4-a700-47ec-b94e-74e99794acd7"
				},
				{
					"verse": "Y le avisaron a Saúl que David había venido a Keila. Entonces dijo Saúl: \"Dios lo ha entregado en mis manos, pues él mismo se ha encerrado al entrar en una ciudad con puertas y cerraduras\".",
					"number": 7,
					"id": "f7dc13f1-4f57-4fc9-ae78-0e724840d619"
				},
				{
					"verse": "Saúl convocó a todo el pueblo a la batalla para descender a Keila y poner sitio a David y a sus hombres.",
					"number": 8,
					"id": "bb759e49-4b60-46e1-a202-e491abc059fc"
				},
				{
					"verse": "Pero al saber David que Saúl tramaba algo malo contra él, dijo al sacerdote Abiatar: \"Trae el efod\".",
					"number": 9,
					"id": "99f2e72e-5781-4e6f-b69a-40108352f1c1"
				},
				{
					"verse": "Luego dijo: --Jehová, Dios de Israel, tu siervo tiene entendido que Saúl intenta venir a Keila para destruir la ciudad por causa mía.",
					"number": 10,
					"id": "9ee4e422-7bca-4df4-8bd8-866392d01515"
				},
				{
					"verse": "¿Me entregarán los vecinos de Keila en sus manos? ¿Descenderá Saúl, como ha oído tu siervo? Jehová, Dios de Israel, te ruego que lo hagas saber a tu siervo. Jehová dijo: --Sí, descenderá.",
					"number": 11,
					"id": "b5b48065-58b2-4191-bad6-22bb595a1f9d"
				},
				{
					"verse": "Dijo luego David: --¿Me entregarán los vecinos de Keila a mí y a mis hombres en manos de Saúl? Jehová respondió: --Os entregarán.",
					"number": 12,
					"id": "80e5b19c-12b3-4186-9fb2-f4bfc9935720"
				},
				{
					"verse": "Entonces David partió con sus hombres, que eran como seiscientos, salieron de Keila y anduvieron de un lugar a otro. Llegó a Saúl la noticia de que David se había escapado de Keila y desistió de salir.",
					"number": 13,
					"id": "271fa239-c519-491c-ba62-755ff701dd8e"
				},
				{
					"verse": "David se quedó en el desierto, en lugares fuertes, y habitaba en un monte en el desierto de Zif. Lo buscaba Saúl todos los días, pero Dios no lo entregó en sus manos.",
					"number": 14,
					"id": "07f7a42e-6ee0-4b41-8413-9297fd6e5382"
				},
				{
					"verse": "Viendo, pues, David que Saúl había salido en busca de su vida, se quedó en Hores, en el desierto de Zif.",
					"number": 15,
					"id": "651827b2-43df-43a2-90f5-0b67b71631e2"
				},
				{
					"verse": "Jonatán hijo de Saúl se levantó y vino adonde estaba David, en Hores, y lo reconfortó en Dios",
					"number": 16,
					"id": "4943e161-4656-4bd4-bbf4-b4936a28190a"
				},
				{
					"verse": "diciéndole: --No temas, pues no te hallará la mano de Saúl, mi padre; tú reinarás sobre Israel y yo seré tu segundo. Hasta mi padre Saúl lo sabe.",
					"number": 17,
					"id": "386c0f58-8a32-4ad6-b594-985bc466e9d9"
				},
				{
					"verse": "Ambos hicieron un pacto delante de Jehová; David se quedó en Hores y Jonatán se volvió a su casa.",
					"number": 18,
					"id": "3daf8bda-6605-48a2-916e-36fa73c98689"
				},
				{
					"verse": "Después subieron los de Zif para decirle a Saúl en Gabaa: --¿No está David escondido en nuestra tierra, en las peñas de Hores, en el collado de Haquila, que está al sur del desierto?",
					"number": 19,
					"id": "bd387ccc-6c8d-4efe-805d-060ed778efd6"
				},
				{
					"verse": "Por tanto, rey, desciende ahora pronto, conforme a tu deseo, y nosotros lo entregaremos en manos del rey.",
					"number": 20,
					"id": "6a6e423f-6fa8-4d3f-b34a-785325221519"
				},
				{
					"verse": "Saúl les respondió: --Benditos seáis vosotros de Jehová, que habéis tenido compasión de mí.",
					"number": 21,
					"id": "fbd156aa-4c68-4e4b-8fc4-33075b26f030"
				},
				{
					"verse": "Id, pues, ahora, aseguraos más, conoced y ved el lugar de su escondite, y quién lo haya visto allí; porque se me ha dicho que él es muy astuto.",
					"number": 22,
					"id": "55b3cbb1-00d0-4a7b-8c5e-11fc414b1ab2"
				},
				{
					"verse": "Observad, pues, e informaos de todos los escondrijos donde se oculta; regresad a mí con información segura y yo iré con vosotros. Si él está en la región, yo lo buscaré entre todas las familias de Judá.",
					"number": 23,
					"id": "31cec7e1-d22a-4def-8cf7-777f58fb75e9"
				},
				{
					"verse": "Ellos se levantaron y se fueron a Zif delante de Saúl. Pero David y su gente estaban en el desierto de Maón, en el Arabá, al sur del desierto.",
					"number": 24,
					"id": "2d97c09b-3eab-4635-9331-324664c97a06"
				},
				{
					"verse": "Fue Saúl con su gente a buscarlo; pero alguien avisó a David, el cual descendió a la peña y se quedó en el desierto de Maón. Cuando Saúl oyó esto, siguió a David al desierto de Maón.",
					"number": 25,
					"id": "f63730e7-739b-4f17-9d84-81b29d10024e"
				},
				{
					"verse": "Saúl iba por un lado del monte, y David con sus hombres por el otro lado del monte. Se daba prisa David para escapar de Saúl, pero Saúl y sus hombres habían rodeado a David y a su gente para capturarlos.",
					"number": 26,
					"id": "abdf1ccc-b8bb-4ce4-8121-0996bdb58ff9"
				},
				{
					"verse": "Entonces llegó un mensajero y dijo a Saúl: \"Ven en seguida, porque los filisteos han hecho una incursión en el país\".",
					"number": 27,
					"id": "9033fb1a-4212-4dae-82de-721505463ede"
				},
				{
					"verse": "Abandonó Saúl, por tanto, la persecución de David, y partió contra los filisteos. Por esta causa le pusieron a aquel lugar el nombre de Sela-hama-lecot.",
					"number": 28,
					"id": "6253e971-2d20-4942-94cd-79ba78a7b2ab"
				},
				{
					"verse": "De allí David se fue a habitar en los lugares fuertes de En-gadi.",
					"number": 29,
					"id": "8e6fda4a-e6ba-414e-a55d-1b94d1f1a25b"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Cuando Saúl volvió de perseguir a los filisteos, le avisaron: \"David está en el desierto de En-gadi\".",
					"number": 1,
					"study": "David perdona la vida a Saúl en En-gadi",
					"id": "aac38e9a-be57-46c8-9a77-16b5f64fe915"
				},
				{
					"verse": "Tomó entonces Saúl tres mil hombres escogidos de todo Israel y salió en busca de David y de sus hombres por las cumbres de los peñascos de las cabras monteses.",
					"number": 2,
					"id": "18af2130-c3f8-42cf-bd91-30ebcc30e25a"
				},
				{
					"verse": "Al llegar a un redil de ovejas junto al camino, donde había una cueva, entró Saúl en ella para hacer sus necesidades. En el fondo de la cueva estaban sentados David y sus hombres.",
					"number": 3,
					"id": "4286ea67-f5bb-4391-aeac-605d5cf80028"
				},
				{
					"verse": "Los hombres de David le dijeron: --Mira, este es el día que Jehová te anunció: \"Yo entrego a tu enemigo en tus manos, y harás con él como te parezca\". David se levantó y, calladamente, cortó la orilla del manto de Saúl.",
					"number": 4,
					"id": "c2b6b09d-9195-4f06-802e-d412f1b434a8"
				},
				{
					"verse": "Después de esto se turbó el corazón de David, porque había cortado la orilla del manto de Saúl.",
					"number": 5,
					"id": "ace93202-6aa3-4d78-8437-d321d09b14d7"
				},
				{
					"verse": "Y dijo a sus hombres: --Jehová me guarde de hacer tal cosa contra mi señor, el ungido de Jehová. ¡No extenderé mi mano contra él, porque es el ungido de Jehová!",
					"number": 6,
					"id": "42d08d7f-fc51-4e47-a9d9-a621c7b0eeeb"
				},
				{
					"verse": "Con estas palabras reprimió David a sus hombres y no les permitió que se abalanzaran contra Saúl. Y Saúl, saliendo de la cueva, siguió su camino.",
					"number": 7,
					"id": "5c2a780d-a3a4-4dc7-a5ce-23a561bef97e"
				},
				{
					"verse": "También David se levantó después y, saliendo de la cueva, le gritó a Saúl: --¡Mi señor, el rey! Cuando Saúl miró hacia atrás, David se postró rostro en tierra, hizo una reverencia,",
					"number": 8,
					"id": "1ddb0097-afb9-4b64-a722-77db9a8a36cd"
				},
				{
					"verse": "y dijo a Saúl: --¿Por qué escuchas las palabras de los que dicen: \"Mira que David procura tu mal\"?",
					"number": 9,
					"id": "1b08c7e6-46ad-43f2-9ce0-3534a6ae8d7f"
				},
				{
					"verse": "Hoy han visto tus ojos cómo Jehová te ha puesto en mis manos en la cueva. Me dijeron que te matara, pero te perdoné, pues me dije: \"No extenderé mi mano contra mi señor, porque es el ungido de Jehová\".",
					"number": 10,
					"id": "810c542c-d91a-405b-8995-fe28445637f6"
				},
				{
					"verse": "\"Mira, padre mío, mira la orilla de tu manto en mi mano; porque yo corté la orilla de tu manto y no te maté. Reconoce, pues, que no hay mal ni traición en mis manos, ni he pecado contra ti; sin embargo, tú andas a caza de mi vida para quitármela.",
					"number": 11,
					"id": "3b8b63fa-75b1-4a31-898d-bf02f1f8b596"
				},
				{
					"verse": "Juzgue Jehová entre tú y yo, y véngueme de ti Jehová; pero mi mano no se alzará contra ti.",
					"number": 12,
					"id": "16fe3f12-799d-4d85-bc45-a1f16ae7924d"
				},
				{
					"verse": "Como dice el proverbio de los antiguos: \"De los impíos saldrá la impiedad\"; así que mi mano no se alzará contra ti.",
					"number": 13,
					"id": "e9f2f9b1-9476-41a1-acac-b7526d34bef0"
				},
				{
					"verse": "¿Contra quién ha salido el rey de Israel? ¿A quién persigues? ¿A un perro muerto? ¿A una pulga?",
					"number": 14,
					"id": "1a1af0cf-c0ed-46d4-83e6-904cd479d1fd"
				},
				{
					"verse": "Jehová, pues, será juez, y él juzgará entre tú y yo. Que él vea y sustente mi causa, y me defienda de tu mano.",
					"number": 15,
					"id": "93f86dee-3ba5-47ff-9e66-e285169b751e"
				},
				{
					"verse": "Aconteció que cuando David acabó de decir estas palabras a Saúl, este exclamó: --¿No es esta tu voz, David, hijo mío? Alzando su voz, Saúl rompió a llorar,",
					"number": 16,
					"id": "c918c152-1ed0-44e1-ab36-a0367cb4574f"
				},
				{
					"verse": "y dijo a David: --Más justo eres tú que yo, que me has pagado con bien, habiéndote yo pagado con mal.",
					"number": 17,
					"id": "c2ac8db6-cd79-4fba-8b5d-9283372980bd"
				},
				{
					"verse": "Hoy me has mostrado tu bondad; pues Jehová me ha entregado en tus manos y no me has dado muerte.",
					"number": 18,
					"id": "66a992e1-5dd4-40ff-87a4-4aa6d575c60b"
				},
				{
					"verse": "Porque ¿quién encuentra a su enemigo y lo deja ir sano y salvo? Jehová te pague con bien lo que en este día has hecho conmigo.",
					"number": 19,
					"id": "3292ef15-3d76-4677-9c91-5309f005b694"
				},
				{
					"verse": "Ahora tengo por cierto que tú has de reinar, y que el reino de Israel se mantendrá firme y estable en tus manos.",
					"number": 20,
					"id": "b6e89008-0329-4a52-bddc-4c1a4f222027"
				},
				{
					"verse": "Ahora, pues, júrame por Jehová que no destruirás mi descendencia después de mí, ni borrarás mi nombre de la casa de mi padre.",
					"number": 21,
					"id": "3eb5cc61-a512-4e4c-8c5d-2eff7a712f72"
				},
				{
					"verse": "Así lo juró David a Saúl. Después se fue Saúl a su casa, mientras David y sus hombres subían al lugar fuerte.",
					"number": 22,
					"id": "559bb3c8-e96d-4eb5-ac28-223dd499efb2"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Por entonces murió Samuel. Todo Israel se congregó para llorarlo y lo sepultaron en su casa, en Ramá. Entonces se levantó David y se fue al desierto de Parán.",
					"number": 1,
					"study": "David y Abigail",
					"id": "410fe526-f8f0-41ea-83c5-326da09f12eb"
				},
				{
					"verse": "En Maón había un hombre que tenía su hacienda en Carmel. Era muy rico, tenía tres mil ovejas y mil cabras, y estaba esquilando sus ovejas en Carmel.",
					"number": 2,
					"id": "caf7a110-070a-43df-8acd-7d66ec8d7568"
				},
				{
					"verse": "Aquel hombre se llamaba Nabal, y su mujer, Abigail. Aquella mujer era de buen entendimiento y hermosa apariencia, pero el hombre era rudo y de mala conducta; era del linaje de Caleb.",
					"number": 3,
					"id": "0e620892-3dc6-4ce6-8784-7aa09e911a16"
				},
				{
					"verse": "Supo David en el desierto que Nabal esquilaba sus ovejas.",
					"number": 4,
					"id": "14434685-ca14-4b9a-8c5c-d697f07ce6c1"
				},
				{
					"verse": "Entonces envió David diez jóvenes y les dijo: \"Subid al Carmel e id a Nabal; saludadlo en mi nombre",
					"number": 5,
					"id": "edb1df06-3cca-465f-84e3-f444d54dca22"
				},
				{
					"verse": "y decidle: \"Paz a ti, a tu familia, y paz a todo cuanto tienes.",
					"number": 6,
					"id": "8c8ee023-a7f4-4e23-825d-bd901917ec96"
				},
				{
					"verse": "He sabido que tienes esquiladores. Ahora bien, tus pastores han estado con nosotros; no los tratamos mal ni les faltó nada en todo el tiempo que han estado en Carmel.",
					"number": 7,
					"id": "3ad0080d-d5f8-45ba-8cde-536f089f6e1d"
				},
				{
					"verse": "Pregunta a tus criados y ellos te lo dirán. Hallen, por tanto, estos jóvenes gracia a tus ojos, porque hemos venido en buen día; te ruego que des lo que tengas a mano a tus siervos y a tu hijo David\"\".",
					"number": 8,
					"id": "dec1faef-5f0c-4298-a1f7-a2e74581da1c"
				},
				{
					"verse": "Los jóvenes enviados por David fueron y dijeron a Nabal todas estas cosas en nombre de David, y callaron.",
					"number": 9,
					"id": "cb2132c6-2cd3-493e-b5f4-f294aadccb43"
				},
				{
					"verse": "Pero Nabal respondió a los jóvenes enviados por David: --¿Quién es David, quién es el hijo de Isaí? Muchos siervos hay hoy que huyen de sus señores.",
					"number": 10,
					"id": "9efe1474-247f-42ee-abb7-b0a783b648e3"
				},
				{
					"verse": "¿He de tomar yo ahora mi pan, mi agua y la carne que he preparado para mis esquiladores, y darla a hombres que no sé de dónde son?",
					"number": 11,
					"id": "1fce8c4d-0150-42b4-8615-3af970d08279"
				},
				{
					"verse": "Los jóvenes que había enviado David, dando media vuelta, tomaron el camino de regreso. Cuando llegaron a donde estaba David, le dijeron todas estas cosas.",
					"number": 12,
					"id": "5c922bb9-23f8-4509-9b5d-055d7a24c796"
				},
				{
					"verse": "Entonces David dijo a sus hombres: \"Cíñase cada uno su espada\". Cada uno se ciñó su espada y también David se ciñó la suya. Subieron tras David unos cuatrocientos hombres, y dejaron doscientos con el bagaje.",
					"number": 13,
					"id": "be71c752-1259-4fcf-b3df-5fd9ee0f5c2b"
				},
				{
					"verse": "Pero uno de los criados avisó a Abigail, mujer de Nabal, diciendo: \"Mira que David ha enviado mensajeros del desierto para saludar a nuestro amo, y él los ha despreciado.",
					"number": 14,
					"id": "45a1bbed-f610-40b9-b98c-86b5da2845ae"
				},
				{
					"verse": "Aquellos hombres han sido muy buenos con nosotros, y cuando estábamos en el campo nunca nos trataron mal, ni nos faltó nada en todo el tiempo que anduvimos con ellos.",
					"number": 15,
					"id": "a7a2bd36-33a3-4fd2-b70a-c6417185003b"
				},
				{
					"verse": "Muro fueron para nosotros de día y de noche, todos los días que hemos estado con ellos apacentando las ovejas.",
					"number": 16,
					"id": "fcae9034-2aee-44bc-9585-3f025f39e985"
				},
				{
					"verse": "Ahora, pues, reflexiona y mira lo que has de hacer, porque ya está decidida la ruina de nuestro amo y de toda su casa; pues él es un hombre tan perverso, que no hay quien pueda hablarle\".",
					"number": 17,
					"id": "06c94813-07ff-44b3-9434-73c4a3b4dc34"
				},
				{
					"verse": "Tomó Abigail a toda prisa doscientos panes, dos cueros de vino, cinco ovejas guisadas, cinco medidas de grano tostado, cien racimos de uvas pasas y doscientos panes de higos secos, y lo cargó todo sobre unos asnos.",
					"number": 18,
					"id": "880af10c-81fc-44d1-bf3b-cfdd0335dd73"
				},
				{
					"verse": "Luego dijo a sus criados: \"Id delante de mí, y yo os seguiré luego\". Pero nada declaró a su marido Nabal.",
					"number": 19,
					"id": "5f3fa569-5c7e-4650-bc37-9b17a7ead9c8"
				},
				{
					"verse": "Montada en un asno, descendió por una parte secreta del monte, mientras David y sus hombres venían en dirección a ella; y ella les salió al encuentro.",
					"number": 20,
					"id": "a54dccd7-12ea-4d35-9631-fe28a3643545"
				},
				{
					"verse": "David había comentado: \"Ciertamente en vano he guardado en el desierto todo lo que este hombre tiene, sin que nada le haya faltado de todo cuanto es suyo; y él me ha devuelto mal por bien.",
					"number": 21,
					"id": "f1c200ee-fcfb-4668-af84-cf768258564d"
				},
				{
					"verse": "Traiga Dios sobre los enemigos de David el peor de los castigos, que de aquí a mañana no he de dejar con vida ni a uno solo de los que están con él\".",
					"number": 22,
					"id": "517e032d-c062-4eff-95a2-0e411eeee172"
				},
				{
					"verse": "Cuando Abigail vio a David, se bajó en seguida del asno; inclinándose ante David, se postró en tierra,",
					"number": 23,
					"id": "c9d7cd2a-9437-4235-b41b-705a7ba09718"
				},
				{
					"verse": "y echándose a sus pies le dijo: --¡Que caiga sobre mí el pecado!, señor mío, pero te ruego que permitas que tu sierva hable a tus oídos, y escucha las palabras de tu sierva.",
					"number": 24,
					"id": "bcc182c8-064f-48be-934e-cb4d617e0c16"
				},
				{
					"verse": "No haga caso ahora mi señor de ese hombre perverso, de Nabal; porque conforme a su nombre, así es. Él se llama Nabal, y la insensatez lo acompaña; pero yo, tu sierva, no vi a los jóvenes que tú enviaste.",
					"number": 25,
					"id": "ba7bbc8d-56c0-45eb-92e6-b44689966a40"
				},
				{
					"verse": "Ahora pues, señor mío, ¡vive Jehová, y vive tu alma!, que Jehová te ha impedido venir a derramar sangre y vengarte por tu propia mano. Sean, pues, como Nabal tus enemigos, y todos los que procuran el mal contra mi señor.",
					"number": 26,
					"id": "e2ee6723-dd69-4ae8-a1fd-03a98e4fc934"
				},
				{
					"verse": "En cuanto a este presente que tu sierva te ha traído, que sea dado a los hombres que siguen a mi señor.",
					"number": 27,
					"id": "959c5f52-b87e-4712-8a14-f043762cd145"
				},
				{
					"verse": "Te ruego que perdones a tu sierva esta ofensa; pues Jehová hará de cierto una casa perdurable a mi señor, por cuanto mi señor pelea las batallas de Jehová, y no vendrá mal sobre ti en todos tus días.",
					"number": 28,
					"id": "75f03b63-7f7d-4241-aa10-662cc1d7ba2a"
				},
				{
					"verse": "Aunque alguien se haya levantado para perseguirte y atentar contra tu vida, con todo, la vida de mi señor será atada al haz de los que viven delante de Jehová tu Dios, mientras que él arrojará las vidas de tus enemigos como quien las tira con el cuenco de una honda.",
					"number": 29,
					"id": "bdf69557-d1de-4aa6-84f8-10929201868e"
				},
				{
					"verse": "Cuando Jehová haga con mi señor conforme a todo el bien que ha hablado de ti, y te establezca como príncipe sobre Israel,",
					"number": 30,
					"id": "52cba959-2037-41cf-8c04-e1524e509775"
				},
				{
					"verse": "entonces, señor mío, no tendrás motivo de pena ni remordimientos por haber derramado sangre sin causa, o por haberte vengado con tu propia mano. Guárdese, pues, mi señor, y cuando Jehová haya favorecido a mi señor, acuérdate de tu sierva.",
					"number": 31,
					"id": "533e1295-7947-4b19-a1d1-54760e73eb89"
				},
				{
					"verse": "Entonces David dijo a Abigail: --Bendito sea Jehová, Dios de Israel, que te envió para que hoy me encontraras.",
					"number": 32,
					"id": "d5aedb33-bce3-415a-bb64-f04b1226c5f7"
				},
				{
					"verse": "Bendito sea tu razonamiento y bendita tú, que me has impedido hoy derramar sangre y vengarme por mi propia mano.",
					"number": 33,
					"id": "27921b81-c432-45ad-a589-a0ae994198f9"
				},
				{
					"verse": "Porque, ¡vive Jehová, Dios de Israel!, que me ha impedido hacerte mal, que de no haberte dado prisa en venir a mi encuentro, mañana por la mañana no le habría quedado con vida a Nabal ni un solo hombre.",
					"number": 34,
					"id": "dc2c2e28-a50b-4933-aae0-03da8ef9612b"
				},
				{
					"verse": "David recibió de sus manos lo que le había traído, y le dijo: --Sube en paz a tu casa, pues he escuchado tu petición y te la he concedido.",
					"number": 35,
					"id": "bb7528b9-cd24-463a-a5a4-9d9c862588c1"
				},
				{
					"verse": "Cuando Abigail volvió adonde estaba Nabal, este estaba celebrando en su casa un banquete como de rey. Nabal estaba alegre y completamente ebrio, por lo cual ella no le dijo absolutamente nada hasta el día siguiente.",
					"number": 36,
					"id": "ad44f2d0-66cc-4431-bc85-246faaed1084"
				},
				{
					"verse": "Pero por la mañana, cuando ya a Nabal se le habían pasado los efectos del vino, le contó su mujer estas cosas; entonces se le apretó el corazón en el pecho, y se quedó como una piedra.",
					"number": 37,
					"id": "33a3f72e-ce1d-4a23-9c29-7b53f1b1ba68"
				},
				{
					"verse": "Diez días después, Jehová hirió a Nabal, y este murió.",
					"number": 38,
					"id": "ccb5e1cc-9ae6-4e81-bcc1-db4353321dda"
				},
				{
					"verse": "Luego de oir David que Nabal había muerto, dijo: \"Bendito sea Jehová, que juzgó la causa de la afrenta que recibí de manos de Nabal, y ha preservado del mal a su siervo. Jehová ha hecho caer la maldad de Nabal sobre su propia cabeza\". Después mandó David a decir a Abigail que quería tomarla por mujer.",
					"number": 39,
					"id": "8ffc99af-0968-43c4-8c3c-6e351e4f203b"
				},
				{
					"verse": "Los siervos de David se presentaron ante Abigail en Carmel y le hablaron diciendo: --David nos envía para tomarte por mujer.",
					"number": 40,
					"id": "4ebbc812-dbd6-4387-9d4f-9c75b1e01653"
				},
				{
					"verse": "Ella se levantó, se postró rostro en tierra, y dijo: --Aquí tienes a tu sierva, que será una sierva para lavar los pies de los siervos de mi señor.",
					"number": 41,
					"id": "fb19766c-987c-417f-b05a-c9ec00322ed1"
				},
				{
					"verse": "Se levantó luego Abigail y, acompañada de las cinco doncellas que la servían, montó en un asno, siguió a los mensajeros de David, y fue su mujer.",
					"number": 42,
					"id": "989b6830-ff07-4fbc-b79e-87aeca5bfada"
				},
				{
					"verse": "También tomó David a Ahinoam de Jezreel, y ambas fueron sus mujeres.",
					"number": 43,
					"id": "f3e9166b-29ec-4550-9041-7aa453f6365f"
				},
				{
					"verse": "Porque Saúl había dado a su hija Mical, mujer de David, a Palti hijo de Lais, que era de Galim.",
					"number": 44,
					"id": "326f9470-5b74-4b69-b3b4-6831a8af0978"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Llegaron, pues, los zifeos adonde estaba Saúl, en Gabaa, diciendo: \"¿No está David escondido en el collado de Haquila, al oriente del desierto?\"",
					"number": 1,
					"study": "David perdona la vida a Saúl en Zif",
					"id": "955e9a50-e93d-40a4-add3-a91060922e94"
				},
				{
					"verse": "Entonces Saúl se levantó y descendió al desierto de Zif, llevando consigo tres mil hombres escogidos de Israel, para buscar a David en el desierto de Zif.",
					"number": 2,
					"id": "73efb94f-eb84-47c8-a8cc-c01e524de064"
				},
				{
					"verse": "Acampó Saúl en el collado de Haquila, que está junto al camino, al oriente del desierto. Andaba David por el desierto, y advirtió que Saúl entraba a perseguirlo en el desierto,",
					"number": 3,
					"id": "631d54dd-2d70-4823-9c02-1bdaede001dc"
				},
				{
					"verse": "por lo que envió unos espías, y supo con certeza que Saúl había llegado.",
					"number": 4,
					"id": "218cbcae-fdb2-42ec-a271-49327281c194"
				},
				{
					"verse": "Se levantó luego David y fue al sitio donde Saúl había acampado. Observó el lugar donde dormían Saúl y Abner hijo de Ner, general de su ejército. Estaba Saúl durmiendo en el campamento, y el pueblo acampaba en derredor suyo.",
					"number": 5,
					"id": "358bb2e5-a1c7-4540-a1d0-9f3383cdc5d9"
				},
				{
					"verse": "Entonces David dijo a Ahimelec, el heteo, y a Abisai, hijo de Sarvia, hermano de Joab: --¿Quién descenderá conmigo al campamento donde está Saúl? Abisai dijo: --Yo descenderé contigo.",
					"number": 6,
					"id": "b5f8ad17-c86b-48ea-b9ab-3f74ae9de07b"
				},
				{
					"verse": "David y Abisai fueron, pues, de noche adonde estaba el ejército. Saúl se hallaba tendido durmiendo en el campamento, con su lanza clavada en tierra a su cabecera; Abner y el ejército estaban tendidos alrededor de él.",
					"number": 7,
					"id": "dad47ff4-9b2a-4636-b631-275cc9e6af14"
				},
				{
					"verse": "Entonces dijo Abisai a David: --Hoy ha entregado Dios a tu enemigo en tus manos; ahora, pues, déjame que lo hiera con la lanza: lo clavaré en tierra de un golpe, y no le hará falta un segundo golpe.",
					"number": 8,
					"id": "8c7df546-75ff-44ad-9987-23ca96096bc6"
				},
				{
					"verse": "David respondió a Abisai: --No lo mates; porque ¿quién extenderá impunemente su mano contra el ungido de Jehová?",
					"number": 9,
					"id": "1f2bd97c-90b4-457b-b358-30b53b9ba137"
				},
				{
					"verse": "Dijo además David: --¡Vive Jehová!, que si Jehová no lo hiriera (sea que le llegue su día y muera, o descienda a la batalla y perezca),",
					"number": 10,
					"id": "42d19c9b-61fc-45d3-8d8a-f05291f04202"
				},
				{
					"verse": "guárdeme Jehová de extender mi mano contra el ungido de Jehová. Pero ahora toma la lanza que está a su cabecera y la vasija de agua, y vámonos.",
					"number": 11,
					"id": "51a7f2ef-4a9c-4598-b8ce-82a5f649ef24"
				},
				{
					"verse": "Se llevó, pues, David la lanza y la vasija de agua de la cabecera de Saúl y se fueron. No hubo nadie que los viera, ni se diera cuenta, ni se despertara, pues todos dormían; porque había caído sobre ellos un profundo sueño enviado por Jehová.",
					"number": 12,
					"id": "fe343fca-635b-4849-8295-453c9c075cbf"
				},
				{
					"verse": "Luego pasó David al lado opuesto y se puso en la cumbre del monte a lo lejos, de manera que había una gran distancia entre ellos.",
					"number": 13,
					"id": "e10b7a3e-3d1d-4dea-ba2b-ef0d3000b05b"
				},
				{
					"verse": "Y gritó David al pueblo y a Abner hijo de Ner, diciendo: --¿No respondes, Abner? Abner respondió: --¿Quién eres tú que gritas al rey?",
					"number": 14,
					"id": "a46fdfd9-091c-4048-b377-b612ec1946e8"
				},
				{
					"verse": "Entonces dijo David a Abner: --¿No eres tú un hombre? ¿Quién hay como tú en Israel? ¿Por qué, pues, no has guardado al rey tu señor? Porque uno del pueblo ha entrado a matar a tu señor el rey.",
					"number": 15,
					"id": "247c78fc-5da2-4b05-a0fc-c6b9bc4436f6"
				},
				{
					"verse": "Esto que has hecho no está bien. ¡Vive Jehová!, que sois dignos de muerte, porque no habéis guardado a vuestro señor, al ungido de Jehová. Mira ahora dónde está la lanza del rey y la vasija de agua que tenía a su cabecera.",
					"number": 16,
					"id": "8f0400c0-70f9-4e9b-9d80-fbdb7c8347a5"
				},
				{
					"verse": "Reconociendo Saúl la voz de David, dijo: --¿No es esta tu voz, David, hijo mío? David respondió: --Sí, es mi voz, rey y señor mío.",
					"number": 17,
					"id": "cc7d9799-e1a7-4aa3-a9b4-3678247aefd1"
				},
				{
					"verse": "Y añadió: --¿Por qué persigue así mi señor a su siervo? ¿Qué he hecho? ¿Qué mal hay en mis manos?",
					"number": 18,
					"id": "5bd40d94-7b23-486f-a77d-8efd981c2920"
				},
				{
					"verse": "Ruego, pues, que el rey mi señor oiga ahora las palabras de su siervo. Si es Jehová quien te instiga contra mí, que acepte él la ofrenda; pero si son los hombres, malditos sean ellos en presencia de Jehová, porque me han expulsado hoy para que no tenga parte en la heredad de Jehová, diciéndome: \"Ve y sirve a dioses ajenos\".",
					"number": 19,
					"id": "89b8d550-b406-4823-befe-4bb6eecb2de7"
				},
				{
					"verse": "Que no caiga, pues, ahora mi sangre en tierra delante de Jehová, porque ha salido el rey de Israel a buscar una pulga, como quien persigue una perdiz por los montes.",
					"number": 20,
					"id": "7395bd9c-afd0-405c-b594-634abcfc68c9"
				},
				{
					"verse": "Entonces dijo Saúl: --He pecado; vuelve, David, hijo mío, que ya no te haré ningún mal, porque mi vida ha sido estimada preciosa hoy a tus ojos. He obrado neciamente, he cometido un gran error.",
					"number": 21,
					"id": "56cc2882-6078-4594-8bde-bde55cb0d564"
				},
				{
					"verse": "David respondió: --Aquí está la lanza del rey; pase acá uno de los criados y tómela.",
					"number": 22,
					"id": "c0f7783e-ef4b-4674-90d9-b2e77f495df5"
				},
				{
					"verse": "Que Jehová pague a cada uno según su justicia y su lealtad, pues Jehová te había entregado hoy en mis manos, pero yo no quise extender mi mano contra el ungido de Jehová.",
					"number": 23,
					"id": "d15bfd92-303f-4e27-b7a9-54e911e4a8ee"
				},
				{
					"verse": "Del mismo modo que tu vida ha sido estimada preciosa hoy a mis ojos, así sea mi vida a los ojos de Jehová, y me libre de toda aflicción.",
					"number": 24,
					"id": "c9873499-6e21-4339-82b2-0b200c1f2ae5"
				},
				{
					"verse": "Y Saúl dijo a David: --Bendito seas tú, David, hijo mío; sin duda emprenderás tú cosas grandes, y prevalecerás. Entonces David siguió su camino, y Saúl regresó a su lugar.",
					"number": 25,
					"id": "4620c94f-65bd-4b74-b123-695a530d2c9b"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Dijo luego David en su corazón: \"Cualquier día de estos voy a morir a manos de Saúl; por tanto, lo mejor será que me fugue a tierra de los filisteos, para que Saúl no se ocupe más de mí y no me siga buscando por todo el territorio de Israel; así escaparé de sus manos\".",
					"number": 1,
					"study": "David entre los filisteos",
					"id": "8771c8ba-9489-49fd-9f82-bc21492fbca8"
				},
				{
					"verse": "Se levantó, pues, David, y con los seiscientos hombres que lo acompañaban se pasó a Aquis hijo de Maoc, rey de Gat.",
					"number": 2,
					"id": "15a50d0a-5d1f-496c-b647-30198a0eb8f1"
				},
				{
					"verse": "Y vivió David con Aquis en Gat, él y sus hombres, cada cual con su familia; David con sus dos mujeres, Ahinoam, la jezreelita, y Abigail, la que fue mujer de Nabal, el de Carmel.",
					"number": 3,
					"id": "419599d9-76a9-47f6-b911-5edac87a748c"
				},
				{
					"verse": "Saúl recibió la noticia de que David había huido a Gat, y no lo buscó más.",
					"number": 4,
					"id": "9c1ab665-84c5-47f1-ad97-408ad503edce"
				},
				{
					"verse": "David dijo a Aquis: --Si he hallado gracia ante tus ojos, haz que me den un lugar en alguna de las aldeas para que habite allí; pues ¿por qué ha de vivir tu siervo contigo en la ciudad real?",
					"number": 5,
					"id": "19989afa-feea-4d5d-bbbc-a59e9de17b55"
				},
				{
					"verse": "Aquel mismo día Aquis le asignó Siclag, por lo cual Siclag pertenece a los reyes de Judá hasta hoy.",
					"number": 6,
					"id": "f63be8c0-a610-4f2d-add5-2b05d6cfa15f"
				},
				{
					"verse": "El número de los días que David habitó en la tierra de los filisteos ascendió a un año y cuatro meses.",
					"number": 7,
					"id": "36e9d406-c472-4a92-8429-3280eaab5a07"
				},
				{
					"verse": "David subía con sus hombres y hacían incursiones contra los gesuritas, los gezritas y los amalecitas; porque estos habitaban desde hacía largo tiempo la región que se extiende, en dirección a Shur, hasta la tierra de Egipto.",
					"number": 8,
					"id": "e020d87a-d488-4882-b32f-557e50695600"
				},
				{
					"verse": "David asolaba el país, y no dejaba con vida hombre ni mujer; se llevaba las ovejas, las vacas, los asnos, los camellos y las ropas, y regresaba adonde estaba Aquis.",
					"number": 9,
					"id": "adcfad79-5567-4010-9df8-4903bc3923a7"
				},
				{
					"verse": "Y cuando Aquis le preguntaba: \"¿Dónde habéis incursionado hoy?\", David le respondía: \"Por el Neguev de Judá\" (o \"por el Neguev de Jerameel\" o \"por el Neguev de los ceneos\").",
					"number": 10,
					"id": "2fce807f-c3b9-471c-aba7-5ccf55851428"
				},
				{
					"verse": "Ni hombre ni mujer dejaba David llegar con vida a Gat, pues decía: \"No sea que den aviso de nosotros y digan: \"Esto lo hizo David\"\". Esta fue su costumbre todo el tiempo que vivió en la tierra de los filisteos.",
					"number": 11,
					"id": "d0cae030-af61-4641-b7dc-be16ec0f4bc6"
				},
				{
					"verse": "Pero Aquis confiaba en David, pues pensaba: \"Él se ha hecho odioso a su pueblo Israel, y será mi siervo para siempre\".",
					"number": 12,
					"id": "e8c72770-12ac-43e5-b64b-9dffd4b0861a"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Aconteció en aquellos días, que los filisteos reunieron sus fuerzas para pelear contra Israel. Y Aquis dijo a David: --Ten entendido que has de salir a campaña conmigo, tú y tus hombres.",
					"number": 1,
					"id": "a56c198e-aa54-40be-aeba-69eb9e40c20c"
				},
				{
					"verse": "David respondió a Aquis: --Muy bien, ahora sabrás lo que hará tu siervo. Aquis dijo a David: --En ese caso, te haré mi guarda personal mientras viva.",
					"number": 2,
					"id": "fe52087d-08ed-4d71-8cde-25d9cccb768a"
				},
				{
					"verse": "Ya Samuel había muerto. Todo Israel lo había lamentado y lo había sepultado en Ramá, su ciudad. Saúl había expulsado de la tierra a los encantadores y adivinos.",
					"number": 3,
					"study": "Saúl y la adivina de Endor",
					"id": "b197e14a-877b-4c50-929f-b1edf082dc3b"
				},
				{
					"verse": "Se reunieron, pues, los filisteos, y vinieron a acampar en Sunem. Mientras, Saúl reunió a todo Israel y acampó en Gilboa.",
					"number": 4,
					"id": "4f7c3a4a-dd3f-4d2a-8852-4e3661baaf72"
				},
				{
					"verse": "Cuando Saúl vio el campamento de los filisteos, tuvo miedo y se turbó sobremanera su corazón.",
					"number": 5,
					"id": "3d63c850-ee57-40f2-a22d-d37a101de5c9"
				},
				{
					"verse": "Consultó Saúl a Jehová, pero Jehová no le respondió ni por sueños ni por el Urim ni por los profetas.",
					"number": 6,
					"id": "d9f528e0-a7a6-4c67-8b48-d54302632388"
				},
				{
					"verse": "Entonces Saúl dijo a sus criados: --Buscadme una mujer que tenga espíritu de adivinación, para que vaya a consultar por medio de ella. Sus criados le respondieron: --Aquí, en Endor, hay una mujer que tiene espíritu de adivinación.",
					"number": 7,
					"id": "502eb95a-818f-4daf-becc-2c32e99e33f8"
				},
				{
					"verse": "Se disfrazó Saúl poniéndose otras vestiduras y, acompañado por dos hombres, se llegó de noche a aquella mujer y le dijo: --Te ruego que me adivines, por el espíritu de adivinación, y hagas venir a quien yo te diga.",
					"number": 8,
					"id": "9e8d8e7b-03e5-4662-9d1b-537977e4bdc3"
				},
				{
					"verse": "La mujer le respondió: --Bien sabes lo que Saúl ha hecho, cómo ha extirpado de la tierra a los evocadores y a los adivinos. ¿Por qué, pues, me pones esta trampa para hacerme morir?",
					"number": 9,
					"id": "825d233c-bedb-42b6-9730-0eaf7f2451d8"
				},
				{
					"verse": "Entonces Saúl le juró por Jehová: --¡Vive Jehová!, que ningún mal te sobrevendrá por esto.",
					"number": 10,
					"id": "c4e945a2-2134-4b8f-bcc9-c1c4f5dfe69d"
				},
				{
					"verse": "La mujer dijo: --¿A quién te haré venir? --Hazme venir a Samuel --respondió él.",
					"number": 11,
					"id": "89b16346-5da0-49a8-b90a-62a214c67f9d"
				},
				{
					"verse": "Al ver la mujer a Samuel, lanzó un grito y dijo a Saúl:",
					"number": 12,
					"id": "aab97fd3-dbf2-4d27-9d6b-c6c604143272"
				},
				{
					"verse": "--¿Por qué me has engañado?, pues tú eres Saúl. --No temas. ¿Qué has visto? --le respondió el rey. --He visto dioses que suben de la tierra --dijo la mujer a Saúl.",
					"number": 13,
					"id": "20872b17-04aa-4c3f-94a9-4ea20d1fad25"
				},
				{
					"verse": "--¿Cuál es su forma? --le preguntó él. --Un hombre anciano viene, cubierto de un manto --respondió ella. Comprendió Saúl que era Samuel, y cayendo rostro en tierra, hizo una gran reverencia.",
					"number": 14,
					"id": "c1b59a4c-b6e4-4983-ad35-fd35628cb5b7"
				},
				{
					"verse": "Samuel dijo a Saúl: --¿Por qué me has inquietado haciéndome venir? Saúl respondió: --Estoy muy angustiado, pues los filisteos pelean contra mí. Dios se ha apartado de mí y ya no me responde, ni por medio de los profetas ni por sueños; por esto te he llamado, para que me digas lo que debo hacer.",
					"number": 15,
					"id": "e09d0368-f484-44d7-b08e-a5d2d78b042b"
				},
				{
					"verse": "Samuel respondió: --¿Para qué me preguntas a mí, si Jehová se ha apartado de ti y es tu enemigo?",
					"number": 16,
					"id": "759e731e-72a6-418f-af1e-581e9e20f252"
				},
				{
					"verse": "Jehová te ha hecho como predijo por medio de mí, pues Jehová ha arrancado el reino de tus manos y lo ha dado a tu compañero, David.",
					"number": 17,
					"id": "87f2185e-edf4-4d73-be01-a50c6a79e98d"
				},
				{
					"verse": "Como tú no obedeciste a la voz de Jehová, ni atendiste al ardor de su ira contra Amalec, por eso Jehová te ha hecho esto hoy.",
					"number": 18,
					"id": "b365fe37-2894-4ed3-bf4f-5502c6508a4d"
				},
				{
					"verse": "Junto contigo, Jehová entregará a Israel en manos de los filisteos; mañana estaréis conmigo, tú y tus hijos. Jehová entregará también al ejército de Israel en manos de los filisteos.",
					"number": 19,
					"id": "e440b19f-e489-4b7f-9c62-496552c995bd"
				},
				{
					"verse": "De repente cayó Saúl en tierra cuan largo era, lleno de temor por las palabras de Samuel. Estaba sin fuerzas, porque no había comido durante todo aquel día y toda aquella noche.",
					"number": 20,
					"id": "9bdb9106-6cb9-4ea8-a273-c5db048159c2"
				},
				{
					"verse": "La mujer se acercó a Saúl, y al ver que estaba muy turbado le dijo: --Tu sierva ha obedecido a tu voz; he arriesgado mi vida y he cumplido la orden que me diste.",
					"number": 21,
					"id": "66c5de8a-7c87-4afc-9449-1a19e5541130"
				},
				{
					"verse": "Te ruego, pues, que tú también oigas la voz de tu sierva; pondré delante de ti un bocado de pan para que comas, a fin de que cobres fuerzas y sigas tu camino.",
					"number": 22,
					"id": "4d5d3c7c-7e0c-4fc1-b7d9-48db07f44085"
				},
				{
					"verse": "Él rehusó diciendo: --No comeré. Pero sus siervos le insistieron junto con la mujer, y él les obedeció. Se levantó, pues, del suelo, y se sentó sobre una cama.",
					"number": 23,
					"id": "2e1261bf-71a8-45f1-9ded-de9891e0116d"
				},
				{
					"verse": "Aquella mujer tenía en su casa un ternero engordado. Enseguida lo mató, tomó harina, la amasó y coció con ella panes sin levadura.",
					"number": 24,
					"id": "662fb92b-83f9-49cb-ada0-58c8e3651e07"
				},
				{
					"verse": "Luego sirvió todo aquello a Saúl y sus siervos, quienes, después de haber comido, se levantaron y se fueron aquella misma noche.",
					"number": 25,
					"id": "9380c475-7195-417e-93f2-3682afdb9845"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "Los filisteos reunieron todas sus fuerzas en Afec, e Israel acampó junto a la fuente que está en Jezreel.",
					"number": 1,
					"study": "Los filisteos desconfían de David",
					"id": "abdd3240-485e-42b2-b42e-01ff7c50f69c"
				},
				{
					"verse": "Mientras los príncipes de los filisteos pasaban revista a sus compañías de a ciento y de a mil hombres, David y sus hombres iban en la retaguardia con Aquis.",
					"number": 2,
					"id": "5f556018-751d-4fb6-be64-e2532012902c"
				},
				{
					"verse": "Entonces los príncipes de los filisteos dijeron: --¿Qué hacen aquí estos hebreos? Aquis respondió a los príncipes de los filisteos: --¿No ven que es David, el siervo de Saúl, rey de Israel? Ha estado conmigo por días y años, y no he hallado falta en él desde que se pasó a mi servicio hasta el día de hoy.",
					"number": 3,
					"id": "bdff5c31-71a7-46cb-87cb-5ad9580ea994"
				},
				{
					"verse": "Entonces los príncipes de los filisteos se enojaron contra él, y le dijeron: --Despide a este hombre, para que regrese al lugar que le señalaste y no venga con nosotros a la batalla, no sea que en la batalla se vuelva enemigo nuestro; porque ¿con qué cosa retornaría mejor a la gracia de su señor que con las cabezas de estos hombres?",
					"number": 4,
					"id": "16566356-931e-476e-aa6c-7f7f645122ad"
				},
				{
					"verse": "¿No es este el David de quien cantaban en las danzas: \"Saúl hirió a sus miles, y David a sus diez miles\"?",
					"number": 5,
					"id": "a6bce830-9436-4c46-9df0-eb61bc155175"
				},
				{
					"verse": "Entonces Aquis llamó a David y le dijo: --¡Vive Jehová, tú has sido un hombre recto!, y me ha parecido bien que salgas y entres en el campamento conmigo, porque ninguna cosa mala he hallado en ti desde que viniste a mí hasta el día de hoy; pero no eres grato a los ojos de los príncipes.",
					"number": 6,
					"id": "89a7bff4-ccfe-4dee-a885-6a82e491c71a"
				},
				{
					"verse": "Regresa, pues, y vete en paz, para no desagradar a los príncipes de los filisteos.",
					"number": 7,
					"id": "236c813b-9134-4a0f-8f87-1e853da93b67"
				},
				{
					"verse": "David dijo a Aquis: --¿Qué he hecho yo? ¿Qué has hallado en tu siervo desde que entré a tu servicio hasta el día de hoy, para que yo no vaya y pelee contra los enemigos del rey, mi señor?",
					"number": 8,
					"id": "c3c60d13-9d1c-416c-842e-aad4e7eaed0d"
				},
				{
					"verse": "Aquis respondió a David: --Sé que has sido bueno ante mis ojos, como un ángel de Dios; pero los príncipes de los filisteos me han dicho: \"No venga con nosotros a la batalla\".",
					"number": 9,
					"id": "fb6b9d8a-7806-4762-a137-edb4e408b651"
				},
				{
					"verse": "Levántate, pues, de mañana, tú y los siervos de tu señor que han venido contigo, y marchaos de aquí en cuanto amanezca.",
					"number": 10,
					"id": "27a42fc3-f47a-4ccd-9d91-a06d0079cc57"
				},
				{
					"verse": "Se levantaron David y sus hombres de mañana para irse y regresar a la tierra de los filisteos; y los filisteos se fueron a Jezreel.",
					"number": 11,
					"id": "1a2ec74b-f538-4f22-93b4-87009880a6c1"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "Cuando David y sus hombres llegaron al tercer día a Siclag, los de Amalec habían invadido el Neguev y Siclag, habían asolado a Siclag y le habían prendido fuego.",
					"number": 1,
					"study": "David derrota a los amalecitas",
					"id": "b71638d6-c428-4ab0-9387-3e70960607d0"
				},
				{
					"verse": "Se habían llevado cautivas a las mujeres y a todos los que estaban allí, del menor hasta el mayor, pero a nadie habían dado muerte, sino que se los llevaron y siguieron su camino.",
					"number": 2,
					"id": "01862c7f-64d9-438c-8080-29efc4b2ca5c"
				},
				{
					"verse": "Llegó, pues, David con los suyos a la ciudad, y se encontró que estaba quemada, y que sus mujeres, sus hijos e hijas, habían sido llevados cautivos.",
					"number": 3,
					"id": "b253239f-ff70-444f-915c-15945fc4bfe2"
				},
				{
					"verse": "Entonces David y la gente que lo acompañaba lloraron a voz en cuello, hasta que les faltaron las fuerzas para llorar.",
					"number": 4,
					"id": "9c0f1319-ea3b-461f-b887-1ebf1a7a5914"
				},
				{
					"verse": "Las dos mujeres de David, Ahinoam jezreelita y Abigail, la que fue mujer de Nabal, el de Carmel, también habían sido llevadas cautivas.",
					"number": 5,
					"id": "9e3c1d3f-8f3a-403d-82b2-55dabab48a8b"
				},
				{
					"verse": "David se angustió mucho, porque el pueblo hablaba de apedrearlo, pues el alma de todo el pueblo estaba llena de amargura, cada uno por sus hijos y por sus hijas. Pero David halló fortaleza en Jehová, su Dios,",
					"number": 6,
					"id": "4498034e-5058-46cc-a576-97a2fa65fe06"
				},
				{
					"verse": "y dijo al sacerdote Abiatar hijo de Ahimelec: \"Te ruego que me acerques el efod\". Abiatar acercó el efod a David,",
					"number": 7,
					"id": "8836ee23-3279-471b-bee9-956fcdf0aaae"
				},
				{
					"verse": "y David consultó a Jehová diciendo: --¿Perseguiré a esta banda de salteadores? ¿Los podré alcanzar? Él le dijo: --Síguelos, porque ciertamente los alcanzarás, y de cierto librarás a los cautivos.",
					"number": 8,
					"id": "cc2f7042-5858-4111-aed6-6e4fdcb52697"
				},
				{
					"verse": "Partió, pues, David, junto a los seiscientos hombres que lo acompañaron, y llegaron hasta el torrente del Besor, donde se quedaron algunos.",
					"number": 9,
					"id": "65e47563-a2c4-4fc4-bfc5-51039733b350"
				},
				{
					"verse": "David siguió adelante con cuatrocientos hombres; pues se quedaron atrás doscientos que, cansados, no pudieron pasar el torrente del Besor.",
					"number": 10,
					"id": "1c2f556c-3e99-40d7-883e-34fc43486f01"
				},
				{
					"verse": "Hallaron en el campo a un egipcio, al cual trajeron ante David, le dieron pan y comió, y le dieron a beber agua.",
					"number": 11,
					"id": "98fd8616-1c03-4021-bbde-f87d337bea8b"
				},
				{
					"verse": "También le dieron un pedazo de masa de higos secos y dos racimos de pasas. Luego que comió, se sintió reanimado, pues no había comido pan ni bebido agua durante tres días y tres noches.",
					"number": 12,
					"id": "bd6def43-2977-4123-b879-16b27b9084ea"
				},
				{
					"verse": "Entonces le preguntó David: --¿A quién perteneces, y de dónde eres? El joven egipcio respondió: --Soy siervo de un amalecita, y mi amo me abandonó hace tres días porque estaba enfermo.",
					"number": 13,
					"id": "7d233b40-5692-48fe-8d33-18a57b277db6"
				},
				{
					"verse": "Hicimos una incursión a la parte del Neguev que pertenece a los cereteos, al de Judá, y al Neguev de Caleb. También incendiamos Siclag.",
					"number": 14,
					"id": "fec96183-1fa5-4956-8cd9-121c86b9932f"
				},
				{
					"verse": "--¿Me llevarás tú adonde está esa tropa? --le preguntó David. --Júrame por Dios que no me matarás, ni me entregarás en manos de mi amo, y te llevaré adonde está esa gente --dijo él.",
					"number": 15,
					"id": "c1adb000-2868-415e-990c-0164c7e32ed1"
				},
				{
					"verse": "Lo llevó, pues; y los encontraron desparramados sobre toda aquella tierra, comiendo, bebiendo y haciendo fiesta, por todo aquel gran botín que habían tomado de la tierra de los filisteos y de la tierra de Judá.",
					"number": 16,
					"id": "5e45aa25-dffa-476c-a31c-7f154027e23b"
				},
				{
					"verse": "Y David los batió desde aquella mañana hasta la tarde del día siguiente. Ninguno de ellos escapó, salvo cuatrocientos jóvenes que montaron sobre los camellos y huyeron.",
					"number": 17,
					"id": "499e4e04-5ed5-4485-9320-8068e8e9c169"
				},
				{
					"verse": "Rescató David todo lo que los amalecitas habían tomado, y libró asimismo a sus dos mujeres.",
					"number": 18,
					"id": "ff269a4d-9e79-45dd-9747-a39f27579ebf"
				},
				{
					"verse": "No les faltó nadie, ni chico ni grande, así de hijos como de hijas, ni nada del robo, de todas las cosas que les habían tomado; todo lo recuperó David.",
					"number": 19,
					"id": "213e45d9-8295-4662-94be-7a2a61f9b8fb"
				},
				{
					"verse": "Tomó también David todas las ovejas y el ganado mayor. Los que iban delante conduciendo aquel tropel decían: \"Este es el botín de David\".",
					"number": 20,
					"id": "4abc7c39-7cdc-43ad-8f47-2a24fcc87988"
				},
				{
					"verse": "Llegó David a donde estaban los doscientos hombres que, muy cansados para seguirlo, se habían quedado en el torrente del Besor; y ellos salieron a recibir a David y al pueblo que con él estaba. Cuando David llegó, saludó a la gente en paz.",
					"number": 21,
					"id": "5a009946-5551-48ac-8a75-521fb0cf22aa"
				},
				{
					"verse": "Pero todos los malos y perversos que había entre los que iban con David, se pusieron a decir: \"Puesto que no han ido con nosotros, no les daremos del botín que hemos recuperado; que cada uno tome a su mujer y a sus hijos y se vaya\".",
					"number": 22,
					"id": "74c2186b-cc9b-422a-92e7-55679a24a41a"
				},
				{
					"verse": "Pero David dijo: --No hagáis eso, hermanos míos, con lo que nos ha dado Jehová. Nos ha guardado y ha entregado en nuestras manos a los salteadores que nos atacaron.",
					"number": 23,
					"id": "017acfc2-bf8d-4939-8703-31d523665b7c"
				},
				{
					"verse": "¿Quién os dará razón en este caso? Porque conforme a la parte del que desciende a la batalla, así ha de ser la parte del que se queda con el bagaje; les tocará por igual.",
					"number": 24,
					"id": "616e6379-dc4e-44f0-a30b-67ba0f184ead"
				},
				{
					"verse": "Desde aquel día en adelante fue esto ley y norma en Israel, hasta hoy.",
					"number": 25,
					"id": "19a9027d-20f8-4cf6-87c8-b99e3131673b"
				},
				{
					"verse": "Cuando David llegó a Siclag, envió parte del botín a los ancianos de Judá, sus amigos, diciendo: \"Aquí tenéis un presente para vosotros del botín tomado a los enemigos de Jehová\".",
					"number": 26,
					"id": "60c97ed9-78de-4cdc-b7cf-8657980669d2"
				},
				{
					"verse": "Se lo envió a los de Bet-el, Ramot del Neguev, Jatir,",
					"number": 27,
					"id": "f3ed1c77-df66-47bf-a19b-fb469a33b9db"
				},
				{
					"verse": "Aroer, Sifmot, Estemoa,",
					"number": 28,
					"id": "b7ab5f4e-db38-4cb2-9a72-ef90b23f5364"
				},
				{
					"verse": "Racal, a las ciudades de Jerameel, a las ciudades del ceneo,",
					"number": 29,
					"id": "765b5a90-85fe-406b-b0e6-05cce2237528"
				},
				{
					"verse": "a los de Horma, Corasán, Atac,",
					"number": 30,
					"id": "178f41ba-9634-4f8c-8cd3-274b172565ad"
				},
				{
					"verse": "Hebrón, y a todos los lugares donde David había estado con sus hombres.",
					"number": 31,
					"id": "10ed4b48-a258-425e-93d2-c3d46997ff4f"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "Los filisteos, pues, pelearon contra Israel, y los de Israel, huyendo ante los filisteos, cayeron muertos en el monte Gilboa.",
					"number": 1,
					"study": "Muerte de Saúl y de sus hijos",
					"id": "b753d6d7-5f32-4a3f-9b64-c0a574e3f0e0"
				},
				{
					"verse": "Los filisteos siguieron de cerca a Saúl y a sus hijos, y mataron a Jonatán, a Abinadab y a Malquisúa, hijos de Saúl.",
					"number": 2,
					"id": "e8eaca9b-2263-4d38-89b9-0968fba95d56"
				},
				{
					"verse": "La batalla arreció contra Saúl; lo alcanzaron los flecheros y tuvo mucho miedo de ellos.",
					"number": 3,
					"id": "38128592-165e-4ac5-a4fa-acfdf520ac7c"
				},
				{
					"verse": "Entonces dijo Saúl a su escudero: \"Saca tu espada y traspásame con ella, para que no vengan estos incircuncisos a traspasarme y burlarse de mí\". Pero su escudero no quería, pues tenía gran temor. Tomó entonces Saúl su propia espada y se echó sobre ella.",
					"number": 4,
					"id": "919bb9e4-1055-4113-8816-8823c7db082b"
				},
				{
					"verse": "Al ver que Saúl había muerto, su escudero se echó también sobre su espada y murió junto con él.",
					"number": 5,
					"id": "383786f5-0044-4300-b6dd-1fe1da2860b3"
				},
				{
					"verse": "Así murió Saúl aquel día, junto con sus tres hijos, su escudero, y todos sus hombres.",
					"number": 6,
					"id": "f67fb48b-eb0a-402a-88d7-5ba1f03bde87"
				},
				{
					"verse": "Los de Israel que estaban al otro lado del valle y al otro lado del Jordán, al ver que Israel había huido y que Saúl y sus hijos habían muerto, abandonaron sus ciudades y huyeron. Luego vinieron los filisteos y habitaron en ellas.",
					"number": 7,
					"id": "f540bf3a-71cb-40f2-827b-d2b8cd9ccd3e"
				},
				{
					"verse": "Aconteció al siguiente día que, al llegar los filisteos a despojar a los muertos, hallaron a Saúl y a sus tres hijos tendidos en el monte Gilboa.",
					"number": 8,
					"id": "89579539-1597-48b1-afd8-d5668e463f34"
				},
				{
					"verse": "Le cortaron la cabeza y lo despojaron de las armas. Entonces enviaron mensajeros por toda la tierra de los filisteos para que llevaran las buenas noticias al templo de sus ídolos y al pueblo.",
					"number": 9,
					"id": "4c6d86e0-d3fe-48a0-9465-790c93706d2c"
				},
				{
					"verse": "Pusieron sus armas en el templo de Astarot y colgaron su cuerpo en el muro de Bet-sán.",
					"number": 10,
					"id": "1bf669e0-4407-43be-b045-df3a314abcf0"
				},
				{
					"verse": "Cuando los de Jabes de Galaad se enteraron de lo que habían hecho los filisteos con Saúl,",
					"number": 11,
					"id": "02fc67bb-5730-487b-af22-4fc5f440545e"
				},
				{
					"verse": "todos los hombres valientes se levantaron y, caminando toda aquella noche, quitaron el cuerpo de Saúl y los cuerpos de sus hijos del muro de Bet-sán, y llevándolos a Jabes los quemaron allí.",
					"number": 12,
					"id": "42f9501c-3490-4a40-bf01-48692fd269f6"
				},
				{
					"verse": "Tomaron sus huesos, los sepultaron debajo de un árbol en Jabes y ayunaron siete días.",
					"number": 13,
					"id": "972d9f27-6d86-4666-a2b2-d58b689b941a"
				}
			]
		}
	],
	"book_id": "2c797988-29b7-4bbe-8e9c-727ac8c63af4"
}