{
	"name": "2-Reyes",
	"num_chapters": 25,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Después de la muerte de Acab, se rebeló Moab contra Israel.",
					"number": 1,
					"study": "Muerte de Ocozías",
					"id": "9c6d4224-01e5-4307-a4d8-f3f4a7d75e5b"
				},
				{
					"verse": "Ocozías se cayó por la ventana de una sala de la casa que tenía en Samaria y quedó lastimado. Entonces envió unos mensajeros a los que dijo: \"Id y consultad a Baal-zebub, dios de Ecrón, si he de sanar de estas mis heridas\".",
					"number": 2,
					"id": "10598867-a65f-4a0a-b146-91f28b99f5d2"
				},
				{
					"verse": "Pero el ángel de Jehová le habló a Elías, el tisbita, diciendo: \"Levántate y sube a encontrarte con los mensajeros del rey de Samaria y diles: \"¿Acaso no hay Dios en Israel para que vayáis a consultar a Baal-zebub, dios de Ecrón?\"",
					"number": 3,
					"id": "54838a07-6111-4ad5-a92a-100e1644f3e4"
				},
				{
					"verse": "Por tanto, así ha dicho Jehová: \"Del lecho en que estás no te levantarás, sino que ciertamente morirás\"\". Y Elías se fue.",
					"number": 4,
					"id": "924f58bb-33e4-477f-b1b5-a70c32b16813"
				},
				{
					"verse": "Cuando los mensajeros regresaron, el rey les dijo: --¿Por qué habéis regresado?",
					"number": 5,
					"id": "62498f6e-c4ea-4f55-b2fd-038d7bd54ad5"
				},
				{
					"verse": "Ellos le respondieron: --Encontramos a un hombre que nos dijo: \"Id y regresad ante el rey que os envió, y decidle: Así ha dicho Jehová: ¿Acaso no hay Dios en Israel, que tú envías a consultar a Baal-zebub, dios de Ecrón? Por tanto, del lecho en que estás no te levantarás; de cierto morirás \".",
					"number": 6,
					"id": "ff50578a-aa13-4d25-ae8a-cc40dd701403"
				},
				{
					"verse": "Entonces el rey les preguntó: --¿Cómo era el hombre que encontrasteis y os dijo tales palabras?",
					"number": 7,
					"id": "a36f0100-9cbb-4ee3-9d63-1bd5c7a27a0b"
				},
				{
					"verse": "--Uno que tenía un vestido de pelo y un cinturón de cuero ceñido a su cintura --respondieron ellos. --¡Es Elías, el tisbita! --exclamó el rey--,",
					"number": 8,
					"id": "72786815-0bef-44c4-b8b7-7e33a31874e0"
				},
				{
					"verse": "y enseguida envió tras él a un capitán de cincuenta con sus cincuenta hombres. Cuando él subió adonde estaba Elías, este se encontraba sentado en la cumbre del monte. Y el capitán le dijo: --Hombre de Dios, el rey ha dicho que desciendas.",
					"number": 9,
					"id": "6d1fe163-9df8-4fdb-88dd-a6be88a0cc27"
				},
				{
					"verse": "Elías respondió al capitán de cincuenta: --Si yo soy hombre de Dios, que descienda fuego del cielo y te consuma con tus cincuenta hombres. Y descendió fuego del cielo que lo consumió a él y a sus cincuenta hombres.",
					"number": 10,
					"id": "6cc7cec1-ab8a-464d-b207-b13cdde3ea9d"
				},
				{
					"verse": "Volvió el rey a enviar tras él otro capitán de cincuenta con sus cincuenta hombres, el cual le dijo: --Hombre de Dios, el rey ha dicho así: \"Desciende pronto\".",
					"number": 11,
					"id": "754cf739-24a9-4dbd-937d-c2ea215a68eb"
				},
				{
					"verse": "Elías le respondió: --Si yo soy hombre de Dios, que descienda fuego del cielo y te consuma con tus cincuenta hombres. Y descendió fuego del cielo que lo consumió a él y a sus cincuenta hombres.",
					"number": 12,
					"id": "5a0f003d-7e71-4b79-a8c4-d870a7f9027e"
				},
				{
					"verse": "Volvió a enviar al tercer capitán de cincuenta con sus cincuenta hombres. Subió aquel tercer capitán de cincuenta, se puso de rodillas delante de Elías y le rogó: --Hombre de Dios, te ruego que mi vida y la vida de estos tus cincuenta siervos alcancen algún valor a tus ojos.",
					"number": 13,
					"id": "caed144b-34a8-4607-ba12-55055a0ce86c"
				},
				{
					"verse": "Ya ha descendido fuego del cielo y ha consumido a los dos primeros capitanes de cincuenta con sus cincuenta hombres; ¡que ahora tenga algún valor mi vida a tus ojos!",
					"number": 14,
					"id": "a9369564-4e50-49f5-b5e7-a73193cfcb51"
				},
				{
					"verse": "Entonces el ángel de Jehová dijo a Elías: \"Desciende con él; no le tengas miedo\". Elías se levantó, descendió con él ante el rey,",
					"number": 15,
					"id": "6bb51947-b3f4-43cc-8424-754813deaa27"
				},
				{
					"verse": "y le dijo: --Así ha dicho Jehová: \"Por cuanto enviaste mensajeros a consultar a Baal-zebub, dios de Ecrón, como si no hubiera Dios en Israel cuya palabra consultar, no te levantarás del lecho en que estás, sino que de cierto morirás\".",
					"number": 16,
					"id": "77602245-7d73-4d34-976e-c03bea57a704"
				},
				{
					"verse": "Y murió conforme a la palabra de Jehová que había dicho Elías. Reinó en su lugar Joram, en el segundo año de Joram hijo de Josafat, rey de Judá, porque Ocozías no tenía hijos.",
					"number": 17,
					"id": "7fec5e15-4a04-4874-a5e5-83b6da0718e6"
				},
				{
					"verse": "Los demás hechos de Ocozías, ¿no están escritos en el libro de las crónicas de los reyes de Israel?",
					"number": 18,
					"id": "c0a469d0-3a2b-4480-8f9c-81bc1c3cb442"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Aconteció que cuando Jehová iba a alzar a Elías en un torbellino al cielo, Elías venía con Eliseo de Gilgal.",
					"number": 1,
					"study": "Eliseo sucede a Elías",
					"id": "d56321dd-e808-4521-862b-fe16d4368031"
				},
				{
					"verse": "Y Elías dijo a Eliseo: --Quédate ahora aquí, porque Jehová me ha enviado a Bet-el. --¡Vive Jehová y vive tu alma, que no te dejaré! --le dijo Eliseo. Descendieron, pues, a Bet-el.",
					"number": 2,
					"id": "4019e40d-82fa-4841-bd88-1785dbc8c5f3"
				},
				{
					"verse": "Salieron al encuentro de Eliseo los hijos de los profetas que estaban en Bet-el y le dijeron: --¿Sabes que Jehová va a arrebatarte hoy a tu señor? --Sí, lo sé; pero callad --respondió él.",
					"number": 3,
					"id": "06a05db8-6318-45c1-8060-50d62fd88eae"
				},
				{
					"verse": "Elías le volvió a decir: --Eliseo, quédate aquí ahora, porque Jehová me ha enviado a Jericó. --¡Vive Jehová y vive tu alma, que no te dejaré! --le respondió Eliseo. Siguieron, pues, a Jericó.",
					"number": 4,
					"id": "b52d9eda-f833-4aa2-a358-92186660f484"
				},
				{
					"verse": "Se acercaron a Eliseo los hijos de los profetas que estaban en Jericó, y le dijeron: --¿Sabes que Jehová va a arrebatarte hoy a tu señor? --Sí, lo sé; pero callad --respondió él.",
					"number": 5,
					"id": "829da191-d4c8-41a7-af57-c5c08562bac5"
				},
				{
					"verse": "Luego Elías le dijo: --Te ruego que te quedes aquí, porque Jehová me ha enviado al Jordán. --¡Vive Jehová y vive tu alma, que no te dejaré! --le respondió Eliseo. Y se fueron los dos.",
					"number": 6,
					"id": "9bc84455-ec2b-41e7-a366-7e5e75f1e910"
				},
				{
					"verse": "Pero llegaron cincuenta hombres de los hijos de los profetas y se pararon enfrente, a lo lejos, mientras ellos dos se detenían junto al Jordán.",
					"number": 7,
					"id": "58fcbf98-a6ff-4833-95c1-e5add9205cb4"
				},
				{
					"verse": "Tomó entonces Elías su manto, lo dobló y golpeó las aguas, las que se apartaron a uno y a otro lado, y ambos pasaron por lo seco.",
					"number": 8,
					"id": "5a86286b-2dd5-4847-bae4-4f98f4b8f181"
				},
				{
					"verse": "En cuanto pasaron, Elías dijo a Eliseo: --Pide lo que quieras que haga por ti, antes que yo sea arrebatado de tu lado. Eliseo dijo: --Te ruego que me dejes una doble porción de tu espíritu.",
					"number": 9,
					"id": "f2f5fefb-c050-482e-b557-c026ec38713e"
				},
				{
					"verse": "--Cosa difícil has pedido --le respondió Elías--. Si me ves cuando sea separado de ti, te será concedido; pero si no, no.",
					"number": 10,
					"id": "d2e93afd-5381-4c35-94cf-83e19d6c8293"
				},
				{
					"verse": "Aconteció que mientras ellos iban caminando y hablando, un carro de fuego, con caballos de fuego, los apartó a los dos, y Elías subió al cielo en un torbellino.",
					"number": 11,
					"id": "90c363ab-953a-4ac4-a5f6-9446f95f359a"
				},
				{
					"verse": "Al ver esto, Eliseo clamó: \"¡Padre mío, padre mío! ¡Carro de Israel y su caballería!\" Y nunca más lo vio. Entonces Eliseo tomó sus vestidos y los rasgó en dos partes.",
					"number": 12,
					"id": "5a665522-4b73-40a8-9220-b5be8381a151"
				},
				{
					"verse": "Alzó luego el manto que se le había caído a Elías, regresó y se paró a la orilla del Jordán.",
					"number": 13,
					"id": "a0fdec5e-b866-4b46-888b-ea12172cf511"
				},
				{
					"verse": "Después tomó el manto que se le había caído a Elías, golpeó las aguas, y dijo: \"¿Dónde está Jehová, el Dios de Elías?\" Apenas hubo golpeado las aguas del mismo modo que Elías, estas se apartaron a uno y a otro lado, y Eliseo pasó.",
					"number": 14,
					"id": "50fc3b0e-3e59-4ab9-b743-887a2524b09c"
				},
				{
					"verse": "Al verlo, los hijos de los profetas que estaban al otro lado en Jericó dijeron: \"El espíritu de Elías reposó sobre Eliseo\". Fueron enseguida a recibirlo, se postraron delante de él",
					"number": 15,
					"id": "2f2b5c6e-f7eb-47b8-a523-df0eed3d1c84"
				},
				{
					"verse": "y dijeron: --Aquí hay entre tus siervos cincuenta hombres fuertes. Deja que vayan y busquen a tu señor ahora; quizá lo ha levantado el espíritu de Jehová y lo ha arrojado en algún monte o en algún valle. --No enviéis a nadie --les dijo él.",
					"number": 16,
					"id": "9ccae84e-0e3d-45ae-bf62-c47808ea5f0d"
				},
				{
					"verse": "Pero ellos lo importunaron tanto que avergonzándose dijo: --Enviadlos. Entonces enviaron ellos a los cincuenta hombres, quienes lo buscaron durante tres días, pero no lo hallaron.",
					"number": 17,
					"id": "50ef085c-9414-43dc-8afb-5a2481d29197"
				},
				{
					"verse": "Cuando volvieron junto a Eliseo, que se había quedado en Jericó, él les dijo: --¿No os dije yo que no fuerais?",
					"number": 18,
					"id": "9286989c-885b-4331-af4a-f66339d425dd"
				},
				{
					"verse": "Los hombres de la ciudad dijeron a Eliseo: --Mira, el lugar en donde está colocada esta ciudad es bueno, como mi señor ve; pero las aguas son malas y la tierra es estéril.",
					"number": 19,
					"id": "4805c40e-4dca-4750-95b0-7e721ca22aef"
				},
				{
					"verse": "--Traedme una vasija nueva y poned en ella sal --dijo él. Cuando se la trajeron,",
					"number": 20,
					"id": "15eb561c-ed65-45c0-9252-55b4e52e4c03"
				},
				{
					"verse": "Eliseo fue hacia los manantiales de las aguas, echó dentro la sal y dijo: --Así ha dicho Jehová: \"Yo sané estas aguas, ya no habrá en ellas muerte ni enfermedad\".",
					"number": 21,
					"id": "85fe0c00-d59b-4622-a7a9-4614e7777dff"
				},
				{
					"verse": "Y fueron saneadas las aguas hasta hoy, conforme a la palabra que pronunció Eliseo.",
					"number": 22,
					"id": "ca9bc957-906e-47ac-ad59-f126b7b2b659"
				},
				{
					"verse": "Después Eliseo salió de allí hacia Bet-el. Subía por el camino, cuando unos muchachos salieron de la ciudad y se burlaban de él, diciendo: \"¡Sube, calvo! ¡Sube, calvo!\"",
					"number": 23,
					"id": "299e06a6-2060-4aae-8c32-0b680dc39820"
				},
				{
					"verse": "Miró él hacia atrás, los vio y los maldijo en nombre de Jehová. Salieron dos osos del monte y despedazaron a cuarenta y dos de esos muchachos.",
					"number": 24,
					"id": "f4277d10-af14-44d2-a7c2-cb6e3643135e"
				},
				{
					"verse": "De allí se fue al monte Carmelo, y de allí regresó a Samaria.",
					"number": 25,
					"id": "3839ba26-6115-47be-8677-b07e139c4f5f"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Joram hijo de Acab comenzó a reinar en Samaria sobre Israel en el año dieciocho de Josafat, rey de Judá. Reinó doce años.",
					"number": 1,
					"study": "Reinado de Joram de Israel",
					"id": "55d93018-7b10-4c33-bc77-6278f7ca808c"
				},
				{
					"verse": "Pero hizo lo malo a los ojos de Jehová, aunque no como su padre y su madre, pues quitó las estatuas de Baal que su padre había hecho.",
					"number": 2,
					"id": "328f7d3e-e046-462e-90d3-fdb3c362f62f"
				},
				{
					"verse": "No obstante, se entregó a los pecados de Jeroboam hijo de Nabat, que hizo pecar a Israel, y no se apartó de ellos.",
					"number": 3,
					"id": "680070bc-04c1-45e6-a41b-58adb4e04454"
				},
				{
					"verse": "Mesa, rey de Moab, era propietario de ganados y pagaba al rey de Israel cien mil corderos y cien mil carneros con su lana.",
					"number": 4,
					"study": "Eliseo predice la victoria sobre Moab",
					"id": "c6751d00-8bc5-4f33-90c2-afea875d9822"
				},
				{
					"verse": "Pero cuando Acab murió, el rey de Moab se rebeló contra el rey de Israel.",
					"number": 5,
					"id": "603851e4-469d-47cd-8400-3590ef5ea708"
				},
				{
					"verse": "Salió entonces de Samaria el rey Joram y pasó revista a todo Israel.",
					"number": 6,
					"id": "2f834ef8-347c-4b93-9954-cc377d3f1411"
				},
				{
					"verse": "Fue y envió a decir a Josafat, rey de Judá: \"El rey de Moab se ha rebelado contra mí: ¿quieres venir conmigo a la guerra contra Moab?\" El rey de Judá respondió: \"Iré, porque yo soy como tú, mi pueblo como tu pueblo, y mis caballos como los tuyos\".",
					"number": 7,
					"id": "9b1378bd-6611-4c5e-8e46-b5fb5a0d1fae"
				},
				{
					"verse": "Y añadió: \"¿Por qué camino iremos?\" Joram respondió: \"Por el camino del desierto de Edom\".",
					"number": 8,
					"id": "5a116334-834b-4372-9bf8-2e6d106c9915"
				},
				{
					"verse": "Salieron, pues, el rey de Israel, el rey de Judá y el rey de Edom. Como tuvieron que dar un rodeo por el desierto, a los siete días de camino les faltó agua para el ejército y para las bestias que los seguían.",
					"number": 9,
					"id": "e9494cd0-803b-4673-9f9a-8006efbb682b"
				},
				{
					"verse": "Entonces el rey de Israel dijo: --¡Ah! Jehová ha llamado a estos tres reyes para entregarlos en manos de los moabitas.",
					"number": 10,
					"id": "2e6b647f-8434-4307-a049-023e71ac5dcc"
				},
				{
					"verse": "Pero Josafat dijo: --¿Acaso no hay aquí profeta de Jehová para que consultemos a Jehová por medio de él? Uno de los siervos del rey de Israel dijo: --Aquí está Eliseo hijo de Safat, que servía a Elías.",
					"number": 11,
					"id": "b9847537-17b4-46ec-b63e-d52d95bcce64"
				},
				{
					"verse": "--Este tendrá palabra de Jehová --afirmó Josafat. El rey de Israel, Josafat y el rey de Edom descendieron hacia donde él estaba.",
					"number": 12,
					"id": "579fc102-937e-4010-82f7-c9aa370faa8c"
				},
				{
					"verse": "Pero Eliseo dijo al rey de Israel: --¿Qué tengo yo que ver contigo? ¡Vete a los profetas de tu padre y a los profetas de tu madre! El rey de Israel le respondió: --No, porque Jehová ha reunido a estos tres reyes para entregarlos en manos de los moabitas.",
					"number": 13,
					"id": "bc2c6225-4987-4eba-abbf-178f944c4a2c"
				},
				{
					"verse": "Eliseo dijo: --¡Vive Jehová de los ejércitos, en cuya presencia estoy!, que si no sintiera respeto por Josafat, rey de Judá, no te miraría a ti ni te vería.",
					"number": 14,
					"id": "f812348b-0d33-487e-bd02-35638bf64bad"
				},
				{
					"verse": "Pero ahora traedme un músico. Mientras el músico tocaba, la mano de Jehová se posó sobre Eliseo,",
					"number": 15,
					"id": "f4cc4024-d4e4-41b6-af0d-b76732fd49b0"
				},
				{
					"verse": "quien dijo: \"Así ha dicho Jehová: \"Haced en este valle muchos estanques\".",
					"number": 16,
					"id": "1da73818-6917-4bcb-9356-0744e803e12b"
				},
				{
					"verse": "Porque así dice Jehová: \"No veréis viento, ni veréis lluvia, pero este valle se llenará de agua y beberéis vosotros, vuestras bestias y vuestros ganados\".",
					"number": 17,
					"id": "558ac188-48c7-4c2c-9e8f-eedfb6d46d91"
				},
				{
					"verse": "Y como esto es poca cosa a los ojos de Jehová, él entregará también a los moabitas en vuestras manos.",
					"number": 18,
					"id": "2fafe60a-02d9-41e4-a95b-10401aac4aea"
				},
				{
					"verse": "Destruiréis toda ciudad fortificada y toda villa hermosa, talaréis todo buen árbol, cegaréis todas las fuentes de aguas y destruiréis con piedras toda tierra fértil\".",
					"number": 19,
					"id": "a4586f97-4336-4e00-aa8f-8ee17b123e01"
				},
				{
					"verse": "Aconteció, pues, que a la mañana, cuando se ofrece el sacrificio, de la parte de Edom vinieron las aguas y la tierra se inundó.",
					"number": 20,
					"id": "4789e426-afec-4c6c-afa4-28ad15dc4aa6"
				},
				{
					"verse": "Al enterarse todos los de Moab que los reyes subían a pelear contra ellos, se juntaron desde los que apenas podían ceñir armadura en adelante, y se pusieron en la frontera.",
					"number": 21,
					"id": "78cbadf8-9215-4e4f-86d5-6266f3c660ce"
				},
				{
					"verse": "Cuando se levantaron por la mañana y brilló el sol sobre las aguas, vieron los de Moab desde lejos las aguas rojas como sangre",
					"number": 22,
					"id": "03f59eae-5aad-46dc-a4db-1ad383565d09"
				},
				{
					"verse": "y dijeron: \"¡Esto es sangre derramada a espada! Los reyes se han vuelto uno contra otro y cada uno ha dado muerte a su compañero. Conque ¡al botín, Moab!\"",
					"number": 23,
					"id": "1fdc7a86-4817-4aa5-9a51-ee4a0f6bcd8f"
				},
				{
					"verse": "Pero cuando llegaron al campamento de Israel, se levantaron los israelitas y atacaron a los de Moab, los cuales huyeron ante ellos. Entonces los persiguieron, mataron a los de Moab,",
					"number": 24,
					"id": "91f8bf9c-5e66-43ce-b59d-955485b073b4"
				},
				{
					"verse": "asolaron las ciudades y en todas las tierras fértiles echó cada uno su piedra y las llenaron. Cegaron también todas las fuentes de las aguas y derribaron todos los buenos árboles. Sólo quedó en pie la ciudad de Kir-hareset, pero los honderos la rodearon y la destruyeron.",
					"number": 25,
					"id": "992c53aa-118c-43a0-bb72-5624c7fa3c8e"
				},
				{
					"verse": "Cuando el rey de Moab vio que lo vencían en la batalla, tomó consigo setecientos hombres que manejaban espada para atacar al rey de Edom; pero no pudieron hacerlo.",
					"number": 26,
					"id": "de6f43da-e61a-465a-9b67-3e97ac9a30e8"
				},
				{
					"verse": "Entonces tomó a su primogénito, que había de reinar en su lugar, y lo sacrificó en holocausto sobre el muro. Esto provocó tan gran enojo contra Israel, que se alejaron de allí y regresaron a su tierra.",
					"number": 27,
					"id": "7c3180a8-fb72-42c9-96d8-c5027a77e126"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Una de las mujeres de los hijos de los profetas clamó a Eliseo diciendo: --Tu siervo, mi marido, ha muerto, y tú sabes que tu siervo era temeroso de Jehová. Pero el acreedor ha venido para llevarse a dos hijos míos como siervos.",
					"number": 1,
					"study": "El aceite de la viuda",
					"id": "111681a9-91c7-4a9f-875c-e156517e691e"
				},
				{
					"verse": "Eliseo le dijo: --¿Qué puedo yo hacer por ti? Dime qué tienes en tu casa. Ella respondió: --Tu sierva no tiene ninguna cosa en la casa, sino una vasija de aceite.",
					"number": 2,
					"id": "3bfe3675-ecf5-4b0f-a247-eb68e3fb87aa"
				},
				{
					"verse": "Él le dijo: --Ve y pídeles vasijas prestadas a todos tus vecinos, vasijas vacías, todas las que puedas conseguir.",
					"number": 3,
					"id": "798b3f63-735d-4fad-9008-2a7b758bd376"
				},
				{
					"verse": "Luego entra y enciérrate junto a tus hijos. Ve llenando todas las vasijas y poniendo aparte las que estén llenas.",
					"number": 4,
					"id": "f50e37f7-c8e5-40c1-8865-2cf1e472ee83"
				},
				{
					"verse": "Se fue la mujer y se encerró con sus hijos. Ellos le traían las vasijas y ella echaba del aceite.",
					"number": 5,
					"id": "df151db6-8071-4899-85ae-40f82e5e6a36"
				},
				{
					"verse": "Cuando las vasijas estuvieron llenas, dijo a uno de sus hijos: --Tráeme otras vasijas. --No hay más vasijas --respondió él. Entonces cesó el aceite.",
					"number": 6,
					"id": "7441e93a-57b3-475b-b77d-1dfd5f7c5f5a"
				},
				{
					"verse": "Ella fue a contárselo al hombre de Dios, el cual dijo: --Ve, vende el aceite y paga a tus acreedores; tú y tus hijos vivid de lo que quede.",
					"number": 7,
					"id": "80304089-0855-4ce4-8879-b964b4fcd0a9"
				},
				{
					"verse": "Aconteció también que un día pasaba Eliseo por Sunem, y una mujer importante que allí vivía le invitó insistentemente a que se quedara a comer. Cuando él pasaba por allí, venía a la casa de ella a comer.",
					"number": 8,
					"study": "Eliseo y la sunamita",
					"id": "d224f3e8-f14a-4077-a7f4-8cdd5fbcf19d"
				},
				{
					"verse": "Entonces la mujer dijo a su marido: --Mira, yo sé que este que siempre pasa por nuestra casa es un santo hombre de Dios.",
					"number": 9,
					"id": "704272c5-7e24-45fd-a7ce-3701159e7bcd"
				},
				{
					"verse": "Te ruego que hagamos un pequeño aposento de paredes, pongamos allí una cama, una mesa, una silla y un candelabro, para que cuando él venga a visitarnos, se quede en él.",
					"number": 10,
					"id": "72e0e4a3-988a-4963-ae24-1f1f6f79a17d"
				},
				{
					"verse": "Aconteció que un día vino él por allí, se quedó en aquel aposento y allí durmió.",
					"number": 11,
					"id": "bc3397d2-db7d-41d7-8389-a98e5c437906"
				},
				{
					"verse": "Entonces dijo a Giezi, su criado: --Llama a esta sunamita. El criado la llamó, y cuando ella se presentó ante él,",
					"number": 12,
					"id": "06d77823-71ec-458a-8bf4-e3c6c00118c7"
				},
				{
					"verse": "Eliseo dijo a Giezi: --Dile: \"Ciertamente te has mostrado solícita hacia nosotros con todo este esmero; ¿qué quieres que haga por ti? ¿Necesitas que hable por ti al rey, o al general del ejército?\" --Yo habito en medio de mi pueblo --respondió ella.",
					"number": 13,
					"id": "a5821ba0-b1be-4c02-8393-a525ac5d4def"
				},
				{
					"verse": "--¿Qué, pues, haremos por ella? --dijo él. Y Giezi respondió: --Ella no tiene hijos y su marido es viejo.",
					"number": 14,
					"id": "6eb604f4-c85a-4f28-8cbe-e6fc52fcd61d"
				},
				{
					"verse": "--Llámala --dijo Eliseo. Él la llamó y ella se paró en la puerta.",
					"number": 15,
					"id": "97636ec7-eb0f-44ab-8bb7-1cd75df59436"
				},
				{
					"verse": "Entonces Eliseo le dijo: --El año que viene, por este tiempo, sostendrás un hijo en tus brazos. Ella dijo: --No, señor mío, varón de Dios, no te burles de tu sierva.",
					"number": 16,
					"id": "21bd37a7-ec5c-4189-b4dc-9bd6e369830f"
				},
				{
					"verse": "Al año siguiente, la mujer concibió y dio a luz un hijo, en el tiempo que Eliseo le había dicho.",
					"number": 17,
					"id": "9b44a681-a1af-46c5-8ded-d41982263b80"
				},
				{
					"verse": "Y el niño creció. Pero un día en que vino a ver a su padre, que estaba con los segadores,",
					"number": 18,
					"id": "b6e040d9-b670-4efd-938b-93b52b8eea1d"
				},
				{
					"verse": "comenzó a gritarle: --¡Ay, mi cabeza, mi cabeza! --Llévalo a su madre --dijo el padre a un criado.",
					"number": 19,
					"id": "e352fc53-7f58-4ad4-8ea4-d34271848231"
				},
				{
					"verse": "Este lo tomó y lo llevó a su madre, la cual lo tuvo sentado sobre sus rodillas hasta el mediodía, cuando murió.",
					"number": 20,
					"id": "d7f1784e-4e5f-4436-8e65-ce112cef2b63"
				},
				{
					"verse": "Subió ella entonces, lo puso sobre la cama del hombre de Dios y, cerrando la puerta, salió.",
					"number": 21,
					"id": "eecde5a7-5cae-4c2d-9db9-fd3049122d3f"
				},
				{
					"verse": "Luego llamó a su marido y le dijo: --Te ruego que envíes conmigo a alguno de los criados y una de las asnas, para que yo vaya corriendo a ver al varón de Dios y regrese enseguida.",
					"number": 22,
					"id": "f5bdab31-deea-46db-b49d-e58e747739d5"
				},
				{
					"verse": "--¿Para qué vas a verlo hoy? No es luna nueva ni día de reposo --dijo él. --Quédate tranquilo --respondió ella.",
					"number": 23,
					"id": "aeb43c1b-6476-444b-80e1-dcb6608fe330"
				},
				{
					"verse": "Después hizo ensillar el asna, y dijo al criado: --Guía y adelante. No hagas que me detenga en el camino, sino cuando yo te lo diga.",
					"number": 24,
					"id": "7fd072b0-5ebc-46b3-89c3-081520262f16"
				},
				{
					"verse": "Partió, pues, y llegó al monte Carmelo, donde estaba el varón de Dios. Cuando el varón de Dios la vio de lejos, dijo a su criado Giezi: --Ahí viene la sunamita.",
					"number": 25,
					"id": "75de78c9-6668-41c2-99fe-cfd714651c31"
				},
				{
					"verse": "Te ruego que vayas ahora corriendo a recibirla y le digas: \"¿Te va bien a ti? ¿Les va bien a tu marido y a tu hijo?\" --Bien --dijo ella.",
					"number": 26,
					"id": "f7bbec5d-6005-40e8-ac38-bfbf21fc280c"
				},
				{
					"verse": "Cuando llegó adonde estaba el varón de Dios en el monte, se asió de sus pies. Giezi se acercó para apartarla, pero el varón de Dios le dijo: --Déjala, porque su alma está muy angustiada y Jehová me ha ocultado el motivo; no me lo ha revelado.",
					"number": 27,
					"id": "b9004714-2dfc-4423-890a-2b7e986f4961"
				},
				{
					"verse": "Ella dijo: --¿Acaso le pedí yo un hijo a mi señor? ¿No te dije yo que no te burlaras de mí?",
					"number": 28,
					"id": "0fa45c0a-863c-4eca-98c8-4b8579c19e5c"
				},
				{
					"verse": "Eliseo dijo entonces a Giezi: --Ciñe tu cintura, toma mi bastón en tu mano y ve. Si te encuentras con alguien, no lo saludes, y si alguien te saluda, no le respondas. Luego pondrás mi bastón sobre el rostro del niño.",
					"number": 29,
					"id": "2fb53a9a-d064-478a-8bb4-1a8403696daf"
				},
				{
					"verse": "La madre del niño dijo: --¡Vive Jehová y vive tu alma, que no te dejaré!",
					"number": 30,
					"id": "df79f6b8-a9f6-4182-8776-8f63afb4ef55"
				},
				{
					"verse": "Eliseo se levantó entonces y la siguió. Giezi se había adelantado a ellos y había puesto el bastón sobre el rostro del niño, pero este no tenía voz ni daba señales de vida; así que volvió a encontrarse con Eliseo y le dijo: --El niño no despierta.",
					"number": 31,
					"id": "711fc1e0-bc67-42a2-a804-14bb946cde4c"
				},
				{
					"verse": "Cuando Eliseo llegó a la casa, el niño ya estaba muerto, tendido sobre su cama.",
					"number": 32,
					"id": "3502137d-8069-41eb-b81e-e49a0f8efbc4"
				},
				{
					"verse": "Entró él entonces, cerró la puerta detrás de ambos y oró a Jehová.",
					"number": 33,
					"id": "c0d579f4-b1c4-42cc-bd2e-af5fcadde25a"
				},
				{
					"verse": "Después subió y se tendió sobre el niño, poniendo su boca sobre la boca de él, sus ojos sobre sus ojos, y sus manos sobre las manos suyas. Se tendió así sobre él y el cuerpo del niño entró en calor.",
					"number": 34,
					"id": "d1ce0f45-f080-4310-a524-cf39a5438f92"
				},
				{
					"verse": "Luego se levantó y se paseó por la casa de una a otra parte. Después subió y se tendió sobre el niño nuevamente. Entonces el niño estornudó siete veces y abrió sus ojos.",
					"number": 35,
					"id": "7501b604-1fad-448c-9e2d-8690d1b268f3"
				},
				{
					"verse": "Eliseo llamó a Giezi y le dijo: \"Llama a la sunamita\". Giezi la llamó y, cuando ella entró, él le dijo: \"Toma tu hijo\".",
					"number": 36,
					"id": "f16cbed0-24c1-4b71-acad-81c3264a9e79"
				},
				{
					"verse": "Apenas ella entró, se echó a sus pies, postrada en tierra. Después tomó a su hijo y salió.",
					"number": 37,
					"id": "80b3c609-6ced-4fa1-877c-a614cf1a160b"
				},
				{
					"verse": "Eliseo volvió a Gilgal cuando había mucha hambre en la tierra. Los hijos de los profetas estaban con él, por lo que dijo a su criado: \"Pon una olla grande y haz potaje para los hijos de los profetas\".",
					"number": 38,
					"study": "Milagros en beneficio de los profetas",
					"id": "59659107-33a4-493e-b27f-1d8d19a870da"
				},
				{
					"verse": "Uno de ellos salió al campo a recoger hierbas, halló una como parra montés y llenó su falda de calabazas silvestres. Regresó y las rebanó en la olla del potaje, pues no sabía lo que era.",
					"number": 39,
					"id": "e10b60c9-c7f7-48b4-b302-77b6d75ba1ff"
				},
				{
					"verse": "Después sirvió para que comieran los hombres. Pero sucedió que al comer ellos de aquel guisado, empezaron a gritar: --¡Hombre de Dios, hay muerte en esa olla! Y no se lo pudieron comer.",
					"number": 40,
					"id": "8534b1f9-35d9-4695-b4c2-45695a5246b9"
				},
				{
					"verse": "Entonces Eliseo dijo: \"Traed harina\". La esparció en la olla y dijo: \"Da de comer a la gente\". Y no había ya ningún mal en la olla.",
					"number": 41,
					"id": "280c8c88-b4d6-4e29-9748-91d4c5a4d49e"
				},
				{
					"verse": "Llegó entonces un hombre de Baal-salisa, el cual trajo al hombre de Dios primicias de pan, veinte panes de cebada, y trigo nuevo en su espiga. Y Eliseo dijo: --Da a la gente para que coma.",
					"number": 42,
					"id": "c66254da-b578-48c8-bedd-2e497c42e672"
				},
				{
					"verse": "Su sirviente respondió: --¿Cómo podré servir esto a cien hombres? Pero Eliseo insistió: --Da a la gente para que coma, porque así ha dicho Jehová: \"Comerán y sobrará\".",
					"number": 43,
					"id": "1cb75d11-2c7d-4df2-afa9-56d875cd7287"
				},
				{
					"verse": "Entonces el criado les sirvió, ellos comieron y les sobró, conforme a la palabra de Jehová.",
					"number": 44,
					"id": "573732ef-9645-45e7-a814-31e67cc3e8db"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Naamán, general del ejército del rey de Siria, era un hombre que gozaba de gran prestigio delante de su señor, quien lo tenía en alta estima, pues por medio de él había dado Jehová salvación a Siria. Era este un hombre valeroso en extremo, pero leproso.",
					"number": 1,
					"study": "Eliseo y Naamán",
					"id": "fa402066-c9f7-4e42-9a3e-07d7a8180af7"
				},
				{
					"verse": "De Siria habían salido bandas armadas que se llevaron cautiva de la tierra de Israel a una muchacha, la cual se quedó al servicio de la mujer de Naamán.",
					"number": 2,
					"id": "23768308-dd73-43ae-872c-2e108cd50eb3"
				},
				{
					"verse": "Esta dijo a su señora: --Si rogara mi señor al profeta que está en Samaria, él lo sanaría de su lepra.",
					"number": 3,
					"id": "c5356812-7c57-490e-b877-d4368063ddf2"
				},
				{
					"verse": "Naamán fue y se lo relató a su señor diciendo: \"Esto y esto ha dicho una muchacha que es de la tierra de Israel\".",
					"number": 4,
					"id": "f05e57b7-9a60-4137-be84-18f35b08d076"
				},
				{
					"verse": "Y el rey de Siria le respondió: --Está bien, ve y yo enviaré una carta al rey de Israel. Salió, pues, Naamán, llevando consigo diez talentos de plata, seis mil piezas de oro y diez mudas de vestidos,",
					"number": 5,
					"id": "05ccd2a1-739c-4792-b583-e2fee38a7fe1"
				},
				{
					"verse": "y también le llevó al rey de Israel una carta que decía: \"Cuando recibas esta carta, sabrás por ella que yo te envío a mi siervo Naamán para que lo sanes de su lepra\".",
					"number": 6,
					"id": "8ae3cb64-e151-4e50-b84f-c8d5294c1887"
				},
				{
					"verse": "Luego que el rey de Israel leyó la carta, rasgó sus vestidos y dijo: \"¿Acaso soy yo Dios, que da vida y la quita, para que este me envíe a un hombre a que lo sane de su lepra? Considerad ahora y ved cómo busca ocasión contra mí\".",
					"number": 7,
					"id": "0253e669-687d-4390-8112-7cb031caa020"
				},
				{
					"verse": "Cuando Eliseo, el varón de Dios, oyó que el rey de Israel había rasgado sus vestidos, envió a decir al rey: \"¿Por qué has rasgado tus vestidos? Que venga a mí y sabrá que hay un profeta en Israel\".",
					"number": 8,
					"id": "4bd9a2ab-8fd0-45e9-af0a-f9ec220221fe"
				},
				{
					"verse": "Llegó Naamán con sus caballos y su carro y se paró a las puertas de la casa de Eliseo.",
					"number": 9,
					"id": "c693fd5b-fd3a-4337-a9ce-c8c8b146864f"
				},
				{
					"verse": "Entonces Eliseo le envió un mensajero a decirle: \"Ve y lávate siete veces en el Jordán; tu carne se restaurará y serás limpio\".",
					"number": 10,
					"id": "3a2c92a2-9ad2-4c8a-91d0-aa247bf15d16"
				},
				{
					"verse": "Naamán se fue enojado diciendo: \"Yo que pensaba: \"De seguro saldrá enseguida, y puesto en pie invocará el nombre de Jehová, su Dios, alzará su mano, tocará la parte enferma y sanará la lepra\".",
					"number": 11,
					"id": "7efcff7f-b9ac-4bd0-a26d-1058ffd000bd"
				},
				{
					"verse": "Abana y Farfar, ríos de Damasco, ¿no son mejores que todas las aguas de Israel? Si me lavo en ellos, ¿no quedaré limpio también?\" Y muy enojado se fue de allí.",
					"number": 12,
					"id": "71a2de97-5122-4d97-abb0-fa793482074f"
				},
				{
					"verse": "Pero sus criados se le acercaron y le dijeron: --Padre mío, si el profeta te mandara hacer algo difícil, ¿no lo harías? ¿Cuánto más si solo te ha dicho: \"Lávate y serás limpio\"?",
					"number": 13,
					"id": "e29cce4f-8c51-4e1e-ae50-a3a5b5168d50"
				},
				{
					"verse": "Descendió entonces Naamán y se zambulló siete veces en el Jordán, conforme a la palabra del varón de Dios, y su carne se volvió como la carne de un niño, y quedó limpio.",
					"number": 14,
					"id": "14270c46-cbef-4131-aa9e-e44f70ec91f5"
				},
				{
					"verse": "Luego volvió con todos sus acompañantes adonde estaba el hombre de Dios, se presentó delante de él y le dijo: --Ahora conozco que no hay Dios en toda la tierra, sino en Israel. Te ruego que recibas un presente de tu siervo.",
					"number": 15,
					"id": "e839256d-63f7-48b2-b770-300c27c1e6ad"
				},
				{
					"verse": "Pero él dijo: --¡Vive Jehová, en cuya presencia estoy!, que no lo aceptaré. Y aunque le instaba a que aceptara alguna cosa, Eliseo no quiso.",
					"number": 16,
					"id": "6fe3cdec-3e8c-4a50-90fe-73f5134f74ad"
				},
				{
					"verse": "Entonces Naamán dijo: --Te ruego, pues, ¿no se dará a tu siervo de esta tierra la carga de un par de mulas? Porque de aquí en adelante tu siervo no sacrificará holocausto ni ofrecerá sacrificio a otros dioses, sino a Jehová.",
					"number": 17,
					"id": "ba8eb5f4-1450-4e7c-9375-ec610f5a6eda"
				},
				{
					"verse": "En esto perdone Jehová a tu siervo: cuando mi señor, el rey, entre en el templo de Rimón para adorar allí, y se apoye sobre mi brazo, si yo también me inclino en el templo de Rimón, si hago tal cosa, que Jehová perdone en esto a tu siervo.",
					"number": 18,
					"id": "5036bf32-b1fe-4ff1-821b-4351b537d598"
				},
				{
					"verse": "Eliseo le respondió: --Ve en paz. Se fue, pues, y caminó como media legua de tierra.",
					"number": 19,
					"id": "6c3098a9-9e13-44e1-9afd-6030b6eef187"
				},
				{
					"verse": "Entonces Giezi, criado de Eliseo, el varón de Dios, pensó: \"Mi señor ha dejado marchar a este sirio, Naamán, sin aceptar de sus manos las cosas que había traído. ¡Vive Jehová, que correré tras él a ver si obtengo alguna cosa!\"",
					"number": 20,
					"id": "af009be9-11f3-459c-ae62-f979eb381b44"
				},
				{
					"verse": "Siguió Giezi a Naamán, y cuando Naamán vio que venía corriendo detrás de él, se bajó del carro para recibirlo, y le preguntó: --¿Va todo bien?",
					"number": 21,
					"id": "06853665-e09a-44b9-8b8f-836061f152fd"
				},
				{
					"verse": "--Todo bien --respondió él--. Pero mi señor me envía a decirte: \"Acaban de venir a verme de los montes de Efraín dos jóvenes de los hijos de los profetas; te ruego que les des un talento de plata y dos vestidos nuevos\".",
					"number": 22,
					"id": "c6d76c85-99c8-41de-b32c-9dd22864dc55"
				},
				{
					"verse": "Naamán dijo: --Toma, por favor, los dos talentos. Le insistió y ató los dos talentos de plata en dos bolsas, junto con dos vestidos nuevos, y lo dio todo a dos de sus criados para que lo llevaran a cuestas delante de Giezi.",
					"number": 23,
					"id": "da7fa558-9939-4801-a2c2-206562f9d8ce"
				},
				{
					"verse": "Cuando llegó a un lugar secreto, lo tomó de manos de ellos y lo guardó en la casa. Luego mandó a los hombres que se fueran.",
					"number": 24,
					"id": "d5c10013-baba-44f7-9bea-b1279a3a7cb1"
				},
				{
					"verse": "Entonces entró y se presentó ante su señor. Eliseo le dijo: --¿De dónde vienes, Giezi? --Tu siervo no ha ido a ninguna parte --respondió él.",
					"number": 25,
					"id": "e362e303-5b1c-4b8b-8686-ce24760a1c84"
				},
				{
					"verse": "Pero Eliseo insistió: --Cuando aquel hombre descendió de su carro para recibirte, ¿no estaba también allí mi corazón? ¿Acaso es tiempo de tomar plata y tomar vestidos, olivares, viñas, ovejas, bueyes, siervos y siervas?",
					"number": 26,
					"id": "6e21f105-1b19-4a2f-b383-fe62f135aa62"
				},
				{
					"verse": "Por tanto, la lepra de Naamán se te pegará a ti y a tu descendencia para siempre. Y salió de su presencia leproso, blanco como la nieve.",
					"number": 27,
					"id": "963ffdbc-6b26-49da-bb35-b140d4488aa1"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Los hijos de los profetas dijeron a Eliseo: --Mira, el lugar en que vivimos contigo es estrecho para nosotros.",
					"number": 1,
					"study": "Eliseo hace flotar el hacha",
					"id": "20388c00-e7d8-489f-bafa-7cd376fc6c20"
				},
				{
					"verse": "Vayamos ahora al Jordán, tomemos cada uno una viga y hagamos allí un lugar donde habitar. --Id, pues --respondió Eliseo.",
					"number": 2,
					"id": "20852848-bcb6-4b7d-a4a4-b1857b9dcb8e"
				},
				{
					"verse": "--Te rogamos que vengas con tus siervos --dijo uno. --Iré --respondió él.",
					"number": 3,
					"id": "b89856bc-0e6f-4fa9-9077-f3a0f2c0eb41"
				},
				{
					"verse": "Se fue, pues, con ellos y, cuando llegaron al Jordán, cortaron la madera.",
					"number": 4,
					"id": "e185091a-a8d7-4743-ae96-9f445d52bd39"
				},
				{
					"verse": "Pero aconteció que mientras uno derribaba un árbol se le cayó el hacha al agua, y gritó diciendo: --¡Ah, señor mío, era prestada!",
					"number": 5,
					"id": "f065423f-895f-4b8e-a49b-ab27b24921b9"
				},
				{
					"verse": "--¿Dónde cayó? --preguntó el varón de Dios. Él le mostró el lugar. Entonces Eliseo cortó un palo, lo echó allí e hizo flotar el hacha.",
					"number": 6,
					"id": "eff56a9d-0e95-4b62-8db0-50b9c2f1d644"
				},
				{
					"verse": "--Recógela --dijo Eliseo. El otro extendió la mano y la recogió.",
					"number": 7,
					"id": "cf11a4ac-25fc-4764-860b-1dacb9892438"
				},
				{
					"verse": "Estaba el rey de Siria en guerra contra Israel, y en consejo con sus siervos dijo: \"En tal y tal lugar estará mi campamento\".",
					"number": 8,
					"study": "Eliseo y los sirios",
					"id": "4da28eb0-1bff-40fe-8cc5-038d9323aba9"
				},
				{
					"verse": "Entonces el varón de Dios envió a decir al rey de Israel: \"No pases por tal lugar, porque los sirios van hacia allá\".",
					"number": 9,
					"id": "ad998bfc-f306-43ee-bdb2-3a81bd4b39bf"
				},
				{
					"verse": "De manera que el rey de Israel enviaba gente a aquel lugar que el varón de Dios le había dicho. Así lo hizo una y otra vez con el fin de cuidarse.",
					"number": 10,
					"id": "2632bf2c-48fe-4ffd-91af-108133f31ecf"
				},
				{
					"verse": "El corazón del rey de Siria se turbó por esto, así que llamó a sus siervos y les dijo: --¿No me descubriréis vosotros quién de los nuestros está de parte del rey de Israel?",
					"number": 11,
					"id": "a85e6bff-928c-4f5c-9f26-5731b6729f32"
				},
				{
					"verse": "Uno de los siervos respondió: --No, rey y señor mío; el profeta Eliseo, que está en Israel, es el que hace saber al rey de Israel las palabras que tú hablas en tu habitación más secreta.",
					"number": 12,
					"id": "345c60ce-47d0-46e6-86fa-772ae609d1c5"
				},
				{
					"verse": "El rey ordenó: --Id y ved dónde está, para que yo envíe a apresarlo. Alguien le dijo: --Está en Dotán.",
					"number": 13,
					"id": "6c1dde4f-14f1-43b4-a9a8-ed5f3b6a18d6"
				},
				{
					"verse": "Y el rey envió allí gente de a caballo, carros y un gran ejército, los cuales llegaron de noche y sitiaron la ciudad.",
					"number": 14,
					"id": "6bdac373-5ffd-438c-bdbb-1d465c5fee0b"
				},
				{
					"verse": "El criado que servía al varón de Dios se levantó de mañana y salió. Al ver que el ejército tenía sitiada la ciudad, con gente de a caballo y carros, dijo a Eliseo: --¡Ah, señor mío! ¿qué haremos?",
					"number": 15,
					"id": "d1049534-2ded-4038-ab49-20c3e9347b86"
				},
				{
					"verse": "Eliseo respondió: --No tengas miedo, porque más son los que están con nosotros que los que están con ellos.",
					"number": 16,
					"id": "18e37360-ef63-4944-85cb-595f2d55a558"
				},
				{
					"verse": "Y oró Eliseo, diciendo: \"Te ruego, Jehová, que abras sus ojos para que vea\". Jehová abrió entonces los ojos del criado, y este vio que el monte estaba lleno de gente de a caballo y de carros de fuego alrededor de Eliseo.",
					"number": 17,
					"id": "9d8ed64c-e115-492b-94c6-5508f4d7dbfe"
				},
				{
					"verse": "Cuando los sirios descendían hacia él, oró Eliseo a Jehová, y dijo: \"Te ruego que hieras con ceguera a esta gente\". Y Jehová los hirió con ceguera, conforme a la petición de Eliseo.",
					"number": 18,
					"id": "2b326a6f-6089-433d-97c5-f5c30d8f687b"
				},
				{
					"verse": "Después les dijo Eliseo: \"No es este el camino ni es esta la ciudad; seguidme y yo os guiaré al hombre que buscáis\". Y los guió a Samaria.",
					"number": 19,
					"id": "32a065ec-df10-4abc-97ba-c1142f537e56"
				},
				{
					"verse": "Cuando llegaron a Samaria, dijo Eliseo: \"Jehová, abre los ojos de estos para que vean\". Jehová les abrió los ojos y vieron que se hallaban en medio de Samaria.",
					"number": 20,
					"id": "9c45b0bd-cb89-4d8e-ae67-d05db9155640"
				},
				{
					"verse": "Al verlos el rey de Israel, le preguntó a Eliseo: --¿Los mataré, padre mío?",
					"number": 21,
					"id": "30d9328e-a082-41dc-9107-32d40d8080b7"
				},
				{
					"verse": "Él le respondió: --No los mates. ¿Matarías tú a los que tomaste cautivos con tu espada y con tu arco? Sírveles pan y agua; que coman y beban, y que vuelvan a sus señores.",
					"number": 22,
					"id": "9b593280-0760-47d0-aa28-f3d77ee7abfc"
				},
				{
					"verse": "Entonces se les preparó una gran comida. Cuando hubieron comido y bebido, los despidió, y ellos volvieron a su señor. Y nunca más vinieron bandas armadas de Siria a la tierra de Israel.",
					"number": 23,
					"id": "0d59bb31-d39d-4c4d-b0b0-74fd3beb9ada"
				},
				{
					"verse": "Después de esto aconteció que Ben-adad, rey de Siria, reunió todo su ejército, subió y sitió a Samaria.",
					"number": 24,
					"study": "Eliseo y el sitio de Samaria",
					"id": "b4adcfae-a0b5-437e-bcaf-d5f380541fef"
				},
				{
					"verse": "A consecuencia de aquel sitio, hubo una gran hambruna en Samaria; tan duro era, que la cabeza de un asno se vendía por ochenta piezas de plata, y la cuarta parte de un cab de estiércol de palomas por cinco piezas de plata.",
					"number": 25,
					"id": "2e200f41-f39f-40bf-94ce-9de043c13f43"
				},
				{
					"verse": "Al pasar un día el rey de Israel por el muro, una mujer le gritó: --Ayúdanos, rey y señor mío.",
					"number": 26,
					"id": "d44d1ff3-b41b-4353-9d20-533617734032"
				},
				{
					"verse": "El rey respondió: --Si no te salva Jehová, ¿con qué te puedo salvar yo? ¿Con lo del granero o del lagar?",
					"number": 27,
					"id": "bd2e3230-d3b2-4369-aaa6-70e120eedfff"
				},
				{
					"verse": "Y añadió el rey: --¿Qué tienes? Ella respondió: --Esta mujer me dijo: \"Trae acá a tu hijo, nos lo comemos hoy y mañana comeremos al mío\".",
					"number": 28,
					"id": "3cd57ef2-24e1-4059-8772-9a2e65edadf6"
				},
				{
					"verse": "Cocimos, pues, a mi hijo, y nos lo comimos. Al día siguiente yo le dije: \"Trae acá a tu hijo para que nos lo comamos\". Pero ella ha escondido a su hijo.",
					"number": 29,
					"id": "51df11a2-85a9-4aac-89ba-2e1eba5ee27b"
				},
				{
					"verse": "Cuando el rey oyó las palabras de aquella mujer, rasgó sus vestidos, pasó por el muro y el pueblo vio las ropas ásperas que traía ceñidas a su cuerpo.",
					"number": 30,
					"id": "d14ca11c-58d6-4be9-be9e-88574be19bcc"
				},
				{
					"verse": "Y el rey exclamó: \"Traiga Dios sobre mí el peor de los castigos, si la cabeza de Eliseo hijo de Safat queda hoy sobre sus hombros\".",
					"number": 31,
					"id": "3fcc4e5a-7e1b-4d61-ac45-63959a68e088"
				},
				{
					"verse": "Eliseo estaba sentado en su casa, y con él estaban sentados los ancianos. El rey le había enviado un hombre, pero antes que el mensajero llegara, Eliseo dijo a los ancianos: --¿No habéis visto cómo este hijo de homicida envía a cortarme la cabeza? Mirad, pues, cuando llegue el mensajero cerrad la puerta e impedidle entrar. ¿Acaso no se oye tras él el ruido de los pasos de su amo?",
					"number": 32,
					"id": "c0c9003c-afcb-47bc-b08a-f191e3912e23"
				},
				{
					"verse": "Aún estaba hablando con ellos, cuando el mensajero descendió adonde él estaba y le dijo: --Ciertamente todo este mal viene de Jehová. ¿Qué puedo esperar ya de él?",
					"number": 33,
					"id": "f940c51a-9915-44ce-b156-2eebf7466c33"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Dijo entonces Eliseo: --Oíd la palabra de Jehová: Así dijo Jehová: \"Mañana a estas horas valdrá un siclo el seah de flor de harina, y un siclo dos seahs de cebada, a la puerta de Samaria\".",
					"number": 1,
					"id": "372e1b6e-ef79-410a-a8ef-7e4c2a787602"
				},
				{
					"verse": "Un príncipe sobre cuyo brazo el rey se apoyaba, respondió al varón de Dios y le dijo: --Si Jehová abriera ahora ventanas en el cielo, ¿sería esto así? Él dijo: --Tú lo verás con tus propios ojos, pero no comerás de ello.",
					"number": 2,
					"id": "5e5e09a7-9fa0-4a09-baaf-ce8bcdf15059"
				},
				{
					"verse": "Había a la entrada de la puerta cuatro hombres leprosos, y se decían los unos a los otros: --¿Por qué estamos aquí esperando la muerte?",
					"number": 3,
					"id": "005928b4-090b-4156-b2c2-482e928a2d54"
				},
				{
					"verse": "Si tratamos de entrar en la ciudad, moriremos en ella, por el hambre que hay en la ciudad; y si nos quedamos aquí, también moriremos. Vamos, pues, ahora y pasémonos al campamento de los sirios: si ellos nos dan la vida, viviremos, y si nos dan la muerte, moriremos.",
					"number": 4,
					"id": "39456635-a028-4e16-adeb-10c660b33741"
				},
				{
					"verse": "Se levantaron, pues, al anochecer, para ir al campamento de los sirios, y al llegar a la entrada del campamento de los sirios, no había allí nadie.",
					"number": 5,
					"id": "3e0108f6-5961-4f0d-a385-736610f06484"
				},
				{
					"verse": "Jehová había hecho que en el campamento de los sirios se oyera estruendo de carros, ruido de caballos y el estrépito de un gran ejército, por lo que se dijeron unos a otros: \"El rey de Israel ha tomado a sueldo contra nosotros a los reyes de los heteos y a los reyes de los egipcios para que vengan a atacarnos\".",
					"number": 6,
					"id": "23df8c9a-5ca9-4d19-ab6e-b0411bec4fc6"
				},
				{
					"verse": "Así que se levantaron y huyeron al anochecer, abandonando sus tiendas, sus caballos, sus asnos y el campamento tal cual estaba. Huyeron para salvar sus vidas.",
					"number": 7,
					"id": "a7c203a5-d5e1-4de0-8dd0-52f03408cab5"
				},
				{
					"verse": "Cuando los leprosos llegaron al límite del campamento, entraron en una tienda, comieron y bebieron, tomaron de allí plata, oro y vestidos, y fueron a esconderlos. Después volvieron, entraron en otra tienda, y de allí también tomaron cosas que fueron a esconder.",
					"number": 8,
					"id": "873cc7a3-cada-484f-a091-bb1f07aa96bf"
				},
				{
					"verse": "Luego se dijeron unos a otros: --No estamos haciendo bien. Hoy es día de buenas noticias y nosotros callamos. Si esperamos hasta el amanecer, nos alcanzará nuestra maldad. Vamos pues, ahora, entremos y demos la noticia en la casa del rey.",
					"number": 9,
					"id": "2418893e-a9f7-4a39-9536-21563b887fd6"
				},
				{
					"verse": "Fueron, pues, llamaron a los guardias de la puerta de la ciudad, y les gritaron diciendo: \"Nosotros fuimos al campamento de los sirios y no había allí nadie, ni se oía ninguna voz humana; solo estaban los caballos atados, los asnos también atados y el campamento intacto\".",
					"number": 10,
					"id": "bdf697eb-d35c-4b61-8157-805a68da93bf"
				},
				{
					"verse": "Los porteros gritaron y lo anunciaron dentro, en el palacio del rey.",
					"number": 11,
					"id": "5905cde9-5066-4c1d-bf4c-f5d8cd7aa77c"
				},
				{
					"verse": "Se levantó el rey de noche y dijo a sus siervos: --Os voy a decir lo que nos han hecho los sirios. Ellos saben que tenemos hambre, han salido de las tiendas y se han escondido en el campo, pensando: \"Cuando hayan salido de la ciudad, los tomaremos vivos y entraremos en ella\".",
					"number": 12,
					"id": "dddf9658-c014-4ec3-b88d-64ef84b81abb"
				},
				{
					"verse": "Entonces uno de sus siervos propuso: --Tomen ahora cinco de los caballos que han quedado en la ciudad (porque los que quedan acá también perecerán, como toda la multitud de Israel que ya ha perecido). Los enviaremos para ver qué pasa.",
					"number": 13,
					"id": "1cf3ef87-462d-40fe-a226-278a6f0b5292"
				},
				{
					"verse": "Tomaron, pues, dos caballos de un carro y los envió el rey al campamento de los sirios, diciendo: \"Id y ved\".",
					"number": 14,
					"id": "da7565ea-26d1-49fa-9e68-670caaeb2e26"
				},
				{
					"verse": "Ellos los siguieron hasta el Jordán y vieron que todo el camino estaba lleno de vestidos y enseres que los sirios habían arrojado por la premura. Regresaron los mensajeros y lo hicieron saber al rey.",
					"number": 15,
					"id": "bc6e9626-d590-435b-91cd-d5e6aa561418"
				},
				{
					"verse": "Entonces el pueblo salió y saqueó el campamento de los sirios. Y, conforme a la palabra de Jehová, fue vendido un seah de flor de harina por un siclo, y dos seahs de cebada por un siclo.",
					"number": 16,
					"id": "3ad874e6-db93-4781-9f0b-964fad157447"
				},
				{
					"verse": "El rey había puesto a la puerta a aquel príncipe sobre cuyo brazo él se apoyaba, pero el pueblo lo atropelló a la entrada, y murió, conforme a lo que había dicho el varón de Dios cuando el rey descendió a él.",
					"number": 17,
					"id": "90b22685-2969-438c-a9b9-a2fa1d738bb2"
				},
				{
					"verse": "Aconteció, pues, de la manera que el varón de Dios había anunciado al rey, al decir: \"Serán vendidos por un siclo dos seahs de cebada, y el seah de flor de harina será vendido por un siclo mañana a estas horas, a la puerta de Samaria\".",
					"number": 18,
					"id": "23316315-7a47-4794-b59c-0fca2e3f8831"
				},
				{
					"verse": "A lo cual aquel príncipe había respondido al varón de Dios: \"Si Jehová abriera ventanas en el cielo, ¿pudiera suceder esto?\" Y él le había dicho: \"Tú lo verás con tus ojos, pero no comerás de ello\".",
					"number": 19,
					"id": "2e990f3a-0a5b-4df1-b817-e998d7e0e37c"
				},
				{
					"verse": "Y así le sucedió, porque el pueblo lo atropelló a la entrada, y murió.",
					"number": 20,
					"id": "24cb0220-8a46-4573-9ce4-a92fdd54318b"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Habló Eliseo con aquella mujer a cuyo hijo él había revivido, y le dijo: \"Levántate, vete tú y toda tu casa a vivir donde puedas, porque Jehová ha llamado al hambre, la cual vendrá sobre la tierra por siete años\".",
					"number": 1,
					"study": "Los bienes de la sunamita devueltos",
					"id": "5229ab72-290e-476f-b499-70df3478981b"
				},
				{
					"verse": "Entonces la mujer se levantó e hizo como el varón de Dios le dijo: ella y su familia se fueron a vivir durante siete años a tierra de los filisteos.",
					"number": 2,
					"id": "f210c28e-9133-44ee-a15c-b6cd52f2c3b1"
				},
				{
					"verse": "Cuando pasaron los siete años, la mujer volvió de la tierra de los filisteos, y fue a implorar al rey por su casa y por sus tierras.",
					"number": 3,
					"id": "7c5d99d1-7e92-414f-903c-aec9422b625c"
				},
				{
					"verse": "El rey estaba hablando con Giezi, criado del varón de Dios, y le decía: \"Te ruego que me cuentes todas las maravillas que ha hecho Eliseo\".",
					"number": 4,
					"id": "baa1316a-4bc4-43fe-ac01-7724241ac78e"
				},
				{
					"verse": "Y mientras Giezi le contaba al rey cómo había revivido a un muerto, llegó la mujer a cuyo hijo él había revivido, para implorar al rey por su casa y por sus tierras. Entonces dijo Giezi: \"Rey y señor mío, esta es la mujer y este es su hijo, al cual Eliseo revivió\".",
					"number": 5,
					"id": "7f8ba3e8-8730-4b40-b6b7-de8fc886869f"
				},
				{
					"verse": "El rey preguntó a la mujer y ella se lo contó. Entonces el rey le ordenó a un oficial: \"Haz que le devuelvan todas las cosas que eran suyas y todos los frutos de sus tierras, desde el día que dejó el país hasta ahora\".",
					"number": 6,
					"id": "ad19e377-447f-43cd-ac9c-38a73c7137a1"
				},
				{
					"verse": "Luego Eliseo se fue a Damasco. Ben-adad, rey de Siria, estaba enfermo, y le avisaron: \"El varón de Dios ha venido aquí\".",
					"number": 7,
					"study": "Hazael reina en Siria",
					"id": "5a155475-b8d3-498f-abb5-ae7a583cae98"
				},
				{
					"verse": "Entonces el rey dijo a Hazael: \"Toma en tus manos un presente, ve a recibir al varón de Dios y consulta por medio de él a Jehová, preguntando: \"¿Sanaré de esta enfermedad?\"\"",
					"number": 8,
					"id": "a378cc88-1c53-4771-908e-58b97af658b9"
				},
				{
					"verse": "Tomó, pues, Hazael en sus manos un presente de entre los bienes de Damasco, cargados en cuarenta camellos, y fue a su encuentro. Al llegar, se detuvo ante él y le dijo: --Tu hijo Ben-adad, rey de Siria, me ha enviado a preguntarte: \"¿Sanaré de esta enfermedad?\"",
					"number": 9,
					"id": "ffc786d7-9c77-41dc-9f25-c89ae0bc8b19"
				},
				{
					"verse": "Eliseo le dijo: --Ve y dile: \"Seguramente sanarás\". Sin embargo, Jehová me ha revelado que ciertamente morirá.",
					"number": 10,
					"id": "9739fa15-e9b2-49ce-a062-9919b61d3d81"
				},
				{
					"verse": "El varón de Dios lo miró fijamente y estuvo así hasta hacer que se ruborizara. Luego el varón de Dios se echó a llorar.",
					"number": 11,
					"id": "18413d9b-c544-48e5-a0dd-d754ed045094"
				},
				{
					"verse": "Entonces Hazael le preguntó: --¿Por qué llora mi señor? Él respondió: --Porque sé el mal que vas a hacer a los hijos de Israel: Pegarás fuego a sus fortalezas, a sus jóvenes matarás a espada, estrellarás a sus niños y abrirás el vientre a las mujeres que estén encintas.",
					"number": 12,
					"id": "ba521772-b4e7-40e9-b63c-bbfc01e3d8d7"
				},
				{
					"verse": "Hazael dijo: --Pues, ¿qué es tu siervo, este perro, para que haga tan grandes cosas? Eliseo respondió: --Jehová me ha revelado que tú serás rey de Siria.",
					"number": 13,
					"id": "7d58fe84-0b89-49d2-adb9-772bbbd0fea8"
				},
				{
					"verse": "Hazael se fue y se presentó ante su señor, el cual le preguntó: --¿Qué te ha dicho Eliseo? Él respondió: --Me dijo que seguramente sanarás.",
					"number": 14,
					"id": "c7593147-8fc7-4f68-8b4f-0b4d23cc6e37"
				},
				{
					"verse": "Pero al día siguiente tomó un paño, lo metió en agua y lo puso sobre el rostro de Ben-adad, el cual murió. En su lugar reinó Hazael.",
					"number": 15,
					"id": "038152f1-4e2f-4797-97cd-147e4b147390"
				},
				{
					"verse": "En el quinto año de Joram hijo de Acab, rey de Israel, comenzó a reinar Joram hijo de Josafat, rey de Judá. Hasta entonces Josafat había sido rey de Judá.",
					"number": 16,
					"study": "Reinado de Joram de Judá",
					"id": "c5af3eb2-9363-4afa-9f1c-0018d8397922"
				},
				{
					"verse": "Tenía Joram treinta y dos años cuando comenzó a reinar y reinó ocho años en Jerusalén.",
					"number": 17,
					"id": "3923b113-bef2-4552-9ac8-f74d6df02af0"
				},
				{
					"verse": "Anduvo en el camino de los reyes de Israel, como había hecho la casa de Acab, porque una hija de Acab fue su mujer, así que hizo lo malo ante los ojos de Jehová.",
					"number": 18,
					"id": "18cd401e-fa7f-4f93-aae6-9063b9987c9c"
				},
				{
					"verse": "Con todo, Jehová no quiso destruir a Judá, por amor a David, su siervo, pues había prometido darles una lámpara a él y a sus hijos para siempre.",
					"number": 19,
					"id": "180d919b-f544-4a39-ba1d-c0ef2043d6d9"
				},
				{
					"verse": "En tiempos de Joram se rebeló Edom contra el dominio de Judá y proclamaron su propio rey.",
					"number": 20,
					"id": "f31e0c3c-6aca-42e9-99bd-d8ad8d6a342f"
				},
				{
					"verse": "Joram, con todos sus carros, pasó por tanto a Zair. Se levantó por la noche y atacó a los de Edom, los cuales lo habían sitiado junto con los capitanes de los carros, pero el pueblo huyó a sus tiendas.",
					"number": 21,
					"id": "d7e87947-4a28-4b76-99ea-d75c608ad6ad"
				},
				{
					"verse": "No obstante, Edom se liberó del dominio de Judá, hasta hoy. En aquel tiempo también se rebeló Libna.",
					"number": 22,
					"id": "03845666-7e0b-40a2-b130-c7411e3963c7"
				},
				{
					"verse": "Los demás hechos de Joram y todo lo que hizo, ¿no están escritos en el libro de las crónicas de los reyes de Judá?",
					"number": 23,
					"id": "b2bb20f7-22e4-4a07-a7f4-cb524da5c6d1"
				},
				{
					"verse": "Joram durmió con sus padres y fue sepultado con ellos en la ciudad de David. En su lugar reinó Ocozías, su hijo.",
					"number": 24,
					"id": "c743c601-47a7-4728-9254-99715b78a271"
				},
				{
					"verse": "En el año doce de Joram hijo de Acab, rey de Israel, comenzó a reinar Ocozías hijo de Joram, rey de Judá.",
					"number": 25,
					"study": "Reinado de Ocozías de Judá",
					"id": "960966db-b8a5-49bd-af70-61bf4b26d245"
				},
				{
					"verse": "Ocozías tenía veintidós años cuando comenzó a reinar y reinó un año en Jerusalén. El nombre de su madre fue Atalía, hija de Omri, rey de Israel.",
					"number": 26,
					"id": "890da70a-5578-436e-9322-ba2c7ec189b4"
				},
				{
					"verse": "Anduvo en el camino de la casa de Acab, e hizo lo malo ante los ojos de Jehová, como la casa de Acab, porque era yerno de la casa de Acab.",
					"number": 27,
					"id": "e17e3649-e00a-4d83-920f-66684937528d"
				},
				{
					"verse": "Partió con Joram hijo de Acab para hacer la guerra a Hazael, rey de Siria, en Ramot de Galaad, pero los sirios hirieron a Joram.",
					"number": 28,
					"id": "4d8df5f4-7306-46f1-954e-f2a3f879f50a"
				},
				{
					"verse": "El rey Joram regresó a Jezreel para curarse de las heridas que los sirios le hicieron frente a Ramot, cuando peleaba contra Hazael, rey de Siria. Como Joram hijo de Acab estaba enfermo, Ocozías hijo de Joram, rey de Judá, descendió a visitarlo en Jezreel.",
					"number": 29,
					"id": "f3177f9b-dd24-4b6e-ba8f-5d462d0390dd"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Entonces el profeta Eliseo llamó a uno de los hijos de los profetas y le dijo: \"Ciñe tu cintura, toma esta redoma de aceite en tus manos y ve a Ramot de Galaad.",
					"number": 1,
					"study": "Jehú es ungido rey de Israel",
					"id": "940a3e1e-5153-400d-8005-b40c7cfee95d"
				},
				{
					"verse": "Cuando llegues allá, verás allí a Jehú hijo de Josafat hijo de Nimsi. Entra, haz que se levante de entre sus hermanos y llévalo a otra habitación.",
					"number": 2,
					"id": "42d70726-fabe-4a10-9caa-05c48cf99664"
				},
				{
					"verse": "Toma luego la redoma de aceite, derrámala sobre su cabeza y di: \"Así dice Jehová: Yo te he ungido como rey de Israel\". Entonces abre la puerta y echa a correr sin detenerte\".",
					"number": 3,
					"id": "e0fdc7b8-c754-483b-a4a3-800ab5b546f8"
				},
				{
					"verse": "Partió, pues, el joven profeta hacia Ramot de Galaad.",
					"number": 4,
					"id": "b40e9432-85ab-45e8-97b4-78606ba7c59c"
				},
				{
					"verse": "Cuando llegó, los jefes del ejército estaban reunidos. Entonces dijo: --Jefe, tengo que decirte una palabra. --¿A cuál de todos nosotros? --preguntó Jehú. --A ti, jefe --respondió el profeta.",
					"number": 5,
					"id": "438577fd-f5a5-4270-b65a-6f6ac022cbb4"
				},
				{
					"verse": "Jehú se levantó y entró en la casa. Entonces el otro derramó el aceite sobre su cabeza y le dijo: --Así dijo Jehová, Dios de Israel: \"Yo te he ungido como rey del pueblo de Jehová, de Israel.",
					"number": 6,
					"id": "626d0a45-673b-4475-a38f-7cbea270829f"
				},
				{
					"verse": "Herirás la casa de Acab, tu señor, para que yo vengue la sangre de mis siervos los profetas y la sangre de todos los siervos de Jehová, derramada por la mano de Jezabel.",
					"number": 7,
					"id": "8144fade-aeb5-44b3-b78d-502c044d7565"
				},
				{
					"verse": "Toda la casa de Acab perecerá y exterminaré a todo varón de Acab en Israel, tanto al siervo como al libre.",
					"number": 8,
					"id": "53f4ef58-b288-4b43-ba1f-03c4272052db"
				},
				{
					"verse": "Trataré a la casa de Acab como a la casa de Jeroboam hijo de Nabat y como a la casa de Baasa hijo de Ahías.",
					"number": 9,
					"id": "dd411405-15c6-46d9-a2ab-d348e6186d0b"
				},
				{
					"verse": "A Jezabel se la comerán los perros en el campo de Jezreel y no habrá quien la sepulte\". En seguida abrió la puerta y echó a correr.",
					"number": 10,
					"id": "00677129-7265-4610-a357-a510acf9b539"
				},
				{
					"verse": "Cuando Jehú salió a reunirse con los siervos de su señor, estos le dijeron: --¿Todo va bien? ¿Para qué vino a verte ese loco? --Vosotros conocéis a ese hombre y lo que dijo --respondió él.",
					"number": 11,
					"id": "a50bc602-751f-4a0d-b55d-dde33d1c42b5"
				},
				{
					"verse": "--Mentira; cuéntanoslo ahora --dijeron ellos. Jehú respondió: --Esto y esto me ha hablado: \"Así ha dicho Jehová: Yo te he ungido como rey de Israel \".",
					"number": 12,
					"id": "585f1471-b8ad-4838-9ce3-660f600b52ce"
				},
				{
					"verse": "Entonces cada uno tomó apresuradamente su manto y lo puso debajo de Jehú en un trono alto. Luego tocaron la bocina y gritaron: \"Jehú es el rey\".",
					"number": 13,
					"id": "7c4a3efd-e57d-4045-a5a7-e8f795e77545"
				},
				{
					"verse": "Así conspiró Jehú hijo de Josafat hijo de Nimsi, contra Joram. (Estaba entonces Joram defendiendo a Ramot de Galaad con todo Israel, a causa de Hazael, rey de Siria.",
					"number": 14,
					"study": "Jehú mata a Joram",
					"id": "ba96ce60-4d88-40ea-8a53-22421b9a35aa"
				},
				{
					"verse": "Pero el rey Joram había vuelto a Jezreel para curarse de las heridas que los sirios le habían hecho cuando peleaba contra Hazael, rey de Siria.) Y Jehú dijo: \"Si esta es vuestra voluntad, ninguno escape de la ciudad para ir a dar la noticia en Jezreel\".",
					"number": 15,
					"id": "c5011bda-e88d-4368-9e9b-855fcab353c6"
				},
				{
					"verse": "Jehú cabalgó entonces y se fue a Jezreel, porque Joram estaba allí enfermo. También estaba allí Ocozías, rey de Judá, que había descendido a visitar a Joram.",
					"number": 16,
					"id": "6e23563b-eb49-4a2f-9eff-3f93db9f2a54"
				},
				{
					"verse": "El atalaya que estaba en la torre de Jezreel vio la tropa de Jehú que venía, y dijo: --Veo una tropa. Joram dijo: --Ordena a un jinete que vaya a reconocerlos y les pregunte: \"¿Vienen en son de paz?\"",
					"number": 17,
					"id": "0737ba77-dbf0-43a4-bba3-99176daaae02"
				},
				{
					"verse": "Fue, pues, el jinete a reconocerlos y les preguntó: --El rey dice: \"¿Vienen en son de paz?\" Jehú le dijo: --¿Qué tienes tú que ver con la paz? Ponte detrás de mí. Luego el atalaya avisó diciendo: --El mensajero llegó hasta ellos, pero no vuelve.",
					"number": 18,
					"id": "ee6dfab9-ce39-4d28-b936-497329a217d9"
				},
				{
					"verse": "Entonces el rey envió otro jinete, que al llegar adonde estaban ellos, dijo: --El rey dice así: \"¿Vienen en son de paz?\" Y Jehú respondió: --¿Qué tienes tú que ver con la paz? Ponte detrás de mí.",
					"number": 19,
					"id": "ad4b5ed2-1f47-443a-a627-5a30e812c068"
				},
				{
					"verse": "El atalaya volvió a decir: --También este llegó hasta ellos, pero no vuelve, y el marchar del que viene es como el marchar de Jehú hijo de Nimsi, pues viene impetuosamente.",
					"number": 20,
					"id": "4d372218-90a9-4aa0-9d32-a4f18b4918ab"
				},
				{
					"verse": "Entonces dijo Joram: --Unce el carro. Cuando estaba uncido su carro, salieron Joram, rey de Israel, y Ocozías, rey de Judá, cada uno en su carro, y partieron al encuentro de Jehú, al cual hallaron en la heredad de Nabot, el de Jezreel.",
					"number": 21,
					"id": "b2498023-1710-4767-b103-8161e16a3c11"
				},
				{
					"verse": "Cuando vio Joram a Jehú, dijo: --¿Vienes en son paz, Jehú? Él respondió: --¿Qué paz puede haber con las fornicaciones de Jezabel, tu madre, y sus muchas hechicerías?",
					"number": 22,
					"id": "6e608a51-6635-4be1-a39b-db90d900e75e"
				},
				{
					"verse": "Entonces Joram volvió las riendas y huyó, mientras le gritaba a Ocozías: --¡Traición, Ocozías!",
					"number": 23,
					"id": "5a11953d-2fef-48a7-a320-06dd2309fb68"
				},
				{
					"verse": "Pero Jehú tensó su arco e hirió a Joram por la espalda; la flecha le atravesó el corazón y él cayó en su carro.",
					"number": 24,
					"id": "09b52f46-2bcc-41fb-9569-a561e97378ef"
				},
				{
					"verse": "Dijo luego Jehú a Bidcar, su capitán: \"Levántalo y échalo a un extremo de la heredad de Nabot, el de Jezreel. Acuérdate que cuando tú y yo íbamos juntos con la gente de Acab, su padre, Jehová pronunció esta sentencia sobre él:",
					"number": 25,
					"id": "bc21cd39-ea01-4d6b-abe9-ac29b1fbdec7"
				},
				{
					"verse": "\"Yo he visto ayer la sangre de Nabot y la sangre de sus hijos, dijo Jehová, y en esta misma heredad te daré tu paga, dijo Jehová\". Levántalo pues, ahora, y échalo en la heredad de Nabot, conforme a la palabra de Jehová\".",
					"number": 26,
					"id": "abc36593-9bac-4853-97b4-890b54646f5f"
				},
				{
					"verse": "Al ver esto Ocozías, rey de Judá, huyó por el camino de la casa del huerto. Pero Jehú lo persiguió diciendo: \"Herid también a este que va en el carro\". Lo hirieron a la subida de Gur, junto a Ibleam. Pero Ocozías huyó a Meguido, y allí murió.",
					"number": 27,
					"study": "Jehú mata a Ocozías",
					"id": "cf6f6f50-7e14-4dba-a38d-efdd614cce3c"
				},
				{
					"verse": "Sus siervos lo llevaron en un carro a Jerusalén y allá lo sepultaron con sus padres, en su sepulcro de la ciudad de David.",
					"number": 28,
					"id": "4b0fd319-c766-4774-b037-9393183c58a0"
				},
				{
					"verse": "En el undécimo año de Joram hijo de Acab comenzó a reinar Ocozías sobre Judá.",
					"number": 29,
					"id": "927225ce-f508-4423-97ab-1d1f73ff87fc"
				},
				{
					"verse": "Después se fue Jehú a Jezreel. Al enterarse Jezabel, se pintó los ojos con antimonio, atavió su cabeza y se asomó a una ventana.",
					"number": 30,
					"study": "Muerte de Jezabel",
					"id": "0abe9f1e-a0c8-443a-ace7-fb8792951b6f"
				},
				{
					"verse": "Y cuando entraba Jehú por la puerta, ella dijo: --¿Todo le va bien a Zimri, asesino de su señor?",
					"number": 31,
					"id": "3cc63691-757f-4eec-a703-018fe4f6abee"
				},
				{
					"verse": "Alzó él entonces su rostro hacia la ventana y dijo: --¿Quién está conmigo? ¿quién? Se inclinaron hacia él dos o tres eunucos.",
					"number": 32,
					"id": "da552c4e-336f-4c02-a9eb-a75b924d7879"
				},
				{
					"verse": "Y Jehú les ordenó: --Echadla abajo. Ellos la echaron, y parte de su sangre salpicó la pared y los caballos. Y él la atropelló.",
					"number": 33,
					"id": "0dc9068e-762e-4fa0-b783-face9e7a11e8"
				},
				{
					"verse": "Entró luego Jehú, y después que comió y bebió, dijo: --Id ahora a ver a aquella maldita y sepultadla, pues es hija de rey.",
					"number": 34,
					"id": "f84c41d3-06d8-49fd-bc91-f060f17e8f5d"
				},
				{
					"verse": "Pero cuando fueron a sepultarla no hallaron de ella más que la calavera, los pies y las palmas de las manos.",
					"number": 35,
					"id": "3fb21127-9a13-4799-9d18-1e229c27e4e3"
				},
				{
					"verse": "Entonces regresaron a comunicárselo. Y él dijo: --Esta es la palabra que Dios pronunció por medio de su siervo Elías, el tisbita: \"En la heredad de Jezreel se comerán los perros las carnes de Jezabel.",
					"number": 36,
					"id": "be3d0632-17ee-497e-a668-c8340d1eae23"
				},
				{
					"verse": "El cuerpo de Jezabel será como estiércol sobre la superficie del campo en la heredad de Jezreel, de manera que nadie pueda decir: Esta es Jezabel \".",
					"number": 37,
					"id": "3d7819f4-7be4-4a8f-b9cd-d9c3bcee234b"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Acab tenía en Samaria setenta hijos, así que Jehú escribió cartas y las envió a Samaria a los principales de Jezreel, a los ancianos y a los tutores de los hijos de Acab, diciendo:",
					"number": 1,
					"study": "Jehú extermina la casa de Acab",
					"id": "fa8097f2-2d30-4118-b36c-440212eb545c"
				},
				{
					"verse": "\"Inmediatamente que lleguen estas cartas a vosotros, como tenéis a los hijos de vuestro señor, y también tenéis carros y gente de a caballo, la ciudad fortificada y las armas,",
					"number": 2,
					"id": "00bea2bf-09f9-43c7-8a5f-2d17e19aeb61"
				},
				{
					"verse": "escoged al mejor y al más recto de los hijos de vuestro señor, ponedlo en el trono de su padre y pelead por la casa de vuestro señor\".",
					"number": 3,
					"id": "11a08b86-ec0a-43bc-9249-21401c3b2228"
				},
				{
					"verse": "Pero ellos tuvieron gran temor y dijeron: \"Si dos reyes no pudieron resistirle, ¿cómo le resistiremos nosotros?\"",
					"number": 4,
					"id": "6ca73c16-611e-4655-a10d-64fd674405a9"
				},
				{
					"verse": "Entonces el mayordomo, el gobernador de la ciudad, los ancianos y los tutores enviaron a decir a Jehú: \"Siervos tuyos somos y haremos todo lo que nos mandes. No elegiremos como rey a ninguno, haz lo que bien te parezca\".",
					"number": 5,
					"id": "952d85f2-263f-4175-b15a-05e7acd7b89b"
				},
				{
					"verse": "Les escribió por segunda vez diciendo: \"Si estáis de mi parte y queréis obedecerme, tomad las cabezas de los hijos varones de vuestro señor y venid a verme a Jezreel mañana a esta hora\". Los setenta hijos varones del rey estaban con los principales de la ciudad, que los criaban.",
					"number": 6,
					"id": "19abdb02-2ead-4348-97c5-177ccf34c477"
				},
				{
					"verse": "Cuando recibieron las cartas, tomaron a los hijos del rey y degollaron a los setenta varones; pusieron sus cabezas en canastas y se las enviaron a Jezreel.",
					"number": 7,
					"id": "79ce42c2-164c-49cf-97ae-89e3ebfcee70"
				},
				{
					"verse": "Y llegó un mensajero a darle la noticia diciendo: --Han traído las cabezas de los hijos del rey. Él le respondió: --Ponedlas en dos montones a la entrada de la puerta, hasta la mañana.",
					"number": 8,
					"id": "23b3bfbe-ddff-4dfb-9812-51b543f6da64"
				},
				{
					"verse": "A la mañana siguiente salió Jehú y, puesto en pie, dijo a todo el pueblo: \"Vosotros sois inocentes. Fui yo quien conspiró contra mi señor y le dio muerte; pero, ¿quién ha dado muerte a todos estos?",
					"number": 9,
					"id": "a6299980-a131-4ad9-a37d-706fe72c2693"
				},
				{
					"verse": "Sabed ahora que de la palabra que Jehová habló sobre la casa de Acab nada caerá en tierra, y que Jehová ha cumplido lo que dijo por medio de su siervo Elías\".",
					"number": 10,
					"id": "59c37143-86bc-46a5-a16e-f20b9957ea3c"
				},
				{
					"verse": "Mató entonces Jehú a todos los que habían quedado de la casa de Acab en Jezreel, a todos sus príncipes, a todos sus familiares y a sus sacerdotes, hasta que no quedó ninguno.",
					"number": 11,
					"id": "142daa7c-06ac-467e-a498-155b76c48d5c"
				},
				{
					"verse": "Luego se levantó de allí para ir a Samaria, y en el camino llegó a una casa de esquileo, de los pastores.",
					"number": 12,
					"id": "9d8503a9-b5f7-4a04-91a6-4f448616982f"
				},
				{
					"verse": "Halló allí a los hermanos de Ocozías, rey de Judá, y les preguntó: --¿Quiénes sois vosotros? Ellos respondieron: --Somos hermanos de Ocozías y hemos venido a saludar a los hijos del rey y a los hijos de la reina.",
					"number": 13,
					"id": "806afde5-ae1b-4a9e-a9c8-1b967c3aedad"
				},
				{
					"verse": "Entonces él dijo: \"Apresadlos vivos\". Después que los tomaron vivos, los degollaron junto al pozo de la casa de esquileo. Eran cuarenta y dos varones, y no quedó ninguno de ellos.",
					"number": 14,
					"id": "89edd436-2cdb-43eb-bd5f-bad36400d2ad"
				},
				{
					"verse": "Cuando partió de allí, se encontró con Jonadab hijo de Recab. Después que lo hubo saludado, le dijo: --¿Es tan recto tu corazón como el mío lo es con el tuyo? --Lo es --respondió Jonadab. --Puesto que lo es, dame la mano. Jonadab le dio la mano. Luego lo hizo subir consigo en el carro",
					"number": 15,
					"id": "a208382e-475b-4514-ac66-cf7f3889f133"
				},
				{
					"verse": "y le dijo: --Ven conmigo y verás mi celo por Jehová. Lo llevó, pues, en su carro.",
					"number": 16,
					"id": "979d59ff-9ede-40e7-819f-b134c6d2687d"
				},
				{
					"verse": "Luego que Jehú llegó a Samaria, mató a todos los descendientes de Acab que allí habían quedado, hasta exterminarlos, conforme a la palabra que Jehová había anunciado por medio de Elías.",
					"number": 17,
					"id": "d1aefe18-a186-4c8c-8e8b-d8219d27fec4"
				},
				{
					"verse": "Después reunió Jehú a todo el pueblo y les dijo: \"Acab sirvió poco a Baal, pero Jehú lo servirá mucho.",
					"number": 18,
					"study": "Jehú extermina el culto de Baal",
					"id": "2ec2d0fc-45aa-47cf-b9e9-9226216b06a9"
				},
				{
					"verse": "Llamadme, pues, a todos los profetas de Baal, a todos sus siervos y a todos sus sacerdotes, sin que falte ninguno, porque tengo un gran sacrificio que hacer a Baal y cualquiera que falte morirá\". Esto hacía Jehú con astucia, para exterminar a los que honraban a Baal.",
					"number": 19,
					"id": "f11f392e-92bf-41f7-bef6-8ace35738097"
				},
				{
					"verse": "Luego dijo Jehú: \"Santificad un día solemne a Baal\". Y ellos lo convocaron.",
					"number": 20,
					"id": "f3c92c78-01c8-4549-8f1b-f88cd40e7056"
				},
				{
					"verse": "Entonces envió Jehú mensajeros por todo Israel, y vinieron todos los adoradores de Baal, de tal manera que no hubo ninguno que no viniera. Entraron en el templo de Baal, y el templo de Baal se llenó de extremo a extremo.",
					"number": 21,
					"id": "b14ff2b9-8518-4c21-94af-00a7f525e9df"
				},
				{
					"verse": "Dijo entonces al encargado de las vestiduras: \"Saca las vestiduras para todos los adoradores de Baal\". Él les sacó las vestiduras.",
					"number": 22,
					"id": "b64566fa-e2fe-4c1f-8e22-601bcec737b7"
				},
				{
					"verse": "Y entró Jehú con Jonadab hijo de Recab en el templo de Baal, y dijo a los adoradores de Baal: \"Mirad y ved que no haya aquí entre vosotros alguno de los adoradores de Jehová, sino sólo los adoradores de Baal\".",
					"number": 23,
					"id": "f16131f3-f032-4080-8f03-4f3f72082708"
				},
				{
					"verse": "Cuando ellos entraron para ofrecer sacrificios y holocaustos, Jehú puso fuera a ochenta hombres y les advirtió: \"Cualquiera que deje vivo a alguno de los hombres que yo he puesto en vuestras manos, lo pagará con su vida\".",
					"number": 24,
					"id": "22f4800a-f619-4b21-ad3b-0830cb38a6bc"
				},
				{
					"verse": "Después que ellos acabaron de ofrecer el holocausto, Jehú dijo a los de su guardia y a los capitanes: \"Entrad y matadlos; que no escape ninguno\". Los de la guardia y los capitanes los mataron a espada y los dejaron tendidos. Luego fueron hasta el lugar santo del templo de Baal,",
					"number": 25,
					"id": "88ab1cf6-dff9-439c-89e3-7201a7e75aaf"
				},
				{
					"verse": "sacaron las estatuas del templo de Baal y las quemaron.",
					"number": 26,
					"id": "077d0833-40b9-455a-b4c4-e338facb5d9c"
				},
				{
					"verse": "Quebraron la estatua de Baal, derribaron el templo de Baal y lo convirtieron en letrinas hasta hoy.",
					"number": 27,
					"id": "b79550bf-f505-49a9-8f77-a9c5c50ad9aa"
				},
				{
					"verse": "Así Jehú exterminó a Baal de Israel.",
					"number": 28,
					"id": "14c8fc07-9735-4a9c-a902-f9e04f95909e"
				},
				{
					"verse": "Con todo eso, Jehú no se apartó de los pecados con que Jeroboam hijo de Nabat hizo pecar a Israel, y dejó en pie los becerros de oro que estaban en Bet-el y en Dan.",
					"number": 29,
					"id": "f098379c-7e07-4290-ae93-4292e9bc9ced"
				},
				{
					"verse": "Y Jehová dijo a Jehú: \"Por cuanto has obrado bien haciendo lo recto delante de mis ojos e hiciste a la casa de Acab conforme a todo lo que estaba en mi corazón, tus hijos se sentarán sobre el trono de Israel hasta la cuarta generación\".",
					"number": 30,
					"id": "ccd63372-a948-4c59-8308-1ce74bca678b"
				},
				{
					"verse": "Pero Jehú no se cuidó de andar en la ley de Jehová, Dios de Israel, con todo su corazón, ni se apartó de los pecados con que Jeroboam había hecho pecar a Israel.",
					"number": 31,
					"id": "4baaec43-9971-43f1-ab06-ed73aef7e2c3"
				},
				{
					"verse": "En aquellos días comenzó Jehová a cercenar el territorio de Israel. Hazael los derrotó en todas las fronteras,",
					"number": 32,
					"id": "3205040a-ec96-4cd6-b545-d68d5d401d20"
				},
				{
					"verse": "desde el oriente del Jordán, por toda la tierra de Galaad, de Gad, de Rubén y de Manasés, desde Aroer, que está junto al arroyo Arnón, hasta Galaad y Basán.",
					"number": 33,
					"id": "d9b09a72-97d3-4972-9b19-08f17fc89452"
				},
				{
					"verse": "Los demás hechos de Jehú, todo lo que hizo y toda su valentía, ¿no está escrito en el libro de las crónicas de los reyes de Israel?",
					"number": 34,
					"id": "856cfcc1-e176-4429-ba50-f1f6ffc59599"
				},
				{
					"verse": "Durmió Jehú con sus padres y lo sepultaron en Samaria. En su lugar reinó Joacaz, su hijo.",
					"number": 35,
					"id": "57764288-0b71-4ec7-9ec1-30beed44dd9e"
				},
				{
					"verse": "El tiempo que reinó Jehú sobre Israel en Samaria fue de veintiocho años.",
					"number": 36,
					"id": "aff2a2da-7cdd-4a3c-8892-2156e8f529b6"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando Atalía, madre de Ocozías, vio que su hijo había muerto, se levantó y destruyó toda la descendencia real.",
					"number": 1,
					"study": "Atalía usurpa el trono",
					"id": "835f1769-735c-4bd2-ab47-9c6f21d4454a"
				},
				{
					"verse": "Pero Josaba, hija del rey Joram, hermana de Ocozías, tomó a Joás hijo de Ocozías y lo sacó furtivamente de entre los hijos del rey a quienes estaban matando, y junto con su nodriza lo ocultó de Atalía en el dormitorio, y de esta forma no lo mataron.",
					"number": 2,
					"id": "fa35c8c7-4728-43b1-a247-63e61bd7ddc5"
				},
				{
					"verse": "Seis años estuvo escondido con ella en la casa de Jehová, mientras Atalía reinaba sobre el país.",
					"number": 3,
					"id": "15487cd4-b89e-4ca9-a006-26279cdae5b7"
				},
				{
					"verse": "Pero al séptimo año envió a llamar Joiada a los jefes de centena, capitanes y gente de la guardia, los metió consigo en la casa de Jehová. Hizo con ellos una alianza bajo juramento en la casa de Jehová, y les mostró al hijo del rey.",
					"number": 4,
					"id": "f37d2e73-e09b-4d21-b759-9508ac9b2b6a"
				},
				{
					"verse": "Luego les mandó: \"Esto es lo que habéis de hacer: la tercera parte de vosotros estará de guardia de la casa del rey el sábado.",
					"number": 5,
					"id": "398ca6f8-7b9d-4618-b263-eeb8004e5437"
				},
				{
					"verse": "Otra tercera parte estará a la puerta de Shur, y la otra tercera parte a la puerta del cuartel de la guardia; así guardaréis la casa, para que no sea allanada.",
					"number": 6,
					"id": "36f20318-4688-44c3-8687-106001e9c4f7"
				},
				{
					"verse": "Pero las dos secciones de vosotros que salen de guardia el sábado tendréis la guardia de la casa de Jehová, junto al rey.",
					"number": 7,
					"id": "436b6025-7042-4185-b963-9d8148499959"
				},
				{
					"verse": "Estaréis alrededor del rey por todos lados, cada uno con sus armas en la mano, y cualquiera que penetre en las filas, morirá. Acompañaréis al rey cuando salga y cuando entre\".",
					"number": 8,
					"id": "509b3676-056d-45d4-9956-83a61b7cd209"
				},
				{
					"verse": "Los jefes de centenas hicieron todo como el sacerdote Joiada les había mandado. Cada uno tomó a los suyos, esto es, a los que entraban el sábado y a los que salían el sábado, y vinieron junto al sacerdote Joiada.",
					"number": 9,
					"id": "41de600f-6bee-4e5e-9ec7-423293573ec7"
				},
				{
					"verse": "El sacerdote dio a los jefes de centena las lanzas y los escudos que habían pertenecido al rey David y estaban en la casa de Jehová.",
					"number": 10,
					"id": "670f2c5f-4eab-4ca2-913c-6e9034a264ab"
				},
				{
					"verse": "Los de la guardia se pusieron en fila, cada uno con sus armas en la mano, desde el lado derecho hasta el lado izquierdo de la Casa, junto al altar y el templo, alrededor del rey.",
					"number": 11,
					"id": "f1d0994c-dbec-4260-ac85-2661b1d51a46"
				},
				{
					"verse": "Sacó entonces Joiada al hijo del rey, le puso la corona y el Testimonio, y ungiéndolo lo hicieron rey. Luego batieron palmas y gritaron: \"¡Viva el rey!\"",
					"number": 12,
					"id": "59f8989b-9c8c-492e-bf1a-bf0f0df5465d"
				},
				{
					"verse": "Cuando Atalía oyó el estruendo del pueblo que corría, entró al templo de Jehová, donde estaban todos.",
					"number": 13,
					"id": "9120a0ca-9dbf-44dc-823e-3184a18da1ea"
				},
				{
					"verse": "Miró y vio al rey, que estaba junto a la columna, conforme a la costumbre, a los príncipes y los trompeteros junto al rey, y a todo el pueblo del país que se regocijaba y tocaba las trompetas. Entonces Atalía, rasgando sus vestidos, clamó a voz en cuello: \"¡Traición, traición!\"",
					"number": 14,
					"id": "21f1b460-ed5a-415a-a4c9-f621b827e825"
				},
				{
					"verse": "Pero el sacerdote Joiada ordenó a los jefes de centena que gobernaban el ejército: \"Sacadla fuera del recinto del templo, y al que la siga, matadlo a espada\". Como el sacerdote había dicho que no la mataran en el templo de Jehová,",
					"number": 15,
					"id": "63e61a0d-40f9-4859-94ce-03311a88ffaa"
				},
				{
					"verse": "le abrieron paso y la mataron en el camino por donde entran los de a caballo a la casa del rey.",
					"number": 16,
					"id": "9ace990c-4e5f-4bbf-99a9-8a5237b6d125"
				},
				{
					"verse": "Entonces Joiada hizo un pacto entre Jehová, el rey y el pueblo, que sería el pueblo de Jehová; asimismo entre el rey y el pueblo.",
					"number": 17,
					"id": "bbb487db-3555-4468-8c5f-1a23b3397a78"
				},
				{
					"verse": "Luego todo el pueblo de la tierra entró en el templo de Baal y lo derribaron. También despedazaron completamente sus altares y sus imágenes, y mataron a Matán, sacerdote de Baal, delante de los altares. Después el sacerdote puso una guardia en la casa de Jehová,",
					"number": 18,
					"id": "b559281a-9a3b-4984-afdd-a3d54f0b8314"
				},
				{
					"verse": "tomó a los jefes de centenas, los capitanes, la guardia y todo el pueblo del país, y llevaron al rey, por el camino de la puerta de la guardia, desde la casa de Jehová hasta la casa del rey. Y se sentó Joás en el trono de los reyes.",
					"number": 19,
					"id": "a5413836-32e6-4b05-bb1c-7f6e8f130a64"
				},
				{
					"verse": "Todo el pueblo de la tierra se regocijó. Y como Atalía había muerto a espada junto a la casa del rey, la ciudad permaneció tranquila.",
					"number": 20,
					"id": "f31afe63-c252-405d-aef5-86a48997d5d4"
				},
				{
					"verse": "Siete años tenía Joás cuando comenzó a reinar.",
					"number": 21,
					"id": "0fbb0707-ecdd-49d8-ba1f-7ee984440c4f"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "En el séptimo año de Jehú comenzó a reinar Joás y reinó cuarenta años en Jerusalén. El nombre de su madre era Sibia, de Beerseba.",
					"number": 1,
					"study": "Reinado de Joás de Judá",
					"id": "a06def00-3f1f-4d0c-8f46-8b4a99732daf"
				},
				{
					"verse": "Joás hizo lo recto ante los ojos de Jehová todo el tiempo que lo dirigió el sacerdote Joiada.",
					"number": 2,
					"id": "3a131f5c-1d5a-4362-adb3-c04d3e4153f2"
				},
				{
					"verse": "Con todo, los lugares altos no se quitaron, porque el pueblo aún sacrificaba y quemaba incienso en los lugares altos.",
					"number": 3,
					"id": "2562ebd4-0209-4542-a7a8-933978955455"
				},
				{
					"verse": "Joás dijo a los sacerdotes: \"Todo el dinero consagrado que se acostumbra traer a la casa de Jehová, el dinero del rescate de cada persona, según está estipulado, y todo el dinero que cada uno de su propia voluntad trae a la casa de Jehová,",
					"number": 4,
					"id": "77645ca5-5f7c-4aac-9858-3987dd820a2d"
				},
				{
					"verse": "que lo reciban los sacerdotes, cada uno de manos de sus familiares, y con él reparen los portillos del templo dondequiera que se hallen grietas\".",
					"number": 5,
					"id": "975943c9-d98d-4271-a9ef-419b30b15357"
				},
				{
					"verse": "Pero en el año veintitrés del rey Joás aún no habían reparado los sacerdotes las grietas del templo.",
					"number": 6,
					"id": "70479696-68e3-4780-8f7a-22498f284742"
				},
				{
					"verse": "Llamó entonces el rey Joás al Sumo sacerdote Joiada y a los demás sacerdotes y les dijo: \"¿Por qué no reparáis las grietas del templo? De ahora en adelante, pues, no toméis más el dinero de vuestros familiares, sino dadlo para reparar las grietas del templo\".",
					"number": 7,
					"id": "18a4bb13-eb89-4656-bbdf-13b095ae1347"
				},
				{
					"verse": "Los sacerdotes consintieron en no tomar más dinero del pueblo, ni tener a su cargo reparar las grietas del templo.",
					"number": 8,
					"id": "921ee56d-18f2-4b96-84ca-eef99b15ee8e"
				},
				{
					"verse": "Pero el Sumo sacerdote Joiada tomó un cofre e hizo en la tapa un agujero, lo puso junto al altar, a la mano derecha conforme se entra en el templo de Jehová, y los sacerdotes que guardaban la puerta ponían allí todo el dinero que se traía a la casa de Jehová.",
					"number": 9,
					"id": "b7839a2d-6292-4326-bd62-eaf1b815f8a6"
				},
				{
					"verse": "Cuando veían que había mucho dinero en el cofre, venía el secretario del rey y el Sumo sacerdote, contaban el dinero que hallaban en el templo de Jehová y lo guardaban.",
					"number": 10,
					"id": "26af7365-ac9e-4573-a6eb-3ce44686f7a3"
				},
				{
					"verse": "Entregaban el dinero suficiente a los que hacían la obra y a los que tenían a su cargo la casa de Jehová. Ellos lo gastaban en pagar a los carpinteros y maestros que reparaban la casa de Jehová,",
					"number": 11,
					"id": "79eed8bb-9715-4b9d-ac45-37cba49cf03f"
				},
				{
					"verse": "y a los albañiles y canteros; y en comprar la madera y la piedra de cantería para reparar las grietas de la casa de Jehová, y en todo lo que se gastaba en la Casa para repararla.",
					"number": 12,
					"id": "f58c1b27-9802-47dc-9455-6f49ba38cac2"
				},
				{
					"verse": "Pero de aquel dinero que se traía a la casa de Jehová, no se hacían tazas de plata, ni despabiladeras, ni jofainas, ni trompetas, ni ningún otro utensilio de oro ni de plata para el templo de Jehová,",
					"number": 13,
					"id": "c6b3da89-2022-4e18-acdf-d66928be6741"
				},
				{
					"verse": "pues lo daban a los que hacían la obra, y con él reparaban la casa de Jehová.",
					"number": 14,
					"id": "9db0060c-5e65-4800-b5d7-7b679ea1f0d9"
				},
				{
					"verse": "No se le pedía cuentas a los hombres en cuyas manos el dinero era entregado, para que ellos lo dieran a los que hacían la obra, porque ellos lo hacían fielmente.",
					"number": 15,
					"id": "6800bf19-93fd-4fdd-ae0a-b0c36a7958d8"
				},
				{
					"verse": "El dinero por el pecado y el dinero por la culpa no se llevaba a la casa de Jehová, porque era de los sacerdotes.",
					"number": 16,
					"id": "40553fcc-0992-4549-8d94-52c0c89d3754"
				},
				{
					"verse": "Por ese entonces subió Hazael, rey de Siria, peleó contra Gat y la tomó. Luego Hazael se propuso subir contra Jerusalén,",
					"number": 17,
					"id": "2072dff6-812f-46ee-a757-cf3e277b18fc"
				},
				{
					"verse": "por lo que Joás, rey de Judá, tomó todas las ofrendas que habían dedicado sus antepasados Josafat, Joram y Ocozías, reyes de Judá, y las que él mismo había dedicado, y todo el oro que se halló en los tesoros de la casa de Jehová y en la casa del rey, y lo envió a Hazael, rey de Siria, el cual se retiró de Jerusalén.",
					"number": 18,
					"id": "f7e2ee7e-ddf1-4b28-8b3c-5c366a7dbb5e"
				},
				{
					"verse": "Los demás hechos de Joás y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?",
					"number": 19,
					"id": "e7f5d73c-d076-470e-9a75-463d689a011c"
				},
				{
					"verse": "Sus siervos se levantaron, tramaron una conjura y mataron a Joás en la casa de Milo, cuando descendía a Sila.",
					"number": 20,
					"id": "ca89a329-a23c-422e-a429-7f62979bfc39"
				},
				{
					"verse": "Así pues, sus siervos Josacar hijo de Simeat, y Jozabad hijo de Somer, lo hirieron y murió. Lo sepultaron con sus padres en la ciudad de David. En su lugar reinó Amasías, su hijo.",
					"number": 21,
					"id": "2dd02688-fbfe-4c51-9d32-44e0cf3837be"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "En el año veintitrés de Joás hijo de Ocozías, rey de Judá, comenzó a reinar sobre Israel en Samaria Joacaz hijo de Jehú. Reinó diecisiete años,",
					"number": 1,
					"study": "Reinado de Joacaz",
					"id": "fcf0d0df-ceab-49c1-a5df-59b2eff23932"
				},
				{
					"verse": "pero hizo lo malo ante los ojos de Jehová, pues siguió en los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; y no se apartó de ellos.",
					"number": 2,
					"id": "ce16298b-83f0-4a31-864f-dc4b30f63f96"
				},
				{
					"verse": "Por lo tanto se encendió el furor de Jehová contra Israel, y por largo tiempo los entregó en manos de Hazael, rey de Siria, y en manos de Ben-adad hijo de Hazael.",
					"number": 3,
					"id": "eeb9360a-52d5-4297-88dc-f0e1f2290b4e"
				},
				{
					"verse": "Pero Joacaz oró en presencia de Jehová, y Jehová lo escuchó, porque había visto la aflicción de Israel, pues el rey de Siria los afligía.",
					"number": 4,
					"id": "f63e03e8-c5bd-4315-b7f6-d4245ad288f2"
				},
				{
					"verse": "(Y dio Jehová un salvador a Israel que los sacó del poder de los sirios, y habitaron los hijos de Israel en sus tiendas, como antes.",
					"number": 5,
					"id": "210a14c5-af90-498d-9898-6634e884f90a"
				},
				{
					"verse": "Con todo, no se apartaron de los pecados de la casa de Jeroboam, el que hizo pecar a Israel; en ellos anduvieron, y también la imagen de Asera permaneció en Samaria.)",
					"number": 6,
					"id": "9b46e368-07dd-4f23-9c89-d7e90e8dc39d"
				},
				{
					"verse": "A Joacaz no le había quedado gente, sino cincuenta hombres de a caballo, diez carros y diez mil hombres de a pie, pues el rey de Siria los había destruido y los había reducido a polvo del que se pisotea.",
					"number": 7,
					"id": "2fea6a25-70ef-4301-915a-4ea0d0d4ece9"
				},
				{
					"verse": "El resto de los hechos de Joacaz, todo lo que hizo y sus hazañas, ¿no está escrito en el libro de las crónicas de los reyes de Israel?",
					"number": 8,
					"id": "6038c8bf-af1d-48b3-812d-1fb3f6fcaed1"
				},
				{
					"verse": "Joacaz durmió con sus padres y lo sepultaron en Samaria. En su lugar reinó Joás, su hijo.",
					"number": 9,
					"id": "e60a3f93-4ca7-477c-8ec3-9e1a395db58c"
				},
				{
					"verse": "El año treinta y siete de Joás, rey de Judá, comenzó a reinar en Samaria sobre Israel Joás hijo de Joacaz. Reinó dieciséis años,",
					"number": 10,
					"study": "Reinado de Joás de Israel",
					"id": "a33e5cd6-9bdf-498d-aafc-32072e397597"
				},
				{
					"verse": "pero hizo lo malo ante los ojos de Jehová: no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel, sino que anduvo en ellos.",
					"number": 11,
					"id": "93b978ba-c9dd-4610-bbf5-e8f708f9b3f0"
				},
				{
					"verse": "Los demás hechos de Joás, todo lo que hizo y la manera esforzada con que guerreó contra Amasías, rey de Judá, ¿no está escrito en el libro de las crónicas de los reyes de Israel?",
					"number": 12,
					"id": "58a695c7-3986-4891-9da1-5c653f8d73db"
				},
				{
					"verse": "Joás durmió con sus padres y Jeroboam se sentó sobre su trono. Joás fue sepultado en Samaria con los reyes de Israel.",
					"number": 13,
					"id": "315e3a7c-ae53-4cd6-aa0c-1f92edf2253a"
				},
				{
					"verse": "Estaba Eliseo enfermo de la enfermedad que lo llevaría a la muerte, cuando descendió a verlo Joás, rey de Israel, y llorando delante de él, dijo: --¡Padre mío, padre mío, carro de Israel y su caballería!",
					"number": 14,
					"study": "Profecía final y muerte de Eliseo",
					"id": "48a38d5b-9adb-4a44-8a45-7cad80041c6a"
				},
				{
					"verse": "Eliseo le dijo: --Toma un arco y unas flechas. Tomó él entonces un arco y unas flechas.",
					"number": 15,
					"id": "eb93d699-8342-42e5-b99e-2ac527692aa6"
				},
				{
					"verse": "Luego dijo Eliseo al rey de Israel: --Pon tu mano sobre el arco. Y puso él su mano sobre el arco. Entonces puso Eliseo sus manos sobre las manos del rey",
					"number": 16,
					"id": "72fe8068-3fa3-4406-b0f2-1dca5f066a4a"
				},
				{
					"verse": "y dijo: --Abre la ventana que da al oriente. Cuando él la abrió, le dijo Eliseo: --Tira. Él lo hizo y Eliseo dijo: --Flecha de salvación de Jehová y flecha de salvación contra Siria. Tú herirás a los sirios en Afec hasta exterminarlos.",
					"number": 17,
					"id": "2a8a6b05-9027-48f2-91fe-b4feae93e2bb"
				},
				{
					"verse": "Después volvió a decir: --Toma las flechas. Luego que el rey de Israel las tomó, le ordenó: --Golpea la tierra. Él la golpeó tres veces y se detuvo.",
					"number": 18,
					"id": "5547860a-d901-4ccc-9bd6-a4703c6b1d2b"
				},
				{
					"verse": "Entonces el varón de Dios, enojado contra él, le dijo: --De dar cinco o seis golpes, habrías derrotado a Siria hasta no quedar ninguno, pero ahora derrotarás a Siria solo tres veces.",
					"number": 19,
					"id": "e92f20a6-268c-4a6e-861e-2dd50cb253a3"
				},
				{
					"verse": "Eliseo murió y lo sepultaron. Ya entrado el año, vinieron bandas armadas de moabitas a la tierra.",
					"number": 20,
					"id": "1b139447-f982-42e4-9773-6a7d66ccaac0"
				},
				{
					"verse": "Aconteció que estaban unos sepultando a un hombre cuando súbitamente vieron una banda armada; entonces arrojaron el cadáver en el sepulcro de Eliseo. Pero tan pronto tocó el muerto los huesos de Eliseo, revivió y se puso en pie.",
					"number": 21,
					"id": "87724ceb-c334-4f31-acec-c34f4f344ca2"
				},
				{
					"verse": "Así pues, Hazael, rey de Siria, afligió a Israel todo el tiempo de Joacaz.",
					"number": 22,
					"id": "a6895316-0c1d-40a8-8591-f3c7158b4256"
				},
				{
					"verse": "Pero Jehová tuvo misericordia y se compadeció de ellos; se volvió hacia ellos a causa de su pacto con Abraham, Isaac y Jacob, y no quiso destruirlos ni echarlos de delante de su presencia hasta hoy.",
					"number": 23,
					"id": "89d7e0c8-d169-46e2-b9d7-bd84b1bcb0c6"
				},
				{
					"verse": "Murió Hazael, rey de Siria, y reinó en su lugar Ben-adad, su hijo.",
					"number": 24,
					"id": "e6e798ba-ff60-4f8a-9ff1-690373d66fa7"
				},
				{
					"verse": "Regresó Joás hijo de Joacaz y rescató de manos de Ben-adad hijo de Hazael las ciudades que este había tomado de manos de Joacaz, su padre, en la guerra. Tres veces lo derrotó Joás, y restituyó las ciudades a Israel.",
					"number": 25,
					"id": "887b2304-acb2-46a0-872c-33e843ba01f3"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "En el año segundo de Joás hijo de Joacaz, rey de Israel, comenzó a reinar Amasías hijo de Joás, rey de Judá.",
					"number": 1,
					"study": "Reinado de Amasías",
					"id": "27628af3-d7bd-42dd-9880-b67c75a961a4"
				},
				{
					"verse": "Cuando comenzó a reinar tenía veinticinco años, y reinó en Jerusalén veintinueve años. El nombre de su madre era Joadán, de Jerusalén.",
					"number": 2,
					"id": "aac0a164-6172-4869-b8f5-84dd27df124c"
				},
				{
					"verse": "Hizo lo recto ante los ojos de Jehová, aunque no como David, su padre, ya que hizo conforme a todas las cosas que había hecho Joás, su padre.",
					"number": 3,
					"id": "b338922b-7a93-4fcf-b646-9309cace3d4c"
				},
				{
					"verse": "Con todo, los lugares altos no fueron quitados, pues el pueblo aún sacrificaba y quemaba incienso en esos lugares altos.",
					"number": 4,
					"id": "023e9219-e629-44ba-8481-f2ef3a277355"
				},
				{
					"verse": "Cuando el reino se afianzó en sus manos, mató a los siervos que habían dado muerte al rey, su padre.",
					"number": 5,
					"id": "1e36ee9f-cfaf-4355-921f-977f2a98dabb"
				},
				{
					"verse": "Pero no mató a los hijos de los que le dieron muerte, conforme a lo que está escrito en el libro de la ley de Moisés, donde Jehová mandó diciendo: \"No harán morir a los padres por los hijos, ni a los hijos por los padres, sino que cada uno morirá por su propio pecado\".",
					"number": 6,
					"id": "2b4bd903-d375-44b6-9814-4770c130cc97"
				},
				{
					"verse": "Amasías mató asimismo a diez mil edomitas en el valle de la Sal, tomó a Sela por asalto y la llamó Jocteel, como se la conoce hasta hoy.",
					"number": 7,
					"id": "aec40142-01ca-4381-9bc9-4add5b296c18"
				},
				{
					"verse": "Entonces Amasías envió mensajeros a Joás hijo de Joacaz hijo de Jehú, rey de Israel, diciéndole: \"Ven, para que nos veamos las caras\".",
					"number": 8,
					"id": "428c51be-9b98-4e0c-a4c3-acd8dee6a868"
				},
				{
					"verse": "Pero Joás, rey de Israel, envió a Amasías, rey de Judá, esta respuesta: \"El cardo que está en el Líbano envió a decir al cedro que está en el Líbano: \"Dale tu hija por mujer a mi hijo\". Pero las fieras que están en el Líbano pasaron y pisotearon el cardo.",
					"number": 9,
					"id": "88e77ab1-3e9a-49fa-ba92-431f4782b12f"
				},
				{
					"verse": "Ciertamente has derrotado a Edom y tu corazón se ha envanecido; gloríate, pues, pero quédate en tu casa. ¿Para qué te metes en un mal que te hará caer junto a Judá?\"",
					"number": 10,
					"id": "6104738e-8650-4281-a9de-088eb91e82d4"
				},
				{
					"verse": "Pero Amasías no escuchó, por lo cual subió Joás, rey de Israel, y se enfrentaron en Bet-semes de Judá, él y Amasías, rey de Judá.",
					"number": 11,
					"id": "3adbdc47-31b2-4c83-b4cc-d6f8dca68e7d"
				},
				{
					"verse": "Judá cayó delante de Israel, y cada cual huyó a su tienda.",
					"number": 12,
					"id": "cb8c31a2-ef3f-42b0-bd0a-6fb4ceba14d4"
				},
				{
					"verse": "Joás, rey de Israel, tomó prisionero en Bet-semes a Amasías, rey de Judá, hijo de Joás hijo de Ocozías. Luego marchó a Jerusalén y rompió el muro de la ciudad desde la puerta de Efraín hasta la puerta de la esquina, cuatrocientos codos en total.",
					"number": 13,
					"id": "9b10b59a-020a-42f2-9862-b4940b43dad1"
				},
				{
					"verse": "Se apoderó, además, de todo el oro, la plata y todos los utensilios que hallaron en la casa de Jehová y en los tesoros de la casa del rey. Y después de tomar como rehenes a los hijos del rey, regresó a Samaria.",
					"number": 14,
					"id": "419dd883-9ce7-4e24-9509-90158b95ba36"
				},
				{
					"verse": "Los demás hechos que ejecutó Joás, sus hazañas, y cómo peleó contra Amasías, rey de Judá, ¿no está escrito en el libro de las crónicas de los reyes de Israel?",
					"number": 15,
					"id": "999e312b-e1a9-4ffc-809b-af7cf1404e8f"
				},
				{
					"verse": "Joás durmió con sus padres y fue sepultado en Samaria con los reyes de Israel. En su lugar reinó Jeroboam, su hijo.",
					"number": 16,
					"id": "e58295dc-021c-4deb-bc90-8cf4744dab1a"
				},
				{
					"verse": "Amasías hijo de Joás, rey de Judá, vivió quince años después de la muerte de Joás hijo de Joacaz, rey de Israel.",
					"number": 17,
					"id": "4d53e84e-f536-47be-9a14-99586294acd3"
				},
				{
					"verse": "Los demás hechos de Amasías, ¿no están escritos en el libro de las crónicas de los reyes de Judá?",
					"number": 18,
					"id": "1f39789e-a1c8-4c52-9ea2-94f1124808ff"
				},
				{
					"verse": "Conspiraron contra él en Jerusalén, y él huyó a Laquis, pero lo persiguieron hasta Laquis y allí lo mataron.",
					"number": 19,
					"id": "db275617-89e3-4067-adad-518f9b352f65"
				},
				{
					"verse": "Lo trajeron luego sobre caballos y lo sepultaron en Jerusalén con sus padres, en la ciudad de David.",
					"number": 20,
					"id": "7ece3eb1-d8e9-4d1b-a171-1dab5485952c"
				},
				{
					"verse": "Entonces todo el pueblo de Judá tomó a Azarías, que tenía dieciséis años, y lo proclamaron rey en lugar de Amasías, su padre.",
					"number": 21,
					"id": "440f2566-9710-4f58-938a-e3d6c496fe5f"
				},
				{
					"verse": "Reedificó él a Elat y, después que el rey durmió con sus padres, la restituyó a Judá.",
					"number": 22,
					"id": "86eaef8f-c5f6-43b2-9484-05952efa9d87"
				},
				{
					"verse": "El año quince de Amasías hijo de Joás, rey de Judá, comenzó a reinar Jeroboam hijo de Joás en Samaria sobre Israel. Reinó cuarenta y un años,",
					"number": 23,
					"study": "Reinado de Jeroboam II",
					"id": "dc7a7b1b-e5bf-4fc6-b481-a04bcaeefd0c"
				},
				{
					"verse": "pero hizo lo malo ante los ojos de Jehová, pues no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
					"number": 24,
					"id": "e7e6aed6-b30c-4d9e-80df-75b406b1f90b"
				},
				{
					"verse": "Restauró los límites de Israel desde la entrada de Hamat hasta el mar del Arabá, conforme a la palabra de Jehová, Dios de Israel, la cual había él anunciado por medio de su siervo Jonás hijo de Amitai, profeta que fue de Gat-hefer.",
					"number": 25,
					"id": "497a5308-10fb-44a8-ae12-95f9c19745ac"
				},
				{
					"verse": "Porque Jehová había visto la muy amarga aflicción de Israel: no había siervo ni libre, ni quien diera ayuda a Israel.",
					"number": 26,
					"id": "2e1de937-b84b-4644-8758-3c28774c8cbc"
				},
				{
					"verse": "Jehová no había decidido borrar el nombre de Israel de debajo del cielo, y los salvó por medio de Jeroboam hijo de Joás.",
					"number": 27,
					"id": "f38fcb60-0548-4a57-976a-6f4dc722cfc4"
				},
				{
					"verse": "Los demás hechos de Jeroboam y todo lo que hizo, su valentía, todas las guerras que hizo y cómo restituyó al dominio de Israel a Damasco y Hamat, que habían pertenecido a Judá, ¿no está escrito en el libro de las crónicas de los reyes de Israel?",
					"number": 28,
					"id": "e9292dbe-ef2f-4edc-81d7-8ae11b4418d4"
				},
				{
					"verse": "Y Jeroboam durmió con sus padres, los reyes de Israel. En su lugar reinó Zacarías, su hijo.",
					"number": 29,
					"id": "63caa9db-0710-4e47-a1fa-08abdec9c3a4"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "En el año veintisiete de Jeroboam, rey de Israel, comenzó a reinar Azarías hijo de Amasías, rey de Judá.",
					"number": 1,
					"study": "Reinado de Azarías",
					"id": "7b30e01c-7bfd-4c97-9ee3-417dc11b24e7"
				},
				{
					"verse": "Cuando comenzó a reinar tenía dieciséis años, y cincuenta y dos años reinó en Jerusalén. El nombre de su madre era Jecolías, de Jerusalén.",
					"number": 2,
					"id": "a9640d8a-ab79-415e-b4a8-a4111644724a"
				},
				{
					"verse": "Hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que su padre Amasías había hecho.",
					"number": 3,
					"id": "2d9af6d2-3d8d-48e2-b138-d370f5e8f60b"
				},
				{
					"verse": "Con todo, los lugares altos no se quitaron, pues el pueblo aún sacrificaba y quemaba incienso en los lugares altos.",
					"number": 4,
					"id": "00bdf555-fb22-4c6f-b129-cb568d022e7d"
				},
				{
					"verse": "Pero Jehová hirió al rey con lepra, y estuvo leproso hasta el día de su muerte. Habitó el rey en casa separada, y Jotam, su hijo, tenía el palacio a su cargo y gobernaba al pueblo.",
					"number": 5,
					"id": "05c4d514-e1fc-4932-bf32-b3d8eac6bcf1"
				},
				{
					"verse": "Los demás hechos de Azarías y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?",
					"number": 6,
					"id": "9303509e-1b40-4a4e-af25-d411b47a323b"
				},
				{
					"verse": "Azarías durmió con sus padres y lo sepultaron con ellos en la ciudad de David. En su lugar reinó Jotam, su hijo.",
					"number": 7,
					"id": "23b743a5-ab2f-4a3c-944b-459262657fc8"
				},
				{
					"verse": "En el año treinta y ocho de Azarías, rey de Judá, Zacarías hijo de Jeroboam reinó seis meses sobre Israel.",
					"number": 8,
					"study": "Reinado de Zacarías",
					"id": "d5f76aaa-0456-4c99-8bd8-f639e5581a2c"
				},
				{
					"verse": "Pero hizo lo malo ante los ojos de Jehová, como lo habían hecho sus padres: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
					"number": 9,
					"id": "be8f7b03-0759-43f0-bae9-4b44bef78db7"
				},
				{
					"verse": "Contra él conspiró Salum hijo de Jabes, lo hirió en presencia de su pueblo, lo mató y reinó en su lugar.",
					"number": 10,
					"id": "95b311d4-edd1-4303-a428-ee4d21dcbdbe"
				},
				{
					"verse": "Los demás hechos de Zacarías están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 11,
					"id": "a5766781-14aa-4947-80df-9f9150bba8e4"
				},
				{
					"verse": "Esta era la palabra que Jehová había dicho a Jehú: \"Tus hijos, hasta la cuarta generación, se sentarán en el trono de Israel\". Y fue así.",
					"number": 12,
					"id": "76eb3cf5-7830-4dc4-bec6-350ec6caba65"
				},
				{
					"verse": "Salum hijo de Jabes comenzó a reinar en el año treinta y nueve de Uzías, rey de Judá. Solo reinó un mes en Samaria,",
					"number": 13,
					"study": "Reinado de Salum",
					"id": "719c34f8-dcb7-4cf2-907e-64f6b4602035"
				},
				{
					"verse": "porque Manahem hijo de Gadi subió de Tirsa, llegó a Samaria e hirió allí a Salum hijo de Jabes. Después de matarlo, reinó en su lugar.",
					"number": 14,
					"id": "b90d1bbe-ecaa-4b78-944b-04f2f285ea56"
				},
				{
					"verse": "Los demás hechos de Salum y la conspiración que tramó están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 15,
					"id": "43864930-1355-41aa-96ec-9774f7ad41f8"
				},
				{
					"verse": "Entonces Manahem saqueó a Tifsa y a todos los que en ella estaban, y también sus alrededores, a partir de Tirsa. La saqueó porque no le habían abierto las puertas, y le abrió el vientre a todas las mujeres que estaban encintas.",
					"number": 16,
					"id": "300cd43e-ba08-41cd-8ab2-454bae9b388f"
				},
				{
					"verse": "En el año treinta y nueve de Azarías, rey de Judá, Manahem hijo de Gadi reinó en Samaria sobre Israel. Reinó diez años,",
					"number": 17,
					"study": "Reinado de Manahem",
					"id": "11c72de9-15e1-4335-a6f9-e0c7f7f01f41"
				},
				{
					"verse": "pero hizo lo malo ante los ojos de Jehová: en todo su tiempo no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
					"number": 18,
					"id": "a7e8a573-97ca-4cf9-855f-b04af47736b2"
				},
				{
					"verse": "En su tiempo, Pul, rey de Asiria, vino a atacar la tierra. Manahem dio a Pul mil talentos de plata para que le ayudara a confirmarse en el reino.",
					"number": 19,
					"id": "42ed731a-9dd8-4e7d-a38e-68e94795965e"
				},
				{
					"verse": "Manahem obtuvo este dinero de todos los poderosos y opulentos de Israel; cada uno debió pagar un impuesto de cincuenta siclos de plata para dar al rey de Asiria. Entonces el rey de Asiria se volvió, y no se detuvo allí en el país.",
					"number": 20,
					"id": "0d66ddfe-153f-46cd-ab5d-ce24b8d04b38"
				},
				{
					"verse": "Los demás hechos de Manahem y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Israel?",
					"number": 21,
					"id": "4b618dbe-036d-4986-819c-60e9d89a6053"
				},
				{
					"verse": "Manahem durmió con sus padres y reinó en su lugar Pekaía, su hijo.",
					"number": 22,
					"id": "ebf6550a-ed75-4e18-91cf-f303b87a6da4"
				},
				{
					"verse": "En el año cincuenta de Azarías, rey de Judá, Pekaía hijo de Manahem reinó dos años en Samaria sobre Israel.",
					"number": 23,
					"study": "Reinado de Pekaía",
					"id": "06f1d3a7-9aa3-43bb-be18-6da357d02dca"
				},
				{
					"verse": "E hizo lo malo ante los ojos de Jehová: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
					"number": 24,
					"id": "35fd57a2-72ed-4251-8835-70d58258b51e"
				},
				{
					"verse": "Peka hijo de Remalías, capitán suyo, conspiró contra él y lo hirió en Samaria, en el palacio de la casa real, en compañía de Argob y de Arie, y de cincuenta hombres de los hijos de los galaaditas. Después que lo mató, reinó en su lugar.",
					"number": 25,
					"id": "f6f2d426-71ad-4582-b3d3-f6708f97b552"
				},
				{
					"verse": "Los demás hechos de Pekaía, y todo lo que hizo, está escrito en el libro de las crónicas de los reyes de Israel.",
					"number": 26,
					"id": "6eadaee3-851e-4b03-a872-bf796c770446"
				},
				{
					"verse": "En el año cincuenta y dos de Azarías, rey de Judá, reinó Peka hijo de Remalías en Samaria sobre Israel. Reinó veinte años,",
					"number": 27,
					"study": "Reinado de Peka",
					"id": "0dfe02d4-8dad-488a-a04a-1f36d4c8ac77"
				},
				{
					"verse": "e hizo lo malo ante los ojos de Jehová: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
					"number": 28,
					"id": "0b2028c5-436a-4770-ac4b-1d924e8f966f"
				},
				{
					"verse": "En los días de Peka, rey de Israel, llegó Tiglat-pileser, rey de los asirios, y tomó a Ijón, Abel-bet-maaca, Janoa, Cedes, Hazor, Galaad, Galilea, y toda la tierra de Neftalí; y llevó sus habitantes cautivos a Asiria.",
					"number": 29,
					"id": "0a6a0070-83f2-49fd-b611-2597fb588e58"
				},
				{
					"verse": "Oseas hijo de Ela conspiró contra Peka hijo de Remalías, lo hirió de muerte y reinó en su lugar a los veinte años de Jotam hijo de Uzías.",
					"number": 30,
					"id": "1d762ea8-770c-4912-89ab-8ae20e7ed6c2"
				},
				{
					"verse": "Los demás hechos de Peka, y todo lo que hizo, está escrito en el libro de las crónicas de los reyes de Israel.",
					"number": 31,
					"id": "5bff27c0-73a2-4a3a-9184-d4c0114da027"
				},
				{
					"verse": "En el segundo año de Peka hijo de Remalías, rey de Israel, comenzó a reinar Jotam hijo de Uzías, rey de Judá.",
					"number": 32,
					"study": "Reinado de Jotam",
					"id": "040e2a9f-dc40-4137-b9d1-b55397986e2c"
				},
				{
					"verse": "Cuando comenzó a reinar tenía veinticinco años, y reinó dieciséis años en Jerusalén. El nombre de su madre era Jerusa, hija de Sadoc.",
					"number": 33,
					"id": "eb96de35-78ae-42de-a9ab-30a0b81b2386"
				},
				{
					"verse": "Él hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho su padre Uzías.",
					"number": 34,
					"id": "8f2ce740-3734-47c9-b85c-ce312e1e02dd"
				},
				{
					"verse": "Con todo, los lugares altos no fueron quitados, pues el pueblo aún sacrificaba y quemaba incienso en los lugares altos. Edificó él la puerta más alta de la casa de Jehová.",
					"number": 35,
					"id": "581cc301-6a4c-41c1-b4ae-19ac8c084bb8"
				},
				{
					"verse": "Los demás hechos de Jotam, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?",
					"number": 36,
					"id": "c721ab16-3f1a-4e64-ae1a-1be367cfeda2"
				},
				{
					"verse": "En aquel tiempo comenzó Jehová a enviar contra Judá a Rezín, rey de Siria, y a Peka hijo de Remalías.",
					"number": 37,
					"id": "5a277c49-4775-4d66-bbb5-03777c6a5d3b"
				},
				{
					"verse": "Jotam durmió con sus padres y fue sepultado con ellos en la ciudad de David, su padre. En su lugar reinó Acaz, su hijo.",
					"number": 38,
					"id": "e1824645-9e48-404f-bf56-96b32cfd95e2"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "En el año diecisiete de Peka hijo de Remalías comenzó a reinar Acaz hijo de Jotam, rey de Judá.",
					"number": 1,
					"study": "Reinado de Acaz",
					"id": "ae04cc96-0ded-4f3f-ae58-3ecaa4c66a3a"
				},
				{
					"verse": "Cuando comenzó a reinar Acaz tenía veinte años, y reinó en Jerusalén dieciséis años, pero no hizo lo recto ante los ojos de Jehová, su Dios, como su padre David,",
					"number": 2,
					"id": "ae418a95-fa58-47d5-911a-922435e7abe7"
				},
				{
					"verse": "sino que anduvo en el camino de los reyes de Israel, y aun hizo pasar por fuego a su hijo, según las prácticas abominables de las naciones que Jehová echó de delante de los hijos de Israel.",
					"number": 3,
					"id": "16e1294b-19fd-429d-99ec-1c9a32ceec8c"
				},
				{
					"verse": "Asimismo sacrificó y quemó incienso en los lugares altos, sobre los collados y debajo de todo árbol frondoso.",
					"number": 4,
					"id": "1fa9184a-b79d-42c5-9610-ad3116b77fa3"
				},
				{
					"verse": "Entonces Rezín, rey de Siria, y Peka hijo de Remalías, rey de Israel, subieron a Jerusalén para atacarla y sitiar a Acaz, pero no pudieron tomarla.",
					"number": 5,
					"id": "307ad2b5-f0ac-4887-ad37-1b1f55f3080c"
				},
				{
					"verse": "En aquel tiempo el rey de Edom recobró Elat para Edom, y echó de Elat a los hombres de Judá. Los de Edom llegaron a Elat y habitaron allí hasta hoy.",
					"number": 6,
					"id": "6de47ca7-3b54-406e-ad18-85bd2fb5930d"
				},
				{
					"verse": "Entonces Acaz envió embajadores a Tiglat-pileser, rey de Asiria, diciendo: \"Yo soy tu siervo y tu hijo. Sube y defiéndeme de manos del rey de Siria y de manos del rey de Israel, que se han levantado contra mí\".",
					"number": 7,
					"id": "b18ed62f-1e2c-4f6f-84b1-7091be16c214"
				},
				{
					"verse": "Acaz tomó la plata y el oro que había en la casa de Jehová y en los tesoros de la casa real, y envió al rey de Asiria un presente.",
					"number": 8,
					"id": "c2091b71-9196-473f-8b5c-4f0e7ce6d1fa"
				},
				{
					"verse": "El rey de Asiria atendió su petición, pues subió contra Damasco y la tomó, se llevó cautivos sus habitantes a Kir y mató a Rezín.",
					"number": 9,
					"id": "fede5329-2d3b-468b-a8f1-dbc0d6cfd8aa"
				},
				{
					"verse": "Después fue el rey Acaz a encontrarse en Damasco con Tiglat-pileser, rey de Asiria. Cuando el rey Acaz vio el altar que estaba en Damasco, envió al sacerdote Urías el diseño y la descripción del altar, conforme a todos los detalles.",
					"number": 10,
					"id": "746bc1bc-5766-4ba3-8ae1-4d345043a7dd"
				},
				{
					"verse": "Y el sacerdote Urías edificó el altar, de acuerdo con todo lo que el rey Acaz le había enviado de Damasco. Así lo hizo el sacerdote Urías, antes que el rey Acaz regresara de Damasco.",
					"number": 11,
					"id": "903a3420-3efd-48aa-8a1b-2cde2d265b39"
				},
				{
					"verse": "Cuando el rey llegó de Damasco y vio el altar, se acercó y ofreció sacrificios en él;",
					"number": 12,
					"id": "7c99b814-0499-4179-a851-4c6218c23b3a"
				},
				{
					"verse": "encendió su holocausto y su ofrenda, derramó sus libaciones y esparció la sangre de sus sacrificios de paz junto al altar.",
					"number": 13,
					"id": "903e3b7c-8ecd-4beb-a024-d8868d5c2816"
				},
				{
					"verse": "Trasladó el altar de bronce que estaba delante de Jehová, en la parte delantera de la Casa, entre el altar y el templo de Jehová, y lo puso al lado norte del altar.",
					"number": 14,
					"id": "cf006894-c5c5-41fe-b9a4-adee1d6ee88a"
				},
				{
					"verse": "Después mandó el rey Acaz al sacerdote Urías: \"En el gran altar encenderás el holocausto de la mañana y la ofrenda de la tarde, el holocausto del rey y su ofrenda, asimismo el holocausto de todo el pueblo de la tierra, su ofrenda y sus libaciones; esparcirás sobre él toda la sangre del holocausto y toda la sangre del sacrificio. El altar de bronce será mío para consultar en él\".",
					"number": 15,
					"id": "8fa42eba-dd3b-4ccb-9de0-26e158837e63"
				},
				{
					"verse": "El sacerdote Urías hizo conforme a todas las cosas que el rey Acaz le mandó.",
					"number": 16,
					"id": "97b358a2-c002-4116-99e2-f52bf8bf5b38"
				},
				{
					"verse": "Luego el rey Acaz cortó los tableros de las basas y les quitó las fuentes; quitó también el mar de sobre los bueyes de bronce que estaban debajo de él y lo puso sobre el suelo de piedra.",
					"number": 17,
					"id": "f2ccbfa7-f8b5-4ca8-8b2c-cb67d845993d"
				},
				{
					"verse": "Por causa del rey de Asiria quitó del templo de Jehová el pórtico para el sábado que habían edificado en la Casa y el pasadizo de afuera, el del rey.",
					"number": 18,
					"id": "68f2f6cf-9325-4e3c-a4d5-557626afd837"
				},
				{
					"verse": "Los demás hechos que puso por obra Acaz, ¿no están todos escritos en el libro de las crónicas de los reyes de Judá?",
					"number": 19,
					"id": "07d78fa2-3c1b-4e66-a40c-939bbb60768c"
				},
				{
					"verse": "El rey Acaz durmió con sus padres y fue sepultado con ellos en la ciudad de David. En su lugar reinó su hijo Ezequías.",
					"number": 20,
					"id": "fc7856e6-7b16-4931-afed-cd5bc1f1bc68"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "En el año duodécimo de Acaz, rey de Judá, Oseas hijo de Ela comenzó a reinar en Samaria sobre Israel. Reinó nueve años,",
					"number": 1,
					"study": "Caída de Samaria y cautiverio de Israel",
					"id": "b1bdde2d-cefa-462f-b412-aef173b16310"
				},
				{
					"verse": "e hizo lo malo ante los ojos de Jehová, aunque no como los reyes de Israel que habían sido antes de él.",
					"number": 2,
					"id": "f4e2a33f-9f5b-4e2c-8d19-35ee5a39a7a4"
				},
				{
					"verse": "Salmanasar, rey de los asirios, subió contra Oseas, quien fue hecho su siervo y le pagaba tributo.",
					"number": 3,
					"id": "c30e6ac6-415a-4529-ae55-86e58e478fbe"
				},
				{
					"verse": "Pero el rey de Asiria descubrió que Oseas conspiraba, pues había enviado embajadores a So, rey de Egipto, y no pagó tributo al rey de Asiria, como lo hacía cada año, por lo que el rey de Asiria lo detuvo y lo encerró en la casa de la cárcel.",
					"number": 4,
					"id": "82ae67d0-2905-4403-9688-854ad1e3c53e"
				},
				{
					"verse": "Luego el rey de Asiria invadió todo el país y sitió a Samaria, y estuvo sobre ella tres años.",
					"number": 5,
					"id": "cb0c9216-7e2f-4090-8497-049b003327ed"
				},
				{
					"verse": "En el año nueve de Oseas, el rey de Asiria tomó Samaria y llevó a Israel cautivo a Asiria. Los estableció en Halah, en Habor junto al río Gozán, y en las ciudades de los medos.",
					"number": 6,
					"id": "e4940b72-ddb5-41cc-b5e5-9a874b30e7ec"
				},
				{
					"verse": "Esto sucedió porque los hijos de Israel pecaron contra Jehová, su Dios, que los sacó de la tierra de Egipto, de bajo la mano del faraón, rey de Egipto. Adoraron a dioses ajenos",
					"number": 7,
					"id": "8373587d-a371-4f14-ad12-60267f918d9b"
				},
				{
					"verse": "y anduvieron en los estatutos de las naciones que Jehová había expulsado de delante de los hijos de Israel, así como en los estatutos que hicieron los reyes de Israel.",
					"number": 8,
					"id": "f1e7248b-31a1-4857-8a0e-b6ed28cb86e5"
				},
				{
					"verse": "Los hijos de Israel hicieron secretamente cosas impropias contra Jehová, su Dios: se edificaron lugares altos en todas las ciudades, desde las torres de las atalayas hasta las ciudades fortificadas,",
					"number": 9,
					"id": "9dac0069-c71a-4258-829a-d5d0ae995837"
				},
				{
					"verse": "y levantaron estatuas e imágenes de Asera en todo collado alto y debajo de todo árbol frondoso.",
					"number": 10,
					"id": "2d0c5680-736e-4a0a-9572-8d7cdf5daab3"
				},
				{
					"verse": "Quemaron incienso en todos los lugares altos, a la manera de las naciones que Jehová había traspuesto de delante de ellos, e hicieron cosas muy malas para provocar a ira a Jehová.",
					"number": 11,
					"id": "b1639266-daf7-4786-9f5d-ac9eaa280273"
				},
				{
					"verse": "Servían además a los ídolos, acerca de los cuales Jehová les había dicho: \"Vosotros no habéis de hacer tal cosa\".",
					"number": 12,
					"id": "31e7c837-640e-4b4c-99b7-dd187dce0ef9"
				},
				{
					"verse": "Jehová amonestó entonces a Israel y a Judá por medio de todos los profetas y de todos los videntes diciendo: \"Volveos de vuestros malos caminos y guardad mis mandamientos y mis ordenanzas, conforme a todas las leyes que yo prescribí a vuestros padres y que os he enviado por medio de mis siervos los profetas\".",
					"number": 13,
					"id": "60876127-79d5-4333-ac85-bcc2eb6199c4"
				},
				{
					"verse": "Pero ellos no obedecieron, sino que se obstinaron tanto como sus padres, los cuales no creyeron en Jehová, su Dios.",
					"number": 14,
					"id": "ffc21f14-38fe-4ebb-9101-14078490611b"
				},
				{
					"verse": "Desecharon sus estatutos, el pacto que él había hecho con sus padres y los testimonios que él les había prescrito, siguiendo en pos de vanidades y haciéndose vanos ellos mismos, por imitar a las naciones que estaban alrededor de ellos, aunque Jehová les había mandado que no obraran como ellas.",
					"number": 15,
					"id": "7917df6c-cce3-45fb-901f-cf4ef9fc3136"
				},
				{
					"verse": "Dejaron todos los mandamientos de Jehová, su Dios; se hicieron imágenes fundidas de dos becerros, y también imágenes de Asera; adoraron a todo el ejército de los cielos y sirvieron a Baal;",
					"number": 16,
					"id": "9d8b377e-16a2-4167-83e2-33c8c2ae57ab"
				},
				{
					"verse": "hicieron pasar a sus hijos y a sus hijas por el fuego, se dieron a adivinaciones y ag@ueros, y se entregaron a hacer lo malo ante los ojos de Jehová, provocando su ira.",
					"number": 17,
					"id": "0c30a9b4-fb5b-463c-8284-08f7bfb274df"
				},
				{
					"verse": "Por lo tanto, Jehová se enfureció tanto contra Israel, que los quitó de delante de su rostro, y sólo quedó la tribu de Judá.",
					"number": 18,
					"id": "6342eed8-9fce-468d-a320-27cfa67e4232"
				},
				{
					"verse": "Pero ni aun Judá guardó los mandamientos de Jehová, su Dios, sino que anduvieron en las costumbres que Israel había establecido.",
					"number": 19,
					"id": "776b57d9-e3d3-4b53-9b04-638605a79020"
				},
				{
					"verse": "Entonces desechó Jehová a toda la descendencia de Israel, los afligió y los entregó en manos de saqueadores, hasta echarlos de su presencia.",
					"number": 20,
					"id": "b823eb1c-cda9-4e3a-a341-15f7f778376f"
				},
				{
					"verse": "Cuando separó a Israel de la casa de David y ellos hicieron rey a Jeroboam hijo de Nabat, Jeroboam apartó a Israel del camino de Jehová y les hizo cometer un gran pecado.",
					"number": 21,
					"id": "1f29bc04-9f5f-450b-83a9-fc12bdd44d60"
				},
				{
					"verse": "Los hijos de Israel anduvieron en todos los pecados que cometió Jeroboam y no se apartaron de ellos,",
					"number": 22,
					"id": "8fabec3c-bf3c-453d-a247-fb7a1361ab1b"
				},
				{
					"verse": "hasta que Jehová apartó a Israel de su presencia, como lo había anunciado por medio de todos los profetas, sus siervos. Así Israel fue llevado cautivo de su tierra a Asiria, hasta el día de hoy.",
					"number": 23,
					"id": "e3eddb35-42df-455c-8ea0-c0e34f8fdf6b"
				},
				{
					"verse": "El rey de Asiria llevó gente de Babilonia, de Cuta, de Ava, de Hamat y de Sefarvaim, y la puso en las ciudades de Samaria, en lugar de los hijos de Israel. Así ocuparon Samaria y habitaron en sus ciudades.",
					"number": 24,
					"study": "Asiria puebla de nuevo a Samaria",
					"id": "eb90cafb-d8ae-45ae-91d0-89b1924c8607"
				},
				{
					"verse": "Pero aconteció al principio, cuando comenzaron a habitar allí, que como no temían a Jehová, él envió contra ellos leones que los mataban.",
					"number": 25,
					"id": "556c8fc7-782c-4d5f-88f9-259c9ffddeff"
				},
				{
					"verse": "Entonces dijeron al rey de Asiria: \"Las gentes que tú trasladaste y pusiste en las ciudades de Samaria no conocen la ley del Dios de aquella tierra, y él ha echado en medio de ellos leones que los matan, porque no conocen la ley del Dios de la tierra\".",
					"number": 26,
					"id": "e41b3c61-7fa0-4a23-879e-eb69a4e9839c"
				},
				{
					"verse": "Y el rey de Asiria ordenó: \"Llevad allá a alguno de los sacerdotes que trajisteis de ese lugar, que vaya y habite allí y les enseñe la ley del Dios del país\".",
					"number": 27,
					"id": "81dcb9bb-5275-441c-ad06-53b03f14b0a5"
				},
				{
					"verse": "Entonces uno de los sacerdotes que se habían llevado cautivo de Samaria, fue y habitó en Bet-el, y les enseñó cómo habían de temer a Jehová.",
					"number": 28,
					"id": "f158ef09-c289-4484-92e1-4cc82fe6f309"
				},
				{
					"verse": "Pero cada nación se hizo sus dioses en la ciudad donde habitaba, y los pusieron en los templos de los lugares altos que habían construido los de Samaria.",
					"number": 29,
					"id": "37936c7b-ec20-4863-859f-7811798f33dc"
				},
				{
					"verse": "Los de Babilonia hicieron a Sucot-benot, los de Cuta hicieron a Nergal, y los de Hamat hicieron a Asima.",
					"number": 30,
					"id": "fddc08c3-1302-4af5-9fbb-5d4a6f6cc174"
				},
				{
					"verse": "Los aveos hicieron a Nibhaz y a Tartac, y los de Sefarvaim quemaban sus hijos en el fuego para adorar a Adramelec y a Anamelec, dioses de Sefarvaim.",
					"number": 31,
					"id": "f3753c2b-4627-4753-95c4-2b1a623dde64"
				},
				{
					"verse": "Temían además a Jehová, e hicieron del bajo pueblo sacerdotes para los lugares altos, los cuales sacrificaban para ellos en los templos de los lugares altos.",
					"number": 32,
					"id": "d29fad96-5cfa-4e90-aee8-855b19d01bea"
				},
				{
					"verse": "Aunque temían a Jehová, honraban a sus dioses, según la costumbre de las naciones de donde habían sido trasladados.",
					"number": 33,
					"id": "5143b4d9-6f2a-4977-ad12-ea122e6ebcf5"
				},
				{
					"verse": "Todavía hoy hacen como antes: no temen a Jehová ni guardan sus estatutos ni sus ordenanzas, ni hacen según la ley y los mandamientos que prescribió Jehová a los hijos de Jacob, al cual puso el nombre de Israel.",
					"number": 34,
					"id": "96883731-eb7d-4f05-9c59-527105083e8e"
				},
				{
					"verse": "Cuando Jehová hizo un pacto con ellos, les mandó: \"No temeréis a otros dioses ni los adoraréis, ni los serviréis, ni les haréis sacrificios.",
					"number": 35,
					"id": "33a5b498-f24e-47bb-af1a-48dd56900a39"
				},
				{
					"verse": "Solo a Jehová, que os sacó de tierra de Egipto con gran poder y brazo extendido, a este temeréis, a este adoraréis y a este haréis sacrificio.",
					"number": 36,
					"id": "631e92a9-9014-4c80-81ca-f4a0543d640a"
				},
				{
					"verse": "Los estatutos, derechos, ley y mandamientos que os dio por escrito cuidaréis siempre de ponerlos por obra, y no temeréis a dioses ajenos.",
					"number": 37,
					"id": "ed41f10d-9c6b-43bb-ad28-3126075b7a50"
				},
				{
					"verse": "No olvidaréis el pacto que hice con vosotros ni temeréis a dioses ajenos,",
					"number": 38,
					"id": "d05a61f9-b568-4e85-9473-182e55277809"
				},
				{
					"verse": "sino temed a Jehová, vuestro Dios, y él os librará de manos de todos vuestros enemigos\".",
					"number": 39,
					"id": "b6c3a14b-a439-496f-bad0-e5d0b42574ef"
				},
				{
					"verse": "Pero ellos no escucharon, sino que hicieron según su costumbre antigua.",
					"number": 40,
					"id": "ee269b3f-6a3a-4309-a0e8-d67e4c775340"
				},
				{
					"verse": "Así, aquellas gentes temieron a Jehová y al mismo tiempo sirvieron a sus ídolos. También sus hijos y sus nietos, tal como hicieron sus padres, así hacen hasta hoy.",
					"number": 41,
					"id": "286b7519-fbef-40d5-9edf-9afbbe4dad58"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "En el tercer año de Oseas hijo de Ela, rey de Israel, comenzó a reinar Ezequías hijo de Acaz, rey de Judá.",
					"number": 1,
					"study": "Reinado de Ezequías",
					"id": "6212711c-f540-4b4d-a1c0-d7c37108ee5a"
				},
				{
					"verse": "Cuando comenzó a reinar tenía veinticinco años, y reinó en Jerusalén veintinueve años. El nombre de su madre era Abi, hija de Zacarías.",
					"number": 2,
					"id": "d35d99bb-a8b4-46cb-8bf3-6c5df7e49af7"
				},
				{
					"verse": "Hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho David, su padre.",
					"number": 3,
					"id": "abf071e0-7218-4868-bf24-ea4fb81287a0"
				},
				{
					"verse": "Quitó los lugares altos, quebró las imágenes, rompió los símbolos de Asera e hizo pedazos la serpiente de bronce que había hecho Moisés, porque hasta entonces los hijos de Israel le quemaban incienso; y la llamó Nehustán.",
					"number": 4,
					"id": "6eeba11b-c47c-47d1-a867-56c73ccd477f"
				},
				{
					"verse": "En Jehová, Dios de Israel, puso su esperanza. Entre todos los reyes de Judá no hubo otro como él, antes ni después,",
					"number": 5,
					"id": "d77d20cb-548c-426e-8122-6e7e9d20aec0"
				},
				{
					"verse": "pues siguió a Jehová y no se apartó de él, sino que guardó los mandamientos que Jehová prescribió a Moisés.",
					"number": 6,
					"id": "5fc1918e-02ba-4fd5-b6a6-d4ffa424160a"
				},
				{
					"verse": "Jehová estaba con él, y adondequiera que iba, prosperaba. Ezequías se rebeló contra el rey de Asiria y no lo sirvió.",
					"number": 7,
					"id": "413ebf99-8bdd-4ed8-b4df-0c19ff90fd67"
				},
				{
					"verse": "También derrotó a los filisteos hasta Gaza y sus fronteras, desde las torres de las atalayas hasta la ciudad fortificada.",
					"number": 8,
					"id": "c9e0154f-93c0-407e-9221-b79922f2588d"
				},
				{
					"verse": "En el cuarto año del rey Ezequías, que era el año séptimo de Oseas hijo de Ela, rey de Israel, subió Salmanasar, rey de los asirios, contra Samaria y la sitió.",
					"number": 9,
					"study": "Caída de Samaria",
					"id": "c3f4e036-1795-45a6-8274-ec7e723ad7ff"
				},
				{
					"verse": "La tomaron al cabo de tres años. En el año sexto de Ezequías, el cual era el año noveno de Oseas, rey de Israel, fue tomada Samaria.",
					"number": 10,
					"id": "05ab681c-d664-465e-bccf-e1e2654afe4a"
				},
				{
					"verse": "El rey de Asiria llevó cautivo a Israel a Asiria, y los estableció en Halah, junto al río Gozán en Habor, y en las ciudades de los medos,",
					"number": 11,
					"id": "0d3496a8-1fd8-45c8-a77a-cfe1a9dfa528"
				},
				{
					"verse": "por cuanto no habían atendido a la voz de Jehová, su Dios, sino que habían quebrantado su pacto y no habían escuchado ni puesto por obra todas las cosas que Moisés, siervo de Jehová, había mandado.",
					"number": 12,
					"id": "cccd7f51-b148-4cd5-acaa-11bc092a7610"
				},
				{
					"verse": "A los catorce años del rey Ezequías subió Senaquerib, rey de Asiria, contra todas las ciudades fortificadas de Judá y las tomó.",
					"number": 13,
					"study": "Senaquerib invade a Judá",
					"id": "b226c41c-c416-494c-875c-d0adb2cb8ad9"
				},
				{
					"verse": "Entonces Ezequías, rey de Judá, envió a decir al rey de Asiria que estaba en Laquis: \"He pecado; retírate de mi país y aceptaré todo lo que me impongas\". El rey de Asiria impuso a Ezequías, rey de Judá, trescientos talentos de plata, y treinta talentos de oro.",
					"number": 14,
					"id": "13853f78-2ba8-4f88-b8e4-451501834acb"
				},
				{
					"verse": "Entregó, por tanto, Ezequías toda la plata que había en la casa de Jehová y en los tesoros de la casa real.",
					"number": 15,
					"id": "e67c5347-a904-44e9-9cbb-527d5c17bfd8"
				},
				{
					"verse": "En aquella ocasión Ezequías quitó el oro de las puertas del templo de Jehová y de los quiciales que el mismo rey Ezequías había recubierto de oro, y lo dio al rey de Asiria.",
					"number": 16,
					"id": "194d1c29-e5c4-483a-9027-ccdf741b1dcc"
				},
				{
					"verse": "Después el rey de Asiria envió contra el rey Ezequías al jefe de los ejércitos, al jefe de los eunucos y al copero mayor, al frente de un gran ejército, y estos subieron de Laquis a Jerusalén para atacarla. Al llegar acamparon junto al acueducto del estanque de arriba, en el camino de la heredad del Lavador.",
					"number": 17,
					"id": "a5ebdc03-12a5-475b-856e-e53dd9540569"
				},
				{
					"verse": "Llamaron luego al rey, y salió a encontrarse con ellos Eliaquim hijo de Hilcías, el mayordomo, Sebna, el escriba, y Joa hijo de Asaf, el canciller.",
					"number": 18,
					"id": "a94e2074-df77-41a4-86e1-bd4c54d368c6"
				},
				{
					"verse": "Y el copero mayor les dijo: --Decid ahora a Ezequías: Así dice el gran rey de Asiria: \"¿Qué confianza es esta en que te apoyas?",
					"number": 19,
					"id": "14ab936e-8bab-4983-84d2-2ffa2e63d403"
				},
				{
					"verse": "Dices (pero son palabras vacías): Consejo tengo y fuerzas para la guerra. Pero ¿en qué confías, que te has rebelado contra mí?",
					"number": 20,
					"id": "a04e0740-a291-4549-aeef-4afea4b2b309"
				},
				{
					"verse": "Veo que confías en este bastón de caña astillada, en Egipto, que si uno se apoya en él se le clava y le traspasa la mano. Tal es el faraón, rey de Egipto, para todos los que en él confían.",
					"number": 21,
					"id": "359e9cb3-ca48-41a2-93d7-85e98f29153f"
				},
				{
					"verse": "Si me decís: Nosotros confiamos en Jehová, nuestro Dios, ¿no es este aquel cuyos lugares altos y altares ha quitado Ezequías, y ha dicho a Judá y a Jerusalén: Delante de este altar adoraréis en Jerusalén?",
					"number": 22,
					"id": "4690b7b2-13ff-401e-907c-8d932365e5b8"
				},
				{
					"verse": "Ahora, pues, te ruego que hagas un trato con mi señor, el rey de Asiria: yo te daré dos mil caballos si tú consigues jinetes para ellos.",
					"number": 23,
					"id": "8bd2f133-4461-4cab-8f7d-ee987e6e9e5e"
				},
				{
					"verse": "¿Cómo podrías resistir a un capitán, o al menor de los siervos de mi señor, aunque estés confiado en Egipto, con sus carros y su gente de a caballo?",
					"number": 24,
					"id": "73887ffe-e957-4598-b4b9-d15e14be4514"
				},
				{
					"verse": "¿Acaso he venido yo ahora a este lugar para destruirlo sin contar con Jehová? Jehová me ha dicho: Sube a esta tierra, y destrúyela \".",
					"number": 25,
					"id": "eeb15147-81ee-4106-9297-82666e7f69e3"
				},
				{
					"verse": "Entonces Eliaquim hijo de Hilcías, y Sebna y Joa respondieron al copero mayor: --Te rogamos que hables a tus siervos en arameo, porque nosotros lo entendemos, y no hables con nosotros en lengua de Judá a oídos del pueblo que está sobre el muro.",
					"number": 26,
					"id": "098d1f8d-2a09-455a-8a9a-b2e552959794"
				},
				{
					"verse": "El copero mayor les dijo: --¿Acaso me ha enviado mi señor para decir estas palabras a ti y a tu señor, y no a los hombres que están sobre el muro, expuestos a comer su propio estiércol y beber su propia orina con vosotros?",
					"number": 27,
					"id": "c01e59c2-752f-4a12-8b54-b818663d0418"
				},
				{
					"verse": "Entonces el copero mayor se puso en pie y clamó a gran voz en lengua de Judá: \"Oíd la palabra del gran rey, el rey de Asiria.",
					"number": 28,
					"id": "206bb4dc-a875-48ce-b0a7-b45bf9a88b5c"
				},
				{
					"verse": "Así ha dicho el rey: \"No os engañe Ezequías, porque no os podrá librar de mis manos.",
					"number": 29,
					"id": "e0ca22ba-9fce-420e-b5b1-3f1264a36518"
				},
				{
					"verse": "No os haga Ezequías confiar en Jehová, diciendo: Ciertamente nos librará Jehová, y esta ciudad no será entregada en manos del rey de Asiria \".",
					"number": 30,
					"id": "455a9bf9-dd54-4a12-b6e3-e0f67aa18afe"
				},
				{
					"verse": "No escuchéis a Ezequías, porque así dice el rey de Asiria: \"Haced conmigo las paces y rendíos ante mí; que cada uno coma de su vid y de su higuera, y beba cada uno las aguas de su pozo,",
					"number": 31,
					"id": "3b066cc9-95f3-4fd1-a1a7-82aba1926154"
				},
				{
					"verse": "hasta que yo venga y os lleve a una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas, tierra de olivas, de aceite y de miel. Viviréis y no moriréis. No oigáis a Ezequías, porque os engaña cuando dice: Jehová nos librará.",
					"number": 32,
					"id": "c41d1434-df2b-4a9c-9e37-42a3d31707ef"
				},
				{
					"verse": "¿Acaso alguno de los dioses de las naciones ha librado su tierra de manos del rey de Asiria?",
					"number": 33,
					"id": "8d525b6e-c46f-425c-b90e-09c99a3fc988"
				},
				{
					"verse": "¿Dónde está el dios de Hamat y de Arfad? ¿Dónde está el dios de Sefarvaim, de Hena, y de Iva? ¿Pudieron estos dioses librar a Samaria de mis manos?",
					"number": 34,
					"id": "87b71d00-032d-4501-b42f-a4f4ad9a68d1"
				},
				{
					"verse": "¿Qué dios entre todos los dioses de estas tierras ha librado su tierra de mis manos, para que Jehová libre de mis manos a Jerusalén?\"\"",
					"number": 35,
					"id": "7556d60c-18b3-47e9-998f-d24a5bd73f9e"
				},
				{
					"verse": "Pero el pueblo calló y no le respondió ni una palabra, porque el rey había dado una orden que decía: \"No le respondáis\".",
					"number": 36,
					"id": "2f9cb8f0-4ae9-4578-b5f1-8af89cb8523b"
				},
				{
					"verse": "Entonces el mayordomo Eliaquim hijo de Hilcías, el escriba Sebna, y el canciller Joa hijo de Asaf, fueron a ver a Ezequías con sus vestidos rasgados, y le contaron las palabras del copero mayor.",
					"number": 37,
					"id": "86be644f-7a36-455d-9f5e-f46ecfc26799"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Cuando el rey Ezequías lo oyó, rasgó sus vestidos, se cubrió con vestiduras ásperas y entró en la casa de Jehová.",
					"number": 1,
					"study": "Judá es librado de Senaquerib",
					"id": "5bbfbb64-21be-4c83-bf1e-1c694521f050"
				},
				{
					"verse": "Y envió a Eliaquim, el mayordomo, a Sebna, el escriba, y a los ancianos de los sacerdotes, cubiertos de ropas ásperas, a ver al profeta Isaías hijo de Amoz,",
					"number": 2,
					"id": "2fa6b584-ee84-4b4f-8862-f4499423f8b8"
				},
				{
					"verse": "para que le dijeran: \"Así ha dicho Ezequías: \"Este día es día de angustia, de reprensión y de blasfemia, porque los hijos están a punto de nacer y la que da a luz no tiene fuerzas.",
					"number": 3,
					"id": "38025a53-2b6f-4810-aba4-17a1d7835ccd"
				},
				{
					"verse": "Quizá oirá Jehová, tu Dios, todas las palabras del copero mayor, a quien el rey de los asirios, su señor, ha enviado para blasfemar contra el Dios viviente y para insultar con palabras, las cuales Jehová, tu Dios, ha oído. Por tanto, eleva una oración por el remanente que aún queda\"\".",
					"number": 4,
					"id": "d6569aa1-b392-46e1-b006-f3aceb1c398c"
				},
				{
					"verse": "Cuando los siervos del rey Ezequías llegaron a ver a Isaías,",
					"number": 5,
					"id": "1229154c-e884-40e0-a9bf-ed9e8e42d91a"
				},
				{
					"verse": "este les respondió: \"Así diréis a vuestro señor: Así ha dicho Jehová: \"No temas por las palabras que has oído, con las cuales han blasfemado contra mí los siervos del rey de Asiria.",
					"number": 6,
					"id": "1568327e-6765-4d69-93dd-ad733a8603f6"
				},
				{
					"verse": "Mira, voy a poner en él un espíritu, oirá un rumor, se volverá a su tierra y allí le haré caer a espada\"\".",
					"number": 7,
					"id": "0992c651-9932-40d5-9b79-49a44cec00ab"
				},
				{
					"verse": "El copero mayor regresó y se encontró al rey de Asiria combatiendo contra Libna, pues oyó que se había ido de Laquis.",
					"number": 8,
					"id": "7e1f13cc-d00b-464d-9b94-fc8fbe26443e"
				},
				{
					"verse": "Allí el rey de Siria se enteró de que Tirhaca, rey de Etiopía, había salido para hacerle guerra, y volvió a enviar embajadores a Ezequías diciendo:",
					"number": 9,
					"id": "bef0e811-6972-432c-b9ee-c9a084e2c031"
				},
				{
					"verse": "\"Así diréis a Ezequías, rey de Judá: \"Que no te engañe el Dios en quien tú confías, diciéndote: Jerusalén no será entregada en manos del rey de Asiria.",
					"number": 10,
					"id": "ca5eeb78-8e18-4139-ae60-9e72a5c4d218"
				},
				{
					"verse": "Has oído lo que han hecho los reyes de Asiria a todas las tierras que han destruido. ¿Vas a escapar tú?",
					"number": 11,
					"id": "7048f422-06e1-42ea-8ccf-d834f75b7019"
				},
				{
					"verse": "¿Acaso libraron sus dioses a las naciones que mis padres destruyeron, esto es, a Gozán, Harán, Resef, y a los hijos de Edén que estaban en Telasar?",
					"number": 12,
					"id": "0a4db2e5-1603-4d14-956d-c007bb558659"
				},
				{
					"verse": "¿Dónde está el rey de Hamat, el rey de Arfad, y el rey de la ciudad de Sefarvaim, de Hena y de Iva?\"\"",
					"number": 13,
					"id": "10694fce-2943-4b86-9c16-cc0c40e28525"
				},
				{
					"verse": "Ezequías tomó la carta de manos de los embajadores. Después de leerla subió a la casa de Jehová y la extendió delante de Jehová.",
					"number": 14,
					"id": "c0fca66c-9943-403c-af49-bfecd19e34bf"
				},
				{
					"verse": "Entonces oró Ezequías delante de Jehová diciendo: \"Jehová, Dios de Israel, que moras entre los querubines, solo tú eres Dios de todos los reinos de la tierra. Tú hiciste el cielo y la tierra.",
					"number": 15,
					"id": "1ea44c5f-4207-4c16-bb5a-9ab021d8f6c4"
				},
				{
					"verse": "Inclina, Jehová, tu oído y oye; abre, Jehová, tus ojos y mira. Oye las palabras que Senaquerib ha enviado a decirme para blasfemar contra el Dios viviente.",
					"number": 16,
					"id": "457b8f77-f8d3-4c39-ba25-80db4b5c0190"
				},
				{
					"verse": "Es verdad, Jehová, que los reyes de Asiria han destruido las naciones y sus tierras,",
					"number": 17,
					"id": "9d4b6a67-09d7-4086-a074-5555a92d9832"
				},
				{
					"verse": "y que han echado al fuego a sus dioses, por cuanto ellos no eran dioses, sino obra de manos humanas, de madera o de piedra, y por eso los destruyeron.",
					"number": 18,
					"id": "7405d98b-91f2-4a56-ac65-b11b26c2eb9b"
				},
				{
					"verse": "Ahora, pues, Jehová, Dios nuestro, sálvanos, te ruego, de sus manos, para que sepan todos los reinos de la tierra que solo tú, Jehová, eres Dios\".",
					"number": 19,
					"id": "a55204e2-b807-441d-9f9d-d88c3133cdd9"
				},
				{
					"verse": "Entonces Isaías hijo de Amoz envió a decir a Ezequías: \"Así ha dicho Jehová, Dios de Israel: He oído lo que me pediste acerca de Senaquerib, rey de Asiria.",
					"number": 20,
					"id": "25509648-c0f6-4ec8-98dc-809a8508d7dd"
				},
				{
					"verse": "Esta es la palabra que Jehová ha pronunciado acerca de él: \"La virgen, hija de Sión, te menosprecia, se burla de ti; a tus espaldas mueve su cabezala hija de Jerusalén.",
					"number": 21,
					"id": "6ddefba6-a503-4d28-8285-0244a2d47864"
				},
				{
					"verse": "¿A quién has insultadoy contra quién has blasfemado?, ¿contra quién has alzado la voz, y levantado altanero tus ojos? Contra el Santo de Israel.",
					"number": 22,
					"id": "d3cdd193-ad0a-46f5-aa99-8ea1bb6605d7"
				},
				{
					"verse": "Por medio de tus mensajeros has insultado a Jehová y has dicho: Con la multitud de mis carros ptab he subido a las alturas de los montes, ptab a lo más inaccesible del Líbano; ptab cortaré sus altos cedros, ptab sus cipreses más escogidos; ptab me alojaré en sus más remotos lugares, ptab en el bosque de sus feraces campos.",
					"number": 23,
					"id": "dba6c510-23f2-40c3-9b0d-0a9d986f7705"
				},
				{
					"verse": "He cavado y bebido las aguas extrañas, he secado con las plantas de mis pies todos los ríos de Egipto.footnote rnd=893127101 idx=15 b19.23-24/b Los icedros/i del iLíbano/i (véanse",
					"number": 24,
					"id": "593558a8-7388-478c-9533-5d971ebde026"
				},
				{
					"verse": "¿Pero nunca oíste quedesde tiempos antiguos yo lo hice, y que desde los días de la antig@uedadlo tengo ideado? Pues ahora lo he hecho venir: Tú causarás desolaciones, y reducirás las ciudades fortificadasa montones de escombros.",
					"number": 25,
					"id": "8b5da6d9-a47f-401e-ab24-a41ed06d3100"
				},
				{
					"verse": "Sus habitantes, impotentes, fueron acobardados y confundidos; vinieron a ser como la hierba del campo, como hortaliza verde, como heno de los terrados, que se marchita antes de madurar.",
					"number": 26,
					"id": "f50a48a6-a42a-42c1-9655-4c375d2f119e"
				},
				{
					"verse": "He conocido tu situación, todos tus movimientos, y tu furor contra mí.",
					"number": 27,
					"id": "98225116-06f0-4c56-a289-86aa73ef5e0a"
				},
				{
					"verse": "Por cuanto te has airado contra mí, por cuanto tu arroganciaha subido a mis oídos, voy a poner mi garfio en tu nariz y mi freno en tus labios, y te haré volver por el caminopor donde viniste.",
					"number": 28,
					"id": "3065c2dd-3bbe-4df0-8d35-81fe334a1717"
				},
				{
					"verse": "\"Esto te daré por señal, Ezequías: Este año comeréis lo que nacerá de suyo, y el segundo año lo que nacerá de suyo. Al tercer año sembraréis y segaréis, plantaréis viñasy comeréis el fruto de ellas.",
					"number": 29,
					"id": "ca25f250-1768-4a08-beb4-ea746d534cd2"
				},
				{
					"verse": "Lo que haya escapado, lo que haya quedado de la casa de Judá, volverá a echar raíces por debajo y llevará frutos por arriba.",
					"number": 30,
					"id": "ed176ec6-45af-42e6-bd7e-926621072383"
				},
				{
					"verse": "Porque de Jerusalén saldrá un resto, y del monte Sión los que se salven. El celo de Jehová de los ejércitos hará esto.",
					"number": 31,
					"id": "4adb0707-ddae-4684-82b0-0d14086341d4"
				},
				{
					"verse": "\"Por tanto, así dice Jehováacerca del rey de Asiria: No entrará en esta ciudad, ni lanzará flechas en ella; ni la enfrentará con escudo, ni levantará contra ella un baluarte.",
					"number": 32,
					"id": "3916584f-0a2c-40be-b000-0031b799300b"
				},
				{
					"verse": "Por el mismo camino que vino, volverá, y no entrará en esta ciudad, dice Jehová.",
					"number": 33,
					"id": "9c7c2e6d-21c5-4f26-9e13-0ba3015fc802"
				},
				{
					"verse": "Porque yo ampararé esta ciudadpara salvarla, por amor a mí mismo, y por amor a David, mi siervo\"\".",
					"number": 34,
					"id": "2303696e-5fc9-48ec-8da8-e2993adc41a8"
				},
				{
					"verse": "Aconteció que aquella misma noche salió el ángel de Jehová y mató en el campamento de los asirios a ciento ochenta y cinco mil hombres. A la hora de levantarse por la mañana, todo era cuerpos de muertos.",
					"number": 35,
					"id": "aa1c101e-6b21-4b71-89ca-7b4bfdb92a61"
				},
				{
					"verse": "Entonces Senaquerib, rey de Asiria, partió y regresó a Nínive, donde se quedó.",
					"number": 36,
					"id": "af4e8f3a-0717-42a7-8552-01c0e1886840"
				},
				{
					"verse": "Y aconteció que mientras él adoraba en el templo de Nisroc, su dios, sus hijos Adramelec y Sarezer lo hirieron a espada y huyeron a tierra de Ararat. En su lugar reinó Esar-hadón, su hijo.",
					"number": 37,
					"id": "d9b46f03-075a-44f0-a269-310be4f23ff1"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "En aquellos días Ezequías cayó enfermo de muerte. Y el profeta Isaías hijo de Amoz fue a verlo y le dijo: --Jehová dice así: \"Ordena tu casa, porque vas a morir, ya no vivirás\".",
					"number": 1,
					"study": "Enfermedad de Ezequías",
					"id": "5afe2ad8-1191-40a1-b1b3-a6905d1d6d02"
				},
				{
					"verse": "Entonces él volvió su rostro a la pared y oró así a Jehová:",
					"number": 2,
					"id": "e4c3a382-af07-410a-b5dd-a47183f9e5a9"
				},
				{
					"verse": "\"Te ruego, Jehová, te ruego que hagas memoria de que he andado fielmente delante de ti y con corazón íntegro, que he hecho las cosas que te agradan\". Y Ezequías lloró amargamente.",
					"number": 3,
					"id": "361fe9cf-4b0e-49b5-92c6-7731debd9f9b"
				},
				{
					"verse": "Y antes que Isaías saliera hasta la mitad del patio, le habló Jehová a Isaías y le dijo:",
					"number": 4,
					"id": "a239657b-c44d-47b1-8e69-b84b9f947fa7"
				},
				{
					"verse": "\"Vuelve, y dile a Ezequías, príncipe de mi pueblo: \"Así dice Jehová, el Dios de David, tu padre: He oído tu oración, he visto tus lágrimas y voy a sanarte: dentro de tres días subirás a la casa de Jehová.",
					"number": 5,
					"id": "8fafadf2-85d1-4b16-9989-39b82c5b079d"
				},
				{
					"verse": "Añadiré a tus días quince años y te libraré a ti y a esta ciudad de manos del rey de Asiria. Ampararé a esta ciudad por amor a mí mismo y por amor a David, mi siervo\"\".",
					"number": 6,
					"id": "697a0695-0fd0-47fb-ad25-f6c8b1cc0fbc"
				},
				{
					"verse": "Isaías dijo: --Tomad una masa de higos. La tomaron, la pusieron sobre la llaga y sanó.",
					"number": 7,
					"id": "f6ad15d8-47dc-475d-8525-52821881c5a9"
				},
				{
					"verse": "Y Ezequías había dicho a Isaías: --¿Qué señal tendré de que Jehová me sanará y que dentro de tres días subiré a la casa de Jehová?",
					"number": 8,
					"id": "78cd50ff-721e-446c-8334-e6b347b15491"
				},
				{
					"verse": "Respondió Isaías: --Esta señal tendrás de Jehová, de que Jehová hará lo que ha dicho: ¿Quieres que la sombra avance diez grados o que retroceda diez grados?",
					"number": 9,
					"id": "5fce3df4-b923-451d-83de-04c7f750328b"
				},
				{
					"verse": "Ezequías respondió: --Fácil cosa es que la sombra decline diez grados, pero no que la sombra retroceda diez grados.",
					"number": 10,
					"id": "d2d0b501-1cd6-4cec-8077-6c6df3a170ce"
				},
				{
					"verse": "Entonces el profeta Isaías clamó a Jehová, e hizo retroceder la sombra los diez grados que había avanzado en el reloj de Acaz.",
					"number": 11,
					"id": "9d3be66f-0a1b-48bb-a9c5-b31cd82abad3"
				},
				{
					"verse": "En aquel tiempo Merodac-baladán hijo de Baladán, rey de Babilonia, envió mensajeros con cartas y presentes a Ezequías, porque había oído que Ezequías había caído enfermo.",
					"number": 12,
					"study": "Ezequías recibe a los enviados de Babilonia",
					"id": "ab54d717-87fd-42db-b708-3250f2ca124e"
				},
				{
					"verse": "Ezequías los atendió y les mostró toda la casa de sus tesoros, la plata y el oro, las especias y ung@uentos preciosos, su depósito de armas y todo lo que había en sus tesoros. Ninguna cosa quedó que Ezequías no les mostrara, tanto en su casa como en todos sus dominios.",
					"number": 13,
					"id": "f26d6130-078c-4de7-93fe-929b2db1fb1a"
				},
				{
					"verse": "Entonces el profeta Isaías fue a ver al rey Ezequías, y le preguntó: --¿De dónde vinieron esos hombres y qué te dijeron? Ezequías le respondió: --De lejanas tierras han venido, de Babilonia.",
					"number": 14,
					"id": "8e1751c3-ad0c-4fdb-929a-5524d9b828a6"
				},
				{
					"verse": "Isaías le volvió a preguntar: --¿Qué vieron en tu casa? Ezequías respondió: --Vieron todo lo que había en mi casa. Nada quedó en mis tesoros que no les mostrara.",
					"number": 15,
					"id": "5499ee43-4a56-4792-9d7f-09317c1a5d20"
				},
				{
					"verse": "Entonces Isaías dijo a Ezequías: --Oye esta palabra de Jehová:",
					"number": 16,
					"id": "c1a67179-c507-46cb-b78f-c2d57323e1d7"
				},
				{
					"verse": "\"Vienen días en que todo lo que está en tu casa y todo lo que tus padres han atesorado hasta hoy será llevado a Babilonia, sin quedar nada, dice Jehová.",
					"number": 17,
					"id": "bc496e1a-8c87-4f1a-ad39-2a7deb515773"
				},
				{
					"verse": "Y algunos de los hijos que salgan de ti, que hayas engendrado, los tomarán para que sean eunucos en el palacio del rey de Babilonia\".",
					"number": 18,
					"id": "d93f693a-9cb2-47a3-82e0-0bf9c341d5e8"
				},
				{
					"verse": "Entonces Ezequías dijo a Isaías: --La palabra que has hablado de parte de Jehová es buena. Pues pensaba: \"Al menos en mis días habrá paz y seguridad\".",
					"number": 19,
					"id": "d2e5875c-d19f-4dd4-a764-e6657fcdadbb"
				},
				{
					"verse": "Los demás hechos de Ezequías, sus proezas y cómo hizo el estanque y el conducto para dotar de agua a la ciudad, ¿no está escrito en el libro de las crónicas de los reyes de Judá?",
					"number": 20,
					"study": "Muerte de Ezequías",
					"id": "9925b17c-a95d-4ea6-bbd7-eb834dfe410b"
				},
				{
					"verse": "Ezequías durmió con sus padres, y en su lugar reinó su hijo Manasés.",
					"number": 21,
					"id": "00cfcb01-c291-415d-b417-23d631e97457"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Doce años tenía Manasés cuando comenzó a reinar y reinó en Jerusalén cincuenta y cinco años. El nombre de su madre era Hepsiba.",
					"number": 1,
					"study": "Reinado de Manasés",
					"id": "92e77673-f8e4-426f-9e22-fb27db035f02"
				},
				{
					"verse": "Pero hizo lo malo ante los ojos de Jehová, imitando las abominaciones de las naciones que Jehová había expulsado de delante de los hijos de Israel.",
					"number": 2,
					"id": "1979c837-672a-49f6-987c-543dc5e5ca1a"
				},
				{
					"verse": "Reedificó los lugares altos que su padre Ezequías había derribado, levantó altares a Baal e hizo una imagen de Asera, como había hecho Acab, rey de Israel. Adoró además a todo el ejército de los cielos y rindió culto a aquellas cosas.",
					"number": 3,
					"id": "af7c0816-14f0-48f0-ac76-f7cfc70d4bde"
				},
				{
					"verse": "Asimismo edificó altares en la casa de Jehová, de la que Jehová había dicho: \"En Jerusalén pondré mi nombre\".",
					"number": 4,
					"id": "171374f9-e8ad-40b4-8580-28bd0e3e748c"
				},
				{
					"verse": "Y edificó altares para todo el ejército de los cielos en los dos atrios de la casa de Jehová.",
					"number": 5,
					"id": "7f5904fb-820d-4dfb-b141-680cea1af0fb"
				},
				{
					"verse": "Además, hizo pasar a su hijo por el fuego y se dio a observar los tiempos, fue agorero e instituyó encantadores y adivinos, multiplicando así la maldad de sus hechos ante los ojos de Jehová para provocarlo a ira.",
					"number": 6,
					"id": "e196cc94-cf00-4322-8691-0f77bdffef8f"
				},
				{
					"verse": "También puso una imagen de Asera hecha por él en la casa de la cual Jehová había dicho a David y a Salomón, su hijo: \"Pondré mi nombre para siempre en esta casa y en Jerusalén, a la cual escogí entre todas las tribus de Israel.",
					"number": 7,
					"id": "b947fd95-d862-4191-9d26-454608c88b98"
				},
				{
					"verse": "No volveré a hacer que Israel ande errante lejos de la tierra que di a sus padres, con tal que cumplan todas las cosas que yo les he mandado y las guarden, conforme a toda la ley que mi siervo Moisés les mandó\".",
					"number": 8,
					"id": "f1ca076d-a356-442f-949a-ed3f4390793c"
				},
				{
					"verse": "Pero ellos no escucharon, y Manasés los indujo a que obraran peor que las naciones que Jehová destruyó delante de los hijos de Israel.",
					"number": 9,
					"id": "5c1187a7-4774-4b2f-89ff-b2e49cf54d75"
				},
				{
					"verse": "Habló, pues, Jehová por medio de sus siervos, los profetas, diciendo:",
					"number": 10,
					"id": "5d401ea4-e8e9-4d30-8d6e-407fb1ab2202"
				},
				{
					"verse": "\"Por cuanto Manasés, rey de Judá, ha cometido estas abominaciones, y ha obrado peor que todo lo que hicieron los amorreos que le precedieron, y también ha hecho pecar a Judá con sus ídolos;",
					"number": 11,
					"id": "254ad5bf-43ad-4691-93f8-6e62244bd1b6"
				},
				{
					"verse": "por tanto, así ha dicho Jehová, el Dios de Israel: \"Yo traigo un mal tan grande sobre Jerusalén y sobre Judá, que al que lo oiga le zumbarán ambos oídos.",
					"number": 12,
					"id": "1367078a-b3b3-4b6f-9348-f9c523466b23"
				},
				{
					"verse": "Mediré a Jerusalén con la misma medida que a Samaria y la misma plomada que a la casa de Acab. Limpiaré a Jerusalén como se limpia un plato que se friega y se vuelve boca abajo.",
					"number": 13,
					"id": "b6a6a1e3-7ddd-4569-9062-0160400903c4"
				},
				{
					"verse": "Abandonaré el resto de mi heredad y lo entregaré en manos de sus enemigos; serán presa y despojo de todos sus adversarios,",
					"number": 14,
					"id": "83fed7d5-a59d-4301-afba-236b719ef0de"
				},
				{
					"verse": "por cuanto han hecho lo malo ante mis ojos y han provocado mi ira, desde el día que sus padres salieron de Egipto hasta hoy\"\".",
					"number": 15,
					"id": "4a36d3ec-74cf-4d80-8e85-d73f6c57c215"
				},
				{
					"verse": "Además, Manasés derramó tal cantidad de sangre inocente que llenó a Jerusalén de extremo a extremo, aparte del pecado con que hizo pecar a Judá, para que hiciera lo malo ante los ojos de Jehová.",
					"number": 16,
					"id": "815599c6-a896-4927-91e1-076b33a5c317"
				},
				{
					"verse": "Los demás hechos de Manasés, todo lo que hizo, y el pecado que cometió, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?",
					"number": 17,
					"id": "be659a2b-c1ed-431b-be48-16969663d67d"
				},
				{
					"verse": "Manasés durmió con sus padres y fue sepultado en el huerto de su casa, en el huerto de Uza. En su lugar reinó Amón, su hijo.",
					"number": 18,
					"id": "e74579c6-f5d4-45ba-94f1-7a32f4c4c1b7"
				},
				{
					"verse": "Veintidós años tenía Amón cuando comenzó a reinar y reinó dos años en Jerusalén. El nombre de su madre era Mesulemet, hija de Haruz, de Jotba.",
					"number": 19,
					"study": "Reinado de Amón",
					"id": "800ffc18-a0e9-494e-9561-efe0bd9f3111"
				},
				{
					"verse": "E hizo lo malo ante los ojos de Jehová, como lo había hecho Manasés, su padre.",
					"number": 20,
					"id": "4f77dd3a-77a9-4fe4-9983-3b22fcba2b51"
				},
				{
					"verse": "Anduvo en todos los caminos en que su padre anduvo, sirvió a los ídolos a los cuales había servido su padre, y los adoró.",
					"number": 21,
					"id": "e793010e-35f8-40f4-b5e6-a28a43624d86"
				},
				{
					"verse": "Dejó a Jehová, el Dios de sus padres, y no anduvo en el camino de Jehová.",
					"number": 22,
					"id": "ec9aae45-75d5-4eac-b7e0-03fe8ed33873"
				},
				{
					"verse": "Los siervos de Amón conspiraron contra él y mataron al rey en su casa.",
					"number": 23,
					"id": "d348944a-1f1e-4ff0-a6b6-aeabcf3cca30"
				},
				{
					"verse": "Entonces el pueblo de la tierra mató a todos los que habían conspirado contra el rey Amón, y el pueblo de la tierra proclamó rey en su lugar a Josías, su hijo.",
					"number": 24,
					"id": "2a700242-d139-4560-82ea-fff0378f3f4f"
				},
				{
					"verse": "Los demás hechos de Amón, ¿no están todos escritos en el libro de las crónicas de los reyes de Judá?",
					"number": 25,
					"id": "678eacfe-e6a4-4119-bc21-de80718062fd"
				},
				{
					"verse": "Fue sepultado en su sepulcro en el huerto de Uza. Y reinó en su lugar su hijo Josías.",
					"number": 26,
					"id": "b34ab72e-41b0-4a5f-9944-bf8fde0303d8"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Cuando Josías comenzó a reinar tenía ocho años de edad, y reinó en Jerusalén treinta y un años. El nombre de su madre era Jedida, hija de Adaía, de Boscat.",
					"number": 1,
					"study": "Reinado de Josías",
					"id": "dd72d66f-9d80-4ad1-b1d9-d4a84a4b7905"
				},
				{
					"verse": "Hizo lo recto ante los ojos de Jehová y anduvo en todo el camino de David, su padre, sin apartarse a derecha ni a izquierda.",
					"number": 2,
					"id": "7d2956e1-dd69-46c7-9a24-4a5ca32f55f3"
				},
				{
					"verse": "En el año dieciocho del rey Josías envió el rey a Safán hijo de Azalía hijo de Mesulam, el escriba, a la casa de Jehová diciendo:",
					"number": 3,
					"study": "Hallazgo del libro de la ley",
					"id": "23a29129-25a5-4c14-812c-d937f2fc7920"
				},
				{
					"verse": "\"Vete a ver al Sumo sacerdote Hilcías y dile que recoja el dinero que han traído a la casa de Jehová y ha sido recogido del pueblo por los guardianes de la puerta.",
					"number": 4,
					"id": "5bbab687-0fb5-40f1-8211-9d109a6a6573"
				},
				{
					"verse": "Que se ponga en manos de los que hacen la obra, los que tienen a su cargo el arreglo de la casa de Jehová, para que lo entreguen a los que hacen la obra de la casa de Jehová, a quienes reparan las grietas de la Casa",
					"number": 5,
					"id": "f6fb0d31-f253-4a64-b6ec-f931ed0d64b1"
				},
				{
					"verse": "--a los carpinteros, maestros y albañiles--, y se pueda comprar madera y piedra de cantería para reparar la Casa.",
					"number": 6,
					"id": "11470c9c-bce5-4b29-b06c-fdc18099acfc"
				},
				{
					"verse": "Pero que no se les pida cuentas del dinero cuyo manejo se les confíe, porque ellos proceden con honradez\".",
					"number": 7,
					"id": "f75df3f3-e220-47d3-b213-dcb465f9de15"
				},
				{
					"verse": "Entonces el Sumo sacerdote Hilcías dijo al escriba Safán: \"He hallado el libro de la Ley en la casa de Jehová\". E Hilcías entregó el libro a Safán, quien lo leyó.",
					"number": 8,
					"id": "76d25f4f-c623-40f5-87cb-1917021eab90"
				},
				{
					"verse": "Luego el escriba Safán se presentó ante el rey y le rindió cuentas diciendo: --Tus siervos han recogido el dinero que se halló en el templo y se lo han entregado a los que hacen la obra, los que tienen a su cargo el arreglo de la casa de Jehová.",
					"number": 9,
					"id": "ff48c96a-dcd3-440c-a04c-0cb8484a8fdf"
				},
				{
					"verse": "Asimismo el escriba Safán declaró al rey: \"El sacerdote Hilcías me ha dado un libro\". Y Safán lo leyó delante del rey.",
					"number": 10,
					"id": "0e6012ce-72bc-44e7-9d40-13208fca710f"
				},
				{
					"verse": "Cuando el rey escuchó las palabras del libro de la Ley, rasgó sus vestidos,",
					"number": 11,
					"id": "69c349ff-91ff-4862-82c4-843302c99aad"
				},
				{
					"verse": "y dio enseguida esta orden al sacerdote Hilcías, a Ahicam hijo de Safán, a Acbor hijo de Micaías, al escriba Safán y a Asaías, siervo del rey:",
					"number": 12,
					"id": "c4b6111a-7d31-4b95-9845-40e88f6b1ee9"
				},
				{
					"verse": "\"Id y preguntad a Jehová por mí, por el pueblo y por todo Judá, acerca de las palabras de este libro que se ha hallado, ya que es grande la ira de Jehová que se ha encendido contra nosotros, por cuanto nuestros padres no escucharon las palabras de este libro y no han obrado conforme a todo lo que en él está escrito\".",
					"number": 13,
					"id": "1468cf8d-3a4e-4ed6-8485-4ceee337094d"
				},
				{
					"verse": "Entonces el sacerdote Hilcías, Ahicam, Acbor, Safán y Asaías, fueron a ver a la profetisa Hulda, mujer de Salum hijo de Ticva hijo de Harhas, encargado del vestuario, la cual vivía en Jerusalén, en el barrio nuevo de la ciudad, y hablaron con ella.",
					"number": 14,
					"id": "5dbd5d55-9ea6-43dd-b1f6-2ff38f68b35b"
				},
				{
					"verse": "Ella les dijo: \"Así ha dicho Jehová, el Dios de Israel: \"Decid al hombre que os ha enviado a mí:",
					"number": 15,
					"id": "05c05c25-c44f-40da-9591-5e0f3cf21ac9"
				},
				{
					"verse": "Así dijo Jehová: Voy a traer sobre este lugar, y sobre sus habitantes, todo el mal de que habla este libro que ha leído el rey de Judá,",
					"number": 16,
					"id": "f0cb6be5-4dd2-448a-b540-d57c41787b32"
				},
				{
					"verse": "por cuanto me abandonaron a mí y quemaron incienso a dioses ajenos, provocando mi ira con toda la obra de sus manos. Mi ira se ha encendido contra este lugar, y no se apagará>.",
					"number": 17,
					"id": "2e4537e4-e735-4ddb-a9be-3b05ee4f6fa4"
				},
				{
					"verse": "Pero al rey de Judá, que os ha enviado a consultar a Jehová, le diréis: Así ha dicho Jehová, el Dios de Israel: Por cuanto oíste las palabras del libro",
					"number": 18,
					"id": "f40bf00b-414a-499c-9323-b8bf296322d5"
				},
				{
					"verse": "y tu corazón se enterneció y te has humillado delante de Jehová al escuchar lo que yo he dicho contra este lugar y contra sus habitantes, que serán asolados y malditos, y por haberte rasgado los vestidos y haber llorado en mi presencia, también yo te he oído, dice Jehová.",
					"number": 19,
					"id": "35327d0c-8d78-412a-909a-a9249feee3bd"
				},
				{
					"verse": "Por tanto, haré que te reúnas con tus padres: serás llevado a tu sepulcro en paz y tus ojos no verán ninguno de los males que yo traigo sobre este lugar \"\". p> Y ellos llevaron la respuesta al rey.",
					"number": 20,
					"id": "3fba111f-3ccc-4f52-866a-9a6814607e20"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Entonces el rey mandó convocar ante él a todos los ancianos de Judá y de Jerusalén.",
					"number": 1,
					"id": "ffcc77d3-4463-425e-b82f-a74473382b74"
				},
				{
					"verse": "Luego el rey subió a la casa de Jehová con todos los hombres de Judá y todos los habitantes de Jerusalén, los sacerdotes, los profetas y todo el pueblo, desde el más pequeño hasta el más grande. Allí leyó en voz alta todas las palabras del libro del pacto que había sido hallado en la casa de Jehová.",
					"number": 2,
					"id": "73a9f75d-3886-4ff8-a97c-29d91dee822e"
				},
				{
					"verse": "Después, puesto en pie junto a la columna, el rey hizo un pacto delante de Jehová, comprometiéndose a que seguirían a Jehová y guardarían sus mandamientos, sus testimonios y sus estatutos, con todo el corazón y con toda el alma, y que cumplirían las palabras del pacto que estaban escritas en aquel libro. Y todo el pueblo confirmó el pacto.",
					"number": 3,
					"id": "8128e6a5-4dde-4283-8a92-5838efc55d98"
				},
				{
					"verse": "El rey mandó al Sumo sacerdote Hilcías, a los sacerdotes de segundo orden y a los guardianes de la puerta, que sacaran del templo de Jehová todos los utensilios que habían sido hechos para Baal, Asera y todo el ejército de los cielos. Los quemó fuera de Jerusalén, en el campo del Cedrón, e hizo llevar sus cenizas a Bet-el.",
					"number": 4,
					"study": "Reformas de Josías",
					"id": "6248cde6-c2a9-4a69-bff2-afb0ea4e57e7"
				},
				{
					"verse": "Después quitó a los sacerdotes idólatras que habían puesto los reyes de Judá para que quemaran incienso en los lugares altos de las ciudades de Judá y en los alrededores de Jerusalén, así como a los que quemaban incienso a Baal, al sol y a la luna, a los signos del zodíaco y a todo el ejército de los cielos.",
					"number": 5,
					"id": "22b9d310-13a3-41b9-8fa3-aa1a9064ad45"
				},
				{
					"verse": "Hizo también sacar la imagen de Asera fuera de la casa de Jehová, fuera de Jerusalén, al valle del Cedrón, la quemó en el valle del Cedrón, la convirtió en polvo y echó el polvo sobre los sepulcros de los hijos del pueblo.",
					"number": 6,
					"id": "03e5302a-47a7-4908-8bb7-429f64421284"
				},
				{
					"verse": "Además derribó los lugares de prostitución idolátrica que estaban en la casa de Jehová, en los cuales tejían las mujeres tiendas para Asera.",
					"number": 7,
					"id": "323fcc2f-a72d-40ac-ba91-bf4a2913679a"
				},
				{
					"verse": "Hizo venir a todos los sacerdotes de las ciudades de Judá y profanó los lugares altos donde los sacerdotes quemaban incienso, desde Geba hasta Beerseba. Derribó los altares de las puertas que estaban a la entrada de la puerta de Josué, gobernador de la ciudad, situados al lado izquierdo de la puerta de la ciudad.",
					"number": 8,
					"id": "91727e5a-120e-4a02-85ea-8784db828ecf"
				},
				{
					"verse": "Pero los sacerdotes de los lugares altos no subían al altar de Jehová en Jerusalén, sino que comían panes sin levadura entre sus hermanos.",
					"number": 9,
					"id": "6bae4174-9fe8-47dd-9067-5f7b6e6b3e10"
				},
				{
					"verse": "Asimismo profanó el Tofet, que está en el valle del hijo de Hinom, para que ninguno pasara su hijo o su hija por fuego ante Moloc.",
					"number": 10,
					"id": "783f986d-4721-45cd-87d5-2d4c1fc5be25"
				},
				{
					"verse": "Quitó también los caballos que los reyes de Judá habían dedicado al sol a la entrada del templo de Jehová, junto a la habitación de Natán-melec, el eunuco, el cual tenía a su cargo los ejidos, y quemó los carros del sol.",
					"number": 11,
					"id": "4a13bd2f-497a-40bb-8807-669b95f397ad"
				},
				{
					"verse": "Derribó además el rey los altares que estaban sobre la azotea de la sala de Acaz, construidos por los reyes de Judá, y los altares que había hecho Manasés en los dos atrios de la casa de Jehová. De allí corrió y arrojó el polvo al arroyo Cedrón.",
					"number": 12,
					"id": "1d38d425-822a-4c41-8210-223da222c59d"
				},
				{
					"verse": "Asimismo profanó el rey los lugares altos que estaban delante de Jerusalén, a la mano derecha del monte de la destrucción, los cuales Salomón, rey de Israel, había edificado a Astoret, ídolo abominable de los sidonios, a Quemos, ídolo abominable de Moab, y a Milcom, ídolo abominable de los hijos de Amón.",
					"number": 13,
					"id": "72233e36-3387-42eb-8be0-0a12cb51c583"
				},
				{
					"verse": "Quebró las estatuas, derribó las imágenes de Asera y llenó el lugar que ocupaban con huesos humanos.",
					"number": 14,
					"id": "22d4034c-08d4-4d1a-a2cd-81de3d747a6d"
				},
				{
					"verse": "También el altar que estaba en Bet-el y el lugar alto que había hecho Jeroboam hijo de Nabat, el que hizo pecar a Israel. Destruyó aquel altar y su lugar alto, lo quemó y lo hizo polvo, y prendió fuego a la imagen de Asera.",
					"number": 15,
					"id": "97a5f7ae-f358-48e3-8d5f-4a4412055db2"
				},
				{
					"verse": "Cuando regresó Josías y vio los sepulcros que estaban allí en el monte, mandó sacar los huesos de los sepulcros y los quemó sobre el altar para contaminarlo, conforme a la palabra de Jehová que había proclamado el hombre de Dios, el cual había anunciado estas cosas.",
					"number": 16,
					"id": "6ca51177-130d-4627-b597-8b0e0f924956"
				},
				{
					"verse": "Después dijo: --¿Qué monumento es este que veo? Los de la ciudad le respondieron: --Este es el sepulcro del hombre de Dios que vino de Judá y profetizó estas cosas que tú has hecho sobre el altar de Bet-el.",
					"number": 17,
					"id": "6e87c454-b95e-44b6-a996-087c1baff491"
				},
				{
					"verse": "El rey dijo: --Dejadlo; que nadie mueva sus huesos. Así fueron preservados sus huesos y los huesos del profeta que había venido de Samaria.",
					"number": 18,
					"id": "f62249c1-2b51-45c2-85f1-ed20774f049b"
				},
				{
					"verse": "Josías quitó también todos los templos de los lugares altos que estaban en las ciudades de Samaria, los cuales habían hecho los reyes de Israel para provocar a ira, e hizo con ellos como había hecho en Bet-el.",
					"number": 19,
					"id": "16f1e53a-2711-4942-a9fa-8068d450f06f"
				},
				{
					"verse": "Mató además sobre los altares a todos los sacerdotes de los lugares altos que allí estaban y quemó sobre ellos huesos humanos, y volvió a Jerusalén.",
					"number": 20,
					"id": "3bbb9a68-4f17-4cf7-b46a-018934a1aece"
				},
				{
					"verse": "Entonces el rey ordenó a todo el pueblo: \"Celebrad la Pascua a Jehová, vuestro Dios, conforme a lo que está escrito en el libro de este pacto\".",
					"number": 21,
					"study": "Josías celebra la pascua",
					"id": "8453eed9-5091-4770-a832-a56cbc42b080"
				},
				{
					"verse": "No había sido celebrada tal Pascua desde los tiempos en que los jueces gobernaban a Israel, ni en todos los tiempos de los reyes de Israel y de los reyes de Judá.",
					"number": 22,
					"id": "dbcb8f70-f53d-4e4e-a93a-5b9a2a980ecc"
				},
				{
					"verse": "En el año dieciocho del rey Josías se celebró aquella Pascua a Jehová en Jerusalén.",
					"number": 23,
					"id": "fdf394d4-d96a-48a8-abba-94c7f6423ef3"
				},
				{
					"verse": "Josías barrió asimismo a los encantadores, adivinos y terafines, y todas las cosas abominables que se veían en la tierra de Judá y en Jerusalén, para cumplir las palabras de la Ley que estaban escritas en el libro que el sacerdote Hilcías había hallado en la casa de Jehová.",
					"number": 24,
					"study": "Persiste la ira de Jehová contra Judá",
					"id": "37578bd2-2a7c-4ae1-817f-3ce83a06255e"
				},
				{
					"verse": "No hubo otro rey antes de él que se convirtiera a Jehová con todo su corazón, con toda su alma y con todas sus fuerzas, conforme a toda la ley de Moisés, ni después de él nació otro igual.",
					"number": 25,
					"id": "fe3221dd-3706-4dcd-b5a0-b0e80a481221"
				},
				{
					"verse": "Con todo, Jehová no desistió del ardor de su gran ira, que se había encendido contra Judá por todas las provocaciones con que Manasés lo había irritado.",
					"number": 26,
					"id": "e3af7485-8c41-4887-bcda-68b2089cb706"
				},
				{
					"verse": "Y Jehová dijo: \"También apartaré de mi presencia a Judá, como aparté a Israel, y desecharé a esta ciudad que había escogido, a Jerusalén, y a la casa de la que dije: \"Allí estará mi nombre\"\".",
					"number": 27,
					"id": "e2c4dea2-56c0-4f06-9b6f-c37ad5071212"
				},
				{
					"verse": "Los demás hechos de Josías, y todo lo que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?",
					"number": 28,
					"study": "Muerte de Josías",
					"id": "40e660c3-1426-4a8c-8e98-ec81e94ecdef"
				},
				{
					"verse": "En aquellos días el faraón Necao, rey de Egipto, subió hacia el río Éufrates al encuentro del rey de Asiria. Contra él salió el rey Josías; pero en cuanto aquel lo vio, lo mató en Meguido.",
					"number": 29,
					"id": "a54fcef4-3fc5-4d6c-adbe-37c03e6e0ede"
				},
				{
					"verse": "Sus siervos lo pusieron en un carro, lo trajeron muerto de Meguido a Jerusalén y lo sepultaron en su sepulcro. Entonces el pueblo de la tierra tomó a Joacaz hijo de Josías, lo ungieron y lo proclamaron rey en lugar de su padre.",
					"number": 30,
					"id": "0152a31f-1a87-4e12-8747-5814abb4f8e2"
				},
				{
					"verse": "Joacaz tenía veintitrés años cuando comenzó a reinar y reinó tres meses en Jerusalén. El nombre de su madre era Hamutal, hija de Jeremías, de Libna.",
					"number": 31,
					"study": "Reinado y destronamiento de Joacaz",
					"id": "25649a06-e725-41d6-b37b-7cc12e175f26"
				},
				{
					"verse": "E hizo lo malo ante los ojos de Jehová, conforme a todas las cosas que sus padres habían hecho.",
					"number": 32,
					"id": "036b2318-00b5-4cf8-a724-8392742b42fc"
				},
				{
					"verse": "El faraón Necao lo tuvo preso en Ribla, en la provincia de Hamat, para que no reinara en Jerusalén, e impuso al país un tributo de cien talentos de plata y uno de oro.",
					"number": 33,
					"id": "5b5cb8ed-ac7f-49a8-ae4d-cadb4c4e2f45"
				},
				{
					"verse": "Entonces el faraón Necao puso como rey a Eliaquim hijo de Josías, en lugar de Josías, su padre, y le cambió el nombre por el de Joacim. A Joacaz lo tomó y se lo llevó a Egipto, donde murió.",
					"number": 34,
					"id": "05958e47-d3ef-4fad-84dd-4534581a4926"
				},
				{
					"verse": "Joacim entregó al faraón la plata y el oro, pero tuvo que imponer una contribución al país para dar el dinero exigido por la orden del faraón, sacando la plata y el oro del pueblo de la tierra, según un estimado de la hacienda de cada uno, para darlo al faraón Necao.",
					"number": 35,
					"id": "8daeefee-2fe3-4bf6-bf7c-38b5a0d1d2dc"
				},
				{
					"verse": "Joacim tenía veinticinco años cuando comenzó a reinar y reinó once años en Jerusalén. El nombre de su madre era Zebuda, hija de Pedaías, de Ruma.",
					"number": 36,
					"study": "Reinado de Joacim",
					"id": "f8928d4a-8c70-4138-9671-1a13bb118845"
				},
				{
					"verse": "Pero hizo lo malo ante los ojos de Jehová, conforme a todas las cosas que sus padres habían hecho.",
					"number": 37,
					"id": "32f8f1bf-007d-4814-9b5a-597de24a027b"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "En su tiempo, Nabucodonosor, rey de Babilonia, subió en campaña, y Joacim se convirtió en su siervo por tres años, pero luego volvió a rebelarse contra él.",
					"number": 1,
					"id": "e83b6fcb-b469-49f8-93ae-8f66c203faa6"
				},
				{
					"verse": "Jehová envió contra Joacim fuerzas de caldeos, de sirios, de moabitas y de amonitas. Las envió contra Judá para que la destruyeran, conforme a la palabra que Jehová había anunciado por medio de sus siervos, los profetas.",
					"number": 2,
					"id": "10e31b0e-f768-4671-b338-51f2e98082ca"
				},
				{
					"verse": "Ciertamente vino esto contra Judá por mandato de Jehová, para apartarla de su presencia, por todos los pecados cometidos por Manasés y",
					"number": 3,
					"id": "59830616-566f-40f7-95e2-55eb9ce84bcb"
				},
				{
					"verse": "también por la sangre inocente que derramó, pues llenó a Jerusalén de sangre inocente. Por tanto, Jehová no quiso perdonar.",
					"number": 4,
					"id": "83bae0bc-82a5-4434-b028-95413100a93f"
				},
				{
					"verse": "Los demás hechos de Joacim, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?",
					"number": 5,
					"id": "8f4cc5b8-e350-4d53-b64b-bc90b163b448"
				},
				{
					"verse": "Joacim durmió con sus padres y en su lugar reinó Joaquín, su hijo.",
					"number": 6,
					"id": "edc41a9c-3588-4c03-ada2-6d63bc22b9c8"
				},
				{
					"verse": "El rey de Egipto nunca más salió de su tierra, porque el rey de Babilonia se apoderó de todo lo que era suyo desde el río de Egipto hasta el río Éufrates.",
					"number": 7,
					"id": "ab9f1a31-04f5-44dd-bfca-00b516943c75"
				},
				{
					"verse": "Joaquín tenía dieciocho años cuando comenzó a reinar y reinó en Jerusalén tres meses. El nombre de su madre era Nehusta, hija de Elnatán, de Jerusalén.",
					"number": 8,
					"study": "Joaquín y los pobres son llevados cautivos a Babilonia",
					"id": "2c6e5c1e-371b-4de4-8cc4-710aab2b2523"
				},
				{
					"verse": "E hizo lo malo ante los ojos de Jehová, conforme a todas las cosas que había hecho su padre.",
					"number": 9,
					"id": "f6e8dd14-67a7-4cc3-bc9b-ed6e53f3a234"
				},
				{
					"verse": "En aquel tiempo subieron contra Jerusalén los siervos de Nabucodonosor, rey de Babilonia, y la ciudad fue sitiada.",
					"number": 10,
					"id": "03e0c90e-8f03-4b35-a8d0-24e783c0e586"
				},
				{
					"verse": "Llegó también a la ciudad Nabucodonosor, rey de Babilonia, cuando sus siervos la tenían sitiada.",
					"number": 11,
					"id": "e751b6e4-35f3-44c5-97df-95803920cb1a"
				},
				{
					"verse": "Entonces Joaquín, rey de Judá, junto con su madre, sus siervos, sus príncipes y sus oficiales, se rindió al rey de Babilonia. En el octavo año de su reinado, el rey de Babilonia lo tomó prisionero.",
					"number": 12,
					"id": "99fd16fd-a5a7-4400-a6ca-55586a103569"
				},
				{
					"verse": "Después sacó de allí todos los tesoros de la casa de Jehová y los de la casa real. Tal como lo había dicho Jehová, rompió en pedazos todos los utensilios de oro que había hecho Salomón, rey de Israel, en la casa de Jehová.",
					"number": 13,
					"id": "06788f94-10b7-4ffb-b1b5-80f528811223"
				},
				{
					"verse": "Se llevó cautiva a toda Jerusalén, a todos los príncipes y a todos los hombres valientes, en número de diez mil cautivos, y a todos los artesanos y herreros; no quedó nadie, excepto la gente pobre del país.",
					"number": 14,
					"id": "807db11c-afd1-46f1-b01f-16f8824fd74c"
				},
				{
					"verse": "Asimismo se llevó cautivos de Jerusalén a Babilonia a Joaquín, a la madre del rey, a las mujeres del rey, a sus oficiales y a los poderosos de la tierra.",
					"number": 15,
					"id": "d038ce19-26dc-4d81-8aea-9c45f232ae97"
				},
				{
					"verse": "A todos los hombres de guerra, que fueron siete mil, a los artesanos y herreros, que fueron mil, y a todos los hombres fuertes y aptos para la guerra, se llevó cautivos el rey de Babilonia.",
					"number": 16,
					"id": "4448a7a7-c226-4b87-9c42-9ebc63d9316f"
				},
				{
					"verse": "Luego el rey de Babilonia puso como rey en lugar de Joaquín a Matanías, su tío, y le cambió el nombre por el de Sedequías.",
					"number": 17,
					"id": "e687bc41-2585-4a73-b4ff-8d6c9c108c2a"
				},
				{
					"verse": "Sedequías tenía veintiún años cuando comenzó a reinar y reinó en Jerusalén once años. El nombre de su madre era Hamutal, hija de Jeremías, de Libna.",
					"number": 18,
					"study": "Reinado de Sedequías",
					"id": "d5011469-b875-468b-8350-15311f07a4a7"
				},
				{
					"verse": "Hizo lo malo ante los ojos de Jehová, conforme a todo lo que había hecho Joacim.",
					"number": 19,
					"id": "ac202b9d-9d48-4715-b1e4-930cf9344482"
				},
				{
					"verse": "Vino, pues, la ira de Jehová contra Jerusalén y Judá, hasta que los echó de su presencia. Después Sedequías se rebeló contra el rey de Babilonia.",
					"number": 20,
					"id": "ff2af654-1969-4a95-ab85-2f6d7e97e6ea"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Aconteció en el noveno año de su reinado, el día diez del mes décimo, que Nabucodonosor, rey de Babilonia, llegó con todo su ejército contra Jerusalén, la sitió y levantó torres alrededor de ella.",
					"number": 1,
					"study": "Caída de Jerusalén",
					"id": "da0e518b-07be-4b38-a797-ceec556eeceb"
				},
				{
					"verse": "La ciudad estuvo sitiada hasta el año undécimo del rey Sedequías.",
					"number": 2,
					"id": "49685d45-a647-4b54-86e4-07dcbcd150fa"
				},
				{
					"verse": "A los nueve días del cuarto mes arreció el hambre en la ciudad y, cuando el pueblo de la tierra no tenía ya nada que comer,",
					"number": 3,
					"id": "eb2f51d8-db37-4a62-9d58-9be98c443884"
				},
				{
					"verse": "abrieron una brecha en el muro de la ciudad. Aunque los caldeos la tenían rodeada, todos los hombres de guerra huyeron durante la noche por el camino de la puerta que estaba entre los dos muros, junto a los huertos del rey. El rey se fue por el camino del Arabá,",
					"number": 4,
					"id": "19d9dd2f-d426-4bab-821c-ebece13144d6"
				},
				{
					"verse": "pero el ejército de los caldeos lo siguió y lo apresó en las llanuras de Jericó, tras haber dispersado todo su ejército.",
					"number": 5,
					"id": "5b0f021c-fa6d-4991-9a1d-5e6d68e266c9"
				},
				{
					"verse": "Preso, pues, el rey, lo llevaron a Ribla ante el rey de Babilonia, y dictaron sentencia contra él.",
					"number": 6,
					"id": "ae28ba16-ee87-4586-83e4-bbac042765de"
				},
				{
					"verse": "Degollaron a los hijos de Sedequías en presencia suya y a él le sacaron los ojos, lo ataron con cadenas y lo llevaron a Babilonia.",
					"number": 7,
					"id": "82f81f63-617d-44ec-9b3a-5d1676aadff9"
				},
				{
					"verse": "En el mes quinto, a los siete días del mes, en el año diecinueve de Nabucodonosor, rey de Babilonia, llegó a Jerusalén Nabuzaradán, capitán de la guardia, siervo del rey de Babilonia.",
					"number": 8,
					"study": "Cautividad de Judá",
					"id": "73c26fb2-00d5-48c7-be5d-f54c85225a36"
				},
				{
					"verse": "Incendió la casa de Jehová, la casa del rey y todas las casas de Jerusalén; también prendió fuego a todas las casas de los príncipes.",
					"number": 9,
					"id": "d39b9a0a-c124-4bde-a409-d0ad2c25867f"
				},
				{
					"verse": "Todo el ejército de los caldeos que acompañaba al capitán de la guardia derribó los muros que rodeaban a Jerusalén.",
					"number": 10,
					"id": "f6e1970f-25bd-447f-b6d5-fdd7cd67a669"
				},
				{
					"verse": "Entonces Nabuzaradán, capitán de la guardia, se llevó cautivos a los del pueblo que habían quedado en la ciudad, a los que se habían pasado al rey de Babilonia y a los que habían quedado de la gente común.",
					"number": 11,
					"id": "6fb503c1-da0f-40cd-bb31-a0f1fc054aa3"
				},
				{
					"verse": "Nabuzaradán, capitán de la guardia, dejó algunos de los pobres de la tierra para que labraran las viñas y la tierra.",
					"number": 12,
					"id": "3bb78b88-9326-46ad-9187-e2c70ec628a2"
				},
				{
					"verse": "Los caldeos quebraron las columnas de bronce que estaban en la casa de Jehová, las basas y el mar de bronce que estaba en la casa de Jehová, y se llevaron el bronce a Babilonia.",
					"number": 13,
					"id": "e593b4e1-8f95-4cfc-a49b-385b63ffa6c4"
				},
				{
					"verse": "También los caldeos se llevaron los calderos, las paletas, las despabiladeras, los cucharones y todos los utensilios de bronce con que ministraban:",
					"number": 14,
					"id": "2651438a-efe8-4326-955f-14386e10327a"
				},
				{
					"verse": "incensarios, cuencos, los objetos de oro y de plata; todo se lo llevó el capitán de la guardia.",
					"number": 15,
					"id": "5bad138a-1964-4d5a-b6d2-46ef22f30ba9"
				},
				{
					"verse": "No era posible calcular el peso de las dos columnas, el mar y las basas que Salomón había hecho para la casa de Jehová.",
					"number": 16,
					"id": "622e979e-30d1-4e55-8a7c-46b01b87f511"
				},
				{
					"verse": "La altura de una columna era de dieciocho codos y tenía encima un capitel de bronce; la altura del capitel era de tres codos, y sobre el capitel había una red y granadas en derredor, todo de bronce. Igual labor había en la otra columna con su red.",
					"number": 17,
					"id": "e3d74390-ff73-427d-93be-21f04711555c"
				},
				{
					"verse": "El capitán de la guardia tomó entonces presos al primer sacerdote Seraías, al segundo sacerdote Sofonías y a tres guardas de la vajilla.",
					"number": 18,
					"id": "9ff89a86-a9de-4517-97a7-0f097113baf1"
				},
				{
					"verse": "Apresó a un oficial de la ciudad que tenía a su cargo los hombres de guerra, a cinco hombres de los consejeros del rey que estaban en la ciudad, al principal escriba del ejército, que llevaba el registro de la gente del país, y a sesenta hombres del pueblo de la tierra que se encontraban en la ciudad.",
					"number": 19,
					"id": "1df097a5-5492-46f7-9b12-6d66b8501d5a"
				},
				{
					"verse": "Nabuzaradán, capitán de la guardia, los tomó y los llevó a Ribla ante el rey de Babilonia.",
					"number": 20,
					"id": "41e7b4e7-1228-46e2-bccd-71fda18fbfc7"
				},
				{
					"verse": "Y el rey de Babilonia hizo que los mataran en Ribla, en tierra de Hamat. Así fue llevado cautivo Judá lejos de su tierra.",
					"number": 21,
					"id": "7195dab5-e67d-44e7-b498-ad5e5e2f76cd"
				},
				{
					"verse": "Al pueblo que Nabucodonosor, rey de Babilonia, dejó en tierra de Judá, le puso como gobernador a Gedalías hijo de Ahicam hijo de Safán.",
					"number": 22,
					"study": "El remanente huye a Egipto",
					"id": "5e9e63b1-a562-4063-98db-09adb4a9689a"
				},
				{
					"verse": "Cuando todos los príncipes del ejército y su gente oyeron que el rey de Babilonia había puesto por gobernador a Gedalías, se presentaron ante él en Mizpa. Eran Ismael hijo de Netanías, Johanán hijo de Carea, Seraías hijo de Tanhumet, el netofatita, y Jaazanías, hijo de un maacateo, acompañados de los suyos.",
					"number": 23,
					"id": "1475cda4-8312-405a-8594-a10a8d875c8e"
				},
				{
					"verse": "Gedalías les hizo juramento a ellos y a los suyos, y les dijo: \"No temáis de servir a los caldeos; habitad en la tierra, servid al rey de Babilonia y os irá bien\".",
					"number": 24,
					"id": "75dd5f0f-6fa5-48bc-9ff7-ccaedde3ca93"
				},
				{
					"verse": "Pero en el mes séptimo llegó Ismael hijo de Netanías hijo de Elisama, de la estirpe real, acompañado de diez hombres, hirieron y mataron a Gedalías, así como a los de Judá y a los caldeos que estaban con él en Mizpa.",
					"number": 25,
					"id": "4ded6568-c6e5-48e5-9e83-4fb0289230ec"
				},
				{
					"verse": "Entonces se levantó todo el pueblo, desde el más pequeño hasta el mayor, con los capitanes del ejército, y se fueron a Egipto por temor a los caldeos.",
					"number": 26,
					"id": "b11d71d1-9ce0-4f3d-96ef-72d834ad764a"
				},
				{
					"verse": "Aconteció en el año treinta y siete del cautiverio de Joaquín, rey de Judá, en el mes duodécimo, a los veintisiete días del mes, que Evil-merodac, rey de Babilonia, en el primer año de su reinado, liberó a Joaquín, rey de Judá, sacándolo de la cárcel.",
					"number": 27,
					"study": "Joaquín es libertado y recibe honores en Babilonia",
					"id": "302f65b0-76a5-4788-bdd2-5bbc93f7bcf2"
				},
				{
					"verse": "Le habló con benevolencia y puso su trono más alto que los tronos de los reyes que estaban con él en Babilonia.",
					"number": 28,
					"id": "057d14c0-53ea-46f3-a9a6-1e03608a352a"
				},
				{
					"verse": "Le cambió los vestidos de prisionero y Joaquín comió siempre delante de él, todos los días de su vida.",
					"number": 29,
					"id": "86176c9d-70c2-4d24-9179-1d49a3e11622"
				},
				{
					"verse": "Diariamente le fue dado su sustento de parte del rey, día tras día, todos los días de su vida.",
					"number": 30,
					"id": "47cad9d7-8ed7-4406-8ba7-ca9b9920195e"
				}
			]
		}
	],
	"book_id": "3abc6ca2-32cc-4734-8ee0-5d2d7da11a36"
}