{
	"name": "Abdias",
	"num_chapters": 1,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Visión de Abdías. Jehová, el Señor, ha dicho así en cuanto a Edom:  \"Hemos oído el pregón de Jehová, un mensajero ha sido enviadoa las naciones: \"¡Levantaos! Levantémonos en batalla contra este pueblo\".",
					"number": 1,
					"study": "La humillación de Edom",
					"id": "b16e8e81-2fa5-4137-8446-66b1182c24c1"
				},
				{
					"verse": "\"Pequeño te he hecho entre las naciones; estás abatido en gran manera.",
					"number": 2,
					"id": "b8c0fb92-0c03-4386-9306-af4944e47702"
				},
				{
					"verse": "La soberbia de tu corazón te ha engañado, a ti, que moras en las hendidurasde las peñas, en tu altísima morada, que dices en tu corazón: \"¿Quién me derribará a tierra?\"",
					"number": 3,
					"id": "da4d2cd3-e5ed-4c86-a206-5d04a4178c82"
				},
				{
					"verse": "Aunque te remontaras como águila y entre las estrellas pusieras tu nido, de ahí te derribaré, dice Jehová.",
					"number": 4,
					"id": "d7b25047-553e-4d07-b7bb-8d182555b328"
				},
				{
					"verse": "\"Si ladrones vinieran a ti, o robadores de noche (¡cómo has sido destruido!), ¿no hurtarían lo que necesitan? Si entraran a ti vendimiadores, ¿no dejarían algún rebusco?",
					"number": 5,
					"id": "a5e28741-d1cf-4454-bb48-f7ed4b8b221c"
				},
				{
					"verse": "¡Cómo fueron saqueadaslas cosas de Esaú! Sus tesoros escondidos fueron buscados.",
					"number": 6,
					"id": "397d3c4f-a461-45b3-909e-836059b155d2"
				},
				{
					"verse": "Todos tus aliados te han engañado; hasta los confines te hicieron llegar; los que estaban en paz contigote han derrotado; los que comían tu panpusieron trampa debajo de ti. ¡No hay en él inteligencia!",
					"number": 7,
					"id": "219bef18-75bd-4aa0-b0e5-e85422d83452"
				},
				{
					"verse": "\"Aquel día, dice Jehová, haré que perezcan los sabios de Edom y la prudencia del monte de Esaú.",
					"number": 8,
					"id": "32bea23b-cc09-438c-886e-d5c89d7a5abb"
				},
				{
					"verse": "Y tus valientes, Temán, serán amedrentados, y será exterminado todo hombredel monte de Esaú.",
					"number": 9,
					"id": "6f18628b-78ab-4253-a7ac-84b95dc22cab"
				},
				{
					"verse": "\"Por haber maltratadoa tu hermano Jacob te cubrirá verg@uenza y serás exterminado para siempre.",
					"number": 10,
					"id": "2ae60b72-2713-47b3-86b2-a0a514fa58f6"
				},
				{
					"verse": "Cuando extraños llevaban cautivosu ejército, cuando extraños entrabanpor sus puertas y echaban suertes sobre Jerusalén, tú estabas allí presente y te portaste como uno de ellos.",
					"number": 11,
					"id": "c88cb751-3924-4526-adb3-e27ca35b1302"
				},
				{
					"verse": "No debiste alegrartedel día de tu hermano, del día de su desgracia. No debiste alegrarte de los hijos de Judá el día en que perecieron, ni debiste burlarte en el día de su angustia.",
					"number": 12,
					"id": "fdbf2594-494c-45e1-9120-cd4dfa540a4c"
				},
				{
					"verse": "No debiste haber entradopor la puerta de mi pueblo en el día de su quebrantamiento; no, no debiste alegrarte de su mal en el día de su quebranto, ni haber echado mano a sus bienes en el día de su calamidad.",
					"number": 13,
					"id": "5ea88e8c-1b53-4c0b-870a-1110b9d6b1cc"
				},
				{
					"verse": "Tampoco debiste haberte paradoen las encrucijadas para matar a los que de ellos escapaban; ni debiste haber entregadoa los que quedaban en el día de angustia.",
					"number": 14,
					"id": "b4bd3a31-7524-4f57-9aa0-12df9b204984"
				},
				{
					"verse": "\"Porque cercano está el día de Jehová sobre todas las naciones. Como tú hiciste se hará contigo; tu recompensa volverá sobre tu cabeza.",
					"number": 15,
					"study": "La exaltación de Israel",
					"id": "c8ddc60d-d522-4be6-8d36-eafaefbc93d7"
				},
				{
					"verse": "\"De la manera que vosotros bebisteis en mi santo monte, beberán continuamentetodas las naciones; beberán, engullirán y serán como si no hubieran existido.",
					"number": 16,
					"id": "6462b538-04c0-4f14-9a9f-ad71a4b4cd9c"
				},
				{
					"verse": "Mas en el monte Sión habrá un resto que se salvará; será santo y la casa de Jacobrecuperará sus posesiones.",
					"number": 17,
					"id": "e6cae40d-50c1-40e2-938f-a7dcfe776bbb"
				},
				{
					"verse": "La casa de Jacob será fuego, la casa de José será llama y la casa de Esaú estopa; los quemarán y los consumirán: ni siquiera un resto quedaráde la casa de Esaú, porque Jehová lo ha dicho\".",
					"number": 18,
					"id": "5648d29f-9019-49ca-bd19-e3fbfe08fabc"
				},
				{
					"verse": "Los del Neguev poseerán el monte de Esaú y los de la Sefela a los filisteos; poseerán también los campos de Efraín y los campos de Samaria; y Benjamín a Galaad.",
					"number": 19,
					"id": "83b44f5e-c843-4d20-9a4a-77d42bc4526d"
				},
				{
					"verse": "Los cautivos de este ejército de los hijos de Israel poseerán lo de los cananeos hasta Sarepta, y los cautivos de Jerusalén que están en Sefarad poseerán las ciudades del Neguev.",
					"number": 20,
					"id": "63ab5f81-ece2-41a4-9557-207c1357a800"
				},
				{
					"verse": "Y subirán salvadores al monte Sión para juzgar al monte de Esaú. ¡El reino será de Jehová!",
					"number": 21,
					"id": "a407a217-4188-4310-8ce2-196925aa64cf"
				}
			]
		}
	],
	"book_id": "1f2c4f2e-73f2-47ec-bc2e-5ff72e5239f4"
}