{
	"name": "Daniel",
	"num_chapters": 12,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En el tercer año del reinado de Joacim, rey de Judá, vino Nabucodonosor, rey de Babilonia, a Jerusalén, y la sitió.",
					"number": 1,
					"study": "Daniel y sus compañeros en Babilonia",
					"id": "0417e820-f8ed-4a18-9850-62bd55e8d394"
				},
				{
					"verse": "El Señor entregó en sus manos a Joacim, rey de Judá, y parte de los utensilios de la casa de Dios; los trajo a tierra de Sinar, a la casa de su dios, y colocó los utensilios en la casa del tesoro de su dios.",
					"number": 2,
					"id": "12e40c7f-ec38-4851-9439-f6915ae25ba7"
				},
				{
					"verse": "Y dijo el rey a Aspenaz, jefe de sus eunucos, que trajera de los hijos de Israel, del linaje real de los príncipes,",
					"number": 3,
					"id": "872aa77b-5150-49fd-921d-29fffdaad5de"
				},
				{
					"verse": "muchachos en quienes no hubiera tacha alguna, de buen parecer, instruidos en toda sabiduría, sabios en ciencia, de buen entendimiento e idóneos para estar en el palacio del rey; y que les enseñara las letras y la lengua de los caldeos.",
					"number": 4,
					"id": "bd18f2ad-b542-4571-a44f-72c86fcbeebf"
				},
				{
					"verse": "Y les señaló el rey una porción diaria de la comida del rey y del vino que él bebía; y que los educara durante tres años, para que al fin de ellos se presentaran delante del rey.",
					"number": 5,
					"id": "0af608a3-c6f7-4670-834f-4feb3cbab8bb"
				},
				{
					"verse": "Entre ellos estaban Daniel, Ananías, Misael y Azarías, de los hijos de Judá.",
					"number": 6,
					"id": "bbfc378e-a733-4cbc-a039-a65a33ab7c87"
				},
				{
					"verse": "A estos el jefe de los eunucos puso nombres: a Daniel, Beltsasar; a Ananías, Sadrac; a Misael, Mesac; y a Azarías, Abed-nego.",
					"number": 7,
					"id": "50f7a6a3-b789-4d6f-b3d6-9e1b78f9edec"
				},
				{
					"verse": "Daniel propuso en su corazón no contaminarse con la porción de la comida del rey ni con el vino que él bebía; pidió, por tanto, al jefe de los eunucos que no se le obligara a contaminarse.",
					"number": 8,
					"id": "d6ef409e-8f4a-407d-b441-8f0e3491bc35"
				},
				{
					"verse": "Puso Dios a Daniel en gracia y en buena voluntad con el jefe de los eunucos;",
					"number": 9,
					"id": "c8f32049-6ebc-41a7-a761-1dc01d7532df"
				},
				{
					"verse": "y el jefe de los eunucos dijo a Daniel: --Temo a mi señor el rey, que asignó vuestra comida y vuestra bebida; pues luego que él vea vuestros rostros más pálidos que los de los muchachos que son semejantes a vosotros, haréis que el rey me condene a muerte.",
					"number": 10,
					"id": "fbeacb58-557a-455f-b064-bacdb05308ab"
				},
				{
					"verse": "Entonces dijo Daniel a Melsar, a quien el jefe de los eunucos había puesto sobre Daniel, Ananías, Misael y Azarías:",
					"number": 11,
					"id": "24b7a0c9-02b6-4d7b-a2d0-91bedb2649e1"
				},
				{
					"verse": "--Te ruego que hagas la prueba con tus siervos durante diez días: que nos den legumbres para comer y agua para beber.",
					"number": 12,
					"id": "29ffa982-9a1a-4ba4-ae40-dfde8c05992d"
				},
				{
					"verse": "Compara luego nuestros rostros con los rostros de los muchachos que comen de la porción de la comida del rey, y haz después con tus siervos según veas.",
					"number": 13,
					"id": "51ceaa2f-2218-41ef-9269-2dec24fed4b6"
				},
				{
					"verse": "Consintió, pues, con ellos en esto, y probó con ellos durante diez días.",
					"number": 14,
					"id": "1c0fcc2f-7d04-4887-88ff-8c301d5dc70c"
				},
				{
					"verse": "Y al cabo de los diez días pareció el rostro de ellos mejor y más robusto que el de los otros muchachos que comían de la porción de la comida del rey.",
					"number": 15,
					"id": "9595fccf-d5ab-4737-890e-73696688dec8"
				},
				{
					"verse": "Así, pues, Melsar se llevaba la porción de la comida de ellos y el vino que habían de beber, y les daba legumbres.",
					"number": 16,
					"id": "a5f985e3-0c7a-4583-86bd-bc23c95e139c"
				},
				{
					"verse": "A estos cuatro muchachos, Dios les dio conocimiento e inteligencia en todas las letras y ciencias; y Daniel tuvo entendimiento en toda visión y sueños.",
					"number": 17,
					"id": "12815930-6db1-4516-9aad-22a1fef8cd3d"
				},
				{
					"verse": "Pasados, pues, los días al fin de los cuales había dicho el rey que los llevaran, el jefe de los eunucos los llevó delante de Nabucodonosor.",
					"number": 18,
					"id": "d3c8a93f-0a27-4e64-9498-3e799b72e25b"
				},
				{
					"verse": "El rey habló con ellos, y no se hallaron entre todos ellos otros como Daniel, Ananías, Misael y Azarías; así, pues, permanecieron al servicio del rey.",
					"number": 19,
					"id": "f3436c2e-62df-4e8d-b795-5636f59e5188"
				},
				{
					"verse": "En todo asunto de sabiduría e inteligencia que el rey los consultó, los halló diez veces mejores que todos los magos y astrólogos que había en todo su reino.",
					"number": 20,
					"id": "d0d4ff44-5138-476c-bf3c-18027a41c0c2"
				},
				{
					"verse": "Así continuó Daniel hasta el año primero del rey Ciro.",
					"number": 21,
					"id": "670585d6-b9f1-4b61-8802-221fe394d1a6"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "En el segundo año del reinado de Nabucodonosor, tuvo Nabucodonosor sueños, y se turbó su espíritu y se le fue el sueño.",
					"number": 1,
					"study": "Daniel interpreta el sueño de Nabucodonosor",
					"id": "079fa6d2-958b-4bae-ae13-62065302fcbf"
				},
				{
					"verse": "Hizo llamar el rey a magos, astrólogos, encantadores y caldeos, para que le explicaran sus sueños. Vinieron, pues, y se presentaron delante del rey.",
					"number": 2,
					"id": "da5be958-7f9c-486b-b491-f027d80c6ae5"
				},
				{
					"verse": "El rey les dijo: --He tenido un sueño, y mi espíritu se ha turbado por saber el sueño.",
					"number": 3,
					"id": "e63596c2-a4e5-4c34-b796-362f9f229712"
				},
				{
					"verse": "Entonces hablaron los caldeos al rey en lengua aramea: --¡Rey, para siempre vive! Cuenta el sueño a tus siervos, y te daremos la interpretación.",
					"number": 4,
					"id": "b1b1a2fe-7aa4-4a71-88a0-5349d47de3c5"
				},
				{
					"verse": "Respondió el rey y dijo a los caldeos: --El asunto lo olvidé; pero si no me decís el sueño y su interpretación, seréis hechos pedazos y vuestras casas serán convertidas en estercoleros.",
					"number": 5,
					"id": "88cf8997-5a25-4902-b918-30f90ee3e9d5"
				},
				{
					"verse": "Pero si me decís el sueño y su interpretación, de mí recibiréis dones, favores y gran honra. Decidme, pues, el sueño y su interpretación.",
					"number": 6,
					"id": "7fb54e3e-9bf7-464d-aa3d-3f311725968f"
				},
				{
					"verse": "Respondieron por segunda vez, y dijeron: --Cuente el rey el sueño a sus siervos, y le daremos la interpretación.",
					"number": 7,
					"id": "2a93ee7f-0d76-40c8-8841-0722cd95a22f"
				},
				{
					"verse": "El rey respondió y dijo: --Yo conozco ciertamente que vosotros ponéis dilaciones, porque veis que el asunto se me ha ido.",
					"number": 8,
					"id": "784eb279-5a7b-4538-855d-1384af4d275e"
				},
				{
					"verse": "Si no me contáis el sueño, una sola sentencia hay para vosotros. Ciertamente preparáis una respuesta mentirosa y perversa que decir delante de mí, entre tanto que pasa el tiempo. Contadme, pues, el sueño, para que yo sepa que me podéis dar su interpretación.",
					"number": 9,
					"id": "bd35b80e-2577-4eba-9a99-853258a74a53"
				},
				{
					"verse": "Los caldeos respondieron delante del rey y dijeron: --No hay hombre sobre la tierra que pueda declarar el asunto del rey. Además, ningún rey, príncipe ni señor preguntó cosa semejante a ningún mago ni astrólogo ni caldeo.",
					"number": 10,
					"id": "5c2482ee-919b-48d3-b0e6-2817745ab44a"
				},
				{
					"verse": "Porque el asunto que el rey demanda es difícil, y no hay quien lo pueda declarar al rey, salvo los dioses cuya morada no está entre los hombres.",
					"number": 11,
					"id": "25fc5b36-f7cf-4cb0-bc5d-494115dea38d"
				},
				{
					"verse": "Por esto el rey, con ira y con gran enojo, mandó que mataran a todos los sabios de Babilonia.",
					"number": 12,
					"id": "9689e653-7109-4433-a774-fc57f338406f"
				},
				{
					"verse": "Se publicó, pues, el edicto de que los sabios fueran llevados a la muerte; y buscaron también a Daniel y a sus compañeros para matarlos.",
					"number": 13,
					"id": "d18018fe-feda-4fa5-b2e9-d4707c11b228"
				},
				{
					"verse": "Entonces Daniel habló sabia y prudentemente a Arioc, capitán de la guardia del rey, que había salido para matar a los sabios de Babilonia.",
					"number": 14,
					"id": "c65dfe94-eb83-4e07-a53e-a792c88ed32c"
				},
				{
					"verse": "Habló y dijo a Arioc, capitán del rey: --¿Cuál es la causa de que este edicto se publique de parte del rey tan apresuradamente? Entonces Arioc hizo saber a Daniel lo que había;",
					"number": 15,
					"id": "72a4160a-0121-4459-99f9-f9afa002bd3a"
				},
				{
					"verse": "y Daniel entró y pidió al rey que le concediera tiempo, que él daría al rey la interpretación.",
					"number": 16,
					"id": "b193aee4-70d8-438c-a26c-97050113b741"
				},
				{
					"verse": "Luego se fue Daniel a su casa e hizo saber a Ananías, Misael y Azarías, sus compañeros, lo que sucedía",
					"number": 17,
					"id": "e5b43f9d-a570-4357-8d2e-1fd29c920530"
				},
				{
					"verse": "para que pidieran misericordias del Dios del cielo sobre este misterio, a fin de que Daniel y sus compañeros no perecieran con los otros sabios de Babilonia.",
					"number": 18,
					"id": "ac5e0ba6-e7ca-4284-8fb1-82ce3fdeb49d"
				},
				{
					"verse": "El secreto le fue revelado a Daniel en visión de noche, por lo cual bendijo Daniel al Dios del cielo.",
					"number": 19,
					"id": "b648bca8-da48-4ea7-9abd-3555200a46bb"
				},
				{
					"verse": "Habló Daniel y dijo: \"Sea bendito el nombre de Diosde siglos en siglos, porque suyos son el poder y la sabiduría.",
					"number": 20,
					"id": "af13fc26-9aa8-4e55-83c3-61d6d3a9ea01"
				},
				{
					"verse": "Él muda los tiempos y las edades, quita reyes y pone reyes; da la sabiduría a los sabios y la ciencia a los entendidos.",
					"number": 21,
					"id": "35fe33c8-b6ee-4618-aabd-317b57c2d233"
				},
				{
					"verse": "Él revela lo profundo y lo escondido, conoce lo que está en tinieblas y con él mora la luz.",
					"number": 22,
					"id": "5986a0e4-993a-4f3c-82e8-33dfb4a47ed6"
				},
				{
					"verse": "A ti, Dios de mis padres, te doy gracias y te alabo, porque me has dado sabiduría y fuerza, y ahora me has revelado lo que te pedimos, pues nos has dado a conocerel asunto del rey\".",
					"number": 23,
					"id": "be3a5eae-40ca-429c-ab6f-133d2c7c6223"
				},
				{
					"verse": "Después de esto fue Daniel a Arioc, al cual el rey había puesto para matar a los sabios de Babilonia, y le dijo: --No mates a los sabios de Babilonia; llévame a la presencia del rey, y yo le daré la interpretación.",
					"number": 24,
					"id": "4138ddba-0303-4a2d-b842-7172db348b07"
				},
				{
					"verse": "Entonces Arioc llevó prontamente a Daniel ante el rey, y le dijo así: --He hallado un hombre de los deportados de Judá, el cual dará al rey la interpretación.",
					"number": 25,
					"id": "5dc9f204-2035-4240-b50b-bc11c1955cbb"
				},
				{
					"verse": "Respondió el rey y dijo a Daniel, al cual llamaban Beltsasar: --¿Podrás tú hacerme conocer el sueño que vi, y su interpretación?",
					"number": 26,
					"id": "9548a0a5-df85-47f6-8bbf-55a8715c2ba6"
				},
				{
					"verse": "Daniel respondió al rey diciendo: --El misterio que el rey demanda, ni sabios ni astrólogos, ni magos ni adivinos lo pueden revelar al rey.",
					"number": 27,
					"id": "5c1a9d5c-9a18-49e4-b10f-174e43ad0e2b"
				},
				{
					"verse": "Pero hay un Dios en los cielos que revela los misterios, y él ha hecho saber al rey Nabucodonosor lo que ha de acontecer en los últimos días. Estos son tu sueño y las visiones que has tenido en tu cama:",
					"number": 28,
					"id": "fac63f15-32f1-48fd-a6ca-ebec227d9a5d"
				},
				{
					"verse": "\"Estando tú, rey, en tu cama, te vinieron pensamientos por saber lo que había de suceder en lo por venir; y el que revela los misterios te mostró lo que ha de ser.",
					"number": 29,
					"id": "99cd6a13-050d-492d-be9c-87a2d66dd064"
				},
				{
					"verse": "Y a mí me ha sido revelado este misterio, no porque en mí haya más sabiduría que en los demás vivientes, sino para que se dé a conocer al rey la interpretación y para que entiendas los pensamientos de tu corazón.",
					"number": 30,
					"id": "d09e89b1-ceba-4f03-a74c-578ccb29a22b"
				},
				{
					"verse": "\"Tú, rey, veías en tu sueño una gran imagen. Esta imagen era muy grande y su gloria, muy sublime. Estaba en pie delante de ti y su aspecto era terrible.",
					"number": 31,
					"id": "8f706099-af12-48a5-b1fd-3e25f812bc21"
				},
				{
					"verse": "La cabeza de esta imagen era de oro fino; su pecho y sus brazos, de plata; su vientre y sus muslos, de bronce;",
					"number": 32,
					"id": "c862a34e-3919-4566-a54c-4230bed8a835"
				},
				{
					"verse": "sus piernas, de hierro; sus pies, en parte de hierro y en parte de barro cocido.",
					"number": 33,
					"id": "76207251-2d83-4a83-b496-77a0abaffd7c"
				},
				{
					"verse": "Estabas mirando, hasta que una piedra se desprendió sin que la cortara mano alguna, e hirió a la imagen en sus pies de hierro y de barro cocido, y los desmenuzó.",
					"number": 34,
					"id": "f1fe2d85-f88d-4ac0-b2aa-589420cc7a34"
				},
				{
					"verse": "Entonces fueron desmenuzados también el hierro, el barro cocido, el bronce, la plata y el oro, y fueron como tamo de las eras del verano, y se los llevó el viento sin que de ellos quedara rastro alguno. Pero la piedra que hirió a la imagen se hizo un gran monte que llenó toda la tierra.",
					"number": 35,
					"id": "98e2aab6-5d6b-45b7-b2aa-95c1f712534d"
				},
				{
					"verse": "\"Este es el sueño. También la interpretación de él diremos en presencia del rey.",
					"number": 36,
					"id": "413b7b86-1602-4189-95ca-a4c68e0e0ba6"
				},
				{
					"verse": "Tú, rey, eres rey de reyes; porque el Dios del cielo te ha dado reino, poder, fuerza y majestad.",
					"number": 37,
					"id": "52456a87-1d45-41bb-936b-abc3ec35ab5e"
				},
				{
					"verse": "Dondequiera que habitan hijos de hombres, bestias del campo y aves del cielo, él los ha entregado en tus manos, y te ha dado el dominio sobre todo. Tú eres aquella cabeza de oro.",
					"number": 38,
					"id": "4eff0ff8-f06d-46ce-9f93-dfba18857149"
				},
				{
					"verse": "Después de ti se levantará otro reino, inferior al tuyo; y luego un tercer reino de bronce, el cual dominará sobre toda la tierra.",
					"number": 39,
					"id": "8ee11f78-956a-4859-b31d-ce2105b3ae01"
				},
				{
					"verse": "Y el cuarto reino será fuerte como el hierro; y como el hierro desmenuza y rompe todas las cosas, así él lo desmenuzará y lo quebrantará todo.",
					"number": 40,
					"id": "ea312616-b403-4d9f-b000-5904441b0f12"
				},
				{
					"verse": "\"Lo que viste de los pies y los dedos, en parte de barro cocido de alfarero y en parte de hierro, será un reino dividido; pero habrá en él algo de la fuerza del hierro, así como viste el hierro mezclado con barro cocido.",
					"number": 41,
					"id": "4e9427bd-5d49-4ed3-baee-90a577e5ba8d"
				},
				{
					"verse": "Y por ser los dedos de los pies en parte de hierro y en parte de barro cocido, este reino será en parte fuerte y en parte frágil.",
					"number": 42,
					"id": "db5efcf5-a9e5-4e48-8a5a-bac12641c115"
				},
				{
					"verse": "Así como viste el hierro mezclado con barro, así se mezclarán por medio de alianzas humanas; pero no se unirán el uno con el otro, como el hierro no se mezcla con el barro.",
					"number": 43,
					"id": "93ae88cd-52f9-494a-ba01-b7e6fc310bdb"
				},
				{
					"verse": "En los días de estos reyes, el Dios del cielo levantará un reino que no será jamás destruido, ni será el reino dejado a otro pueblo; desmenuzará y consumirá a todos estos reinos, pero él permanecerá para siempre,",
					"number": 44,
					"id": "f385cc27-aeb9-435a-98c4-aa3d35079e92"
				},
				{
					"verse": "de la manera que viste que del monte se desprendió una piedra sin que la cortara mano alguna, la cual desmenuzó el hierro, el bronce, el barro, la plata y el oro. El gran Dios ha mostrado al rey lo que ha de acontecer en lo por venir; y el sueño es verdadero, y fiel su interpretación\".",
					"number": 45,
					"id": "d2902251-63dd-4e74-8a9c-196ff74f0d35"
				},
				{
					"verse": "Entonces el rey Nabucodonosor se postró sobre su rostro, se humilló ante Daniel, y mandó que le ofrecieran presentes e incienso.",
					"number": 46,
					"id": "682b1009-43e9-4885-b5fa-5b4319b97ecb"
				},
				{
					"verse": "El rey habló a Daniel, y dijo: --Ciertamente el Dios vuestro es Dios de dioses, Señor de los reyes y el que revela los misterios, pues pudiste revelar este misterio.",
					"number": 47,
					"id": "5fbdb993-e784-40cc-a886-ecd4e8e90046"
				},
				{
					"verse": "Entonces el rey engrandeció a Daniel, le dio muchos honores y grandes dones, y lo hizo gobernador de toda la provincia de Babilonia y jefe supremo de todos los sabios de Babilonia.",
					"number": 48,
					"id": "faa484e3-f468-4851-a36a-2bcab8f82fc6"
				},
				{
					"verse": "Daniel solicitó y obtuvo del rey que pusiera sobre los negocios de la provincia de Babilonia a Sadrac, Mesac y Abed-nego; y Daniel estaba en la corte del rey.",
					"number": 49,
					"id": "e3d415a4-39e9-4311-b15c-1aff6c22afc0"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "El rey Nabucodonosor hizo una estatua de oro, cuya altura era de sesenta codos y la anchura de seis codos; la levantó en el campo de Dura, en la provincia de Babilonia.",
					"number": 1,
					"study": "Rescatados del horno de fuego",
					"id": "6fddb41c-7511-4e14-a740-b36d3eb7b7fc"
				},
				{
					"verse": "Y ordenó el rey Nabucodonosor que se reunieran los sátrapas, los magistrados, capitanes, oidores, tesoreros, consejeros, jueces y todos los gobernadores de las provincias, para que vinieran a la dedicación de la estatua que el rey Nabucodonosor había levantado.",
					"number": 2,
					"id": "81a15949-c37c-49dd-8b18-947fbde2c681"
				},
				{
					"verse": "Se reunieron, pues, los sátrapas, magistrados, capitanes, oidores, tesoreros, consejeros, jueces y todos los gobernadores de las provincias, para la dedicación de la estatua que el rey Nabucodonosor había levantado; y estaban en pie delante de la estatua que había levantado el rey Nabucodonosor.",
					"number": 3,
					"id": "f2303beb-f13c-43c1-a707-b0234c238882"
				},
				{
					"verse": "Y el pregonero anunciaba en alta voz: \"Se os ordena a vosotros, pueblos, naciones y lenguas,",
					"number": 4,
					"id": "22e1210f-9bb9-4008-99a2-dba51d5f6832"
				},
				{
					"verse": "que al oir el son de la bocina, la flauta, la cítara, el arpa, el salterio, la zampoña y todo instrumento de música, os postréis y adoréis la estatua de oro que el rey Nabucodonosor ha levantado;",
					"number": 5,
					"id": "209970e2-277b-43ca-aa46-194761528b29"
				},
				{
					"verse": "y cualquiera que no se postre y adore, inmediatamente será echado dentro de un horno de fuego ardiente\".",
					"number": 6,
					"id": "463edeb2-12ff-464f-b877-d9744e73f455"
				},
				{
					"verse": "Por lo cual, al oir todos los pueblos el son de la bocina, la flauta, la cítara, el arpa, el salterio, la zampoña y todo instrumento de música, todos los pueblos, naciones y lenguas se postraron y adoraron la estatua de oro que el rey Nabucodonosor había levantado.",
					"number": 7,
					"id": "0594ff2a-9621-44a0-b42a-923ebd3d7669"
				},
				{
					"verse": "Por esto, en aquel tiempo algunos hombres caldeos vinieron y acusaron maliciosamente a los judíos.",
					"number": 8,
					"id": "ade21699-dc9f-45b2-b202-bdbdd33afe9d"
				},
				{
					"verse": "Hablaron y dijeron al rey Nabucodonosor: --¡Rey, para siempre vive!",
					"number": 9,
					"id": "d3c5c939-6565-42e9-9e20-9c6e7aace86f"
				},
				{
					"verse": "Tú, rey, has dado una ley que todo hombre, al oir el son de la bocina, la flauta, la cítara, el arpa, el salterio, la zampoña y todo instrumento de música, se postre y adore la estatua de oro;",
					"number": 10,
					"id": "35c0eb92-6a8a-4b31-8b33-144075bbabaf"
				},
				{
					"verse": "y el que no se postre y adore, sea echado dentro de un horno de fuego ardiente.",
					"number": 11,
					"id": "01ec89b5-aa9a-4ce6-88e5-04ba9a904dd2"
				},
				{
					"verse": "Hay unos hombres judíos, a los cuales pusiste sobre los negocios de la provincia de Babilonia: Sadrac, Mesac y Abed-nego; estos hombres, oh rey, no te han respetado; no adoran a tus dioses ni adoran la estatua de oro que has levantado.",
					"number": 12,
					"id": "1e546c46-75e4-4a60-b1f0-a0cad16e8b85"
				},
				{
					"verse": "Entonces Nabucodonosor dijo con ira y con enojo que trajeran a Sadrac, Mesac y Abed-nego. Al instante fueron traídos delante del rey.",
					"number": 13,
					"id": "5d9d12db-e592-4a09-a874-7bb228a1af67"
				},
				{
					"verse": "Habló Nabucodonosor y les dijo: --¿Es verdad, Sadrac, Mesac y Abed-nego, que vosotros no honráis a mi dios ni adoráis la estatua de oro que he levantado?",
					"number": 14,
					"id": "fbbe6789-3e53-42dd-8390-1306022f5970"
				},
				{
					"verse": "Ahora, pues, ¿estáis dispuestos para que, al oir el son de la bocina, la flauta, la cítara, el arpa, el salterio, la zampoña y todo instrumento de música, os postréis y adoréis la estatua que he hecho? Porque si no la adoráis, en la misma hora seréis echados en medio de un horno de fuego ardiente, ¿y qué dios será el que os libre de mis manos?",
					"number": 15,
					"id": "153bc2a6-9de3-4196-908f-e886d9e7c3fa"
				},
				{
					"verse": "Sadrac, Mesac y Abed-nego respondieron al rey Nabucodonosor, diciendo: --No es necesario que te respondamos sobre este asunto.",
					"number": 16,
					"id": "25cc92ec-e2d9-4909-8a7d-41dbb5352db1"
				},
				{
					"verse": "Nuestro Dios, a quien servimos, puede librarnos del horno de fuego ardiente; y de tus manos, rey, nos librará.",
					"number": 17,
					"id": "c9c34599-7f5d-46e9-a2a5-6474efd6e22f"
				},
				{
					"verse": "Y si no, has de saber, oh rey, que no serviremos a tus dioses ni tampoco adoraremos la estatua que has levantado.",
					"number": 18,
					"id": "1a4a8b13-038f-4adf-a4b4-7646fd036cfd"
				},
				{
					"verse": "Entonces Nabucodonosor se llenó de ira, cambió el aspecto de su rostro contra Sadrac, Mesac y Abed-nego y ordenó que el horno se calentara siete veces más de lo acostumbrado.",
					"number": 19,
					"id": "5ce5ade3-3cec-40ef-b304-aba089fb0cd8"
				},
				{
					"verse": "Y ordenó a hombres muy vigorosos que tenía en su ejército, que ataran a Sadrac, Mesac y Abed-nego, para echarlos en el horno de fuego ardiente.",
					"number": 20,
					"id": "5dcf97fe-d07f-402d-adf7-d41fb32949ee"
				},
				{
					"verse": "Así pues, estos hombres fueron atados con sus mantos, sus calzados, sus turbantes y sus vestidos, y fueron echados dentro del horno de fuego ardiente.",
					"number": 21,
					"id": "9042cbb9-507e-4665-ad46-ce154f7f64a6"
				},
				{
					"verse": "Y como la orden del rey era apremiante, y habían calentado mucho el horno, la llama del fuego mató a aquellos que habían alzado a Sadrac, Mesac y Abed-nego.",
					"number": 22,
					"id": "0595b132-c8e9-4edd-a37e-eea93a0baa07"
				},
				{
					"verse": "Estos tres hombres, Sadrac, Mesac y Abed-nego, cayeron atados dentro del horno de fuego ardiente.",
					"number": 23,
					"id": "9a526434-bed8-4044-a6e5-f27f23b0216d"
				},
				{
					"verse": "Entonces el rey Nabucodonosor se espantó, se levantó apresuradamente y dijo a los de su consejo: --¿No echaron a tres hombres atados dentro del fuego? Ellos respondieron al rey: --Es verdad, oh rey.",
					"number": 24,
					"id": "f0d9d0ba-c316-404f-b4b0-02ac294dd6c5"
				},
				{
					"verse": "Y él dijo: --Sin embargo, yo veo cuatro hombres sueltos, que se pasean en medio del fuego sin sufrir ningún daño; y el aspecto del cuarto es semejante a un hijo de los dioses.",
					"number": 25,
					"id": "128575c3-1afa-42d5-bb7b-ee1e8ad88a7c"
				},
				{
					"verse": "Entonces Nabucodonosor se acercó a la puerta del horno de fuego ardiente, y dijo: --Sadrac, Mesac y Abed-nego, siervos del Dios altísimo, salid y venid. Sadrac, Mesac y Abed-nego salieron de en medio del fuego.",
					"number": 26,
					"id": "8a85bfab-6a12-4aa0-8fbd-3e7388e4a6bf"
				},
				{
					"verse": "Y se juntaron los sátrapas, los gobernadores, los capitanes y los consejeros del rey para mirar a estos hombres, cómo el fuego no había tenido poder alguno sobre sus cuerpos y ni aun el cabello de sus cabezas se había quemado; sus ropas, intactas, ni siquiera olor de fuego tenían.",
					"number": 27,
					"id": "7434c5d8-e416-40ac-b837-6134010d9141"
				},
				{
					"verse": "Y Nabucodonosor dijo: \"Bendito sea el Dios de Sadrac, Mesac y Abed-nego, que envió su ángel y libró a sus siervos que confiaron en él, los cuales no cumplieron el edicto del rey y entregaron sus cuerpos antes que servir y adorar a otro dios que su Dios.",
					"number": 28,
					"id": "2c8c17f4-f328-4920-838b-298b0818f1fd"
				},
				{
					"verse": "Por lo tanto, decreto que todo pueblo, nación o lengua que diga blasfemia contra el Dios de Sadrac, Mesac y Abed-nego, sea descuartizado, y su casa convertida en estercolero; por cuanto no hay dios que pueda librar como este\".",
					"number": 29,
					"id": "50b4cb91-1069-40d8-bff3-f3f4983e9725"
				},
				{
					"verse": "Entonces el rey engrandeció a Sadrac, Mesac y Abed-nego en la provincia de Babilonia.",
					"number": 30,
					"id": "5b79ecdb-703d-4838-a98b-8b860cacba40"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "\"Nabucodonosor, rey, a todos los pueblos, naciones y lenguas que moran en toda la tierra: Paz os sea multiplicada.",
					"number": 1,
					"study": "La locura de Nabucodonosor",
					"id": "edeec79e-80d1-4d79-ae7b-0e93e716ad36"
				},
				{
					"verse": "\"Conviene que yo declare las señales y milagros que el Dios altísimo ha hecho conmigo.",
					"number": 2,
					"id": "cd6743c3-85c6-44b8-82f6-eda776cc6467"
				},
				{
					"verse": "¡Cuán grandes son sus señales y cuán potentes sus maravillas! Su reino, reino sempiterno; su señorío, de generación en generación.",
					"number": 3,
					"id": "2cdec7f1-6c0b-46e1-8a01-77dff5865201"
				},
				{
					"verse": "\"Yo, Nabucodonosor, estaba tranquilo en mi casa, floreciente en mi palacio.",
					"number": 4,
					"id": "f3436c57-337b-4f22-b77e-442e9b914d63"
				},
				{
					"verse": "Tuve un sueño que me espantó; tendido en la cama, las imaginaciones y visiones de mi cabeza me turbaron.",
					"number": 5,
					"id": "50ba1baf-740f-4288-8a14-e0c716803c4d"
				},
				{
					"verse": "Por esto mandé que vinieran ante mí todos los sabios de Babilonia para que me dieran la interpretación del sueño.",
					"number": 6,
					"id": "f3532edb-8fae-4f41-b27d-3d27cb404f2c"
				},
				{
					"verse": "Y vinieron magos, astrólogos, caldeos y adivinos, y les conté el sueño, pero no me pudieron dar su interpretación,",
					"number": 7,
					"id": "bb62f228-371e-401a-994c-c83436f1818d"
				},
				{
					"verse": "hasta que entró ante mí Daniel, cuyo nombre es Beltsasar, como el nombre de mi dios, y en quien mora el espíritu de los dioses santos. Conté delante de él el sueño, diciendo:",
					"number": 8,
					"id": "0bc63766-8d34-4109-b871-569cc519c6aa"
				},
				{
					"verse": "\"Beltsasar, jefe de los magos, ya que he entendido que hay en ti espíritu de los dioses santos y que ningún misterio se te esconde, declárame las visiones de mi sueño que he visto, y su interpretación.",
					"number": 9,
					"id": "21d40faa-b174-45df-bdb2-d1105f8d280d"
				},
				{
					"verse": "Estas fueron las visiones de mi cabeza mientras estaba en mi cama: \"Me parecía ver en medio de la tierra un árbol cuya altura era grande.",
					"number": 10,
					"id": "036344c8-d14e-468b-9c46-422b1263bf24"
				},
				{
					"verse": "Crecía este árbol, y se hacía fuerte, y su copa llegaba hasta el cielo y se le alcanzaba a ver desde todos los confines de la tierra.",
					"number": 11,
					"id": "d9e13705-ee89-4dd1-b5c8-1a29863594ab"
				},
				{
					"verse": "Su follaje era hermoso, su fruto abundante y había en él alimento para todos. Debajo de él, a su sombra,se ponían las bestias del campo, en sus ramas anidaban las aves del cielo y se mantenía de él todo ser viviente.",
					"number": 12,
					"id": "8a81868e-0a68-4664-a06b-c81b06ae3606"
				},
				{
					"verse": "\"Vi en las visiones de mi cabeza, mientras estaba en mi cama, que un vigilante y santo descendía del cielo.",
					"number": 13,
					"id": "89ab527c-c63e-4d42-9b1c-0e3817a6ae30"
				},
				{
					"verse": "Clamaba fuertemente y decía así: \"Derribad el árbol y cortad sus ramas, ptab quitadle el follaje y dispersad su fruto; ptab váyanse las bestiasque están debajo de él, ptab y las aves de sus ramas.",
					"number": 14,
					"id": "b08ede77-68af-4d69-abec-a2c8d91d3ccd"
				},
				{
					"verse": "Mas la cepa de sus raícesdejaréis en la tierra, con atadura de hierro y de bronce entre la hierba del campo; que lo empape el rocío del cielo, y con las bestias sea su parteentre la hierba de la tierra.",
					"number": 15,
					"id": "168f464f-17b6-4076-b0b2-11d8bcc64782"
				},
				{
					"verse": "Su corazón de hombre sea cambiado y le sea dado corazón de bestia, y pasen sobre él siete tiempos.",
					"number": 16,
					"id": "34b767b3-c869-421a-82e0-188603802006"
				},
				{
					"verse": "La sentencia es por decretode los vigilantes y por dicho de los santos la resolución, para que conozcan los vivientes que el Altísimo gobiernael reino de los hombres, que a quien él quiere lo da y sobre él constituyeal más humilde de los hombres. p>",
					"number": 17,
					"id": "f4735e7a-8ef9-4d1a-8499-4a08b183836a"
				},
				{
					"verse": "\"Yo, el rey Nabucodonosor, he visto este sueño. Tú, pues, Beltsasar, darás su interpretación, porque ninguno entre los sabios de mi reino lo ha podido interpretar; pero tú puedes, porque habita en ti el espíritu de los dioses santos\"\".",
					"number": 18,
					"id": "90b60b63-f67f-470b-994a-b9fab3d86c23"
				},
				{
					"verse": "Entonces Daniel, cuyo nombre era Beltsasar, quedó atónito casi una hora, y sus pensamientos lo turbaban. El rey habló y dijo: --Beltsasar, no te turben ni el sueño ni su interpretación. Beltsasar respondió y dijo: --Señor mío, el sueño sea para tus enemigos y su interpretación para los que mal te quieren.",
					"number": 19,
					"id": "8674eb5b-b88e-4dc3-96c0-13f42dd6fe57"
				},
				{
					"verse": "El árbol que viste, que crecía y se hacía fuerte, cuya copa llegaba hasta el cielo, que se veía desde todos los confines de la tierra,",
					"number": 20,
					"id": "4905ff53-90fb-4c8e-b753-ede6b38b5a08"
				},
				{
					"verse": "cuyo follaje era hermoso y su fruto abundante, en el que había alimento para todos, debajo del cual vivían las bestias del campo y en cuyas ramas anidaban las aves del cielo,",
					"number": 21,
					"id": "35b5e96d-892c-45ac-9a35-d9cd7fd164f4"
				},
				{
					"verse": "tú mismo eres, oh rey, que creciste y te hiciste fuerte, pues creció tu grandeza y ha llegado hasta el cielo, y tu dominio hasta los confines de la tierra.",
					"number": 22,
					"id": "7122efef-6359-4222-be05-047e54f750cf"
				},
				{
					"verse": "En cuanto a lo que vio el rey, un vigilante y santo que descendía del cielo y decía: \"Cortad el árbol y destruidlo; mas la cepa de sus raíces dejaréis en la tierra, con atadura de hierro y de bronce en la hierba del campo; que lo empape el rocío del cielo, y con las bestias del campo sea su parte hasta que pasen sobre él siete tiempos\",",
					"number": 23,
					"id": "fefb7ab3-3be1-429a-b626-b29aefb08a1d"
				},
				{
					"verse": "esta es la interpretación, oh rey, y la sentencia del Altísimo, que ha venido sobre mi señor, el rey:",
					"number": 24,
					"id": "366e1ed3-225c-4ba8-8313-93f3ae1ba98e"
				},
				{
					"verse": "Que te echarán de entre los hombres y con las bestias del campo será tu habitación, con hierba del campo te apacentarán como a los bueyes y con el rocío del cielo serás bañado; y siete tiempos pasarán sobre ti, hasta que conozcas que el Altísimo tiene dominio en el reino de los hombres, y que lo da a quien él quiere.",
					"number": 25,
					"id": "ac0660c3-debe-4531-9ff7-5910b0f8a876"
				},
				{
					"verse": "Y en cuanto a la orden de dejar en la tierra la cepa de las raíces del mismo árbol, significa que tu reino te quedará firme, después que reconozcas que es el cielo el que gobierna.",
					"number": 26,
					"id": "efad2056-a105-4779-b6f6-c2fd5b9fa5f7"
				},
				{
					"verse": "Por tanto, oh rey, acepta mi consejo: redime tus pecados con justicia, y tus iniquidades haciendo misericordias con los oprimidos, pues tal vez será eso una prolongación de tu tranquilidad.",
					"number": 27,
					"id": "676987bd-4049-4328-b3ee-9198bb93eb5b"
				},
				{
					"verse": "Todo esto vino sobre el rey Nabucodonosor:",
					"number": 28,
					"id": "64aa9519-b150-4be8-86cd-b4bf2848c18c"
				},
				{
					"verse": "Al cabo de doce meses, paseando por el palacio real de Babilonia,",
					"number": 29,
					"id": "9485c15c-2743-4fd1-945b-ebdd2f4d7fb4"
				},
				{
					"verse": "habló el rey y dijo: \"¿No es esta la gran Babilonia que yo edifiqué para casa real con la fuerza de mi poder, y para gloria de mi majestad?\"",
					"number": 30,
					"id": "04cd2941-028a-4cec-9879-85da28edce87"
				},
				{
					"verse": "Aún estaba la palabra en la boca del rey, cuando vino una voz del cielo: \"A ti se te dice, rey Nabucodonosor: \"El reino te ha sido quitado;",
					"number": 31,
					"id": "6eb5df60-63c1-41c8-829d-b7be56e4a614"
				},
				{
					"verse": "de entre los hombres te arrojarán, con las bestias del campo será tu habitación y como a los bueyes te apacentarán; y siete tiempos pasarán sobre ti, hasta que reconozcas que el Altísimo tiene el dominio en el reino de los hombres, y lo da a quien él quiere\"\".",
					"number": 32,
					"id": "b40a9722-ed84-483c-a581-91f9b79bac42"
				},
				{
					"verse": "En la misma hora se cumplió la palabra sobre Nabucodonosor: Fue echado de entre los hombres, comía hierba como los bueyes y su cuerpo se empapaba del rocío del cielo, hasta que su pelo creció como plumas de águila y sus uñas como las de las aves.",
					"number": 33,
					"id": "d4bb51a8-0b60-4542-92a1-92aa80b18a2c"
				},
				{
					"verse": "\"Al fin del tiempo, yo, Nabucodonosor, alcé mis ojos al cielo y mi razón me fue devuelta; bendije al Altísimo, y alabé y glorifiqué al que vive para siempre: \"\"Su dominio es sempiterno; su reino, por todas las edades.",
					"number": 34,
					"id": "1e2aa142-3035-4ff9-b0b3-f31a184ac71e"
				},
				{
					"verse": "Considerados como nada son los habitantes todos de la tierra; él hace según su voluntad en el ejército del cielo y en los habitantes de la tierra; no hay quien detenga su mano y le diga: ¿Qué haces? \".",
					"number": 35,
					"id": "de9ddcf6-25e0-47a5-aca3-6c1ee0a5a508"
				},
				{
					"verse": "\"En el mismo tiempo mi razón me fue devuelta, la majestad de mi reino, mi dignidad y mi grandeza volvieron a mí, y mis gobernadores y mis consejeros me buscaron; fui restablecido en mi reino, y mayor grandeza me fue añadida.",
					"number": 36,
					"id": "8cc3fb16-b4ce-4a83-9155-2afc6a4af138"
				},
				{
					"verse": "\"Ahora yo, Nabucodonosor, alabo, engrandezco y glorifico al Rey del cielo, porque todas sus obras son verdaderas y sus caminos justos; y él puede humillar a los que andan con soberbia\".",
					"number": 37,
					"id": "9c2bc176-acde-4a34-8822-96c0e377e379"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "El rey Belsasar  hizo un gran banquete a mil de sus príncipes, y en presencia de los mil bebía vino.",
					"number": 1,
					"study": "La escritura en la pared",
					"id": "ed8a7483-7130-4da6-9ec5-504a257486c5"
				},
				{
					"verse": "Belsasar, con el gusto del vino, mandó que trajeran los vasos de oro y de plata que Nabucodonosor, su padre, había traído del templo de Jerusalén, para que bebieran de ellos el rey y sus grandes, sus mujeres y sus concubinas.",
					"number": 2,
					"id": "be23c6ad-6786-40a7-9065-0b2d1a664b90"
				},
				{
					"verse": "Entonces trajeron los vasos de oro que habían traído del templo de la casa de Dios, que estaba en Jerusalén, y bebieron de ellos el rey y sus príncipes, sus mujeres y sus concubinas.",
					"number": 3,
					"id": "63b41784-2b8f-48dc-a48b-b6849bc65864"
				},
				{
					"verse": "Bebieron vino y alabaron a los dioses de oro y plata, de bronce, de hierro, de madera y de piedra.",
					"number": 4,
					"id": "19c046c3-0a90-4758-b37c-cc925d245173"
				},
				{
					"verse": "En aquella misma hora aparecieron los dedos de una mano de hombre que escribía delante del candelabro, sobre lo encalado de la pared del palacio real; y el rey veía la mano que escribía.",
					"number": 5,
					"id": "a8b949f3-c470-4664-b807-473393174079"
				},
				{
					"verse": "Entonces el rey palideció y sus pensamientos lo turbaron, se debilitaron sus caderas y sus rodillas daban la una contra la otra.",
					"number": 6,
					"id": "cfe2f8cb-7ea4-43e1-b9c8-791eade46562"
				},
				{
					"verse": "El rey gritó en alta voz que hicieran venir magos, caldeos y adivinos; y dijo el rey a los sabios de Babilonia: \"Cualquiera que lea esta escritura y me dé su interpretación, será vestido de púrpura, llevará en su cuello un collar de oro y será el tercer señor en el reino\".",
					"number": 7,
					"id": "a37b87e5-c9e1-4885-8d1d-469d969de9af"
				},
				{
					"verse": "Entonces fueron introducidos todos los sabios del rey, pero no pudieron leer la escritura ni dar al rey su interpretación.",
					"number": 8,
					"id": "669b0f12-a572-4e7c-bb1d-a9d73fb09d17"
				},
				{
					"verse": "Entonces el rey Belsasar se turbó sobremanera y palideció, y sus príncipes estaban perplejos.",
					"number": 9,
					"id": "6d4c8eb9-74f2-4262-9dd3-748388cee210"
				},
				{
					"verse": "La reina, por las palabras del rey y de sus príncipes, entró a la sala del banquete, y dijo: --¡Rey, vive para siempre! No te turben tus pensamientos ni palidezca tu rostro.",
					"number": 10,
					"id": "8b2e0776-e020-4cd5-b4e9-6bbba94232d6"
				},
				{
					"verse": "En tu reino hay un hombre en el que mora el espíritu de los dioses santos, y en los días de tu padre se halló en él luz, inteligencia y sabiduría, como la sabiduría de los dioses. El rey Nabucodonosor, tu padre, oh rey, lo constituyó jefe sobre todos los magos, astrólogos, caldeos y adivinos,",
					"number": 11,
					"id": "e55e184d-a8c8-4e26-85f4-98898b8056d0"
				},
				{
					"verse": "por cuanto en él se halló más espíritu, ciencia y entendimiento para interpretar sueños, descifrar enigmas y resolver dudas; esto es, en Daniel, al cual el rey puso por nombre Beltsasar. Llámese, pues, ahora a Daniel, y él te dará la interpretación.",
					"number": 12,
					"id": "efa1ca24-1f2c-4a6d-98f6-ee434dd952e6"
				},
				{
					"verse": "Entonces trajeron a Daniel ante el rey. Y dijo el rey a Daniel: --¿Eres tú aquel Daniel de los hijos de la cautividad de Judá, que mi padre trajo de Judea?",
					"number": 13,
					"id": "ffdaa584-bdcc-41d7-86fb-1af0b8c8c4f4"
				},
				{
					"verse": "Yo he oído de ti que el espíritu de los dioses santos está en ti, y que en ti se halló luz, entendimiento y mayor sabiduría.",
					"number": 14,
					"id": "00fa7fbf-6ec2-40c2-aec8-07fb5f9b4714"
				},
				{
					"verse": "Y ahora trajeron ante mí sabios y astrólogos para que leyeran esta escritura y me dieran su interpretación; pero no han podido interpretarme el asunto.",
					"number": 15,
					"id": "368a909d-fd57-494f-9d47-d7bdb5c52d9c"
				},
				{
					"verse": "Yo, pues, he oído de ti que puedes interpretar y resolver dificultades. Si ahora puedes leer esta escritura y darme su interpretación, serás vestido de púrpura, llevarás en tu cuello un collar de oro y serás el tercer señor en el reino.",
					"number": 16,
					"id": "b02a10ec-03d0-42d9-bcd1-70387dce5ef4"
				},
				{
					"verse": "Entonces Daniel respondió y dijo al rey: --Tus dones sean para ti; da tus recompensas a otros. Leeré la escritura al rey y le daré la interpretación.",
					"number": 17,
					"id": "77e71bd7-1be0-48c5-878a-80844828a999"
				},
				{
					"verse": "\"El altísimo Dios, oh rey, dio a Nabucodonosor, tu padre, el reino, la grandeza, la gloria y la majestad.",
					"number": 18,
					"id": "677634d8-9d7d-4501-888f-f0fdb730a7ae"
				},
				{
					"verse": "Y por la grandeza que le dio, todos los pueblos, naciones y lenguas temblaban y temían delante de él. A quien le placía, mataba, y a quien le placía, daba vida; engrandecía a quien le placía, y a quien le placía, humillaba.",
					"number": 19,
					"id": "c29d3e04-a891-4b76-bac0-db9693f458ac"
				},
				{
					"verse": "Pero cuando su corazón se ensoberbeció y su espíritu se endureció en su orgullo, fue depuesto del trono de su reino y despojado de su gloria.",
					"number": 20,
					"id": "22faa620-8777-4759-8582-9864f53d51eb"
				},
				{
					"verse": "Fue echado de entre los hijos de los hombres, su mente se hizo semejante a la de las bestias y con los asnos monteses fue su habitación. Le hicieron comer hierba, como al buey, y su cuerpo se empapó del rocío del cielo, hasta que reconoció que el altísimo Dios tiene dominio sobre el reino de los hombres, y que pone sobre él al que le place.",
					"number": 21,
					"id": "b76760ee-8786-470a-8333-27a7e2eb4a34"
				},
				{
					"verse": "Pero tú, su hijo Belsasar, no has humillado tu corazón sabiendo todo esto,",
					"number": 22,
					"id": "8ec7a438-adce-4309-bdb5-e2d0f8b6200d"
				},
				{
					"verse": "sino que contra el Señor del cielo te has ensoberbecido; hiciste traer ante ti los vasos de su Casa, y tú y tus grandes, tus mujeres y tus concubinas bebisteis vino de ellos; además diste alabanza a dioses de plata y oro, de bronce, de hierro, de madera y de piedra, que ni ven ni oyen ni saben; pero nunca honraste al Dios en cuya mano está tu vida y de quien son todos tus caminos.",
					"number": 23,
					"id": "863a876d-ebe6-4c01-a5b4-f9c149c1b5d1"
				},
				{
					"verse": "\"Por eso, de su presencia envió él la mano que trazó esta escritura.",
					"number": 24,
					"id": "34cf8f91-c894-4280-b89d-ec3aa9f74b9b"
				},
				{
					"verse": "Y la escritura que trazó es: \"Mene, Mene, Tekel, Uparsin\".",
					"number": 25,
					"id": "cc451746-0bde-4409-bae4-fa8eb825a407"
				},
				{
					"verse": "Esta es la interpretación del asunto: \"Mene\": Contó Dios tu reino y le ha puesto fin.",
					"number": 26,
					"id": "e49d8d31-e8f3-4002-b8f9-54dbccff7976"
				},
				{
					"verse": "\"Tekel\": Pesado has sido en balanza y hallado falto.",
					"number": 27,
					"id": "0f7b6bdd-679c-48b1-88ec-d7f86a0cbf96"
				},
				{
					"verse": "\"Peres\": Tu reino ha sido roto y dado a los medos y a los persas.",
					"number": 28,
					"id": "0c127fa6-382c-436d-800d-71b3b448e1a3"
				},
				{
					"verse": "Entonces Belsasar mandó vestir a Daniel de púrpura, poner en su cuello un collar de oro y proclamar que él era el tercer señor del reino.",
					"number": 29,
					"id": "bbec81f2-9ccf-447d-ab74-103b83ad7204"
				},
				{
					"verse": "La misma noche fue muerto Belsasar, rey de los caldeos.",
					"number": 30,
					"id": "007efd39-edb5-4bd4-a012-b5497c6d215c"
				},
				{
					"verse": "Y Darío, de Media, cuando tenía sesenta y dos años, tomó el reino.",
					"number": 31,
					"id": "429af265-b775-40cf-b948-3a4335b469a0"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Pareció bien a Darío constituir sobre el reino ciento veinte sátrapas que gobernaran en todo el reino.",
					"number": 1,
					"study": "Daniel en el foso de los leones",
					"id": "31ad4b70-54cf-4097-8043-df3c2ac84688"
				},
				{
					"verse": "Y sobre ellos tres gobernadores, de los cuales Daniel era uno, a quienes estos sátrapas dieran cuenta, para que el rey no fuera perjudicado.",
					"number": 2,
					"id": "0695147e-353e-490c-9cde-7aafbae0fb8d"
				},
				{
					"verse": "Pero Daniel mismo era superior a estos sátrapas y gobernadores, porque había en él un espíritu superior; y el rey pensó en ponerlo sobre todo el reino.",
					"number": 3,
					"id": "9ddc79c5-5082-4e0d-a336-7ae98a9c5d8e"
				},
				{
					"verse": "Los gobernadores y sátrapas buscaron ocasión para acusar a Daniel en lo relacionado con el reino; pero no podían hallar motivo alguno o falta, porque él era fiel, y ningún error ni falta hallaron en él.",
					"number": 4,
					"id": "1291d81d-560c-42f4-b5a1-363859bfc2ba"
				},
				{
					"verse": "Entonces dijeron aquellos hombres: \"No hallaremos contra este Daniel motivo alguno para acusarlo, si no lo hallamos contra él en relación con la ley de su Dios\".",
					"number": 5,
					"id": "00cbc723-1223-4e17-940a-a0128b0141c0"
				},
				{
					"verse": "Entonces estos gobernadores y sátrapas se juntaron delante del rey, y le dijeron: --¡Rey Darío, para siempre vive!",
					"number": 6,
					"id": "78a9295d-2255-48ef-a6b6-5111e78c5844"
				},
				{
					"verse": "Todos los gobernadores del reino, magistrados, sátrapas, príncipes y capitanes han acordado por consejo que promulgues un edicto real, y lo confirmes, ordenando que cualquiera que en el espacio de treinta días demande petición de cualquier dios u hombre fuera de ti, rey, sea echado al foso de los leones.",
					"number": 7,
					"id": "b834a800-e9cf-4a31-913a-e1345814ce8f"
				},
				{
					"verse": "Ahora, pues, oh rey, confirma el edicto y fírmalo, para que no pueda ser revocado, conforme a la ley de Media y de Persia, que no puede ser abrogada.",
					"number": 8,
					"id": "78da0694-05c8-40ca-a50e-4ce26bb572c1"
				},
				{
					"verse": "Firmó, pues, el rey Darío el edicto y la prohibición.",
					"number": 9,
					"id": "70f8a345-4bf0-4b42-b2b1-5fa3ffa25108"
				},
				{
					"verse": "Cuando Daniel supo que el edicto había sido firmado, entró en su casa; abiertas las ventanas de su habitación que daban a Jerusalén, se arrodillaba tres veces al día, oraba y daba gracias delante de su Dios como solía hacerlo antes.",
					"number": 10,
					"id": "597ec3af-1dfb-4f5e-9f8a-4d653af45aea"
				},
				{
					"verse": "Se juntaron entonces aquellos hombres, y hallaron a Daniel orando y rogando en presencia de su Dios.",
					"number": 11,
					"id": "670c7cbe-e793-45b8-9222-621b23777c15"
				},
				{
					"verse": "Fueron luego ante el rey y le hablaron del edicto real: --¿No has confirmado un edicto ordenando que cualquiera que en el espacio de treinta días pida a cualquier dios u hombre fuera de ti, rey, sea echado al foso de los leones? Respondió el rey diciendo: --Verdad es, conforme a la ley de Media y de Persia, que no puede ser abrogada.",
					"number": 12,
					"id": "7135bd75-c5ab-4f92-aa7a-e03e218b51ac"
				},
				{
					"verse": "Entonces respondieron y dijeron delante del rey: --Daniel, que es de los hijos de los cautivos de Judá, no te respeta a ti, rey, ni acata el edicto que confirmaste, sino que tres veces al día hace su petición.",
					"number": 13,
					"id": "e41d4887-62a9-4a07-991a-a91d20d860c5"
				},
				{
					"verse": "Cuando el rey oyó el asunto, le pesó en gran manera y resolvió librar a Daniel; y hasta la puesta del sol trabajó para librarlo.",
					"number": 14,
					"id": "5de9bdac-f482-412c-a380-4856b9793f8b"
				},
				{
					"verse": "Pero aquellos hombres rodearon al rey y le dijeron: --Sabes, oh rey, que es ley de Media y de Persia que ningún edicto u ordenanza que el rey confirme puede ser abrogado.",
					"number": 15,
					"id": "5347966e-d582-4d43-9f38-8c9f22bab489"
				},
				{
					"verse": "Entonces el rey ordenó que trajeran a Daniel, y lo echaron al foso de los leones. El rey dijo a Daniel: --El Dios tuyo, a quien tú continuamente sirves, él te libre.",
					"number": 16,
					"id": "10dfc771-a879-4ca6-ab87-de1a2c17cb9e"
				},
				{
					"verse": "Trajeron una piedra y la pusieron sobre la puerta del foso, la cual selló el rey con su anillo y con el anillo de sus príncipes, para que el acuerdo acerca de Daniel no se cambiara.",
					"number": 17,
					"id": "1bdd1760-caf3-4747-95b7-1f738d4aa30c"
				},
				{
					"verse": "Luego el rey se fue a su palacio, y se acostó en ayunas; no trajeron ante él instrumentos musicales, y se le fue el sueño.",
					"number": 18,
					"id": "963dfd07-c990-40b1-9bf7-fddaff7f3def"
				},
				{
					"verse": "El rey se levantó muy de mañana, y fue apresuradamente al foso de los leones.",
					"number": 19,
					"id": "c1728ab5-23be-4826-ba0b-e0878075b911"
				},
				{
					"verse": "Acercándose al foso, llamó a gritos a Daniel con voz triste, y le dijo: --Daniel, siervo del Dios viviente, el Dios tuyo, a quien tú continuamente sirves, ¿te ha podido librar de los leones?",
					"number": 20,
					"id": "24e8c044-4140-4123-9778-75e613777be2"
				},
				{
					"verse": "Entonces Daniel respondió al rey: --¡Rey, vive para siempre!",
					"number": 21,
					"id": "322c13a2-5f99-4f5d-84ca-f06207eaa947"
				},
				{
					"verse": "Mi Dios envió su ángel, el cual cerró la boca de los leones para que no me hicieran daño, porque ante él fui hallado inocente; y aun delante de ti, oh rey, yo no he hecho nada malo.",
					"number": 22,
					"id": "1051293e-df8b-48d6-9a69-587396149ec6"
				},
				{
					"verse": "Se alegró el rey en gran manera a causa de él, y mandó sacar a Daniel del foso. Sacaron, pues, del foso a Daniel, pero ninguna lesión se halló en él, porque había confiado en su Dios.",
					"number": 23,
					"id": "2530e7f8-3267-43ab-bee4-165e31b6f06b"
				},
				{
					"verse": "Luego ordenó el rey que trajeran a aquellos hombres que habían acusado a Daniel, y fueron echados al foso de los leones ellos, sus hijos y sus mujeres; y aún no habían llegado al fondo del foso, cuando los leones se apoderaron de ellos y quebraron todos sus huesos.",
					"number": 24,
					"id": "e841553d-a23b-4266-b3b5-e345a9cb4993"
				},
				{
					"verse": "Entonces el rey Darío escribió a todos los pueblos, naciones y lenguas que habitan en toda la tierra: \"Paz os sea multiplicada.",
					"number": 25,
					"id": "00ae074a-3194-49e9-9367-ca074e4fff65"
				},
				{
					"verse": "De parte mía es promulgada esta ordenanza: \"Que en todo el dominio de mi reino, todos teman y tiemblen ante la presencia del Dios de Daniel. \"Porque él es el Dios viviente y permanece por todos los siglos, su reino no será jamás destruido y su dominio perdurará hasta el fin.",
					"number": 26,
					"id": "e1b20ab1-f9a7-4b7c-8c90-84a394b5ea41"
				},
				{
					"verse": "Él salva y libra, y hace señales y maravillas en el cielo y en la tierra; él ha librado a Daniel del poder de los leones\"\".",
					"number": 27,
					"id": "88d4ee30-7360-4308-9733-3a7c30e88c0a"
				},
				{
					"verse": "Daniel prosperó durante los reinados de Darío y de Ciro, el persa.",
					"number": 28,
					"id": "148d5343-1f3b-479b-85e2-3fc6812358eb"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "En el primer año de Belsasar, rey de Babilonia, tuvo Daniel un sueño y visiones de su cabeza mientras estaba en su lecho; luego escribió el sueño y relató lo principal del asunto.",
					"number": 1,
					"study": "Visión de las cuatro bestias",
					"id": "ee5b2be0-c17a-4591-b489-88665a4677e8"
				},
				{
					"verse": "Daniel dijo: \"Miraba yo en mi visión de noche, y vi que los cuatro vientos del cielo combatían en el gran mar.",
					"number": 2,
					"id": "067aceea-1138-4de0-af71-cbdb53413e63"
				},
				{
					"verse": "Y cuatro bestias grandes, diferentes la una de la otra, subían del mar.",
					"number": 3,
					"id": "770bd132-320c-4fe4-8d14-c25e1aa9a805"
				},
				{
					"verse": "La primera era como un león, y tenía alas de águila. Yo estaba mirando hasta que sus alas le fueron arrancadas; fue levantada del suelo y se puso enhiesta sobre los pies, a manera de hombre, y se le dio corazón de hombre.",
					"number": 4,
					"id": "3dca84a4-2a21-41fb-92a8-4b053ec64716"
				},
				{
					"verse": "\"Vi luego una segunda bestia, semejante a un oso, la cual se alzaba de un costado más que del otro. En su boca, entre los dientes, tenía tres costillas; y se le dijo: \"Levántate y devora mucha carne\".",
					"number": 5,
					"id": "095ec6cc-901b-4cc7-81ee-d527f578b431"
				},
				{
					"verse": "\"Después de esto miré, y vi otra, semejante a un leopardo, con cuatro alas de ave en sus espaldas. Esta bestia tenía cuatro cabezas; y le fue dado dominio.",
					"number": 6,
					"id": "2c0734be-721c-4fcb-954b-250bc39175a3"
				},
				{
					"verse": "\"Después de esto miraba yo en las visiones de la noche, y vi la cuarta bestia, espantosa, terrible y en gran manera fuerte, la cual tenía unos grandes dientes de hierro; devoraba y desmenuzaba, pisoteaba las sobras con sus pies, y era muy diferente de todas las bestias que había visto antes de ella; y tenía diez cuernos.",
					"number": 7,
					"id": "53c254b3-3f5c-428b-8b74-fffff420ddab"
				},
				{
					"verse": "\"Mientras yo contemplaba los cuernos, otro cuerno pequeño salió entre ellos, y delante de él fueron arrancados tres cuernos de los primeros. Este cuerno tenía ojos como de hombre y una boca que hablaba con gran insolencia.",
					"number": 8,
					"id": "bf38bf72-6c81-4cec-9fa1-0807ea566956"
				},
				{
					"verse": "\"Estuve mirando hasta que fueron puestos unos tronos y se sentó un Anciano de días. Su vestido era blanco como la nieve; el pelo de su cabeza, como lana limpia; su trono, llama de fuego, y fuego ardiente las ruedas del mismo.",
					"number": 9,
					"id": "f95d17ae-9ef6-4a1b-8f96-ce1ad2408df2"
				},
				{
					"verse": "Un río de fuego procedía y salíade delante de él; miles de miles lo servían, y millones de millonesestaban delante de él. El Juez se sentó y los libros fueron abiertos.",
					"number": 10,
					"id": "4173581e-2ad2-4641-b014-730ddf449b7c"
				},
				{
					"verse": "\"Yo entonces miraba a causa del sonido de las grandes insolencias que hablaba el cuerno; y mientras miraba mataron a la bestia, y su cuerpo fue destrozado y entregado para quemarlo en el fuego.",
					"number": 11,
					"id": "8dc85573-e65a-4a2e-9d9f-ff7ecefcefc8"
				},
				{
					"verse": "También a las otras bestias les habían quitado su dominio, pero les había sido prolongada la vida hasta cierto tiempo.",
					"number": 12,
					"id": "80e8f9cd-934e-41e3-b91b-579c34da0318"
				},
				{
					"verse": "\"Miraba yo en la visión de la noche, y vi que con las nubes del cielo venía uno como un hijo de hombre; vino hasta el Anciano de días, y lo hicieron acercarse delante de él.",
					"number": 13,
					"id": "a07e3ea3-439c-4e58-bb5a-4c7dfa9c377f"
				},
				{
					"verse": "Y le fue dado dominio, gloria y reino, para que todos los pueblos, naciones y lenguas lo sirvieran; su dominio es dominio eterno, que nunca pasará; y su reino es unoque nunca será destruido.",
					"number": 14,
					"id": "1bfdb84e-d407-4bac-ad21-3c48975c0469"
				},
				{
					"verse": "\"A mí, Daniel, se me turbó el espíritu hasta lo más hondo de mi ser, y las visiones de mi cabeza me asombraron.",
					"number": 15,
					"id": "e4ef79df-e448-472b-b423-1695afbcb8d2"
				},
				{
					"verse": "Me acerqué a uno de los que allí estaban y le pregunté la verdad acerca de todo aquello. Me habló y me hizo conocer la interpretación de las cosas:",
					"number": 16,
					"id": "c7003425-4715-43cf-9e7b-0bbe58ae9d9b"
				},
				{
					"verse": "\" \"Estas cuatro grandes bestias son cuatro reyes que se levantarán en la tierra.",
					"number": 17,
					"id": "390c89c3-a8fb-4b41-8e89-fdd5e7cd0c01"
				},
				{
					"verse": "Después recibirán el reino los santos del Altísimo, y poseerán el reino hasta el siglo, eternamente y para siempre\".",
					"number": 18,
					"id": "a68edde0-34a3-488f-900c-b382e1729e97"
				},
				{
					"verse": "\"Entonces tuve deseo de saber la verdad acerca de la cuarta bestia, que era tan diferente de todas las otras, espantosa en gran manera, que tenía dientes de hierro y uñas de bronce, que devoraba y desmenuzaba, y pisoteaba las sobras con sus pies;",
					"number": 19,
					"id": "740515c1-4869-41d7-b8b1-86b0e77f5a77"
				},
				{
					"verse": "asimismo acerca de los diez cuernos que tenía en su cabeza, y del otro que le había salido, ante el cual habían caído tres. Este mismo cuerno tenía ojos y una boca que hablaba con gran insolencia, y parecía más grande que sus compañeros.",
					"number": 20,
					"id": "e71c56ed-d6aa-4c7e-b2ce-1b2a70235cdd"
				},
				{
					"verse": "Y veía yo que este cuerno hacía guerra contra los santos y los vencía,",
					"number": 21,
					"id": "4686b6ff-43af-4a30-b2ee-24fa133ff7c6"
				},
				{
					"verse": "hasta que vino el Anciano de días, y se hizo justicia a los santos del Altísimo; y llegó el tiempo, y los santos recibieron el reino.",
					"number": 22,
					"id": "76a70b1c-cda2-463c-9f60-19185e320fa1"
				},
				{
					"verse": "\"Dijo así: \"\"La cuarta bestia seráun cuarto reino en la tierra, el cual será diferentede todos los otros reinos, y a toda la tierra devorará,trillará y despedazará.",
					"number": 23,
					"id": "8078eb8a-be94-4587-a15f-ac46b7bda700"
				},
				{
					"verse": "Los diez cuernos significan que de aquelreino se levantarán diez reyes; y tras ellos se levantará otro, el cual será diferente de los primeros,y derribará a tres reyes.",
					"number": 24,
					"id": "54a0af0a-23ab-4d51-8846-91d7858edff2"
				},
				{
					"verse": "Hablará palabras contra el Altísimo, a los santos del Altísimo quebrantará y pensará en cambiarlos tiempos y la Ley; y serán entregados en sus manos hasta tiempo, tiempos y medio tiempo.",
					"number": 25,
					"id": "18853320-6222-47d1-87a3-442c24f06435"
				},
				{
					"verse": "Pero se sentará el Juez,y le quitarán su dominio, para que sea destruido y arruinadohasta el fin,",
					"number": 26,
					"id": "92fe9eb8-b9c2-4734-86f0-fd6874dd92f5"
				},
				{
					"verse": "y que el reino, el dominioy la majestad de los reinos debajo de todo el cielo sean dadosal pueblo de los santos del Altísimo, cuyo reino es reino eterno, y todos los dominios lo servirány obedecerán\".",
					"number": 27,
					"id": "4d0fc1f3-74ee-4d53-8422-75f6568018ff"
				},
				{
					"verse": "\"Aquí fue el fin de sus palabras. En cuanto a mí, Daniel, mis pensamientos me turbaron y mi rostro se demudó; pero guardé el asunto en mi corazón\".",
					"number": 28,
					"id": "e8124e98-136c-4053-ac46-7bc115b85bc3"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "\"En el año tercero del reinado del rey Belsasar, yo, Daniel, tuve una visión, después de aquella que había tenido antes.",
					"number": 1,
					"study": "Visión del carnero y del macho cabrío",
					"id": "f8200bdd-ab3a-4999-a707-43e08db095e8"
				},
				{
					"verse": "Miraba yo la visión, y en ella yo estaba en Susa, que es la capital del reino, en la provincia de Elam. En la visión, pues, me veía junto al río Ulai.",
					"number": 2,
					"id": "2832244a-eb0d-4c8f-a870-1aebf9384b3b"
				},
				{
					"verse": "Alcé los ojos y miré, y había un carnero que estaba delante del río, y tenía dos cuernos; y aunque los cuernos eran altos, uno era más alto que el otro, y el más alto creció después.",
					"number": 3,
					"id": "4456d551-87c7-4f18-a8be-7d52b6534802"
				},
				{
					"verse": "Vi que el carnero hería con los cuernos al poniente, al norte y al sur, y que ninguna bestia podía parar delante de él, ni había quien escapara de su poder. Hacía conforme a su voluntad, y se engrandecía.",
					"number": 4,
					"id": "4f801edd-1785-4e7d-a74c-79c15311faed"
				},
				{
					"verse": "\"Mientras yo consideraba esto, un macho cabrío venía del lado del poniente sobre la faz de toda la tierra, sin tocar tierra; y aquel macho cabrío tenía un cuerno notable entre sus ojos.",
					"number": 5,
					"id": "9624399e-17c6-4e81-84f4-29f0edb66fe7"
				},
				{
					"verse": "Vino hasta el carnero de dos cuernos que yo había visto en la ribera del río, y corrió contra él con la furia de su fuerza.",
					"number": 6,
					"id": "b065de56-8e9d-4cec-8893-849c5591a038"
				},
				{
					"verse": "Lo vi llegar junto al carnero; se levantó contra él y lo hirió, y le quebró sus dos cuernos; y el carnero no tenía fuerzas para hacerle frente. Lo derribó, por tanto, a tierra, lo pisoteó y no hubo quien librara de su poder al carnero.",
					"number": 7,
					"id": "cc9c78d7-a650-46f4-9bda-a9f640b0769c"
				},
				{
					"verse": "\"El macho cabrío creció en gran manera; pero cuando estaba en su mayor fuerza, aquel gran cuerno fue quebrado, y en su lugar salieron otros cuatro cuernos notables hacia los cuatro vientos del cielo.",
					"number": 8,
					"id": "f02cc10c-1b00-4111-a626-5e055f68cb2e"
				},
				{
					"verse": "De uno de ellos salió un cuerno pequeño, que creció mucho hacia el sur y el oriente, y hacia la tierra gloriosa.",
					"number": 9,
					"id": "f41b2171-ce57-42d4-b620-d4e318d45e79"
				},
				{
					"verse": "Creció hasta llegar al ejército del cielo; y parte del ejército y de las estrellas echó por tierra, y las pisoteó.",
					"number": 10,
					"id": "196708af-f2c9-415f-a670-aaaa723293aa"
				},
				{
					"verse": "Aun se engrandeció frente al príncipe de los ejércitos; por él fue quitado el sacrificio continuo, y el lugar de su santuario fue echado por tierra.",
					"number": 11,
					"id": "82308f29-8bb5-41e7-9d49-3accf4075a86"
				},
				{
					"verse": "A causa de la prevaricación le fue entregado el ejército junto con el sacrificio continuo; echó por tierra la verdad e hizo cuanto quiso, y prosperó.",
					"number": 12,
					"id": "5ccbad15-aec7-4d4e-aba0-c32fb0a2c73b"
				},
				{
					"verse": "\"Entonces oí hablar a un santo; y otro de los santos preguntó a aquel que hablaba: \"¿Hasta cuándo durará la visión del sacrificio continuo, la prevaricación asoladora y la entrega del santuario y el ejército para ser pisoteados?\"",
					"number": 13,
					"id": "455fa202-e031-4f7f-b536-fcf212aed86d"
				},
				{
					"verse": "Y él dijo: \"Hasta dos mil trescientas tardes y mañanas; luego el santuario será purificado\".",
					"number": 14,
					"id": "d16c293e-95fe-4bde-abc3-04881b808c39"
				},
				{
					"verse": "\"Aconteció que mientras yo, Daniel, consideraba la visión y procuraba comprenderla, se puso delante de mí uno con apariencia de hombre.",
					"number": 15,
					"id": "2b15c25f-c15e-4a50-9463-04c38da72d64"
				},
				{
					"verse": "Y oí una voz de hombre entre las riberas del Ulai, que gritó y dijo: \"Gabriel, enseña a este la visión\".",
					"number": 16,
					"id": "051b5309-7da4-4d03-bd02-5fc0689088e9"
				},
				{
					"verse": "\"Vino luego cerca de donde yo estaba. Y al venir, me asusté y me postré sobre mi rostro. Pero él me dijo: \"Entiende, hijo de hombre, que la visión es para el tiempo del fin\".",
					"number": 17,
					"id": "51791642-3816-4439-aa4b-6169140c8079"
				},
				{
					"verse": "\"Mientras él hablaba conmigo, caí dormido en tierra sobre mi rostro. Él me tocó y me hizo estar en pie.",
					"number": 18,
					"id": "4e2396c0-6cbc-4a09-b7c5-e068da37f60c"
				},
				{
					"verse": "Y dijo: \"Yo te enseñaré lo que ha de venir al fin de la ira; porque eso es para el tiempo del fin.",
					"number": 19,
					"id": "a6044825-72fc-4f26-a00c-02597ef3f030"
				},
				{
					"verse": "En cuanto al carnero que viste, que tenía dos cuernos: estos son los reyes de Media y de Persia.",
					"number": 20,
					"id": "c26fdb42-cb04-4660-941e-920978aca233"
				},
				{
					"verse": "El macho cabrío es el rey de Grecia, y el cuerno grande que tenía entre sus ojos es el rey primero.",
					"number": 21,
					"id": "8a9a50f5-505d-455a-aabc-15cdea213085"
				},
				{
					"verse": "En cuanto al cuerno que fue quebrado y sucedieron cuatro en su lugar, significa que cuatro reinos se levantarán de esa nación, aunque no con la fuerza de él.",
					"number": 22,
					"id": "d3e26d50-5d53-4b58-8873-c3aa23d7a539"
				},
				{
					"verse": "\"Al fin del reinado de estos, cuando los transgresores lleguen al colmo, se levantará un rey altivo de rostro y entendido en enigmas.",
					"number": 23,
					"id": "311ae72b-84d5-493b-b69d-a20acd618f21"
				},
				{
					"verse": "Su poder se fortalecerá, mas no con fuerza propia; causará grandes ruinas, prosperará, actuará arbitrariamente y destruirá a los fuertesy al pueblo de los santos.",
					"number": 24,
					"id": "f77a06c0-f1ba-4cef-b1eb-d6db256af1cb"
				},
				{
					"verse": "Con su sagacidad hará prosperar el engaño en su mano; en su corazón se engrandecerá y, sin aviso, destruirá a muchos. Se levantará contra el Príncipede los príncipes, pero será quebrantado, aunque no por mano humana.",
					"number": 25,
					"id": "64fa987b-37cd-44d4-9a0d-daa9b9c87e44"
				},
				{
					"verse": "La visión de las tardes y mañanas que se ha referido es verdadera; y tú guarda la visión, porque es para muchos días\".",
					"number": 26,
					"id": "0e818d21-99e9-4d37-b12b-e54350431848"
				},
				{
					"verse": "\"Yo, Daniel, quedé quebrantado, y estuve enfermo algunos días. Cuando me levanté, atendí los negocios del rey; pero estaba espantado a causa de la visión, y no la entendía\".",
					"number": 27,
					"id": "7bf9e9e6-8757-4081-ae06-00763fa733ff"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "\"En el primer año de Darío hijo de Asuero, de la nación de los medos, que vino a ser rey sobre el reino de los caldeos,",
					"number": 1,
					"study": "Oración de Daniel por su pueblo",
					"id": "a148da71-dc13-49b0-924b-7e72158059f8"
				},
				{
					"verse": "en el primer año de su reinado, yo, Daniel, miré atentamente en los libros el número de los años de que habló Jehová al profeta Jeremías, en los que habían de cumplirse las desolaciones de Jerusalén: setenta años.",
					"number": 2,
					"id": "edd601db-0c3c-4e20-8ae7-992b838492eb"
				},
				{
					"verse": "Volví mi rostro a Dios, el Señor, buscándolo en oración y ruego, en ayuno, ropas ásperas y ceniza.",
					"number": 3,
					"id": "02bebedf-8d20-43f6-bcd6-b9e1b7d2f3f2"
				},
				{
					"verse": "Oré a Jehová, mi Dios, e hice confesión diciendo: \"Ahora, Señor, Dios grande, digno de ser temido, que guardas el pacto y la misericordia con los que te aman y guardan tus mandamientos,",
					"number": 4,
					"id": "d871f2a2-f545-43d5-ad54-3c4288755fe0"
				},
				{
					"verse": "hemos pecado, hemos cometido iniquidad, hemos actuado impíamente, hemos sido rebeldes y nos hemos apartado de tus mandamientos y de tus ordenanzas.",
					"number": 5,
					"id": "71886082-14ff-49df-beaf-1120222efafb"
				},
				{
					"verse": "No hemos obedecido a tus siervos los profetas, que en tu nombre hablaron a nuestros reyes, a nuestros príncipes, a nuestros padres y a todo el pueblo de la tierra.",
					"number": 6,
					"id": "94fe16dd-a275-4672-9e3e-2643b05c16f6"
				},
				{
					"verse": "Tuya es, Señor, la justicia, y nuestra la confusión de rostro que en el día de hoy lleva todo hombre de Judá, los habitantes de Jerusalén y todo Israel, los de cerca y los de lejos, en todas las tierras adonde los has echado a causa de su rebelión con que se rebelaron contra ti.",
					"number": 7,
					"id": "bd42cbc7-7de0-4084-8583-0c085c035039"
				},
				{
					"verse": "Nuestra es, Jehová, la confusión de rostro, y de nuestros reyes, de nuestros príncipes y de nuestros padres, porque contra ti pecamos.",
					"number": 8,
					"id": "fab3b97f-270c-44fe-9d85-67da95c8b09d"
				},
				{
					"verse": "De Jehová, nuestro Dios, es el tener misericordia y el perdonar, aunque contra él nos hemos rebelado",
					"number": 9,
					"id": "f542f68e-43d1-4b51-a770-7f7490bf41df"
				},
				{
					"verse": "y no obedecimos a la voz de Jehová, nuestro Dios, para andar en sus leyes, que él puso delante de nosotros por medio de sus siervos los profetas.",
					"number": 10,
					"id": "d5287ea3-6825-4869-bc56-baebf01aabb9"
				},
				{
					"verse": "Todo Israel traspasó tu Ley, apartándose para no obedecer a tu voz. Por lo cual ha caído sobre nosotros la maldición y el juramento que está escrito en la ley de Moisés, siervo de Dios, porque contra Dios pecamos.",
					"number": 11,
					"id": "4f8b11d3-2121-4ae9-8449-d55fa82768f0"
				},
				{
					"verse": "Y él ha cumplido la palabra que habló contra nosotros y contra nuestros jefes que nos gobernaron, trayendo sobre nosotros tan gran mal; pues nunca fue hecho debajo del cielo nada semejante a lo que se ha hecho contra Jerusalén.",
					"number": 12,
					"id": "760bb094-ac4c-4e2e-8505-a58c608d6392"
				},
				{
					"verse": "Conforme está escrito en la ley de Moisés, todo este mal vino sobre nosotros; pero no hemos implorado el favor de Jehová, nuestro Dios, y no nos hemos convertido de nuestras maldades ni entendido tu verdad.",
					"number": 13,
					"id": "d9fb730d-ff77-438b-9bc4-1405e32673c9"
				},
				{
					"verse": "Por tanto, Jehová veló sobre el mal y lo trajo sobre nosotros; porque justo es Jehová, nuestro Dios, en todas sus obras que ha hecho, y nosotros no obedecimos a su voz.",
					"number": 14,
					"id": "a1d382b1-fc45-463a-8250-8e217b0c2eea"
				},
				{
					"verse": "\"Ahora pues, Señor, Dios nuestro, que sacaste a tu pueblo de la tierra de Egipto con mano poderosa y te hiciste renombre cual lo tienes hoy, hemos pecado, hemos actuado impíamente.",
					"number": 15,
					"id": "321aca61-5c42-4677-8c16-0ee895deb6e0"
				},
				{
					"verse": "Señor, conforme a todos tus actos de justicia, apártese ahora tu ira y tu furor de sobre tu ciudad Jerusalén, tu santo monte; porque a causa de nuestros pecados y por la maldad de nuestros padres, Jerusalén y tu pueblo son el oprobio de todos los que nos rodean.",
					"number": 16,
					"id": "31012805-7f6a-485c-96b3-5aa248f0fe63"
				},
				{
					"verse": "Ahora pues, Dios nuestro, oye la oración y los ruegos de tu siervo, y haz que tu rostro resplandezca sobre tu santuario asolado, por amor del Señor.",
					"number": 17,
					"id": "a1c1c9b7-3fc9-439b-9916-99d71ce7132a"
				},
				{
					"verse": "Inclina, Dios mío, tu oído, y oye; abre tus ojos y mira nuestras desolaciones y la ciudad sobre la cual es invocado tu nombre; porque no elevamos nuestros ruegos ante ti confiados en nuestras justicias, sino en tus muchas misericordias.",
					"number": 18,
					"id": "4f97a796-8089-4495-b05a-fcd5c36afc1f"
				},
				{
					"verse": "¡Oye, Señor! ¡Señor, perdona! ¡Presta oído, Señor, y hazlo! No tardes, por amor de ti mismo, Dios mío, porque tu nombre es invocado sobre tu ciudad y sobre tu pueblo\".",
					"number": 19,
					"id": "bad5ad61-b088-4131-aecc-13cbc5547b9b"
				},
				{
					"verse": "\"Aún estaba hablando, orando y confesando mi pecado y el pecado de mi pueblo Israel, y derramaba mi ruego delante de Jehová, mi Dios, por el monte santo de mi Dios;",
					"number": 20,
					"study": "Profecía de las setenta semanas",
					"id": "a6f51368-e240-4990-87a6-c160eed97daf"
				},
				{
					"verse": "aún estaba hablando en oración, cuando el varón Gabriel, a quien había visto en la visión, al principio, volando con presteza vino a mí como a la hora del sacrificio de la tarde.",
					"number": 21,
					"id": "67421b1a-c6f8-4e3d-b523-ff01632df139"
				},
				{
					"verse": "Me hizo entender, y habló conmigo diciendo: \"Daniel, ahora he salido para darte sabiduría y entendimiento.",
					"number": 22,
					"id": "57006468-bf49-4cb6-8312-ab5c22ef8970"
				},
				{
					"verse": "Al principio de tus ruegos fue dada la orden, y yo he venido para enseñártela, porque tú eres muy amado. Entiende, pues, la orden, y entiende la visión.",
					"number": 23,
					"id": "b46edf3c-384c-4c85-ab4e-1dd7d4daabf3"
				},
				{
					"verse": "\"Setenta semanas están determinadas sobre tu pueblo y sobre tu santa ciudad, para terminar la prevaricación, poner fin al pecado y expiar la iniquidad, para traer la justicia perdurable, sellar la visión y la profecía y ungir al Santo de los santos.",
					"number": 24,
					"id": "d55cc6bd-0392-42fa-81c2-1e3f6e102a99"
				},
				{
					"verse": "Sabe, pues, y entiende que desde la salida de la orden para restaurar y edificar a Jerusalén hasta el Mesías Príncipe, habrá siete semanasy sesenta y dos semanas; se volverán a edificar la plaza y el muro en tiempos angustiosos.",
					"number": 25,
					"id": "a6c5de10-af56-4ba6-bcbf-198bf15cb8a0"
				},
				{
					"verse": "Después de las sesenta y dos semanas se quitará la vida al Mesías, y nada ya le quedará. El pueblo de un príncipe que ha de venir destruirá la ciudad y el santuario, su final llegará como una inundación, y hasta el fin de la guerra durarán las devastaciones.",
					"number": 26,
					"id": "5b5f7a74-bdd5-4881-97ba-fa7c5399a147"
				},
				{
					"verse": "Por otra semana más confirmará el pacto con muchos; a la mitad de la semana hará cesar el sacrificio y la ofrenda. Después, con la muchedumbrede las abominaciones, vendrá el desolador,hasta que venga la consumación y lo que está determinado se derrame sobre el desolador\"\".",
					"number": 27,
					"id": "6f5c9c51-8366-46d4-8a73-ecc254dd4950"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "En el tercer año de Ciro, rey de Persia, fue revelada palabra a Daniel, llamado Beltsasar. La palabra era verdadera y el conflicto grande, pero él comprendió la palabra y tuvo inteligencia en la visión.",
					"number": 1,
					"study": "Visión de Daniel junto al río",
					"id": "11f6c634-6836-4104-bccc-1f0d0925b99b"
				},
				{
					"verse": "\"En aquellos días yo, Daniel, estuve afligido por espacio de tres semanas.",
					"number": 2,
					"id": "07de5f98-5f51-4bac-9226-fffc1a326257"
				},
				{
					"verse": "No comí manjar delicado, ni entró en mi boca carne ni vino, ni me ungí con perfume, hasta que se cumplieron las tres semanas.",
					"number": 3,
					"id": "9feb16b7-5310-4b2d-983c-20a68a857307"
				},
				{
					"verse": "El día veinticuatro del primer mes estaba yo a la orilla del gran río Hidekel.",
					"number": 4,
					"id": "3422a951-c963-43bd-8f3c-de829c36e206"
				},
				{
					"verse": "Alcé mis ojos y miré, y vi un varón vestido de lino y ceñida su cintura con oro de Ufaz.",
					"number": 5,
					"id": "d58d7ccd-d5be-4520-a560-00f1c81a4f35"
				},
				{
					"verse": "Su cuerpo era como de berilo, su rostro parecía un relámpago, sus ojos como antorchas de fuego, sus brazos y sus pies como de color de bronce bruñido, y el sonido de sus palabras como el estruendo de una multitud.",
					"number": 6,
					"id": "ad5f4ef3-875d-4a5a-91c2-06e237fc0edc"
				},
				{
					"verse": "\"Sólo yo, Daniel, vi aquella visión. No la vieron los hombres que estaban conmigo, sino que se apoderó de ellos un gran temor y huyeron y se escondieron.",
					"number": 7,
					"id": "49078716-6596-4cfe-b883-8ea76132eef5"
				},
				{
					"verse": "Quedé, pues, yo solo ante esta gran visión, pero no quedaron fuerzas en mí, antes bien, mis fuerzas se cambiaron en desfallecimiento, pues me abandonaron totalmente.",
					"number": 8,
					"id": "0bae917c-ca5f-47ac-8b01-421033523feb"
				},
				{
					"verse": "Pero oí el sonido de sus palabras; y al oir el sonido de sus palabras caí sobre mi rostro en un profundo sueño, con mi rostro en tierra.",
					"number": 9,
					"id": "373b3606-e513-4f7e-8b31-614c4ff781f5"
				},
				{
					"verse": "Y una mano me tocó e hizo que me pusiera sobre mis rodillas y sobre las palmas de mis manos.",
					"number": 10,
					"id": "01561bc5-83f6-4879-9fa6-e5430ed38b38"
				},
				{
					"verse": "Me dijo: \"Daniel, varón muy amado, está atento a las palabras que he de decirte y ponte en pie, porque a ti he sido enviado ahora\". \"Mientras hablaba esto conmigo, me puse en pie temblando.",
					"number": 11,
					"id": "e1b840d8-ebd3-414b-8147-e7509899c264"
				},
				{
					"verse": "Entonces me dijo: \"Daniel, no temas, porque desde el primer día que dispusiste tu corazón a entender y a humillarte en la presencia de tu Dios, fueron oídas tus palabras; y a causa de tus palabras yo he venido.",
					"number": 12,
					"id": "92d5ab2d-20db-4613-827b-935501bf0e6e"
				},
				{
					"verse": "Mas el príncipe del reino de Persia se me opuso durante veintiún días; pero Miguel, uno de los principales príncipes, vino para ayudarme, y quedé allí con los reyes de Persia.",
					"number": 13,
					"id": "ee62ba9b-2013-4ab3-a728-98bdb6a43159"
				},
				{
					"verse": "He venido para hacerte saber lo que ha de sucederle a tu pueblo en los últimos días, porque la visión es para esos días\".",
					"number": 14,
					"id": "8d0c5d33-efc9-44a8-ba62-b31c3b4890ce"
				},
				{
					"verse": "\"Mientras me decía estas palabras, yo tenía los ojos puestos en tierra y había enmudecido.",
					"number": 15,
					"id": "e1e63252-60e3-4504-846d-2aacd1bf5a42"
				},
				{
					"verse": "Pero uno con semejanza de hijo de hombre tocó mis labios. Entonces abrí la boca y hablé, y dije al que estaba delante de mí: \"Señor mío, con la visión me han sobrevenido dolores y no me quedan fuerzas.",
					"number": 16,
					"id": "87efd262-6b3e-4c5c-9705-1c4c8b0ee6b1"
				},
				{
					"verse": "¿Cómo, pues, podrá el siervo de mi señor hablar con mi señor? Porque al instante me faltaron las fuerzas, y no me quedó aliento\".",
					"number": 17,
					"id": "33d9a166-6040-4264-80db-c7e918a19ad1"
				},
				{
					"verse": "\"Aquel que tenía semejanza de hombre me tocó otra vez, me fortaleció",
					"number": 18,
					"id": "a19b8801-b219-4b61-80f8-5ce157ad8824"
				},
				{
					"verse": "y me dijo: \"Muy amado, no temas; la paz sea contigo; esfuérzate y cobra aliento\". Mientras él me hablaba, recobré las fuerzas y dije: \"Hable mi señor, porque me has fortalecido\".",
					"number": 19,
					"id": "f3c246f3-094a-4bb7-af9a-9c447ef610a9"
				},
				{
					"verse": "Él me dijo: \"¿Sabes por qué he venido a ti? Ahora tengo que volver para pelear contra el príncipe de Persia; al terminar con él, el príncipe de Grecia vendrá.",
					"number": 20,
					"id": "c6a75198-ed68-4bae-83e6-9cd41ee1a0dc"
				},
				{
					"verse": "Pero yo te declararé lo que está escrito en el libro de la verdad: nadie me ayuda contra ellos, sino Miguel vuestro príncipe\".",
					"number": 21,
					"id": "9369ac8e-7f0d-4288-986a-29da3f4dc91c"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "\"También yo en el primer año de Darío, el medo, estuve para animarlo y fortalecerlo.",
					"number": 1,
					"id": "af7784fd-499b-46b3-afd7-48cd0e87ad84"
				},
				{
					"verse": "\"Ahora yo te mostraré la verdad. Aún habrá tres reyes en Persia, y el cuarto se hará de grandes riquezas, más que todos ellos. Este, al hacerse fuerte con sus riquezas, levantará a todos contra el reino de Grecia.",
					"number": 2,
					"study": "Los reyes del norte y del sur",
					"id": "999bec15-c9fc-4f00-9c95-b1ec3d562b17"
				},
				{
					"verse": "Se levantará luego un rey valiente, que dominará con gran poder y hará su voluntad.",
					"number": 3,
					"id": "0e7b682b-4011-4be8-a304-d2385ecda464"
				},
				{
					"verse": "Pero cuando se haya levantado, su reino será quebrantado y repartido hacia los cuatro vientos del cielo; pero no será para sus descendientes, ni según el dominio con que él dominó, porque su reino quedará deshecho y será para otros aparte de ellos.",
					"number": 4,
					"id": "c3c2a8ac-4337-4ea8-bdba-b95bf6f75be3"
				},
				{
					"verse": "\"El rey del sur se hará fuerte, pero uno de sus príncipes será más fuerte que él, se hará poderoso y su dominio será grande.",
					"number": 5,
					"id": "c259dec2-e29f-44db-ab69-7212774c8622"
				},
				{
					"verse": "Al cabo de unos años harán alianza, y la hija del rey del sur vendrá al rey del norte para hacer la paz. Pero ella no podrá retener la fuerza de su brazo, y ni él ni su brazo permanecerán; porque ella será entregada a la muerte, y también los que la habían traído, y su hijo y los que estaban de parte de ella en aquel tiempo.",
					"number": 6,
					"id": "d6b90c30-814f-4ffd-8951-58234f98fd27"
				},
				{
					"verse": "\"Pero un renuevo de sus raíces se levantará sobre su trono, vendrá con un ejército contra el rey del norte, entrará en la fortaleza y hará con ellos a su arbitrio, y predominará.",
					"number": 7,
					"id": "fe79b31d-3de1-465d-8fc8-d6af0a67c7ea"
				},
				{
					"verse": "Y aun a los dioses de ellos, sus imágenes fundidas y sus objetos preciosos de plata y de oro, llevará cautivos a Egipto; y durante años se mantendrá él alejado del rey del norte.",
					"number": 8,
					"id": "f1a76066-ccd2-4b7c-9b7b-bb1cdbe50555"
				},
				{
					"verse": "Así entrará en el reino el rey del sur, y volverá a su tierra.",
					"number": 9,
					"id": "8c07d2e7-6bf4-469a-a185-dafbfb6ec0b3"
				},
				{
					"verse": "\"Pero los hijos de aquel se airarán y reunirán multitud de grandes ejércitos. Vendrá uno apresuradamente, inundará y pasará adelante; luego volverá y llevará la guerra hasta su fortaleza.",
					"number": 10,
					"id": "f47ec0e7-50b0-450d-aeb5-6f1f35a12c11"
				},
				{
					"verse": "Por eso se enfurecerá el rey del sur, y saldrá y peleará contra el rey del norte; este pondrá en campaña una gran multitud, pero toda esa multitud será entregada en manos de aquel.",
					"number": 11,
					"id": "bb23f033-7e15-4455-8bdf-81b2858c719b"
				},
				{
					"verse": "Al llevarse él la multitud, se elevará su corazón y derribará a muchos millares; pero no prevalecerá.",
					"number": 12,
					"id": "6b4f68ea-dcd4-49a4-88b7-240e03c660a4"
				},
				{
					"verse": "El rey del norte volverá a poner en campaña una multitud, mayor que la primera, y al cabo de algunos años vendrá rápidamente, con un gran ejército y muchas riquezas.",
					"number": 13,
					"id": "d3b20da1-3ef2-44db-b7cb-a43321d71ca1"
				},
				{
					"verse": "\"En aquellos tiempos se levantarán muchos contra el rey del sur. Hombres turbulentos de tu pueblo se levantarán, para que se cumpla la visión, pero caerán.",
					"number": 14,
					"id": "63c6e55d-a8fb-4371-8b54-8282a5491d27"
				},
				{
					"verse": "Vendrá, pues, el rey del norte, levantará baluartes y tomará la ciudad fuerte; y las fuerzas del sur no podrán sostenerse, ni sus tropas escogidas, porque no habrá fuerzas para resistir.",
					"number": 15,
					"id": "c700204d-87b5-4926-ac95-3c0c344dc1ef"
				},
				{
					"verse": "El que vendrá contra él hará su propia voluntad, y no habrá quien se le pueda enfrentar; y permanecerá en la tierra gloriosa, que será consumida bajo su poder.",
					"number": 16,
					"id": "005b5992-0e7f-45df-8bf2-f4844dd5e58a"
				},
				{
					"verse": "Afirmará luego su rostro para venir con el poder de todo su reino. Hará convenios con aquel, y le dará una hija por mujer, para destruirlo; pero no permanecerá ni tendrá éxito.",
					"number": 17,
					"id": "24323821-4df1-4648-9ea5-711078b18dbf"
				},
				{
					"verse": "Volverá después su rostro a las costas, y tomará muchas; pero un príncipe le hará cesar en su afrenta, y aun hará volver sobre él su oprobio.",
					"number": 18,
					"id": "2fded1f3-a598-4a06-8eca-0aa9893254ca"
				},
				{
					"verse": "Luego volverá su rostro a las fortalezas de su tierra; pero tropezará y caerá, y no será hallado.",
					"number": 19,
					"id": "4a360034-6b85-458b-8634-9576a0201709"
				},
				{
					"verse": "\"En su lugar se levantará uno que hará pasar un cobrador de tributos por la gloria del reino; pero en pocos días será muerto, aunque no con ira ni en batalla.",
					"number": 20,
					"id": "833729b1-6110-4429-8cc8-a76db5362e79"
				},
				{
					"verse": "\"Ocupará su lugar un hombre despreciable, al cual no darán la honra del reino. Vendrá sin aviso y tomará el reino con halagos.",
					"number": 21,
					"id": "f6886e5c-c341-4c50-84d0-0f7b9b5b990e"
				},
				{
					"verse": "Las fuerzas enemigas serán barridas delante de él como por inundación de aguas; serán del todo destruidas, junto con el príncipe del pacto.",
					"number": 22,
					"id": "7ec73c01-64b0-4fc5-a948-97a00ec2c8f0"
				},
				{
					"verse": "Él, después del pacto, engañará, subirá y saldrá vencedor con poca gente.",
					"number": 23,
					"id": "9837af71-3190-4d35-9073-e30de3b160c3"
				},
				{
					"verse": "Estando la provincia en paz y en abundancia, entrará y hará lo que no hicieron sus padres ni los padres de sus padres; botín, despojos y riquezas repartirá entre sus soldados, y contra las fortalezas formará sus designios. Esto durará un tiempo.",
					"number": 24,
					"id": "1b3263f6-10b3-460b-9f3a-db736978c851"
				},
				{
					"verse": "\"Despertará sus fuerzas y su ardor con un gran ejército, contra el rey del sur, y el rey del sur se empeñará en la guerra con un ejército grande y muy fuerte; pero no prevalecerá, porque le harán traición.",
					"number": 25,
					"id": "d37f6bdc-69f5-42dc-8426-cc696fb50292"
				},
				{
					"verse": "Aun los que coman de sus manjares lo quebrantarán; su ejército será destruido, y muchos caerán muertos.",
					"number": 26,
					"id": "c49a12a5-8186-4422-b7a6-dce19a83e668"
				},
				{
					"verse": "En su corazón, estos dos reyes tramarán hacer mal. Sentados a una misma mesa, se mentirán el uno al otro; pero no servirá de nada, porque el plazo aún no habrá llegado.",
					"number": 27,
					"id": "507fbd08-3335-4940-a57e-c9f125e7ad1c"
				},
				{
					"verse": "Él volverá a su tierra con gran riqueza, y pondrá su corazón contra el pacto santo; hará su voluntad y volverá a su tierra.",
					"number": 28,
					"id": "5eb101a7-3dc0-4e1d-95a8-fd9204ac12b6"
				},
				{
					"verse": "Al tiempo señalado volverá al sur; pero la última venida no será como la primera.",
					"number": 29,
					"id": "f3121247-e263-4d0d-8e76-aa959fa4fd8f"
				},
				{
					"verse": "Porque vendrán contra él naves de Quitim, y él se contristará y retrocederá, se enojará contra el pacto santo y hará según su voluntad; volverá, pues, y se entenderá con los que abandonen el santo pacto.",
					"number": 30,
					"id": "d1d808c2-4fbe-4b8c-832f-37a4c8ef2738"
				},
				{
					"verse": "\"Se levantarán sus tropas, que profanarán el santuario y la fortaleza, quitarán el sacrificio continuo y pondrán la abominación desoladora.",
					"number": 31,
					"id": "09b769cd-1688-4805-b7a6-47aa140aa310"
				},
				{
					"verse": "Con lisonjas seducirá a los violadores del pacto; pero el pueblo que conoce a su Dios se esforzará y actuará.",
					"number": 32,
					"id": "7d556142-b376-48d1-a597-845ff139a4e6"
				},
				{
					"verse": "Los sabios del pueblo instruirán a muchos; pero durante algunos días caerán a espada y a fuego, en cautividad y despojo.",
					"number": 33,
					"id": "76ec1b5c-1d2f-41dc-9d88-2d333cbd531c"
				},
				{
					"verse": "En su caída serán ayudados con un pequeño socorro, y muchos se juntarán a ellos con lisonjas.",
					"number": 34,
					"id": "743a85ec-50fe-4569-81ec-23ddbe62261b"
				},
				{
					"verse": "También algunos de los sabios caerán para ser depurados, limpiados y emblanquecidos, hasta el tiempo determinado; porque aun para esto hay plazo.",
					"number": 35,
					"id": "43e764c5-f180-4638-9b7b-afda3f479fb8"
				},
				{
					"verse": "\"El rey hará su voluntad, se ensoberbecerá y se engrandecerá sobre todo dios; contra el Dios de los dioses hablará maravillas, y prosperará hasta que sea consumada la ira, porque lo determinado se cumplirá.",
					"number": 36,
					"id": "3e2d22f6-ac1d-4640-87f2-2d0406fe1fd9"
				},
				{
					"verse": "Del Dios de sus padres no hará caso, ni del amor de las mujeres, ni respetará a dios alguno, porque sobre todo se engrandecerá.",
					"number": 37,
					"id": "4fffc457-6076-47fd-995f-88bd9d5c278e"
				},
				{
					"verse": "Pero honrará en su lugar al dios de las fortalezas, un dios que sus padres no conocieron; lo honrará con oro y plata, con piedras preciosas y cosas de gran precio.",
					"number": 38,
					"id": "c22ba4c0-5782-42b1-825a-613a999d0f1b"
				},
				{
					"verse": "Con un dios ajeno se hará de las fortalezas más inexpugnables, colmará de honores a los que lo reconozcan, los hará gobernar sobre muchos y repartirá tierras como recompensa.",
					"number": 39,
					"id": "4471690d-8d6d-4764-9ff4-5e411f093497"
				},
				{
					"verse": "\"Al cabo del tiempo, el rey del sur contenderá con él; y el rey del norte se levantará contra él como una tempestad, con carros y gente de a caballo y muchas naves; y entrará por las tierras, las invadirá y pasará.",
					"number": 40,
					"id": "72997830-cfac-433a-9f20-cbae9b65aaf9"
				},
				{
					"verse": "Entrará en la tierra gloriosa, y muchas provincias caerán; pero escaparán de sus manos Edom, Moab y la mayoría de los hijos de Amón.",
					"number": 41,
					"id": "7148606d-e6ea-4223-9ef2-502155770387"
				},
				{
					"verse": "Extenderá su mano contra las tierras, y no escapará el país de Egipto.",
					"number": 42,
					"id": "33bf368e-23dd-4605-9679-69b127015e18"
				},
				{
					"verse": "Se apoderará de los tesoros de oro y plata, y de todas las cosas preciosas de Egipto. Los de Libia y de Etiopía lo seguirán.",
					"number": 43,
					"id": "27923dc2-35d7-4247-b80d-076048f00c71"
				},
				{
					"verse": "Pero noticias del oriente y del norte lo atemorizarán, y saldrá con gran ira para destruir y matar a muchos.",
					"number": 44,
					"id": "47077aca-d59b-47a0-be94-2462797e9fc1"
				},
				{
					"verse": "Plantará las tiendas de su palacio entre los mares y el monte glorioso y santo; pero llegará a su fin, y no tendrá quien lo ayude.",
					"number": 45,
					"id": "fba4fea9-cc8a-4c66-b378-1584522995b5"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "\"En aquel tiempo se levantará Miguel, el gran príncipe que está de parte de los hijos de tu pueblo. \"Será tiempo de angustia, cual nunca fue desde que hubo gentehasta entonces; pero en aquel tiemposerá libertado tu pueblo, todos los que se hallen inscritosen el libro.",
					"number": 1,
					"study": "El tiempo del fin",
					"id": "1e812338-2a2f-4e5f-97f4-308144bd244f"
				},
				{
					"verse": "Muchos de los que duermen en el polvo de la tierra serán despertados: unos para vida eterna, otros para verg@uenza y confusión perpetua.",
					"number": 2,
					"id": "6a3dc760-d727-4fe5-bea7-bb6d990a970e"
				},
				{
					"verse": "Los entendidos resplandecerán como el resplandor del firmamento; y los que enseñan la justicia a la multitud, como las estrellas, a perpetua eternidad.",
					"number": 3,
					"id": "65b57753-1ef9-4f5b-ba0e-3455942ff4e7"
				},
				{
					"verse": "\" \"Pero tú, Daniel, cierra las palabras y sella el libro hasta el tiempo del fin. Muchos correrán de aquí para allá, y la ciencia aumentará\".",
					"number": 4,
					"id": "118dee60-d3cb-4b93-9dfe-e140c73f2355"
				},
				{
					"verse": "\"Yo, Daniel, miré y vi a otros dos que estaban en pie, uno a este lado del río y el otro al otro lado.",
					"number": 5,
					"id": "9a952442-ec6e-48f9-8d13-ea96e96b6e68"
				},
				{
					"verse": "Y dijo uno al varón vestido de lino que estaba sobre las aguas del río: \"¿Cuándo será el fin de estas maravillas?\"",
					"number": 6,
					"id": "8abf30bf-ff52-4406-a8c2-475a2c7cdd99"
				},
				{
					"verse": "Oí al varón vestido de lino, que estaba sobre las aguas del río, el cual alzó su mano derecha y su mano izquierda al cielo y juró por el que vive por los siglos, que será por tiempo, tiempos y la mitad de un tiempo. Y cuando se acabe la dispersión del poder del pueblo santo, todas estas cosas se cumplirán.",
					"number": 7,
					"id": "a1c3f57d-d7d0-426c-a4c1-3d2d3f07d8b7"
				},
				{
					"verse": "\"Yo oí, pero no entendí. Dije entonces: \"Señor mío, ¿cuál será el fin de estas cosas?\"",
					"number": 8,
					"id": "dfd20d89-a45c-4b67-a8e2-381169826786"
				},
				{
					"verse": "Él respondió: \"Anda, Daniel, pues estas palabras están cerradas y selladas hasta el tiempo del fin.",
					"number": 9,
					"id": "8d0dc35f-8bf0-4f1e-9eca-aab955b21f97"
				},
				{
					"verse": "Muchos serán limpios, emblanquecidos y purificados; los impíos procederán impíamente, y ninguno de los impíos entenderá; pero los entendidos comprenderán.",
					"number": 10,
					"id": "6adbf6ac-86f1-4427-acda-bf168df512ce"
				},
				{
					"verse": "Desde el tiempo en que sea quitado el sacrificio continuo hasta la abominación desoladora, habrá mil doscientos noventa días.",
					"number": 11,
					"id": "47d4b165-72be-4710-b158-130a55e72495"
				},
				{
					"verse": "Bienaventurado el que espere, y llegue a mil trescientos treinta y cinco días.",
					"number": 12,
					"id": "77888859-3f72-4bda-b262-9a221adf6708"
				},
				{
					"verse": "En cuanto a ti, tú irás hasta el fin, y reposarás, y te levantarás para recibir tu heredad al fin de los días\"\".",
					"number": 13,
					"id": "0156b999-c254-4180-b051-f62b90a2cff2"
				}
			]
		}
	],
	"book_id": "078a7361-7fd5-464e-8744-94ff1bda1238"
}