{
	"name": "Deuteronomio",
	"num_chapters": 34,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Estas son las palabras que habló Moisés a todo Israel a este lado del Jordán, en el desierto, en el Arabá, frente al Mar Rojo, entre Parán, Tofel, Labán, Hazerot y Dizahab.",
					"number": 1,
					"study": "Moisés recuerda a Israel las promesas de Jehová en Horeb",
					"id": "bff77b84-78f0-4416-a421-5f74a7c54db8"
				},
				{
					"verse": "Once jornadas hay desde Horeb, camino de los montes de Seir, hasta Cades-barnea.",
					"number": 2,
					"id": "a65141aa-576c-442c-938f-afe7560476b4"
				},
				{
					"verse": "Y aconteció que a los cuarenta años, el primer día del undécimo mes, Moisés habló a los hijos de Israel conforme a todas las cosas que Jehová le había mandado acerca de ellos,",
					"number": 3,
					"id": "1911e9d1-362b-4e19-94fa-c2d4db79b150"
				},
				{
					"verse": "después que derrotó a Sehón, rey de los amorreos, el cual habitaba en Hesbón, y a Og, rey de Basán, que habitaba en Astarot, en Edrei.",
					"number": 4,
					"id": "6e6a3dde-6f3d-4129-beb3-2f39094dec60"
				},
				{
					"verse": "De este lado del Jordán, en tierra de Moab, resolvió Moisés proclamar esta ley, diciendo:",
					"number": 5,
					"id": "1c53d693-a36a-44f4-9293-6a82a20b242f"
				},
				{
					"verse": "\"Jehová, nuestro Dios, nos habló así en Horeb: \"Habéis estado bastante tiempo en este monte.",
					"number": 6,
					"id": "8473e6f5-b992-492f-a23f-eab245a30dd3"
				},
				{
					"verse": "Volveos e id al monte del amorreo y a todas sus comarcas, en el Arabá, en el monte, en los valles, en el Neguev y junto a la costa del mar, a la tierra del cananeo y al Líbano, hasta el gran río, el río Éufrates.",
					"number": 7,
					"id": "068f3716-f394-46fc-b5b3-43d94a5f26e6"
				},
				{
					"verse": "Mirad, yo os he entregado la tierra; entrad y poseed la tierra que Jehová juró dar a vuestros padres Abraham, Isaac y Jacob, y a su descendencia después de ellos\".",
					"number": 8,
					"id": "2ac1b4d2-679f-411b-b498-4090e833c570"
				},
				{
					"verse": "\"En aquel tiempo yo os hablé y os dije: \"Yo solo no puedo llevaros.",
					"number": 9,
					"study": "Nombramiento de jueces",
					"id": "d55f0853-3e89-428f-9cda-19cf7849af58"
				},
				{
					"verse": "Jehová, vuestro Dios, os ha multiplicado tanto que hoy vosotros sois tan numerosos como las estrellas del cielo.",
					"number": 10,
					"id": "9b1812da-d782-4d90-8da8-f08495e9a886"
				},
				{
					"verse": "¡Jehová, Dios de vuestros padres, os haga mil veces más numerosos de lo que ahora sois y os bendiga, como os ha prometido!",
					"number": 11,
					"id": "99e68f62-e073-40b0-8393-7d89add00cf4"
				},
				{
					"verse": "¿Cómo llevaré yo solo vuestras molestias, vuestras cargas y vuestros pleitos?",
					"number": 12,
					"id": "3c2a939a-2e0c-4736-af95-e6cb786e7c02"
				},
				{
					"verse": "Dadme de entre vosotros, de vuestras tribus, hombres sabios, entendidos y expertos, para que yo los ponga como vuestros jefes\".",
					"number": 13,
					"id": "fe448f61-5b1d-4757-b8d1-ba414dc7d8e1"
				},
				{
					"verse": "\"Me respondisteis y dijisteis: \"Bueno es hacer lo que has dicho\".",
					"number": 14,
					"id": "d150ece8-686c-4209-90a7-689cbde6eabc"
				},
				{
					"verse": "\"Entonces tomé a los principales de vuestras tribus, hombres sabios y expertos, y los puse como jefes sobre vosotros, jefes de mil, de cien, de cincuenta y de diez, y gobernadores de vuestras tribus.",
					"number": 15,
					"id": "ca09d5cd-6eae-4238-91f1-9bafb7fdb3bb"
				},
				{
					"verse": "Y di a vuestros jueces esta orden: \"Oíd entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, o un extranjero.",
					"number": 16,
					"id": "cab74de4-7d8e-43cb-8e76-181a14ea59c3"
				},
				{
					"verse": "No hagáis distinción de persona en el juicio: tanto al pequeño como al grande oiréis. No tendréis temor de ninguno, porque el juicio es de Dios. La causa que os sea difícil, la traeréis a mí, y yo la oiré\".",
					"number": 17,
					"id": "a794775f-cacf-4e31-957e-67e1a55f6972"
				},
				{
					"verse": "\"Os mandé, pues, en aquel tiempo, todo lo que habíais de hacer.",
					"number": 18,
					"id": "0d4288ba-06b5-42cc-a64c-7b6a397e0582"
				},
				{
					"verse": "\"Cuando salimos de Horeb, anduvimos todo aquel grande y terrible desierto que habéis visto, por el camino del monte del amorreo, como Jehová, nuestro Dios, nos lo mandó, y llegamos hasta Cades-barnea.",
					"number": 19,
					"study": "Misión de los doce espías",
					"id": "0da15c40-95f6-455c-ae87-7f84535c2f6e"
				},
				{
					"verse": "Entonces os dije: \"Habéis llegado al monte del amorreo, el cual Jehová, nuestro Dios, nos da.",
					"number": 20,
					"id": "1ba27e1e-c9aa-4d1f-b27a-48de3b5cad04"
				},
				{
					"verse": "Mira, Jehová, tu Dios, te ha entregado la tierra: sube y toma posesión de ella, como Jehová, el Dios de tus padres, te ha dicho. No temas ni desmayes\".",
					"number": 21,
					"id": "70b645dd-bf80-4f63-9506-4f7c7347ab04"
				},
				{
					"verse": "Pero os acercasteis todos a decirme: \"Enviemos hombres delante de nosotros, que reconozcan la tierra y a su regreso nos traigan razón del camino por donde hemos de subir y de las ciudades adonde hemos de llegar\".",
					"number": 22,
					"id": "19eecc49-d7aa-487b-8508-801a7ebf3ba6"
				},
				{
					"verse": "\"La propuesta me pareció bien, y tomé doce hombres de entre vosotros, un hombre por cada tribu.",
					"number": 23,
					"id": "54a049f9-5a69-4922-96fe-1671df397704"
				},
				{
					"verse": "Ellos se encaminaron y subieron al monte; llegaron hasta el valle de Escol y reconocieron la tierra.",
					"number": 24,
					"id": "2cba8800-038d-4b72-840d-d5651e1ff936"
				},
				{
					"verse": "Tomaron en sus manos de los frutos del país, nos los trajeron y nos dieron este informe: \"Es buena la tierra que Jehová nuestro Dios nos da\".",
					"number": 25,
					"id": "47c9b56b-5557-42c7-b656-07648f408d40"
				},
				{
					"verse": "Sin embargo, no quisisteis subir, sino que fuisteis rebeldes al mandato de Jehová, vuestro Dios.",
					"number": 26,
					"id": "4a702a8c-144d-48e9-ba91-e4cead12551e"
				},
				{
					"verse": "Os pusisteis a murmurar en vuestras tiendas, diciendo: \"Porque Jehová nos aborrece, nos ha sacado de la tierra de Egipto, para entregarnos en manos del amorreo y destruirnos.",
					"number": 27,
					"id": "7cdb51be-fcc6-40fd-8783-1bab720c560f"
				},
				{
					"verse": "¿A dónde subiremos? Nuestros hermanos han atemorizado nuestro corazón, al decir:  Este pueblo es mayor y más alto que nosotros, las ciudades son grandes y están amuralladas hasta el cielo. b1.28/b iAmuralladas hasta el cielo:/i otra posible traducción: iRodeadas de altísimas murallas./i Allí también vimos a los hijos de Anac \".",
					"number": 28,
					"id": "910ad138-4611-4bf5-a995-ebe7066cb4c1"
				},
				{
					"verse": "\"Entonces os dije: \"No temáis ni tengáis miedo de ellos.",
					"number": 29,
					"id": "00e2607a-bc8f-45e1-bbcf-f9ee0744d127"
				},
				{
					"verse": "Jehová, vuestro Dios, el cual va delante de vosotros, peleará por vosotros, conforme a todas las cosas que hizo por vosotros en Egipto ante vuestros ojos.",
					"number": 30,
					"id": "5a3ed51a-291d-42e5-acbc-b2aa25f55c14"
				},
				{
					"verse": "En el desierto has visto que Jehová, tu Dios, te ha traído, como trae el hombre a su hijo, por todo el camino que habéis andado, hasta llegar a este lugar\".",
					"number": 31,
					"id": "310bd22e-5247-4923-9bb4-1b83c23f896a"
				},
				{
					"verse": "Pero ni aun así creísteis a Jehová, vuestro Dios,",
					"number": 32,
					"id": "e37aa8bc-e525-45fe-ba47-b7e8b35533e8"
				},
				{
					"verse": "quien iba delante de vosotros por el camino para buscaros el lugar donde habíais de acampar, con el fuego de noche para mostraros el camino que debías seguir, y con la nube de día.",
					"number": 33,
					"id": "79c7056b-a060-4584-b0f8-b116a5d01a75"
				},
				{
					"verse": "\"Cuando Jehová oyó la voz de vuestras palabras, se enojó e hizo este juramento:",
					"number": 34,
					"study": "Dios castiga a Israel",
					"id": "fb5dbf9a-3e16-4492-8d64-c8b5ac88eb1b"
				},
				{
					"verse": "\"Ni un solo hombre de esta mala generación verá la buena tierra que juré que había de dar a vuestros padres,",
					"number": 35,
					"id": "c007a90c-2021-484e-8a54-655beb2fa00c"
				},
				{
					"verse": "excepto Caleb hijo de Jefone; él la verá, y yo le daré a él y a sus hijos la tierra que pisó, porque ha seguido fielmente a Jehová\".",
					"number": 36,
					"id": "9666c532-d9bd-4254-ad15-d81f00efddb7"
				},
				{
					"verse": "\"También contra mí se enojó Jehová por vosotros, y me dijo: \"Tampoco tú entrarás allá.",
					"number": 37,
					"id": "b62816fc-9d26-40dd-b489-0a9ccb9e8ca6"
				},
				{
					"verse": "Josué hijo de Nun, el cual te sirve, él entrará allá; anímalo, porque él la entregará a Israel.",
					"number": 38,
					"id": "6ba5e5c0-8212-40f8-983e-faff10f8865a"
				},
				{
					"verse": "Y vuestros niños, de los cuales dijisteis que servirían de botín, y vuestros hijos, que no saben hoy lo bueno ni lo malo, ellos entrarán allá; a ellos la daré y ellos la heredarán.",
					"number": 39,
					"id": "48ef48d6-6f6f-4c04-bfa4-78745c1a859d"
				},
				{
					"verse": "Pero vosotros volveos e id al desierto, camino del Mar Rojo\".",
					"number": 40,
					"id": "552bdd82-c4e2-4fec-b31a-9b63c4210b78"
				},
				{
					"verse": "\"Entonces respondisteis y me dijisteis: \"Hemos pecado contra Jehová. Nosotros subiremos y pelearemos, conforme a todo lo que Jehová, nuestro Dios, nos ha mandado\". Os armasteis cada uno con vuestras armas de guerra y os preparasteis para subir al monte.",
					"number": 41,
					"study": "La derrota en Horma",
					"id": "d382cd4a-2dd6-4e19-bae0-78afef922c26"
				},
				{
					"verse": "Pero Jehová me dijo: \"Diles: No subáis ni peleéis, pues no estoy entre vosotros; para que no seáis derrotados por vuestros enemigos\".",
					"number": 42,
					"id": "c5651341-2030-4d23-9176-fbf4caee50ae"
				},
				{
					"verse": "\"Yo os hablé, pero no me escuchasteis; antes fuisteis rebeldes al mandato de Jehová, y persistiendo con altivez subisteis al monte.",
					"number": 43,
					"id": "48c79d8f-20ac-4571-b0a8-3afa05e15d8e"
				},
				{
					"verse": "Pero salió a vuestro encuentro el amorreo que habitaba en aquel monte, os persiguieron como hacen las avispas y os derrotaron en Seir hasta llegar a Horma.",
					"number": 44,
					"id": "cb28d3de-a8d3-425e-be7c-766295b32144"
				},
				{
					"verse": "Entonces volvisteis y llorasteis delante de Jehová, pero Jehová no escuchó vuestra voz ni os prestó atención.",
					"number": 45,
					"id": "cece7d70-a5f1-4bde-bdcb-08ca362dedf5"
				},
				{
					"verse": "Por eso os tuvisteis que quedar en Cades todo ese tiempo que habéis estado allí.",
					"number": 46,
					"id": "efbfb340-308c-4b10-9023-2c89f7a4acad"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "\"Luego volvimos y salimos al desierto, camino del Mar Rojo, como Jehová me había dicho, y durante mucho tiempo estuvimos rodeando los montes de Seir.",
					"number": 1,
					"study": "Los años en el desierto",
					"id": "64d555a1-5d1a-48e0-88ca-9239ae0f6eeb"
				},
				{
					"verse": "Entonces Jehová me dijo:",
					"number": 2,
					"id": "0c62bd1e-efd2-4b19-8ce6-3079214d5c15"
				},
				{
					"verse": "\"Bastante habéis rodeado este monte: volveos al norte.",
					"number": 3,
					"id": "02e54673-4463-44b3-bac7-a556e3deb1ea"
				},
				{
					"verse": "Dile al pueblo: Cuando paséis por el territorio de vuestros hermanos, los hijos de Esaú, que habitan en Seir, ellos tendrán miedo de vosotros; pero vosotros tened mucho cuidado.",
					"number": 4,
					"id": "019b4bcf-1eb2-47f6-a3cf-92bb535d6602"
				},
				{
					"verse": "No os metáis con ellos, pues no os daré de su tierra ni aun lo que cubre la planta de un pie, porque yo he dado como heredad a Esaú los montes de Seir.",
					"number": 5,
					"id": "86b2f30d-add9-4bf9-b571-3ec04159a281"
				},
				{
					"verse": "Compraréis de ellos por dinero los alimentos, y comeréis; también compraréis de ellos el agua, y beberéis.",
					"number": 6,
					"id": "68c21f18-2f9c-46a5-a0df-6c09abfa5e29"
				},
				{
					"verse": "Porque Jehová, tu Dios, te ha bendecido en todas las obras de tus manos; él sabe que andas por este gran desierto, y durante estos cuarenta años Jehová, tu Dios, ha estado contigo sin que nada te haya faltado\".",
					"number": 7,
					"id": "83025e48-cbca-48e9-a474-32aa9acab4a0"
				},
				{
					"verse": "\"Después nos alejamos del territorio de nuestros hermanos, los hijos de Esaú, que habitaban en Seir, por el camino del Arabá que viene de Elat y Ezión-geber; luego volvimos y tomamos el camino del desierto de Moab.",
					"number": 8,
					"id": "84640456-e519-4077-98bc-c580f29d5aac"
				},
				{
					"verse": "Entonces Jehová me dijo: \"No molestes a Moab ni le hagas la guerra, pues no te daré posesión de su tierra, porque yo he dado a Ar como heredad a los hijos de Lot.",
					"number": 9,
					"id": "6ee12607-4e26-42c7-94dc-7e9856c69db7"
				},
				{
					"verse": "(Antes habitaron en ella los emitas, un pueblo grande, numeroso y alto como los hijos de Anac.",
					"number": 10,
					"id": "c332e000-09da-4e23-9672-7525d5feced4"
				},
				{
					"verse": "Por gigantes eran ellos tenidos también, como los hijos de Anac; pero los moabitas los llaman emitas.",
					"number": 11,
					"id": "75e57beb-3ffa-4adf-b2bd-fa1a3c0413fd"
				},
				{
					"verse": "También en Seir habitaron antes los horeos, los cuales fueron expulsados por los hijos de Esaú, que los arrojaron de su presencia y se establecieron en su lugar, como hizo Israel en la tierra que Jehová les dio en posesión.)",
					"number": 12,
					"id": "a81bd64f-3371-490d-8acd-f8c124c9cef7"
				},
				{
					"verse": "Levantaos ahora, y pasad el arroyo de Zered\". Entonces pasamos el arroyo Zered.",
					"number": 13,
					"id": "501b7dce-ca0a-4297-9514-b53121eb2a7d"
				},
				{
					"verse": "\"Los años que anduvimos desde Cades-barnea hasta que pasamos el arroyo Zered fueron treinta y ocho; hasta que desapareció de en medio del campamento toda la generación de los hombres de guerra, como Jehová les había jurado.",
					"number": 14,
					"id": "d053203b-578a-49ca-868e-7e49cc563072"
				},
				{
					"verse": "También la mano de Jehová vino sobre ellos para exterminarlos, hasta hacerlos desaparecer del campamento.",
					"number": 15,
					"id": "c5579802-dc4f-40eb-b0c9-4c58a31c2cbf"
				},
				{
					"verse": "\"Aconteció que, después que murieron todos los hombres de guerra del pueblo,",
					"number": 16,
					"id": "eaa4b3b1-0e0b-47d7-aa16-7bce53b6afa3"
				},
				{
					"verse": "Jehová me habló y me dijo:",
					"number": 17,
					"id": "f10bfe93-2700-4334-b97e-ba585b9b16dd"
				},
				{
					"verse": "\"Tú pasarás hoy el territorio de Moab rumbo a Ar.",
					"number": 18,
					"id": "510edb10-0491-415d-bcbb-83c24a61e482"
				},
				{
					"verse": "Y cuando te acerques a los hijos de Amón, no los molestes ni pelees con ellos, pues no te daré posesión de la tierra de los hijos de Amón, porque a los hijos de Lot la he dado como heredad.",
					"number": 19,
					"id": "0d6107e4-780c-49b6-ad0a-3fabe0a48431"
				},
				{
					"verse": "(Por tierra de gigantes fue también ella tenida; habitaron en ella gigantes en otro tiempo, a los cuales los amonitas llamaban zomzomeos.",
					"number": 20,
					"id": "5dadb9e1-1681-4f47-a87e-79ad7c4affd7"
				},
				{
					"verse": "Eran un pueblo grande, numeroso y alto, como los hijos de Anac, a los cuales Jehová exterminó delante de los amonitas. Estos desalojaron a aquellos y habitaron en su lugar,",
					"number": 21,
					"id": "ba93903e-bc0b-4fd9-a2b1-a1839aa79a9f"
				},
				{
					"verse": "como hizo Jehová con los hijos de Esaú que habitaban en Seir, delante de los cuales exterminó a los horeos; aquellos desalojaron a estos y habitaron en su lugar hasta hoy.",
					"number": 22,
					"id": "9b3cd956-4539-431a-b840-481a883f6ba4"
				},
				{
					"verse": "Y a los aveos que habitaban en aldeas hasta Gaza, los caftoreos que salieron de Caftor los exterminaron y habitaron en su lugar).",
					"number": 23,
					"id": "24359d54-cb8a-40a1-956a-217333e40e83"
				},
				{
					"verse": "Levantaos, salid, y pasad el arroyo Arnón. Yo he entregado en tus manos a Sehón, rey de Hesbón, el amorreo, y a su tierra. Comienza a tomar posesión de ella y entra en guerra con él.",
					"number": 24,
					"id": "c361f168-52f7-4ab5-8e2a-3291c98c8a6f"
				},
				{
					"verse": "Hoy comenzaré a poner tu temor y tu espanto sobre los pueblos debajo de todo el cielo, que al escuchar tu fama temblarán y se angustiarán delante de ti\".",
					"number": 25,
					"id": "333d5b82-eca8-4964-901f-1fe09e52272f"
				},
				{
					"verse": "\"Envié mensajeros desde el desierto de Cademot a Sehón, rey de Hesbón, con estas palabras de paz:",
					"number": 26,
					"study": "Israel derrota a Sehón",
					"id": "692ce8fc-0e13-4742-87ea-02bca3ad331e"
				},
				{
					"verse": "\"Pasaré por tu tierra por el camino; por el camino iré, sin apartarme a la derecha ni a la izquierda.",
					"number": 27,
					"id": "b1528b87-2117-47fa-86f0-85a3f1016ed9"
				},
				{
					"verse": "La comida me la venderás por dinero, y comeré; el agua también me la darás por dinero, y beberé; solamente pasaré a pie,",
					"number": 28,
					"id": "c519beb0-39a9-4842-a452-9da40e1b458b"
				},
				{
					"verse": "como me han dejado hacer los hijos de Esaú que habitaban en Seir, y los moabitas que habitaban en Ar, hasta que cruce el Jordán y llegue a la tierra que nos da Jehová, nuestro Dios\".",
					"number": 29,
					"id": "00c890e1-b2a1-452e-8a45-aeb171e04e22"
				},
				{
					"verse": "\"Pero Sehón, rey de Hesbón, no quiso que pasáramos por su territorio; porque Jehová, tu Dios, había endurecido su espíritu y obstinado su corazón para entregarlo en tus manos, hasta el día de hoy.",
					"number": 30,
					"id": "724ca0b8-c0bc-4a6c-87b9-15ec91217949"
				},
				{
					"verse": "\"Entonces me dijo Jehová: \"Yo he comenzado a entregar delante de ti a Sehón y a su tierra. Empieza a tomar posesión de ella, para que la heredes\".",
					"number": 31,
					"id": "37603ee4-2aaf-414d-9cde-76f7c7279ba6"
				},
				{
					"verse": "\"Sehón nos salió al encuentro, él y todo su pueblo, para pelear en Jahaza.",
					"number": 32,
					"id": "69b09700-1a6a-4874-a4c3-8c08c98dc5e7"
				},
				{
					"verse": "Pero Jehová, nuestro Dios, nos lo entregó y lo derrotamos a él, a sus hijos y a todo su pueblo.",
					"number": 33,
					"id": "ff09820e-5d43-4fcf-a0ae-a98ab958e3ea"
				},
				{
					"verse": "Tomamos entonces todas sus ciudades y las destinamos al exterminio: hombres, mujeres y niños, sin dejar a nadie con vida.",
					"number": 34,
					"id": "c1626abb-3e5b-48dd-b2d9-a9c57becdcaf"
				},
				{
					"verse": "Solamente tomamos para nosotros los ganados y los despojos de las ciudades que habíamos tomado.",
					"number": 35,
					"id": "5d39adff-49ff-4bef-884f-f6082639d603"
				},
				{
					"verse": "Desde Aroer, que está junto a la ribera del arroyo Arnón, y la ciudad que está en el valle, hasta Galaad, no hubo ciudad que escapara de nosotros; todas las entregó Jehová, nuestro Dios, en nuestro poder.",
					"number": 36,
					"id": "5eb039e8-d146-45fa-b833-8aed3445bec7"
				},
				{
					"verse": "Solamente no llegamos a la tierra de los hijos de Amón, ni a todo lo que está a la orilla del arroyo Jaboc, ni a las ciudades del monte, ni a lugar alguno que Jehová, nuestro Dios, había prohibido.",
					"number": 37,
					"id": "175428ac-048f-414f-8959-c7d8ce927e81"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "\"Volvimos, pues, y subimos camino de Basán. Entonces Og, rey de Basán, nos salió al encuentro con todo su pueblo para pelear en Edrei.",
					"number": 1,
					"study": "Israel derrota a Og rey de Basán",
					"id": "f9c31515-ed11-443c-969a-80d5d8184a47"
				},
				{
					"verse": "\"Pero me dijo Jehová: \"No tengas temor de él, porque en tus manos lo he entregado junto con todo su pueblo y su tierra. Harás con él como hiciste con Sehón, el rey amorreo que habitaba en Hesbón\".",
					"number": 2,
					"id": "96ce4c0e-f16b-4ef8-bc7b-e1fad71ca788"
				},
				{
					"verse": "\"Jehová, nuestro Dios, entregó también en nuestras manos a Og, rey de Basán, y a todo su pueblo, al cual derrotamos hasta acabar con todos.",
					"number": 3,
					"id": "dcc4d38f-6e10-49d9-bd30-ecc9b1446293"
				},
				{
					"verse": "Tomamos entonces todas sus ciudades. No quedó ciudad que no les tomáramos: sesenta ciudades, toda la tierra de Argob, del reino de Og en Basán.",
					"number": 4,
					"id": "8d69a44d-60f9-462a-b247-2cd7f67cc4d2"
				},
				{
					"verse": "Todas estas eran ciudades fortificadas con muros altos, con puertas y barras, sin contar otras muchas ciudades sin muro.",
					"number": 5,
					"id": "07cece58-e721-4d5d-9b19-7972e292e8bc"
				},
				{
					"verse": "Y las destinamos al exterminio, como hicimos a Sehón, rey de Hesbón, matando en cada ciudad a hombres, mujeres y niños.",
					"number": 6,
					"id": "b17ed221-059d-43b0-8367-864e1a985f27"
				},
				{
					"verse": "Pero nos quedamos con todo el ganado y los despojos de las ciudades.",
					"number": 7,
					"id": "452bead1-65fb-474e-b7db-8b3b9ad46cab"
				},
				{
					"verse": "\"También tomamos en aquel tiempo la tierra desde el arroyo Arnón hasta el monte Hermón de manos de los dos reyes amorreos que estaban a este lado del Jordán",
					"number": 8,
					"id": "daadc95f-bb2c-4dd4-aa29-dd61ec02844a"
				},
				{
					"verse": "(los sidonios llaman a Hermón, Sirión, y los amorreos, Senir):",
					"number": 9,
					"id": "82997d7f-d4e0-49e8-9e1d-acd3614ecfa8"
				},
				{
					"verse": "todas las ciudades de la llanura, todo Galaad y todo Basán, hasta Salca y Edrei, ciudades del reino de Og en Basán.",
					"number": 10,
					"id": "5e4f92f5-d331-4513-a21c-9291a0876c2e"
				},
				{
					"verse": "Og, el rey de Basán, era el único que quedaba de los gigantes. Su cama, una cama de hierro, ¿no está en Rabá de los hijos de Amón? Nueve codos mide de largo y cuatro codos de ancho, según el codo de un hombre.",
					"number": 11,
					"id": "becbd327-ca1e-4723-9526-f274629b2833"
				},
				{
					"verse": "\"Esta tierra que heredamos en aquel tiempo, desde Aroer, que está junto al arroyo Arnón, hasta la mitad de los montes de Galaad con sus ciudades, la di a los rubenitas y a los gaditas.",
					"number": 12,
					"study": "Rubén, Gad y la media tribu de Manasés se establecen al oriente del Jordán",
					"id": "1d4f401c-782e-4a87-800b-346481054ee0"
				},
				{
					"verse": "El resto de Galaad y todo Basán, del reino de Og: toda la tierra de Argob, que se llamaba la tierra de los gigantes, la di a la media tribu de Manasés.",
					"number": 13,
					"id": "9f94421c-3ac0-4fca-948f-90834728feb2"
				},
				{
					"verse": "Jair hijo de Manasés tomó toda la tierra de Argob hasta el límite con Gesur y Maaca, y le puso el nombre que aún conserva: Basán-havot-jair.",
					"number": 14,
					"id": "6296e4f8-0255-461d-a8f1-800fa7ba36e5"
				},
				{
					"verse": "Galaad se lo di a Maquir.",
					"number": 15,
					"id": "d3befb23-bf2e-42e3-a123-42a61bdecccb"
				},
				{
					"verse": "A los rubenitas y gaditas les di desde Galaad hasta el arroyo Arnón --con la mitad del valle como límite--, y hasta el arroyo Jaboc, el cual sirve de límite a los hijos de Amón;",
					"number": 16,
					"id": "4a325879-f8d5-4c2a-9d68-bf1510cbd0b3"
				},
				{
					"verse": "y también el Arabá, con el Jordán como límite desde Cineret hasta el mar del Arabá, el Mar Salado, al pie de las laderas del Pisga, al oriente.",
					"number": 17,
					"id": "6f9fe995-a39f-48d7-8de6-bcd075029eaf"
				},
				{
					"verse": "\"Entonces os dije: \"Jehová, vuestro Dios, os ha dado esta tierra como heredad; pero iréis armados todos los valientes delante de vuestros hermanos, los hijos de Israel.",
					"number": 18,
					"id": "041fdaad-f6be-4a6c-9232-bd0cc12901cd"
				},
				{
					"verse": "Solamente vuestras mujeres, vuestros hijos y vuestros ganados (yo sé que tenéis mucho ganado), quedarán en las ciudades que os he dado,",
					"number": 19,
					"id": "42ff15f9-f0e9-4827-bb4a-e680466e3710"
				},
				{
					"verse": "hasta que Jehová dé reposo a vuestros hermanos, así como a vosotros, y hereden ellos también la tierra que Jehová, vuestro Dios, les da al otro lado del Jordán. Entonces os volveréis cada uno a la heredad que yo os he dado\".",
					"number": 20,
					"id": "68d2e16b-dd0c-423a-9273-ff37d236bef0"
				},
				{
					"verse": "\"Ordené también a Josué en aquel tiempo: \"Tus ojos vieron todo lo que Jehová, vuestro Dios, ha hecho a aquellos dos reyes; así hará Jehová a todos los reinos por donde tú pasarás.",
					"number": 21,
					"id": "87e781ed-ef35-4bd0-b120-99181698a053"
				},
				{
					"verse": "No los temáis, porque Jehová, vuestro Dios, es el que pelea por vosotros\".",
					"number": 22,
					"id": "db45227f-6166-495b-8efb-a894ee00e089"
				},
				{
					"verse": "\"En aquel tiempo oré a Jehová y le dije:",
					"number": 23,
					"study": "No se le permite a Moisés entrar a Canaán",
					"id": "9b00d2ae-486f-4801-844e-053e43de2073"
				},
				{
					"verse": "\"Señor Jehová, tú has comenzado a mostrar a tu siervo tu grandeza y tu mano poderosa; porque ¿qué dios hay en el cielo o en la tierra que haga obras y proezas como las tuyas?",
					"number": 24,
					"id": "46ac020e-2516-40ec-a8f1-08cd96f4e0a3"
				},
				{
					"verse": "Pase yo, te ruego, y vea aquella tierra buena que está más allá del Jordán, aquel buen monte y el Líbano\".",
					"number": 25,
					"id": "a153d0bf-4a7c-443a-a353-c97e3da29c79"
				},
				{
					"verse": "Pero Jehová se había enojado contra mí a causa de vosotros, por lo cual no me escuchó, sino que me dijo: \"¡Basta!, no me hables más de este asunto.",
					"number": 26,
					"id": "3362484f-c7a4-4fe7-b6a9-8d1aa0bc5935"
				},
				{
					"verse": "Sube a la cumbre del Pisga y alza tus ojos hacia el oeste, el norte, el sur y el este, y mira con tus propios ojos, porque no pasarás el Jordán.",
					"number": 27,
					"id": "a02e8cb3-aa3b-46bf-91a9-889d3f1a6a43"
				},
				{
					"verse": "Instruye a Josué, anímalo y fortalécelo, porque él ha de pasar delante de este pueblo, y él les entregará la tierra que verás\".",
					"number": 28,
					"id": "24523495-973d-42c3-a59e-fa9ca7f93286"
				},
				{
					"verse": "\"Y nos quedamos en el valle, enfrente de Bet-peor.",
					"number": 29,
					"id": "a7c4650d-3bc0-457e-bec3-8b3c79e1b9f1"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "\"Ahora, pues, Israel, oye los estatutos y decretos que yo os enseño, para que los ejecutéis y viváis, y entréis y poseáis la tierra que Jehová, el Dios de vuestros padres, os da.",
					"number": 1,
					"study": "Moisés exhorta a la obediencia",
					"id": "4884e712-26aa-4293-941e-08979d7f024b"
				},
				{
					"verse": "No añadiréis a la palabra que yo os mando ni disminuiréis de ella, para que guardéis los mandamientos de Jehová, vuestro Dios, que yo os ordeno.",
					"number": 2,
					"id": "88b83253-e42e-4cce-965f-e969b8e2c34a"
				},
				{
					"verse": "Vuestros ojos vieron lo que hizo Jehová con motivo de Baal-peor: a todo hombre que siguió a Baal-peor lo exterminó Jehová, tu Dios, de en medio de ti.",
					"number": 3,
					"id": "d9b02b8c-8c08-41a9-ae17-aec504eeac16"
				},
				{
					"verse": "Pero vosotros, que seguisteis a Jehová, vuestro Dios, todos estáis vivos hoy.",
					"number": 4,
					"id": "3bb6c29e-2820-4239-8a65-e402ef413ab4"
				},
				{
					"verse": "Mirad, yo os he enseñado estatutos y decretos, como Jehová, mi Dios, me mandó, para que hagáis así en medio de la tierra en la que vais a entrar para tomar posesión de ella.",
					"number": 5,
					"id": "2072d8ee-0f0c-475e-8fa9-7f41c3ff358f"
				},
				{
					"verse": "Guardadlos, pues, y ponedlos por obra, porque ellos son vuestra sabiduría y vuestra inteligencia ante los ojos de los pueblos, los cuales oirán todos estos estatutos, y dirán: \"Ciertamente pueblo sabio y entendido, nación grande es esta\".",
					"number": 6,
					"id": "8a2a8e22-e645-4f7c-bfbb-70d1ed57d8c1"
				},
				{
					"verse": "Porque ¿qué nación grande hay que tenga dioses tan cercanos a ellos como lo está Jehová, nuestro Dios, en todo cuanto le pedimos?",
					"number": 7,
					"id": "e6beed94-8644-45a6-b1b9-72c99aefbb85"
				},
				{
					"verse": "Y ¿qué nación grande hay que tenga estatutos y juicios justos como es toda esta Ley que yo pongo hoy delante de vosotros?",
					"number": 8,
					"id": "c37712a7-7192-4c1b-83d3-38deae3d09b9"
				},
				{
					"verse": "Por tanto, guárdate y guarda tu alma con diligencia, para que no te olvides de las cosas que tus ojos han visto ni se aparten de tu corazón todos los días de tu vida; antes bien, las enseñarás a tus hijos y a los hijos de tus hijos.",
					"number": 9,
					"study": "La experiencia de Israel en Horeb",
					"id": "95743d81-ecf4-4f66-a288-3d179cdfb5fc"
				},
				{
					"verse": "\"El día que estuviste delante de Jehová, tu Dios, en Horeb, cuando Jehová me dijo: \"Reúneme el pueblo, para que yo les haga oir mis palabras, las cuales aprenderán para temerme todos los días que vivan sobre la tierra, y las enseñarán a sus hijos\",",
					"number": 10,
					"id": "3390ff77-7d07-4bbe-9ae3-f437a90c7792"
				},
				{
					"verse": "os acercasteis y os pusisteis al pie del monte, mientras el monte ardía envuelto en un fuego que llegaba hasta el mismo cielo, entre tinieblas, nube y oscuridad.",
					"number": 11,
					"id": "2a01c0d5-fa9e-4a6d-82f5-402e7898fdcd"
				},
				{
					"verse": "Entonces Jehová habló con vosotros de en medio del fuego; oísteis la voz de sus palabras, pero a excepción de oir la voz, ninguna figura visteis.",
					"number": 12,
					"id": "e91a65af-e9b8-43a7-a13c-084a3afc24cb"
				},
				{
					"verse": "Y él os anunció su pacto, el cual os mandó poner por obra: los diez mandamientos, y los escribió en dos tablas de piedra.",
					"number": 13,
					"id": "5e3b76c7-c947-4c39-888b-d05ff52465b2"
				},
				{
					"verse": "A mí también me mandó Jehová en aquel tiempo que os enseñara los estatutos y juicios, para que los pusierais por obra en la tierra a la que vais a pasar para tomar posesión de ella.",
					"number": 14,
					"id": "5d06e5f7-0a47-437a-80e6-226881e3b1e1"
				},
				{
					"verse": "\"Guardad, pues, mucho vuestras almas, pues ninguna figura visteis el día que Jehová habló con vosotros de en medio del fuego,",
					"number": 15,
					"study": "Advertencia contra la idolatría",
					"id": "aa79f6e3-e6e8-4c42-bde0-0be129a992bf"
				},
				{
					"verse": "para que no os corrompáis y hagáis para vosotros escultura, imagen de figura alguna, efigie de hombre o de mujer,",
					"number": 16,
					"id": "2accdcba-9ac3-4123-aee5-36be0762c8f9"
				},
				{
					"verse": "figura de algún animal que esté en la tierra, figura de algún ave alada que vuele por el aire,",
					"number": 17,
					"id": "554fc81c-1e73-4560-bd5b-e460850393c1"
				},
				{
					"verse": "figura de algún reptil que se arrastre sobre la tierra, figura de algún pez que haya en el agua debajo de la tierra.",
					"number": 18,
					"id": "04d81e0d-c61a-4507-af10-afe0d0c74cb5"
				},
				{
					"verse": "No sea que alces tus ojos al cielo, y viendo el sol, la luna, las estrellas y todo el ejército del cielo, te dejes seducir, te inclines ante ellos y los sirvas, porque Jehová, tu Dios, los ha concedido a todos los pueblos debajo de todos los cielos.",
					"number": 19,
					"id": "83496ff1-4c23-48a9-ba9a-f68af060f8d3"
				},
				{
					"verse": "Pero a vosotros Jehová os tomó, y os ha sacado del horno de hierro, de Egipto, para que seáis el pueblo de su heredad como en este día.",
					"number": 20,
					"id": "fbf4d988-5d8a-478a-a0e1-8dac83e6ca38"
				},
				{
					"verse": "\"Pero Jehová se enojó contra mí por causa de vosotros, y juró que yo no pasaría el Jordán ni entraría en la buena tierra que Jehová, tu Dios, te da por heredad.",
					"number": 21,
					"id": "0accb101-d8ad-4ecd-bd26-1fbe8f3ac278"
				},
				{
					"verse": "Así que yo voy a morir en esta tierra, y no pasaré el Jordán; pero vosotros pasaréis y poseeréis aquella buena tierra.",
					"number": 22,
					"id": "fbf43169-4adc-4284-a33f-fbbf3bdd8dad"
				},
				{
					"verse": "Guardaos, no os olvidéis del pacto que Jehová, vuestro Dios, estableció con vosotros, y no os hagáis escultura o imagen de ninguna cosa que Jehová, tu Dios, te ha prohibido.",
					"number": 23,
					"id": "df8862b2-58f6-4d6e-a983-b68b60957924"
				},
				{
					"verse": "Porque Jehová, tu Dios, es fuego consumidor, Dios celoso.",
					"number": 24,
					"id": "928aa10a-cbe4-4c41-b736-295d89fb024d"
				},
				{
					"verse": "\"Cuando hayáis engendrado hijos y nietos, y hayáis envejecido en la tierra, si os corrompéis y hacéis alguna escultura o imagen de cualquier cosa, y hacéis lo malo ante los ojos de Jehová, vuestro Dios, para enojarlo,",
					"number": 25,
					"id": "4b176e78-4565-47c6-969a-d0b60bc8224e"
				},
				{
					"verse": "yo pongo hoy por testigos al cielo y a la tierra que pronto desapareceréis totalmente de la tierra que vais a tomar en posesión al pasar el Jordán. No estaréis en ella largos días sin que seáis destruidos.",
					"number": 26,
					"id": "cee6c682-35c3-44dd-93a5-68336ab1009f"
				},
				{
					"verse": "Jehová os esparcirá entre los pueblos, y quedaréis solo unos pocos entre las naciones a las cuales os llevará Jehová.",
					"number": 27,
					"id": "06a1917e-860f-415f-b683-4db3655dbc2b"
				},
				{
					"verse": "Allí serviréis a dioses hechos por manos de hombres, de madera y piedra, que no ven ni oyen ni comen ni huelen.",
					"number": 28,
					"id": "57745f8d-8851-4bb8-b662-fdd2251620f5"
				},
				{
					"verse": "Pero si desde allí buscas a Jehová, tu Dios, lo hallarás, si lo buscas de todo tu corazón y de toda tu alma.",
					"number": 29,
					"id": "dc4b1b2a-cde1-42c4-a19d-0d27b43302da"
				},
				{
					"verse": "Cuando estés en angustia y te alcancen todas estas cosas, si en los últimos días te vuelves a Jehová, tu Dios, y oyes su voz,",
					"number": 30,
					"id": "be4540ab-b83d-4914-84a5-1c7dc77155e0"
				},
				{
					"verse": "porque Dios misericordioso es Jehová, tu Dios: No te dejará ni te destruirá ni se olvidará del pacto que juró a tus padres.",
					"number": 31,
					"id": "7f40da00-ba48-487d-9aca-c9960d1f09b8"
				},
				{
					"verse": "\"Porque pregunta ahora si en los tiempos pasados que han sido antes de ti, desde el día en que creó Dios al hombre sobre la tierra, si desde un extremo del cielo al otro se ha hecho cosa semejante a esta gran cosa, o se haya oído otra como ella.",
					"number": 32,
					"id": "9e2959f7-f2a7-4cba-aa90-e08b11517590"
				},
				{
					"verse": "¿Ha oído pueblo alguno la voz de Dios hablando de en medio del fuego, como tú la has oído, sin perecer?",
					"number": 33,
					"id": "ae2f1a6f-8eb9-47f4-9ccd-61893121312d"
				},
				{
					"verse": "¿O ha intentado Dios venir a tomar para sí una nación de en medio de otra nación, con pruebas, con señales, con milagros y con guerra, y mano poderosa y brazo extendido, y hechos aterradores, como todo lo que hizo con vosotros Jehová, vuestro Dios, en Egipto ante tus ojos?",
					"number": 34,
					"id": "4386bff4-78aa-4d97-80a7-37b047d6cc18"
				},
				{
					"verse": "A ti te fue mostrado, para que supieras que Jehová es Dios y que no hay otro fuera de él.",
					"number": 35,
					"id": "051a83e2-19ba-4c17-90b1-afa22ab13094"
				},
				{
					"verse": "Desde los cielos te hizo oir su voz para enseñarte, y sobre la tierra te mostró su gran fuego, y has oído sus palabras de en medio del fuego.",
					"number": 36,
					"id": "f7bac9b7-627b-499c-85b0-842c70f54410"
				},
				{
					"verse": "Por cuanto él amó a tus padres, escogió a su descendencia después de ellos y te sacó de Egipto con su presencia y con su gran poder,",
					"number": 37,
					"id": "87077a96-3bbb-465d-b3ff-18f609ef3aaa"
				},
				{
					"verse": "para echar de tu presencia naciones grandes y más fuertes que tú, y para introducirte y darte su tierra por heredad, como sucede hoy.",
					"number": 38,
					"id": "00210a00-9101-4676-8a24-9452a3532e50"
				},
				{
					"verse": "\"Aprende pues, hoy, y reflexiona en tu corazón que Jehová es Dios arriba en el cielo y abajo en la tierra; no hay otro.",
					"number": 39,
					"id": "a4917811-0a92-431e-917c-a306bf6d0483"
				},
				{
					"verse": "Guarda sus estatutos y sus mandamientos, los cuales yo te mando hoy, para que te vaya bien a ti y a tus hijos después de ti, y prolongues tus días sobre la tierra que Jehová, tu Dios, te da para siempre\".",
					"number": 40,
					"id": "08fbece9-1589-4e19-9e91-b338505cb033"
				},
				{
					"verse": "Entonces apartó Moisés tres ciudades a este lado del Jordán, hacia el nacimiento del sol,",
					"number": 41,
					"study": "Las ciudades de refugio al oriente del Jordán",
					"id": "e4d709e8-e84e-4f89-a64f-ce48e39c3f5f"
				},
				{
					"verse": "para que huyera allí el homicida que matara a su prójimo sin intención, sin haber tenido enemistad con él nunca antes y, huyendo a una de esas ciudades, salvara su vida.",
					"number": 42,
					"id": "57a3ca2e-71ac-485d-9fe3-d0316228bf49"
				},
				{
					"verse": "Estas ciudades fueron: Beser, en el desierto, en tierra de la llanura, para los rubenitas; Ramot, en Galaad, para los gaditas, y Golán, en Basán, para los de Manasés.",
					"number": 43,
					"id": "e56adb4e-01d5-410b-b71c-288b5192d38a"
				},
				{
					"verse": "Esta, pues, es la ley que Moisés puso delante de los hijos de Israel.",
					"number": 44,
					"study": "Moisés recapitula la promulgación de la ley",
					"id": "9b195980-7cad-44d9-9124-70fcb79decf5"
				},
				{
					"verse": "Estos son los testimonios, los estatutos y los decretos que dictó Moisés a los hijos de Israel cuando salieron de Egipto,",
					"number": 45,
					"id": "115ed709-74c4-48d7-82d7-4734b1d8cb99"
				},
				{
					"verse": "a este lado del Jordán, en el valle delante de Bet-peor, en la tierra de Sehón, rey de los amorreos, que habitaba en Hesbón, al cual derrotó Moisés con los hijos de Israel, cuando salieron de Egipto.",
					"number": 46,
					"id": "2fa8ad92-6b7c-4954-9c67-a1c066297916"
				},
				{
					"verse": "Y poseyeron su tierra, y la tierra de Og, rey de Basán --dos reyes de los amorreos que estaban de este lado del Jordán, al oriente--,",
					"number": 47,
					"id": "f6a44c2a-2974-48e2-b00a-a2bd775480bd"
				},
				{
					"verse": "desde Aroer, que está junto a la ribera del arroyo Arnón, hasta el monte Sión, que es Hermón,",
					"number": 48,
					"id": "85324b8b-c2da-4068-bf31-1514232d09cc"
				},
				{
					"verse": "con todo el Arabá, de este lado del Jordán, al oriente, hasta el Mar del Arabá, al pie de las laderas del Pisga.",
					"number": 49,
					"id": "7b4cc102-2993-492a-b34b-2b23f1791e6d"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Llamó Moisés a todo Israel y les dijo: \"Oye, Israel, los estatutos y decretos que yo pronuncio hoy en vuestros oídos. Aprendedlos y guardadlos, para ponerlos por obra.",
					"number": 1,
					"study": "Los Diez Mandamientos",
					"id": "0c6881a3-4606-4cf9-8dea-f584858b36df"
				},
				{
					"verse": "\"Jehová, nuestro Dios, hizo un pacto con nosotros en Horeb.",
					"number": 2,
					"id": "35957a7c-d5a0-49bd-8dfd-a32649d29759"
				},
				{
					"verse": "No con nuestros padres hizo Jehová este pacto, sino con nosotros, todos los que estamos aquí hoy vivos.",
					"number": 3,
					"id": "d6ab2644-86e1-4c02-a459-9952f513a580"
				},
				{
					"verse": "Cara a cara habló Jehová con vosotros en el monte, de en medio del fuego.",
					"number": 4,
					"id": "bc059671-2024-40cf-963a-a8f9017a5525"
				},
				{
					"verse": "Yo estaba entonces entre Jehová y vosotros para comunicaros la palabra de Jehová, porque vosotros tuvisteis temor del fuego y no subisteis al monte. Él dijo:",
					"number": 5,
					"id": "66009480-681f-40c5-8270-3460019ac7f9"
				},
				{
					"verse": "\" \"Yo soy Jehová, tu Dios, que te saqué de tierra de Egipto, de casa de servidumbre.",
					"number": 6,
					"id": "43425348-db79-447e-a024-052627f5d5ef"
				},
				{
					"verse": "\"No tendrás dioses ajenos delante de mí.",
					"number": 7,
					"id": "8d43e136-4bd4-46df-95fd-100f041f42f6"
				},
				{
					"verse": "\"No harás para ti escultura ni imagen alguna de cosa que está arriba en los cielos, ni abajo en la tierra, ni en las aguas debajo de la tierra.",
					"number": 8,
					"id": "46cc1fbf-a768-4243-a84d-d56bd45bcba2"
				},
				{
					"verse": "No te inclinarás a ellas ni las servirás, porque yo soy Jehová, tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos hasta la tercera y la cuarta generación de los que me aborrecen,",
					"number": 9,
					"id": "2710eebf-d03a-411b-a391-60d2df9791cd"
				},
				{
					"verse": "y hago misericordia a millares, a los que me aman y guardan mis mandamientos.",
					"number": 10,
					"id": "d27bb2da-2385-40f2-a00a-d1f668851e50"
				},
				{
					"verse": "\"No tomarás el nombre de Jehová, tu Dios, en vano, porque Jehová no considerará inocente al que tome su nombre en vano.",
					"number": 11,
					"id": "ecfa6e48-90d3-4058-b3a4-d2f4ec357e18"
				},
				{
					"verse": "\"Guardarás el sábado para santificarlo, como Jehová, tu Dios, te ha mandado.",
					"number": 12,
					"id": "82057827-2cf0-413d-a48e-747550231012"
				},
				{
					"verse": "Seis días trabajarás y harás toda tu obra,",
					"number": 13,
					"id": "7372d163-55ac-4823-a036-e551773117ab"
				},
				{
					"verse": "pero el séptimo día es de reposo para Jehová, tu Dios. Ninguna obra harás tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ningún animal tuyo, ni el extranjero que está dentro de tus puertas, para que tu siervo y tu sierva puedan descansar como tú.",
					"number": 14,
					"id": "f73260c8-60ad-4bf1-a526-4ba7313edf46"
				},
				{
					"verse": "Acuérdate de que fuiste siervo en tierra de Egipto, y que Jehová, tu Dios, te sacó de allá con mano fuerte y brazo extendido, por lo cual Jehová, tu Dios, te ha mandado que guardes el sábado.",
					"number": 15,
					"id": "19290585-a504-48aa-988b-90ba7fb87d77"
				},
				{
					"verse": "\"Honra a tu padre y a tu madre, como Jehová, tu Dios, te ha mandado, para que sean prolongados tus días y para que te vaya bien sobre la tierra que Jehová, tu Dios, te da.",
					"number": 16,
					"id": "412ad71a-a8d3-4041-bfe9-f813c48bb135"
				},
				{
					"verse": "\"No matarás.",
					"number": 17,
					"id": "dc711928-66d3-47fa-abd9-4f8438626722"
				},
				{
					"verse": "\"No cometerás adulterio.",
					"number": 18,
					"id": "cb66d5bc-e5b5-4d22-b70a-a520268bb416"
				},
				{
					"verse": "\"No hurtarás.",
					"number": 19,
					"id": "c5ccdb47-00d5-44be-a77e-7e5add70744c"
				},
				{
					"verse": "\"No dirás falso testimonio contra tu prójimo.",
					"number": 20,
					"id": "ccbd4f08-801a-4ad1-865c-0cba5fdb9ad6"
				},
				{
					"verse": "\"No codiciarás la mujer de tu prójimo, ni desearás la casa de tu prójimo, ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su asno, ni cosa alguna de tu prójimo\".",
					"number": 21,
					"id": "9fec58ef-1173-480f-9abb-b23344ed6920"
				},
				{
					"verse": "\"Estas palabras las pronunció Jehová con potente voz ante toda vuestra congregación, en el monte, de en medio del fuego, la nube y la oscuridad, y no añadió más. Luego las escribió en dos tablas de piedra, que me entregó a mí.",
					"number": 22,
					"study": "El terror del pueblo",
					"id": "c2405ab6-71d3-460b-8cf2-435398008379"
				},
				{
					"verse": "Cuando oísteis la voz de en medio de las tinieblas y visteis el monte que ardía en llamas, vinisteis a mí todos vosotros, príncipes de las tribus y ancianos,",
					"number": 23,
					"id": "8986e553-326f-4e20-951f-c93004d020fa"
				},
				{
					"verse": "y dijisteis: \"Jehová, nuestro Dios, nos ha mostrado su gloria y su grandeza, y hemos oído su voz, que sale de en medio del fuego. Hoy hemos visto que Jehová habla al hombre, y este aún vive.",
					"number": 24,
					"id": "cde3212a-82a7-4949-a630-1c783cd7d57a"
				},
				{
					"verse": "Ahora, pues, ¿por qué vamos a morir? --porque este gran fuego nos consumirá--; si seguimos oyendo la voz de Jehová, nuestro Dios, moriremos.",
					"number": 25,
					"id": "38e7dd29-9f4c-445d-9e06-a55d365cbef0"
				},
				{
					"verse": "Pues, ¿qué es el hombre para que oiga la voz del Dios viviente hablando de en medio del fuego, como nosotros la oímos, y aún viva?",
					"number": 26,
					"id": "0deb0884-3642-48a2-8ca0-638f66c41259"
				},
				{
					"verse": "Acércate tú, y oye todas las cosas que diga Jehová, nuestro Dios. Tú nos dirás todo lo que Jehová, nuestro Dios, te diga, y nosotros oiremos y obedeceremos\".",
					"number": 27,
					"id": "130c52db-4c7d-475c-b5e4-c9209aa0e674"
				},
				{
					"verse": "\"Jehová oyó vuestras palabras cuando me hablabais, y me dijo: \"He oído las palabras de este pueblo, lo que ellos te han dicho; bien está todo lo que han dicho.",
					"number": 28,
					"id": "445ba379-7752-4487-a693-d6cec3633723"
				},
				{
					"verse": "¡Ojalá siempre tuvieran tal corazón, que me temieran y guardaran todos los días todos mis mandamientos, para que a ellos y a sus hijos les fuera bien para siempre!",
					"number": 29,
					"id": "a2a71da8-dc1d-4e5a-999d-be7e37a9caac"
				},
				{
					"verse": "Ve y diles: Volveos a vuestras tiendas.",
					"number": 30,
					"id": "dd5d93f6-eca4-44d2-9d87-ec4bb47e92d4"
				},
				{
					"verse": "Y tú quédate aquí conmigo; yo te diré todos los mandamientos, estatutos y decretos que les enseñarás, a fin de que los pongan ahora por obra en la tierra que yo les doy en posesión\".",
					"number": 31,
					"id": "370f30bf-d165-4631-93f1-d5b257d9c4a7"
				},
				{
					"verse": "Mirad, pues, que hagáis como Jehová, vuestro Dios, os ha mandado. No os apartéis a la derecha ni a la izquierda.",
					"number": 32,
					"id": "8b854447-598b-49b2-9c44-70c9adc22fff"
				},
				{
					"verse": "Andad en todo el camino que Jehová, vuestro Dios, os ha mandado, para que viváis, os vaya bien y prolonguéis vuestros días en la tierra que habéis de poseer.",
					"number": 33,
					"id": "17a318a5-65eb-4879-b50a-c9ba8d978785"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "\"Estos, pues, son los mandamientos, estatutos y decretos que Jehová, vuestro Dios, mandó que os enseñara, para que los pongáis por obra en la tierra a la que vais a pasar para tomarla en posesión,",
					"number": 1,
					"study": "El gran mandamiento",
					"id": "3eab36af-218d-4b77-8da5-bfc965be8704"
				},
				{
					"verse": "a fin de que temas a Jehová, tu Dios, guardando todos los estatutos y mandamientos que yo te mando, tú, tu hijo y el hijo de tu hijo, todos los días de tu vida, para que se prolonguen tus días.",
					"number": 2,
					"id": "dcf31ff7-7904-41c4-b45e-d6eda39732bc"
				},
				{
					"verse": "Oye, pues, Israel, y cuida de ponerlos por obra, para que te vaya bien en la tierra que fluye leche y miel, y os multipliquéis, como te ha dicho Jehová, el Dios de tus padres.",
					"number": 3,
					"id": "4ceb73f5-fbf4-4abd-be01-6b43673a177f"
				},
				{
					"verse": "\"Oye, Israel: Jehová, nuestro Dios, Jehová uno es.",
					"number": 4,
					"id": "0a57f324-5afd-4f2f-8eac-c853edee8752"
				},
				{
					"verse": "\"Amarás a Jehová, tu Dios, de todo tu corazón, de toda tu alma y con todas tus fuerzas.",
					"number": 5,
					"id": "9bee86ce-4fea-4f7b-a9de-68c02bffd2a3"
				},
				{
					"verse": "\"Estas palabras que yo te mando hoy, estarán sobre tu corazón.",
					"number": 6,
					"id": "37a43d80-dfa8-4a10-ba9b-1640b25371f4"
				},
				{
					"verse": "Se las repetirás a tus hijos, y les hablarás de ellas estando en tu casa y andando por el camino, al acostarte y cuando te levantes.",
					"number": 7,
					"id": "985baa97-66bc-47b7-bba5-7259720a1e0f"
				},
				{
					"verse": "Las atarás como una señal en tu mano, y estarán como frontales entre tus ojos;",
					"number": 8,
					"id": "7192ced5-3b22-469c-bed8-740b56a1a4e1"
				},
				{
					"verse": "las escribirás en los postes de tu casa y en tus puertas.",
					"number": 9,
					"id": "b3c855d8-90cf-4947-8305-ca6d9b845dc8"
				},
				{
					"verse": "\"Cuando Jehová, tu Dios, te haya introducido en la tierra que juró a tus padres Abraham, Isaac y Jacob que te daría, en ciudades grandes y buenas que tú no edificaste,",
					"number": 10,
					"study": "Exhortaciones a la obediencia",
					"id": "d644faea-496e-4bdd-bef9-b8c1207d6ad4"
				},
				{
					"verse": "con casas llenas de toda clase de bienes, las cuales tú no llenaste, con cisternas cavadas, que tú no cavaste, y viñas y olivares que no plantaste, luego que comas y te sacies,",
					"number": 11,
					"id": "911d93ff-61f8-4145-a7d4-2feaf92f849e"
				},
				{
					"verse": "cuídate de no olvidarte de Jehová, que te sacó de la tierra de Egipto, de casa de servidumbre.",
					"number": 12,
					"id": "ba240c58-fb9f-4032-b8f0-5870e005738b"
				},
				{
					"verse": "A Jehová, tu Dios, temerás, a él solo servirás y por su nombre jurarás.",
					"number": 13,
					"id": "fb49d9d4-9de6-4c47-afe8-65a02658b2b9"
				},
				{
					"verse": "No vayáis detrás de dioses ajenos, de los dioses de los pueblos que están en vuestros contornos,",
					"number": 14,
					"id": "a535a37e-2a41-4e4f-b74a-cf54273ec091"
				},
				{
					"verse": "porque Jehová, tu Dios, que está en medio de ti, es un Dios celoso; su furor se inflamaría contra ti y te haría desaparecer de sobre la tierra.",
					"number": 15,
					"id": "883c4ca3-4fd8-4b41-8b59-6e6297de0789"
				},
				{
					"verse": "\"No tentaréis a Jehová, vuestro Dios, como lo tentasteis en Masah.",
					"number": 16,
					"id": "ba31b7a3-a921-46df-8087-e8cf1c8642ea"
				},
				{
					"verse": "Guardad cuidadosamente los mandamientos de Jehová, vuestro Dios, sus testimonios y los estatutos que te ha mandado.",
					"number": 17,
					"id": "d4990b62-444d-4301-a16b-556c210c36e1"
				},
				{
					"verse": "Haz lo recto y bueno ante los ojos de Jehová, para que te vaya bien y llegues a poseer la buena tierra que Jehová juró dar a tus padres,",
					"number": 18,
					"id": "b84cfb50-ae17-4cf9-851f-d752630e48c6"
				},
				{
					"verse": "y para que él arroje a tus enemigos de delante de ti, como Jehová ha dicho.",
					"number": 19,
					"id": "82a52a94-80ee-43d6-9d81-3ea1989147f8"
				},
				{
					"verse": "\"Mañana, cuando te pregunte tu hijo: \"¿Qué significan los testimonios, estatutos y decretos que Jehová nuestro Dios os mandó?\",",
					"number": 20,
					"id": "5b46df72-b39d-46e4-8f6e-0eb790d26024"
				},
				{
					"verse": "dirás a tu hijo: \"Nosotros éramos siervos del faraón en Egipto, y Jehová nos sacó de Egipto con mano poderosa.",
					"number": 21,
					"id": "b77d95f2-97f9-46ec-879d-80f2e622ba0e"
				},
				{
					"verse": "Jehová hizo delante de nuestros ojos señales y milagros grandes y terribles en Egipto, contra el faraón y contra toda su casa.",
					"number": 22,
					"id": "f00b8118-2825-40ee-9c7f-c6b30aae1821"
				},
				{
					"verse": "Y nos sacó de allá para traernos y darnos la tierra que prometió a nuestros padres.",
					"number": 23,
					"id": "97210c2c-3ba3-42d9-a676-2c164b8c496b"
				},
				{
					"verse": "Jehová nos mandó que cumplamos todos estos estatutos, y que temamos a Jehová, nuestro Dios, para que nos vaya bien todos los días y para que nos conserve la vida, como hasta hoy.",
					"number": 24,
					"id": "86bf4bcf-235c-481c-b62c-50c1d36ab225"
				},
				{
					"verse": "Y tendremos justicia cuando cuidemos de poner por obra todos estos mandamientos delante de Jehová, nuestro Dios, como él nos ha mandado\".",
					"number": 25,
					"id": "a1648bdf-e23a-4184-a1ed-185b9ba7a4c0"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "\"Cuando Jehová, tu Dios, te haya introducido en la tierra a la que vas a entrar para tomarla, y haya expulsado de delante de ti a muchas naciones: al heteo, al gergeseo, al amorreo, al cananeo, al ferezeo, al heveo y al jebuseo; siete naciones mayores y más poderosas que tú,",
					"number": 1,
					"study": "Advertencias contra la idolatría de Canaán",
					"id": "831abe47-3ed3-445a-b10b-8059a0dad7fa"
				},
				{
					"verse": "y Jehová, tu Dios, te las haya entregado y las hayas derrotado, las destruirás del todo. No harás con ellas alianza ni tendrás de ellas misericordia.",
					"number": 2,
					"id": "fc2ca7fa-f350-4211-8870-dd8b32d324e0"
				},
				{
					"verse": "No emparentarás con ellas, no darás tu hija a su hijo ni tomarás a su hija para tu hijo.",
					"number": 3,
					"id": "6e629f9d-003a-4b5c-899c-075899bd41b7"
				},
				{
					"verse": "Porque apartará de mí a tu hijo, que serviría a dioses ajenos. Entonces el furor de Jehová se encenderá contra vosotros y os destruirá bien pronto.",
					"number": 4,
					"id": "3eca66cc-34ad-464b-9cb9-be4246fc43e6"
				},
				{
					"verse": "Pero así habéis de hacer con ellos: sus altares destruiréis, quebraréis sus estatuas, destruiréis sus imágenes de Asera y quemaréis sus esculturas en el fuego.",
					"number": 5,
					"id": "88bde36e-a530-48b7-81c4-a699575e0472"
				},
				{
					"verse": "Porque tú eres pueblo santo para Jehová, tu Dios; Jehová, tu Dios, te ha escogido para que le seas un pueblo especial, más que todos los pueblos que están sobre la tierra.",
					"number": 6,
					"study": "Un pueblo santo para Jehová",
					"id": "52220992-7c86-46eb-a28c-593f298feeee"
				},
				{
					"verse": "\"No por ser vosotros el más numeroso de todos los pueblos os ha querido Jehová y os ha escogido, pues vosotros erais el más insignificante de todos los pueblos,",
					"number": 7,
					"id": "cc11e806-74db-48d3-889f-312b87c91f40"
				},
				{
					"verse": "sino porque Jehová os amó y quiso guardar el juramento que hizo a vuestros padres; por eso os ha sacado Jehová con mano poderosa, y os ha rescatado de la servidumbre, de manos del faraón, rey de Egipto.",
					"number": 8,
					"id": "2792caac-a21c-4785-be98-5217f89717dc"
				},
				{
					"verse": "Conoce, pues, que Jehová, tu Dios, es Dios, Dios fiel, que guarda el pacto y la misericordia a los que le aman y guardan sus mandamientos, hasta por mil generaciones,",
					"number": 9,
					"id": "439e7d2b-1c1c-44d5-a293-df473dc1571d"
				},
				{
					"verse": "pero que da su merecido, en su propia persona, al que le aborrece, destruyéndolo; a quien le odia, no se demora en darle en su propia persona el pago.",
					"number": 10,
					"id": "1187963b-40b9-4fb9-b841-013d612f65e5"
				},
				{
					"verse": "Guarda, por tanto, los mandamientos, estatutos y decretos que yo te mando hoy que cumplas.",
					"number": 11,
					"id": "2ea097f1-d515-47e3-a555-bbf055256f64"
				},
				{
					"verse": "\"Por haber oído estos decretos, haberlos guardado y puesto por obra, Jehová, tu Dios, guardará contigo el pacto y la misericordia que juró a tus padres.",
					"number": 12,
					"study": "Bendiciones de la obediencia",
					"id": "61c1339c-9a1d-4c4a-ad33-92d93ae2df8b"
				},
				{
					"verse": "Te amará, te bendecirá y te multiplicará, bendecirá el fruto de tu vientre y el fruto de tu tierra, tu grano, tu mosto, tu aceite, la cría de tus vacas y los rebaños de tus ovejas, en la tierra que juró a tus padres que te daría.",
					"number": 13,
					"id": "0ac470bc-b24d-4180-b1d8-5b97d693c504"
				},
				{
					"verse": "Bendito serás más que todos los pueblos; no habrá en ti hombre ni mujer estéril, ni en tus ganados.",
					"number": 14,
					"id": "64673f50-418a-48be-8218-92cc51e69a11"
				},
				{
					"verse": "Apartará Jehová de ti toda enfermedad, y ninguna de las malas plagas de Egipto que tú conoces hará caer sobre ti, sino que las hará caer sobre todos los que te aborrezcan.",
					"number": 15,
					"id": "444709b3-f076-4bcb-b6ed-e0ab336ae35b"
				},
				{
					"verse": "Destruirás a todos los pueblos que Jehová, tu Dios, te entrega. No tendrás piedad de ellos ni servirás a sus dioses, porque te será tropiezo.",
					"number": 16,
					"id": "b489bceb-22ce-4f03-90d2-429b3a4cb5a4"
				},
				{
					"verse": "\"Si dices en tu corazón: \"Estas naciones son mucho más numerosas que yo, ¿cómo las podré exterminar?\",",
					"number": 17,
					"id": "c0f4257d-3d8c-4b57-bd20-b8fc1554f979"
				},
				{
					"verse": "no les tengas temor. Acuérdate bien de lo que hizo Jehová, tu Dios, con el faraón y con todo Egipto,",
					"number": 18,
					"id": "c72d6927-7897-4382-819c-c571fb6089d1"
				},
				{
					"verse": "de las grandes pruebas que vieron tus ojos, de las señales y milagros, de la mano poderosa y el brazo extendido con que Jehová, tu Dios, te sacó. Así hará Jehová, tu Dios, con todos los pueblos en cuya presencia tú temes.",
					"number": 19,
					"id": "15d8224c-df8a-4949-9fc2-a17a0f50b1bd"
				},
				{
					"verse": "También enviará Jehová, tu Dios, avispas contra ellos, hasta que perezcan los que queden y los que se hayan escondido de tu presencia.",
					"number": 20,
					"id": "aae0435b-9a9e-4a2b-a0aa-9979c400324e"
				},
				{
					"verse": "No desmayes delante de ellos, porque Jehová, tu Dios, está en medio de ti, Dios grande y temible.",
					"number": 21,
					"id": "717cadd2-d993-46b1-9a3b-8d56033560d0"
				},
				{
					"verse": "Jehová, tu Dios, irá expulsando a estas naciones de delante de ti poco a poco; no podrás acabar con ellas en seguida, para que las fieras del campo no se multipliquen contra ti.",
					"number": 22,
					"id": "1415ffb9-0387-47af-8426-4199b0851807"
				},
				{
					"verse": "Pero Jehová, tu Dios, las entregará delante de ti, y les causará grandes destrozos hasta que sean destruidas.",
					"number": 23,
					"id": "5612befb-57c2-4221-97cf-9160fc34677e"
				},
				{
					"verse": "Él entregará sus reyes en tus manos, y tú borrarás sus nombres de debajo del cielo. Nadie te podrá resistir, hasta que los destruyas.",
					"number": 24,
					"id": "3cb77d47-adcb-4427-84c1-96e2adfbea0b"
				},
				{
					"verse": "Quemarás las esculturas de sus dioses en el fuego; no codiciarás la plata ni el oro que las recubren, ni los tomarás para ti, no sea que tropieces por ello, pues es una abominación para Jehová, tu Dios.",
					"number": 25,
					"id": "47f9b675-b003-4b49-865f-c6a5c4ced765"
				},
				{
					"verse": "No llevarás ninguna cosa abominable a tu casa, para que no seas anatema. Del todo la aborrecerás y la abominarás, porque es anatema.",
					"number": 26,
					"id": "5b92ab40-18c1-4dc0-8858-aa634ae69f9b"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "\"Cuidaréis de poner por obra todo mandamiento que yo os ordeno hoy, para que viváis, seáis multiplicados y entréis a poseer la tierra que Jehová prometió con juramento a vuestros padres.",
					"number": 1,
					"study": "La buena tierra que han de poseer",
					"id": "edbae94c-cf52-40f4-b1d1-7276bd5c0952"
				},
				{
					"verse": "Te acordarás de todo el camino por donde te ha traído Jehová, tu Dios, estos cuarenta años en el desierto, para afligirte, para probarte, para saber lo que había en tu corazón, si habías de guardar o no sus mandamientos.",
					"number": 2,
					"id": "63265b7f-d274-4243-ad86-056950b3d221"
				},
				{
					"verse": "Te afligió, te hizo pasar hambre y te sustentó con maná, comida que ni tú ni tus padres habían conocido, para hacerte saber que no sólo de pan vivirá el hombre, sino de todo lo que sale de la boca de Jehová vivirá el hombre.",
					"number": 3,
					"id": "db62e0c1-9e48-4469-87a9-8d905b85ff49"
				},
				{
					"verse": "El vestido que llevabas puesto nunca envejeció, ni el pie se te ha hinchado en estos cuarenta años.",
					"number": 4,
					"id": "569d7a84-c67b-4a13-a005-cef4bc7c2f97"
				},
				{
					"verse": "Reconoce asimismo en tu corazón, que, como castiga el hombre a su hijo, así Jehová, tu Dios, te castiga.",
					"number": 5,
					"id": "8d0df0af-b8b0-4d31-8d72-34757847159d"
				},
				{
					"verse": "Guardarás, pues, los mandamientos de Jehová, tu Dios, andando en sus caminos y temiéndolo.",
					"number": 6,
					"id": "ebc3f4ff-96ae-4abc-9086-a8ec5004c05a"
				},
				{
					"verse": "Porque Jehová, tu Dios, te introduce en la buena tierra, tierra de arroyos, de aguas, de fuentes y de manantiales, que brotan en vegas y montes;",
					"number": 7,
					"id": "a82206f5-257e-4bdb-b6a5-5d475b4052a3"
				},
				{
					"verse": "tierra de trigo y cebada, de vides, higueras y granados; tierra de olivos, de aceite y de miel;",
					"number": 8,
					"id": "f0bf6298-5428-45ba-8786-5f89a472b945"
				},
				{
					"verse": "tierra en la cual no comerás el pan con escasez, y donde no te faltará nada; tierra cuyas piedras son de hierro y de cuyos montes sacarás cobre.",
					"number": 9,
					"id": "daffc794-b534-43d1-a5b1-249f60e2c6bb"
				},
				{
					"verse": "Allí comerás y te saciarás, y bendecirás a Jehová, tu Dios, por la buena tierra que te habrá dado.",
					"number": 10,
					"id": "7b8c93d1-e83e-466b-9dc7-9792d772a1ce"
				},
				{
					"verse": "\"Cuídate de no olvidarte de Jehová, tu Dios, para cumplir los mandamientos, decretos y estatutos que yo te ordeno hoy;",
					"number": 11,
					"study": "Amonestación de no olvidar a Dios",
					"id": "3a5f1a21-4fc7-41e1-9c1f-a38fe1033745"
				},
				{
					"verse": "no suceda que comas y te sacies, edifiques buenas casas y las habites,",
					"number": 12,
					"id": "e6153a7e-8683-42cd-9a93-d3436e4cd6b2"
				},
				{
					"verse": "cuando tus vacas y tus ovejas aumenten, la plata y el oro se te multipliquen y todo lo que tengas se acreciente,",
					"number": 13,
					"id": "a94a8fd1-be32-49bd-ac71-e319f749dd03"
				},
				{
					"verse": "se ensoberbezca tu corazón y te olvides de Jehová, tu Dios, que te sacó de tierra de Egipto, de casa de servidumbre;",
					"number": 14,
					"id": "78922312-a651-4c01-b1dc-1b35b66f8f5e"
				},
				{
					"verse": "que te hizo caminar por un desierto grande y espantoso, lleno de serpientes venenosas y de escorpiones; que en una tierra de sed y sin agua te sacó agua de la roca del pedernal;",
					"number": 15,
					"id": "d53fbb0f-b390-4eb6-b552-3384fa0fe76a"
				},
				{
					"verse": "que te sustentó con maná en el desierto, comida que tus padres no habían conocido, afligiéndote y probándote, para a la postre hacerte bien,",
					"number": 16,
					"id": "cce1b742-34a7-4981-bc9a-de47e59cba6e"
				},
				{
					"verse": "y digas en tu corazón: \"Mi poder y la fuerza de mi mano me han traído esta riqueza\";",
					"number": 17,
					"id": "f48b77fa-d752-46a9-8892-79b402f8eec5"
				},
				{
					"verse": "sino acuérdate de Jehová, tu Dios, porque él es quien te da el poder para adquirir las riquezas, a fin de confirmar el pacto que juró a tus padres, como lo hace hoy.",
					"number": 18,
					"id": "2551adaa-1cd8-4587-9b2e-539ee1ba767e"
				},
				{
					"verse": "\"Pero si llegas a olvidarte de Jehová, tu Dios, y vas tras dioses ajenos, los sirves y ante ellos te inclinas, yo lo afirmo hoy contra vosotros, que de cierto pereceréis.",
					"number": 19,
					"id": "9cb3b426-f9ea-45d1-85db-0b3030ada0dc"
				},
				{
					"verse": "Como las naciones que Jehová destruirá delante de vosotros, así pereceréis, por cuanto no habréis atendido a la voz de Jehová, vuestro Dios.",
					"number": 20,
					"id": "1a02f286-dd75-49c3-8803-0024ef1ae0b2"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "\"Oye, Israel: tú vas hoy a pasar el Jordán, para entrar a desposeer a naciones más numerosas y más poderosas que tú, ciudades grandes y amuralladas hasta el cielo,",
					"number": 1,
					"study": "Dios destruirá a las naciones de Canaán",
					"id": "b7edd45a-02c0-4b12-a179-180a62b7047e"
				},
				{
					"verse": "un pueblo grande y alto, los hijos de los anaceos, de los cuales tienes tú conocimiento, y de quienes has oído decir: \"¿Quién se sostendrá delante de los hijos de Anac?\"",
					"number": 2,
					"id": "9e76b79b-b367-405d-bcd5-152f7b7568a4"
				},
				{
					"verse": "Entiende, pues, hoy, que es Jehová, tu Dios, el que pasa delante de ti como fuego consumidor, quien los destruirá y humillará en tu presencia. Tú los echarás y los destruirás en seguida, como Jehová te ha dicho.",
					"number": 3,
					"id": "64c92553-2935-48bd-b3bb-acc483d45228"
				},
				{
					"verse": "\"Cuando Jehová, tu Dios, los haya echado de delante de ti, no digas en tu corazón: \"Por mi justicia me ha traído Jehová a poseer esta tierra\", pues por la impiedad de estas naciones Jehová las arroja de delante de ti.",
					"number": 4,
					"id": "4cb920a9-ee0f-4480-b406-1b6de44fcd6e"
				},
				{
					"verse": "No por tu justicia ni por la rectitud de tu corazón entras a poseer la tierra de ellos, sino por la impiedad de estas naciones Jehová, tu Dios, las arroja de delante de ti, y para confirmar la palabra que Jehová juró a tus padres Abraham, Isaac y Jacob.",
					"number": 5,
					"id": "86c0bf16-df6c-4a8d-9998-621223b6550d"
				},
				{
					"verse": "Por tanto, has de saber que Jehová, tu Dios, no te da en posesión esta buena tierra por tu justicia, porque pueblo terco eres tú.",
					"number": 6,
					"study": "La rebelión de Israel en Horeb",
					"id": "d5b4b6db-2e06-4667-8265-22e2a5f4c0ae"
				},
				{
					"verse": "\"Acuérdate, no olvides que has provocado la ira de Jehová, tu Dios, en el desierto; desde el día en que saliste de la tierra de Egipto, hasta que entrasteis en este lugar, habéis sido rebeldes a Jehová.",
					"number": 7,
					"id": "4ad7d8a4-df74-488c-94ec-a433822e30d0"
				},
				{
					"verse": "En Horeb provocasteis a ira a Jehová, y se enojó Jehová contra vosotros para destruiros.",
					"number": 8,
					"id": "677e1a9f-d6d5-44e6-b169-a6ae8080d0e7"
				},
				{
					"verse": "Cuando yo subí al monte para recibir las tablas de piedra, las tablas del pacto que Jehová hizo con vosotros, estuve entonces en el monte cuarenta días y cuarenta noches, sin comer pan ni beber agua.",
					"number": 9,
					"id": "72315c64-ccbb-4350-869c-cd81ce877ccb"
				},
				{
					"verse": "Jehová me dio las dos tablas de piedra escritas por el dedo de Dios, y en ellas estaban escritas todas las palabras que os habló Jehová en el monte, de en medio del fuego, el día de la asamblea.",
					"number": 10,
					"id": "d8ee54ce-9b9e-425d-9bbb-6bc8abfe495a"
				},
				{
					"verse": "Al cabo de los cuarenta días y cuarenta noches, Jehová me dio las dos tablas de piedra, las tablas del pacto,",
					"number": 11,
					"id": "337bbd7d-4470-4443-9fe8-1b14843469ad"
				},
				{
					"verse": "y me dijo: \"Levántate, desciende pronto de aquí, porque el pueblo que sacaste de Egipto se ha corrompido. Bien pronto se han apartado del camino que yo les mandé y se han hecho una imagen de fundición\".",
					"number": 12,
					"id": "2eb53bcf-f13d-4780-8363-ddf8259e65c8"
				},
				{
					"verse": "\"También me dijo Jehová: \"He observado a este pueblo y he visto que es un pueblo terco.",
					"number": 13,
					"id": "aedcc8c6-38a2-4281-94f8-601bf882c77e"
				},
				{
					"verse": "Déjame que los destruya y borre su nombre de debajo del cielo, y yo te pondré sobre una nación fuerte y mucho más numerosa que ellos\".",
					"number": 14,
					"id": "702dee73-9f1d-4a75-b00f-0fa936e5827d"
				},
				{
					"verse": "\"Yo me volví y descendí del monte, el cual ardía en llamas, con las tablas del pacto en mis dos manos.",
					"number": 15,
					"id": "b3df5ce3-a75c-427f-b67d-c2f3479f88de"
				},
				{
					"verse": "Miré y vi que habíais pecado contra Jehová, vuestro Dios: os habíais hecho un becerro de fundición, apartándoos bien pronto del camino que Jehová os había señalado.",
					"number": 16,
					"id": "9b61c4c2-bf64-4011-8b41-0da795f43b92"
				},
				{
					"verse": "Entonces tomé las dos tablas, las arrojé de mis dos manos y las quebré delante de vuestros ojos.",
					"number": 17,
					"id": "19bb53cf-7a85-433c-9800-7e222a912e45"
				},
				{
					"verse": "Luego me postré delante de Jehová, y como antes hice, durante cuarenta días y cuarenta noches no comí pan ni bebí agua, a causa de todo el pecado que habíais cometido haciendo el mal ante los ojos de Jehová para enojarlo.",
					"number": 18,
					"id": "85ef0cc1-140e-48ca-84ee-5feb766a5138"
				},
				{
					"verse": "Porque temí a causa del furor y de la ira con que Jehová estaba enojado contra vosotros hasta querer destruiros. Pero Jehová me escuchó una vez más.",
					"number": 19,
					"id": "c06fc15f-5b43-45cd-890c-2121d84fc34f"
				},
				{
					"verse": "Contra Aarón también se enojó mucho Jehová hasta querer destruirlo. Yo también oré por Aarón en aquel entonces.",
					"number": 20,
					"id": "789e50ca-53f1-4566-9349-9b1807e46937"
				},
				{
					"verse": "Luego tomé el objeto de vuestro pecado, el becerro que habíais hecho, lo quemé en el fuego y lo desmenucé, moliéndolo muy bien, hasta que quedó reducido a polvo, y eché aquel polvo en el arroyo que descendía del monte.",
					"number": 21,
					"id": "9ad9b433-6925-41f3-8b63-421e499127f7"
				},
				{
					"verse": "\"También en Tabera, en Masah y en Kibrot-hataava provocasteis a ira a Jehová.",
					"number": 22,
					"id": "e800d7c7-65cb-4a9d-82a3-a87dcca650c6"
				},
				{
					"verse": "Y cuando desde Cades-barnea Jehová os mandó: \"Subid y poseed la tierra que yo os he dado\", también fuisteis rebeldes al mandato de Jehová, vuestro Dios, y no le creísteis ni obedecisteis a su voz.",
					"number": 23,
					"id": "5310f110-8101-4e10-96e7-e8f2410d1c63"
				},
				{
					"verse": "Rebeldes habéis sido a Jehová desde el día en que yo os conozco.",
					"number": 24,
					"id": "1f2ac19d-d5d4-4167-9f85-4b0246c7cd45"
				},
				{
					"verse": "\"Me postré, pues, delante de Jehová; cuarenta días y cuarenta noches estuve postrado, porque Jehová dijo que os había de destruir.",
					"number": 25,
					"id": "8b9da87e-e8c6-48d9-bee4-5a36c9dfb86a"
				},
				{
					"verse": "Y oré a Jehová diciendo: Señor Jehová, no destruyas a tu pueblo, a la heredad que has redimido con tu grandeza y que sacaste de Egipto con mano poderosa.",
					"number": 26,
					"id": "2b9f4316-bfe4-475f-b326-603d75e82e29"
				},
				{
					"verse": "Acuérdate de tus siervos Abraham, Isaac y Jacob; no mires la dureza de este pueblo, su impiedad ni su pecado,",
					"number": 27,
					"id": "f1235e3a-0a56-4ac4-b439-c1d6e25d25d7"
				},
				{
					"verse": "no sea que digan los de la tierra de donde nos sacaste: \"Por cuanto no pudo Jehová introducirlos en la tierra que les había prometido, o porque los aborrecía, los sacó para matarlos en el desierto\".",
					"number": 28,
					"id": "b9fa28f4-ad31-4940-b3ac-a1e8c003a2cc"
				},
				{
					"verse": "Ellos son tu pueblo, la heredad que sacaste con tu gran poder y con tu brazo extendido.",
					"number": 29,
					"id": "3350522b-4470-4f0d-8474-90904297590f"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "\"En aquel tiempo Jehová me dijo: \"Lábrate dos tablas de piedra como las primeras, y sube hasta mí al monte. Hazte también un arca de madera.",
					"number": 1,
					"study": "El pacto renovado",
					"id": "66d22910-c997-4fe3-aa1c-d1da22992f4a"
				},
				{
					"verse": "Yo escribiré en esas tablas las palabras que estaban en las primeras tablas que quebraste, y tú las pondrás en el Arca\".",
					"number": 2,
					"id": "0be56f0a-a925-4052-a96f-f47d1758ff34"
				},
				{
					"verse": "\"Hice un arca de madera de acacia, labré dos tablas de piedra como las primeras y subí al monte con las dos tablas en mis manos.",
					"number": 3,
					"id": "642e4633-23ab-40e4-a1ad-556d95fef008"
				},
				{
					"verse": "Él escribió en las tablas lo mismo que había escrito antes: los diez mandamientos que Jehová había proclamado en el monte de en medio del fuego, el día de la asamblea. Y me las entregó Jehová.",
					"number": 4,
					"id": "b9d1f245-a433-4113-9d97-5bd52d337274"
				},
				{
					"verse": "Entonces me volví, descendí del monte y puse las tablas en el Arca que había hecho. Allí están todavía, como Jehová me lo mandó.",
					"number": 5,
					"id": "ec646b1d-4ad4-404f-a326-20df7529d47a"
				},
				{
					"verse": "\"(Después salieron los hijos de Israel de Beerot-bene-jaacán a Mosera. Allí murió Aarón y allí fue sepultado. Le sucedió en el sacerdocio su hijo Eleazar.",
					"number": 6,
					"id": "6d1d44e9-356d-4ec5-b038-27e7e584a43b"
				},
				{
					"verse": "De allí partieron a Gudgoda, y de Gudgoda a Jotbata, tierra de arroyos de aguas.",
					"number": 7,
					"id": "31531012-d185-4086-abc5-2e0d3281c86e"
				},
				{
					"verse": "En aquel tiempo apartó Jehová la tribu de Leví para que llevara el Arca del pacto de Jehová, para que estuviera delante de Jehová y lo sirviera, y para bendecir en su nombre, hasta el día de hoy.",
					"number": 8,
					"id": "b42a1057-6262-4ea6-b10d-5a1b24ff5a9d"
				},
				{
					"verse": "Por eso Leví no tuvo parte ni heredad entre sus hermanos: Jehová es su heredad, como Jehová, tu Dios, le dijo.)",
					"number": 9,
					"id": "3836c010-9638-418c-9585-f0618f2c8999"
				},
				{
					"verse": "\"Yo estuve en el monte, como la primera vez, cuarenta días y cuarenta noches. Jehová también me escuchó esta vez y no quiso destruirte.",
					"number": 10,
					"id": "284996d8-543c-48d1-85a4-862ba7fbe0ff"
				},
				{
					"verse": "Me dijo Jehová: \"Levántate, disponte a marchar delante del pueblo, para que entren y tomen posesión de la tierra que juré a sus padres que les había de dar\".",
					"number": 11,
					"id": "78f3fd09-a614-43fd-8597-dc771d91974c"
				},
				{
					"verse": "\"Ahora, pues, Israel, ¿qué pide de ti Jehová, tu Dios, sino que temas a Jehová, tu Dios, que andes en todos sus caminos, que ames y sirvas a Jehová, tu Dios, con todo tu corazón y con toda tu alma,",
					"number": 12,
					"study": "Lo que Dios exige",
					"id": "f8ce1648-93b4-49a7-b78f-788d22755061"
				},
				{
					"verse": "que guardes los mandamientos de Jehová y sus estatutos, que yo te prescribo hoy, para que tengas prosperidad?",
					"number": 13,
					"id": "37ffc99a-c9f7-4187-9fad-0d74e859aa36"
				},
				{
					"verse": "De Jehová, tu Dios, son los cielos y los cielos de los cielos, la tierra y todas las cosas que hay en ella.",
					"number": 14,
					"id": "2983b8f3-9f66-4a16-9ae9-187922a8e67d"
				},
				{
					"verse": "Sin embargo, solamente de tus padres se agradó Jehová y los amó; y después de ellos escogió su descendencia, a vosotros, de entre todos los pueblos, como sucede hoy.",
					"number": 15,
					"id": "8d6bdba4-1de2-4985-90b9-b997b7787d88"
				},
				{
					"verse": "\"Circuncidad, pues, el prepucio de vuestro corazón, y no endurezcáis más vuestra cerviz.",
					"number": 16,
					"id": "3edf0a73-ed4a-4bf5-84c1-de0503a91df1"
				},
				{
					"verse": "Porque Jehová, vuestro Dios, es Dios de dioses y Señor de señores, Dios grande, poderoso y temible, que no hace acepción de personas, ni recibe sobornos,",
					"number": 17,
					"id": "225da6ca-20b3-4753-92ad-2ff41418bf3e"
				},
				{
					"verse": "que hace justicia al huérfano y a la viuda, que ama también al extranjero y le da pan y vestido.",
					"number": 18,
					"id": "d7bcefed-e0fd-44f0-8dfb-dfa1de9cb3f9"
				},
				{
					"verse": "Amaréis, pues, al extranjero, porque extranjeros fuisteis en la tierra de Egipto.",
					"number": 19,
					"id": "eb1bf8cb-d875-4de5-99ff-760c2dae672d"
				},
				{
					"verse": "\"A Jehová, tu Dios, temerás, a él solo servirás, a él seguirás y en su nombre jurarás.",
					"number": 20,
					"id": "7b5ec17a-a7ef-4b67-92e2-19fc6e4aaed5"
				},
				{
					"verse": "Él es el objeto de tu alabanza y él es tu Dios, que ha hecho contigo estas cosas grandes y terribles que tus ojos han visto.",
					"number": 21,
					"id": "ed8eb701-9b6c-4e3d-922a-7ed952dfd67a"
				},
				{
					"verse": "Con setenta personas descendieron tus padres a Egipto, pero ahora Jehová ha hecho que te multipliques como las estrellas del cielo.",
					"number": 22,
					"id": "0cb3686e-6978-45eb-9bee-494f2bbbb5a9"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "\"Amarás, pues, a Jehová, tu Dios, y guardarás sus ordenanzas, sus estatutos, sus decretos y sus mandamientos, todos los días.",
					"number": 1,
					"study": "La grandeza de Jehová",
					"id": "d9537e8c-34e6-497a-bf41-465936764f15"
				},
				{
					"verse": "Comprended hoy --no hablo de vuestros hijos, que no han sabido ni visto el castigo de Jehová, vuestro Dios, su grandeza, su mano poderosa, ni su brazo extendido",
					"number": 2,
					"id": "da0ba43a-5171-4598-b453-4b4bab67aad9"
				},
				{
					"verse": "las señales y las obras que hizo en medio de Egipto contra el faraón, rey de Egipto, y toda su tierra;",
					"number": 3,
					"id": "565d3d3a-9255-4381-b1d0-8803410d61dc"
				},
				{
					"verse": "lo que hizo con el ejército de Egipto, con sus caballos y sus carros; cómo precipitó Jehová las aguas del Mar Rojo sobre ellos cuando venían tras vosotros y los destruyó hasta hoy;",
					"number": 4,
					"id": "daa276ab-1b90-4dc1-ac59-d6756eb9f27b"
				},
				{
					"verse": "lo que ha hecho con vosotros en el desierto hasta vuestra llegada a este lugar;",
					"number": 5,
					"id": "465576c1-ca70-4195-b5b5-96ae5e451401"
				},
				{
					"verse": "lo que hizo con Datán y Abiram, hijos de Eliab hijo de Rubén; cómo abrió su boca la tierra y los tragó con sus familias, sus tiendas y todo su ganado en medio de todo Israel--,",
					"number": 6,
					"id": "e1ccd1e2-dbfc-4e97-ac9d-e4994d5bbf8c"
				},
				{
					"verse": "pues vuestros ojos han visto todas las grandes obras que Jehová ha hecho.",
					"number": 7,
					"id": "66c9e456-fa92-405c-b32e-a76a0191feb8"
				},
				{
					"verse": "\"Guardad, pues, todos los mandamientos que yo os prescribo hoy, para que seáis fortalecidos y entréis a poseer la tierra a la cual vais a pasar para tomarla,",
					"number": 8,
					"study": "Bendiciones de la Tierra Prometida",
					"id": "5aa073e6-1a5d-4b4c-909e-06ecd4993ce5"
				},
				{
					"verse": "y para que os sean prolongados los días sobre la tierra, de la cual juró Jehová a vuestros padres que se la había de dar a ellos y a su descendencia, tierra que fluye leche y miel.",
					"number": 9,
					"id": "44b7a3af-13f0-4aae-89b8-f1f50b393fcf"
				},
				{
					"verse": "La tierra a la que vas a entrar para tomarla no es como la tierra de Egipto, de donde habéis salido, donde sembrabas tu semilla y regabas con tu pie, como huerto de hortaliza.",
					"number": 10,
					"id": "a0872c97-de62-4663-a240-707f8862959c"
				},
				{
					"verse": "La tierra a la que vais a entrar para tomarla es tierra de montes y de vegas, que bebe las aguas de la lluvia del cielo;",
					"number": 11,
					"id": "012ef243-448a-4164-b78a-9b3677b74519"
				},
				{
					"verse": "una tierra de la que cuida Jehová, tu Dios. Siempre están sobre ella los ojos de Jehová, tu Dios, desde el principio del año hasta el fin.",
					"number": 12,
					"id": "1ddf8340-cfd2-4a40-b92f-4028cefcdcf2"
				},
				{
					"verse": "\"Si obedecéis cuidadosamente a los mandamientos que yo os prescribo hoy, amando a Jehová, vuestro Dios, y sirviéndolo con todo vuestro corazón y con toda vuestra alma,",
					"number": 13,
					"id": "c6c6acc6-e230-4be7-ba96-b25cefef70e2"
				},
				{
					"verse": "yo daré la lluvia a vuestra tierra a su tiempo, la temprana y la tardía, y tú recogerás tu grano, tu vino y tu aceite.",
					"number": 14,
					"id": "4e77349a-e364-4160-b267-a8f08d97ee89"
				},
				{
					"verse": "Daré también hierba en tu campo para tus ganados, y comerás hasta saciarte.",
					"number": 15,
					"id": "776b2954-0fed-4c7a-b7d5-a3f198cfe98f"
				},
				{
					"verse": "Guardaos, pues, que vuestro corazón no se deje engañar y os apartéis para servir a dioses ajenos e inclinaros delante de ellos;",
					"number": 16,
					"id": "22aa7cce-85f6-469f-8516-56f6d507af19"
				},
				{
					"verse": "no sea que se encienda el furor de Jehová sobre vosotros, cierre los cielos y no haya lluvia, ni la tierra dé su fruto, y perezcáis bien pronto en esa buena tierra que os da Jehová.",
					"number": 17,
					"id": "127f5f96-aeb0-4115-b40d-9fd76537a1ef"
				},
				{
					"verse": "\"Por tanto, pondréis estas mis palabras en vuestro corazón y en vuestra alma, las ataréis como señal en vuestra mano y serán como insignias entre vuestros ojos.",
					"number": 18,
					"id": "148ac4d8-bf10-4033-aa99-7273939ae38b"
				},
				{
					"verse": "Las enseñaréis a vuestros hijos, hablando de ellas cuando te sientes en tu casa, cuando andes por el camino, cuando te acuestes y cuando te levantes.",
					"number": 19,
					"id": "d6ca1326-0337-483c-8974-3f8ca960b304"
				},
				{
					"verse": "Las escribirás en los postes de tu casa y en tus puertas,",
					"number": 20,
					"id": "bde56072-0c79-43a4-a9fc-2c20401b98b8"
				},
				{
					"verse": "para que sean vuestros días, y los días de vuestros hijos, tan numerosos sobre la tierra que Jehová juró a vuestros padres que les había de dar, como los días de los cielos sobre la tierra.",
					"number": 21,
					"id": "693d25e7-4611-457b-92db-067eab77e76a"
				},
				{
					"verse": "\"Porque si guardáis cuidadosamente todos estos mandamientos que yo os prescribo para que los cumpláis, y si amáis a Jehová, vuestro Dios, andando en todos sus caminos y siguiéndolo a él,",
					"number": 22,
					"id": "8fd835d2-59e0-4d3f-8353-0a194a5f22c2"
				},
				{
					"verse": "Jehová también echará de vuestra presencia a todas estas naciones, y desposeeréis a naciones grandes y más poderosas que vosotros.",
					"number": 23,
					"id": "332ebbaa-000b-4295-955e-8c8739d8b19f"
				},
				{
					"verse": "Todo lugar que pise la planta de vuestro pie será vuestro: desde el desierto hasta el Líbano, desde el río Éufrates hasta el mar occidental será vuestro territorio.",
					"number": 24,
					"id": "1b2982f7-4ee1-41fe-83a0-70c560e75782"
				},
				{
					"verse": "Nadie se sostendrá delante de vosotros; miedo y temor de vosotros pondrá Jehová, vuestro Dios, sobre toda la tierra que piséis, como él os ha dicho.",
					"number": 25,
					"id": "8dc52d91-0891-4f9e-b01f-27d4c0fc4538"
				},
				{
					"verse": "\"Mirad: Yo pongo hoy delante de vosotros la bendición y la maldición:",
					"number": 26,
					"id": "b86a6021-2e53-425e-8da0-4e41427b5325"
				},
				{
					"verse": "la bendición, si obedecéis los mandamientos de Jehová, vuestro Dios, que yo os prescribo hoy,",
					"number": 27,
					"id": "a9d1c902-72f2-4aa4-82e9-e88b5a345020"
				},
				{
					"verse": "y la maldición, si no obedecéis los mandamientos de Jehová, vuestro Dios y os apartáis del camino que yo os ordeno hoy, para ir tras dioses ajenos que no habéis conocido.",
					"number": 28,
					"id": "c9016909-3da8-4ac0-a77f-c2dc66f181d9"
				},
				{
					"verse": "\"Cuando Jehová, tu Dios, te haya introducido en la tierra a la cual vas para tomarla, pondrás la bendición sobre el monte Gerizim y la maldición sobre el monte Ebal,",
					"number": 29,
					"id": "a77f914f-273d-48c6-8265-faf0cc655c97"
				},
				{
					"verse": "los cuales están al otro lado del Jordán, tras el camino del occidente, en la tierra del cananeo, que habita en el Arabá, frente a Gilgal, junto al encinar de More.",
					"number": 30,
					"id": "f4db3091-5b91-4a6b-829b-71a74f680242"
				},
				{
					"verse": "Porque vosotros pasáis el Jordán para ir a poseer la tierra que os da Jehová, vuestro Dios. La tomaréis y habitaréis en ella.",
					"number": 31,
					"id": "7d1104d2-5f6d-4aaa-8dad-f7d634b23fa9"
				},
				{
					"verse": "Cuidaréis, pues, de cumplir todos los estatutos y decretos que yo presento hoy delante de vosotros.",
					"number": 32,
					"id": "2c569b6c-b7be-486e-b266-4ac2059ea203"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "\"Estos son los estatutos y decretos que cuidaréis de poner por obra en la tierra que Jehová, el Dios de tus padres, te ha dado para que tomes posesión de ella, todos los días que vosotros viváis sobre la tierra.",
					"number": 1,
					"study": "El santuario único",
					"id": "9a60d4cb-040a-4f00-8064-fc7b0e9f03a0"
				},
				{
					"verse": "\"Destruiréis enteramente todos los lugares donde las naciones que vosotros heredaréis sirvieron a sus dioses, sobre los montes altos, sobre los collados y bajo todo árbol frondoso.",
					"number": 2,
					"id": "a3932e1a-e304-4d60-a3f0-0eea7031c0df"
				},
				{
					"verse": "Derribaréis sus altares, quebraréis sus estatuas, quemaréis sus imágenes de Asera, destruiréis las esculturas de sus dioses y borraréis su nombre de aquel lugar.",
					"number": 3,
					"id": "9f4d0b1e-0c2b-41e4-aa03-03ddeb1194df"
				},
				{
					"verse": "\"No haréis así a Jehová, vuestro Dios,",
					"number": 4,
					"id": "e10a146b-9cf7-47a2-94d0-3015e9231e1e"
				},
				{
					"verse": "sino que el lugar que Jehová, vuestro Dios, escoja entre todas vuestras tribus, para poner allí su nombre y habitar en él, ese buscaréis, y allá iréis.",
					"number": 5,
					"id": "6d298981-a1a9-4fdc-9d26-f0fc65cd756d"
				},
				{
					"verse": "Allí llevaréis vuestros holocaustos, vuestros sacrificios, vuestros diezmos y la ofrenda reservada de vuestras manos, vuestros votos, vuestras ofrendas voluntarias y las primicias de vuestras vacas y de vuestras ovejas;",
					"number": 6,
					"id": "1fad920a-e44b-4360-acaa-01db9f95ae06"
				},
				{
					"verse": "allí comeréis delante de Jehová, vuestro Dios, y os alegraréis, vosotros y vuestras familias, de toda obra de vuestras manos en que Jehová, tu Dios, te haya bendecido.",
					"number": 7,
					"id": "34e555e4-c242-4347-969e-db954f0b7dbd"
				},
				{
					"verse": "\"No haréis como todo lo que hacemos nosotros aquí ahora, cada uno lo que bien le parece,",
					"number": 8,
					"id": "36c67efb-2e21-4b10-bd4f-ceed822daa3c"
				},
				{
					"verse": "porque hasta ahora no habéis entrado al reposo y a la heredad que os da Jehová, vuestro Dios.",
					"number": 9,
					"id": "b5d99adb-9bef-460e-b357-3000038a7bce"
				},
				{
					"verse": "Pero pasaréis el Jordán y habitaréis en la tierra que Jehová, vuestro Dios, os hace heredar. Él os hará descansar de todos vuestros enemigos de alrededor, y habitaréis seguros.",
					"number": 10,
					"id": "6ab2f4f4-b090-4044-8b8c-0a4b5d70e69a"
				},
				{
					"verse": "Y al lugar que Jehová, vuestro Dios, escoja para poner en él su nombre, allí llevaréis todas las cosas que yo os mando: vuestros holocaustos, vuestros sacrificios, vuestros diezmos, las ofrendas reservadas de vuestras manos, y todo lo escogido de los votos que hayáis prometido a Jehová.",
					"number": 11,
					"id": "107eceb8-37ce-4140-b02b-fdf869bb2070"
				},
				{
					"verse": "Y os alegraréis delante de Jehová, vuestro Dios, vosotros, vuestros hijos, vuestras hijas, vuestros siervos y vuestras siervas, así como el levita que habite en vuestras poblaciones, por cuanto no tiene parte ni heredad con vosotros.",
					"number": 12,
					"id": "2623fc32-f0de-486c-8543-50952131c037"
				},
				{
					"verse": "\"Cuídate de no ofrecer tus holocaustos en cualquier lugar que veas;",
					"number": 13,
					"id": "af30f548-9b63-4e16-adef-60ea073e291e"
				},
				{
					"verse": "sólo en el lugar que Jehová escoja en una de tus tribus ofrecerás tus holocaustos, y allí harás todo lo que yo te mando.",
					"number": 14,
					"id": "6d63a82a-625f-4af7-bb80-f3aaf372b6ed"
				},
				{
					"verse": "\"Con todo, podrás sacrificar y comer la carne en todas tus poblaciones conforme a tu deseo, según la bendición que Jehová, tu Dios, te haya dado. Tanto el impuro como el limpio la podrán comer, como si fuera una gacela o un ciervo.",
					"number": 15,
					"id": "03bfa6c6-d1a7-4d1a-92b0-0d5c48c5b6f2"
				},
				{
					"verse": "Solamente que sangre no comeréis; sobre la tierra la derramaréis como agua.",
					"number": 16,
					"id": "c696c4d4-7972-44c1-8aea-cb26f55e506d"
				},
				{
					"verse": "\"Tampoco comerás en tus poblaciones el diezmo de tu grano, de tu vino o de tu aceite, ni las primicias de tus vacas ni de tus ovejas, ni los votos que prometas, ni las ofrendas voluntarias, ni ninguna otra ofrenda reservada de tus manos,",
					"number": 17,
					"id": "e67b48b2-abdf-4ec0-bdef-c3683fcadc94"
				},
				{
					"verse": "sino que delante de Jehová, tu Dios, las comerás, en el lugar que Jehová, tu Dios, haya escogido, tú, tu hijo, tu hija, tu siervo, tu sierva y el levita que habita en tus poblaciones. Te alegrarás delante de Jehová, tu Dios, de toda la obra de tus manos.",
					"number": 18,
					"id": "d757b7d4-1c71-451b-9d11-da13b9fa8773"
				},
				{
					"verse": "Ten cuidado de no desamparar al levita mientras vivas sobre la tierra.",
					"number": 19,
					"id": "27f0e6bc-b9ff-4441-ae26-206a9fc24abc"
				},
				{
					"verse": "\"Cuando Jehová, tu Dios, ensanche tu territorio, como él te ha dicho, y tú digas: \"Comeré carne\", porque deseaste comerla, siempre que lo desees podrás comerla.",
					"number": 20,
					"id": "a5226dab-f838-4f93-bc90-abdae435c155"
				},
				{
					"verse": "Si está lejos de ti el lugar que Jehová, tu Dios, escoja para poner allí su nombre, podrás matar de las vacas y de las ovejas que Jehová te haya dado, como te he mandado yo, y comerás en tus ciudades todo lo que desees.",
					"number": 21,
					"id": "70fa3ef4-da54-49c4-8e3e-046a30b4f131"
				},
				{
					"verse": "Lo mismo que se come la gacela y el ciervo, así las podrás comer; el impuro y el limpio podrán comer también de ellas.",
					"number": 22,
					"id": "113f164f-9647-4461-93c0-61903a6f8042"
				},
				{
					"verse": "Solamente que te mantengas firme en no comer sangre, porque la sangre es la vida, y no comerás la vida junto con la carne.",
					"number": 23,
					"id": "e2468bc5-c48a-4748-843b-d0bc71aa2876"
				},
				{
					"verse": "No la comerás; en tierra la derramarás como si fuera agua.",
					"number": 24,
					"id": "bf91d4f2-ce68-4f57-aac7-f210b359b002"
				},
				{
					"verse": "No comerás de ella, para que te vaya bien a ti y a tus hijos después de ti, cuando hagas lo recto ante los ojos de Jehová.",
					"number": 25,
					"id": "c7e7ecf1-811f-4d7c-9bda-affe8403520b"
				},
				{
					"verse": "\"Pero las cosas que hayas consagrado y las que ofrezcas como voto, las tomarás y las llevarás al lugar que Jehová haya escogido.",
					"number": 26,
					"id": "ac55ae87-2760-42cb-aac7-0e665b020b0f"
				},
				{
					"verse": "Ofrecerás tus holocaustos, la carne y la sangre, sobre el altar de Jehová, tu Dios; la sangre de tus sacrificios será derramada sobre el altar de Jehová, tu Dios, y podrás comer la carne.",
					"number": 27,
					"id": "4cdf1e70-a58e-44c0-83ce-0c25a31dbdbe"
				},
				{
					"verse": "\"Guarda y escucha todas estas palabras que yo te mando, para que haciendo lo bueno y lo recto ante los ojos de Jehová, tu Dios, te vaya bien, a ti y a tus hijos después de ti, para siempre.",
					"number": 28,
					"id": "60060277-7f2a-49d2-be0d-8b2e1c869626"
				},
				{
					"verse": "\"Cuando Jehová, tu Dios, haya destruido delante de ti las naciones que tú vas a poseer, y las heredes y habites en su tierra,",
					"number": 29,
					"study": "Advertencias contra la idolatría",
					"id": "c0ba8509-6565-48ae-a2ba-edd37caa2f31"
				},
				{
					"verse": "guárdate que no tropieces siguiendo el ejemplo de ellas, después que sean destruidas delante de ti; no preguntes acerca de sus dioses, diciendo: \"¿De qué manera servían aquellas naciones a sus dioses, para que yo también les sirva de igual modo?\"",
					"number": 30,
					"id": "41e14f32-62cc-42fb-a461-f4cee774334d"
				},
				{
					"verse": "No harás así a Jehová, tu Dios, porque todas las cosas abominables que Jehová aborrece las hicieron ellos a sus dioses, pues aun a sus hijos y a sus hijas quemaban al fuego en honor de sus dioses.",
					"number": 31,
					"id": "a308b3bd-51de-4617-9464-cc05959631d5"
				},
				{
					"verse": "\"Cuidarás de hacer todo lo que yo te mando; no añadirás a ello, ni de ello quitarás.",
					"number": 32,
					"id": "e3e83628-3dac-43f9-876b-ceebd6c1476b"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "\"Cuando se levante en medio de ti un profeta o soñador de sueños, y te anuncie una señal o un prodigio,",
					"number": 1,
					"id": "73b856d5-e250-43ba-b9ee-2cdda64acd0e"
				},
				{
					"verse": "si se cumple la señal o el prodigio que él te anunció, y te dice: \"Vayamos tras dioses ajenos --que tú no conoces-- y sirvámoslos\",",
					"number": 2,
					"id": "0df73472-f2f3-4ae5-a02f-cea610ea6fb7"
				},
				{
					"verse": "no escucharás las palabras de tal profeta ni de tal soñador de sueños, porque Jehová, vuestro Dios, os está probando para saber si amáis a Jehová, vuestro Dios, con todo vuestro corazón y con toda vuestra alma.",
					"number": 3,
					"id": "671096da-2777-4e43-a17a-0f920e8ae30a"
				},
				{
					"verse": "A Jehová, vuestro Dios, seguiréis y a él temeréis, guardaréis sus mandamientos y escucharéis su voz, a él serviréis y a él le seréis fieles.",
					"number": 4,
					"id": "275bc652-2c93-4418-8941-1e497f71d2dc"
				},
				{
					"verse": "Tal profeta o soñador de sueños deberá morir, por cuanto aconsejó la rebelión contra Jehová, vuestro Dios, que te sacó de tierra de Egipto y te rescató de la casa de servidumbre, y trató de apartarte del camino por el cual Jehová, tu Dios, te mandó que anduvieras. Así apartarás el mal de en medio de ti.",
					"number": 5,
					"id": "872c71b9-0fbb-4d5a-b156-7bcd3027f447"
				},
				{
					"verse": "\"Si te incita tu hermano, el hijo de tu madre, o tu hijo, tu hija, tu mujer o tu amigo íntimo, diciéndote en secreto: \"Vayamos y sirvamos a dioses ajenos\", que ni tú ni tus padres conocisteis,",
					"number": 6,
					"id": "ddf30036-f1fe-4989-abc2-142cfca196d0"
				},
				{
					"verse": "--los dioses de los pueblos que están en vuestros alrededores, cerca de ti o lejos de ti, desde un extremo de la tierra hasta el otro extremo de ella--,",
					"number": 7,
					"id": "711a85e2-87f7-4aa0-9e87-95b7442cf03d"
				},
				{
					"verse": "no consentirás con él ni le prestarás oído, tu ojo no lo compadecerá, no le tendrás misericordia ni lo encubrirás,",
					"number": 8,
					"id": "50e6def9-7c39-4978-8a57-5f243f253d88"
				},
				{
					"verse": "sino que lo matarás; tu mano se alzará primero sobre él para matarlo, y después la mano de todo el pueblo.",
					"number": 9,
					"id": "1223cd00-b648-4fa2-a213-da5b29f0513c"
				},
				{
					"verse": "Lo apedrearás hasta que muera, por cuanto procuró apartarte de Jehová, tu Dios, que te sacó de tierra de Egipto, de la casa de servidumbre,",
					"number": 10,
					"id": "861d5636-ea60-4183-a3c7-683357917e6d"
				},
				{
					"verse": "para que todo Israel lo sepa y tema, y no vuelva a hacer en medio de ti cosa semejante a esta.",
					"number": 11,
					"id": "2854fa7e-6570-49c8-bce0-886af651ef45"
				},
				{
					"verse": "\"Si oyes decir que en alguna de las ciudades que Jehová, tu Dios, te da para vivir en ellas,",
					"number": 12,
					"id": "16167bc7-a4a1-49fd-931f-2d255ea979df"
				},
				{
					"verse": "han salido de entre los tuyos hombres impíos que han instigado a los habitantes de su ciudad, diciendo: \"Vayamos y sirvamos a dioses ajenos\", que vosotros no conocisteis,",
					"number": 13,
					"id": "6f75a52e-11d0-463d-b339-6569e0c1ee48"
				},
				{
					"verse": "tú investigarás, buscarás y preguntarás con diligencia. Si resulta ser cierto que en medio de ti se ha cometido tal abominación,",
					"number": 14,
					"id": "3f4b8d52-a655-4522-a1ed-f29b05b0798d"
				},
				{
					"verse": "irremisiblemente herirás a filo de espada a los habitantes de aquella ciudad, destruyéndola con todo lo que haya en ella, y también matarás sus ganados a filo de espada.",
					"number": 15,
					"id": "4a23fdc7-6b6e-4278-87b4-e6b2c910e056"
				},
				{
					"verse": "Juntarás todo su botín en medio de la plaza y prenderás fuego a la ciudad con todo su botín, todo ello como holocausto a Jehová, tu Dios. Quedará convertido en un montón de ruinas para siempre; nunca más será edificada.",
					"number": 16,
					"id": "c08eab6e-c19c-4903-9184-801b222d70b8"
				},
				{
					"verse": "\"No te quedarás con nada del anatema, para que Jehová se aparte del ardor de su ira, tenga misericordia y compasión de ti, y te multiplique, como lo juró a tus padres,",
					"number": 17,
					"id": "1957d806-2fe5-409b-9cb7-a66c42a94392"
				},
				{
					"verse": "cuando obedezcas a la voz de Jehová, tu Dios, guardando todos sus mandamientos que yo te he dado hoy, para hacer lo recto ante los ojos de Jehová, tu Dios.",
					"number": 18,
					"id": "f707daf9-443f-473a-9501-0506f5f6bc44"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "\"Hijos sois de Jehová, vuestro Dios; no os haréis incisiones ni os raparéis a causa de un muerto.",
					"number": 1,
					"id": "fc3d8192-bb5f-4233-be19-7d0b7eb7fdd5"
				},
				{
					"verse": "Porque eres pueblo santo a Jehová, tu Dios, y Jehová te ha escogido para que le seas un pueblo único entre todos los pueblos que están sobre la tierra.",
					"number": 2,
					"id": "bb2ff0d2-2d85-41c6-bc94-fd36afac5aad"
				},
				{
					"verse": "\"Nada abominable comerás.",
					"number": 3,
					"study": "Animales limpios e inmundos",
					"id": "2115ed71-9c14-4f81-805b-698028076c10"
				},
				{
					"verse": "\"Estos son los animales que podréis comer: el buey, la oveja, la cabra,",
					"number": 4,
					"id": "65b0d885-c0cf-4761-a5ea-338c8c5e0206"
				},
				{
					"verse": "el ciervo, la gacela, el corzo, la cabra montés, el íbice, el antílope y el carnero montés.",
					"number": 5,
					"id": "9afb37b3-f6e7-406c-898d-ac82d5bd3295"
				},
				{
					"verse": "También podréis comer todo animal de pezuñas partidas, o sea, hendida en dos mitades, y que rumia.",
					"number": 6,
					"id": "799911d4-1975-48b8-8d04-1d89fc2528a7"
				},
				{
					"verse": "Pero estos no comeréis entre los que rumian o entre los que tienen la pezuña hendida: el camello, la liebre y el conejo, porque rumian, pero no tienen la pezuña hendida; os serán inmundos.",
					"number": 7,
					"id": "6d4941d7-0360-462a-953a-81a89167da76"
				},
				{
					"verse": "Tampoco el cerdo, porque tiene la pezuña hendida, pero no rumia; os será inmundo. De la carne de estos no comeréis, ni tocaréis sus cuerpos muertos.",
					"number": 8,
					"id": "124dd6e9-c073-4352-81ca-111760b97ed7"
				},
				{
					"verse": "\"De entre los que viven en el agua, estos podréis comer: todo lo que tiene aletas y escamas.",
					"number": 9,
					"id": "075bccf9-b655-4d8c-a3b4-2bfd479befb4"
				},
				{
					"verse": "Pero no comeréis lo que no tiene aletas y escama; os será inmundo.",
					"number": 10,
					"id": "cb6f271d-83c6-4c63-8066-ccee718761ce"
				},
				{
					"verse": "\"Podréis comer toda ave limpia.",
					"number": 11,
					"id": "d30f0d89-e857-4f9f-ad5b-606ee2eda72d"
				},
				{
					"verse": "Pero estas son las que no podréis comer: el águila, el quebrantahuesos, el azor,",
					"number": 12,
					"id": "f8a420cb-19f3-4d28-bc56-243179aa79b8"
				},
				{
					"verse": "el gallinazo, el milano según su especie,",
					"number": 13,
					"id": "39672f4c-5d7a-4505-b757-9357199929ee"
				},
				{
					"verse": "todo cuervo según su especie,",
					"number": 14,
					"id": "762658e4-ec42-44b5-af73-88ea544a964a"
				},
				{
					"verse": "el avestruz, la lechuza, la gaviota y el gavilán según sus especies,",
					"number": 15,
					"id": "249143f4-1e73-4e1c-bd2c-bbdf4a095508"
				},
				{
					"verse": "el búho, el ibis, el calamón,",
					"number": 16,
					"id": "728a72f2-9d7d-4d1c-b050-f7958b2487b3"
				},
				{
					"verse": "el pelícano, el buitre, el somormujo,",
					"number": 17,
					"id": "16970194-6967-46d3-9b2a-d36b07ac6651"
				},
				{
					"verse": "la cig@ueña, la garza según su especie, la abubilla y el murciélago.",
					"number": 18,
					"id": "334bdb8f-2d0e-4e6a-b713-ed5755669c0b"
				},
				{
					"verse": "\"Todo insecto alado os será inmundo: no se comerá.",
					"number": 19,
					"id": "51448e0d-e06a-4819-babe-55afe4979c57"
				},
				{
					"verse": "Podréis comer toda ave limpia.",
					"number": 20,
					"id": "4ff297d1-d8ca-4603-82b7-d0ec3a011e4f"
				},
				{
					"verse": "\"No comeréis ningún animal muerto. Al extranjero que está en tus poblaciones se lo darás, y él podrá comerlo; o véndelo a un extranjero, porque tú eres un pueblo consagrado a Jehová, tu Dios. \"No cocerás el cabrito en la leche de su madre.",
					"number": 21,
					"id": "acfb8202-7e53-4d71-a6c7-83c989b62df1"
				},
				{
					"verse": "\"Indefectiblemente diezmarás todo el producto del grano que rinda tu campo cada año.",
					"number": 22,
					"study": "La ley del diezmo",
					"id": "57216930-e970-4c2c-ba4a-5ab0a4062596"
				},
				{
					"verse": "Comerás delante de Jehová, tu Dios, en el lugar que él escoja para poner allí su nombre, el diezmo de tu grano, de tu vino y de tu aceite, y las primicias de tus manadas y de tus ganados, para que aprendas a temer a Jehová, tu Dios, todos los días.",
					"number": 23,
					"id": "06b8cf53-ea17-4b01-ba18-03f24145d023"
				},
				{
					"verse": "Si el camino es tan largo que no puedas llevarlo, por estar lejos de ti el lugar que Jehová, tu Dios, haya escogido para poner en él su nombre, cuando Jehová, tu Dios, te haya bendecido,",
					"number": 24,
					"id": "081e4341-300e-49a9-bbba-dc922bbd75cd"
				},
				{
					"verse": "entonces lo venderás, llevarás el dinero contigo e irás al lugar que Jehová, tu Dios, escoja.",
					"number": 25,
					"id": "5bbc0f7e-0b6e-45fd-898d-44a2a4925d9c"
				},
				{
					"verse": "Allí entregarás el dinero por todo lo que deseas: por vacas, por ovejas, por vino, por sidra o por cualquier cosa que tú desees. Comerás allí delante de Jehová, tu Dios, y te alegrarás, tú y tu familia.",
					"number": 26,
					"id": "bcae05ea-67d6-410f-9f6d-1ca260b25e13"
				},
				{
					"verse": "\"No desampararás al levita que habite en tus poblaciones, porque no tiene parte ni heredad contigo.",
					"number": 27,
					"id": "2c268ae8-583f-4f9e-b405-5916f1aadb76"
				},
				{
					"verse": "\"Al cabo de tres años sacarás todo el diezmo de tus productos de aquel año, y lo guardarás en tus ciudades.",
					"number": 28,
					"id": "9e3f77ad-af37-4e0a-a588-c617d8fe6b32"
				},
				{
					"verse": "Allí vendrá el levita, que no tiene parte ni heredad contigo, el extranjero, el huérfano y la viuda que haya en tus poblaciones, y comerán y se saciarán, para que Jehová, tu Dios, te bendiga en toda obra que tus manos hagan.",
					"number": 29,
					"id": "713a6a7a-055e-425d-b395-2cc8c6d92c9a"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "\"Cada siete años harás remisión.",
					"number": 1,
					"study": "El año de remisión",
					"id": "1e07a102-83ae-4778-a3be-c192bec56a78"
				},
				{
					"verse": "\"En esto consiste la remisión: perdonará a su deudor todo aquel que haya prestado algo de su pertenencia, con lo cual obligó a su prójimo; no lo demandará más a su prójimo, o a su hermano, porque ha sido proclamada la remisión de Jehová.",
					"number": 2,
					"id": "41642c63-ef29-4632-a7a2-e34d23f66571"
				},
				{
					"verse": "Del extranjero demandarás el reintegro; pero lo que tu hermano tenga de ti, se lo perdonarás.",
					"number": 3,
					"id": "58cb71d6-6187-4dbc-bcb2-fc9691522baa"
				},
				{
					"verse": "Así no habrá mendigos entre los tuyos, pues Jehová te bendecirá con abundancia en la tierra que Jehová, tu Dios, te da por heredad, para que la tomes en posesión,",
					"number": 4,
					"id": "4f53b03b-a155-4c0c-aa54-7257ec40870d"
				},
				{
					"verse": "si escuchas fielmente la voz de Jehová, tu Dios, para guardar y cumplir todos estos mandamientos que yo te ordeno hoy.",
					"number": 5,
					"id": "bc792184-cc35-498a-9665-e1cfcac641f6"
				},
				{
					"verse": "Ya que Jehová, tu Dios, te habrá bendecido, como te ha dicho, prestarás entonces a muchas naciones, pero tú no tomarás prestado; tendrás dominio sobre muchas naciones, pero sobre ti no tendrán dominio.",
					"number": 6,
					"id": "8d075e24-3c48-4376-9b6d-92b9967bccba"
				},
				{
					"verse": "\"Cuando haya algún pobre entre tus hermanos en alguna de tus ciudades, en la tierra que Jehová, tu Dios, te da, no endurecerás tu corazón ni le cerrarás tu mano a tu hermano pobre,",
					"number": 7,
					"study": "Prestamos a los pobres",
					"id": "2207df8b-661c-46d1-ae60-4a6468341ff7"
				},
				{
					"verse": "sino que le abrirás tu mano liberalmente y le prestarás lo que en efecto necesite.",
					"number": 8,
					"id": "90a54375-d309-4375-a0aa-22d7da582fbd"
				},
				{
					"verse": "Guárdate de albergar en tu corazón este pensamiento perverso: \"Cerca está el séptimo año, el de la remisión\", para mirar con malos ojos a tu hermano pobre y no darle nada, pues él podría clamar contra ti a Jehová, y se te contaría como pecado.",
					"number": 9,
					"id": "0d710b79-bd36-4b50-bd2e-a7e0dfbd7817"
				},
				{
					"verse": "Sin falta le darás, y no serás de mezquino corazón cuando le des, porque por ello te bendecirá Jehová, tu Dios, en todas tus obras y en todo lo que emprendas.",
					"number": 10,
					"id": "a43b46df-8bb7-43b2-836c-9973acc0ed46"
				},
				{
					"verse": "Pues nunca faltarán pobres en medio de la tierra; por eso yo te mando: Abrirás tu mano a tu hermano, al pobre y al menesteroso en tu tierra.",
					"number": 11,
					"id": "16bd6115-af90-4d17-bcd5-97cee5875fb9"
				},
				{
					"verse": "\"Si se vende a ti tu hermano hebreo o hebrea, te servirá seis años, y al séptimo le dejarás libre.",
					"number": 12,
					"study": "Leyes sobre los esclavos",
					"id": "90ab0382-8e4a-4e5d-acc5-61f60fa04c5b"
				},
				{
					"verse": "Y cuando lo dejes libre, no lo enviarás con las manos vacías.",
					"number": 13,
					"id": "66e65a4b-678f-442b-bdf1-ed47824a2836"
				},
				{
					"verse": "Lo abastecerás liberalmente de tus ovejas, de tu era y de tu lagar; le darás de aquello con que Jehová te haya bendecido.",
					"number": 14,
					"id": "b885d08e-0ffc-445b-ad2d-7fc69ec60606"
				},
				{
					"verse": "Te acordarás de que fuiste siervo en la tierra de Egipto, y que Jehová, tu Dios, te rescató; por eso yo te mando esto hoy.",
					"number": 15,
					"id": "19b6b6a8-8229-44e3-bd59-453ed4615d99"
				},
				{
					"verse": "\"Pero si él te dice: \"No te dejaré\", porque te ama a ti y a tu casa, y porque le va bien contigo,",
					"number": 16,
					"id": "6251e3a2-11da-4fb2-903f-d57e9ad98073"
				},
				{
					"verse": "entonces tomarás una lesna y horadarás su oreja contra la puerta, y será tu siervo para siempre. Así también harás con tu criada.",
					"number": 17,
					"id": "3a60b1be-8daa-4f56-afb0-a8e8e0feddef"
				},
				{
					"verse": "No te parezca duro cuando lo dejes libre, pues por la mitad del costo de un jornalero te sirvió seis años. Y Jehová, tu Dios, te bendecirá en todo cuanto hagas.",
					"number": 18,
					"id": "a3b29d58-7629-421d-9f09-ba9bea38d861"
				},
				{
					"verse": "\"Consagrarás a Jehová, tu Dios, todo primogénito macho de tus vacas y de tus ovejas. \"No te servirás del primogénito de tus vacas ni trasquilarás al primogénito de tus ovejas.",
					"number": 19,
					"study": "Consagración de los primogénitos machos",
					"id": "dbb60af2-3a59-4609-a29c-41ef0a7237f3"
				},
				{
					"verse": "Delante de Jehová, tu Dios, los comerás cada año, tú y tu familia, en el lugar que Jehová escoja.",
					"number": 20,
					"id": "a63c8feb-1f88-4e14-82e0-5d6ac41d0076"
				},
				{
					"verse": "Pero si tiene algún defecto, si es ciego, o cojo, o tiene cualquier otra falta, no lo sacrificarás a Jehová, tu Dios.",
					"number": 21,
					"id": "b7a87a64-305b-4b3b-80be-23f1a7cc3a8b"
				},
				{
					"verse": "En tus poblaciones lo comerás; lo mismo el impuro que el limpio lo comerán, como si fuera una gacela o un ciervo.",
					"number": 22,
					"id": "525cdda8-4dac-4fee-ae31-a80150c24c59"
				},
				{
					"verse": "Solamente que no comas su sangre; sobre la tierra la derramarás como si fuera agua.",
					"number": 23,
					"id": "28c5c6e7-2522-4576-80ce-6780ad5cfb0c"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "\"Guardarás el mes de Abib y celebrarás la Pascua a Jehová, tu Dios, porque en el mes de Abib, por la noche, te sacó Jehová, tu Dios, de Egipto.",
					"number": 1,
					"study": "Fiestas anuales",
					"id": "f2d43fc2-1901-4fbd-86fd-b4511eb2a290"
				},
				{
					"verse": "\"Sacrificarás la víctima de la Pascua a Jehová, tu Dios, de las ovejas y las vacas, en el lugar que Jehová escoja para que habite allí su nombre.",
					"number": 2,
					"id": "724c2f59-9c53-45b3-b7d1-5e2e99d4dc59"
				},
				{
					"verse": "\"No comerás con ella pan con levadura; durante siete días comerás con ella pan sin levadura, pan de aflicción, porque aprisa saliste de tierra de Egipto, para que todos los días de tu vida te acuerdes del día en que saliste de la tierra de Egipto.",
					"number": 3,
					"id": "d5f9d597-979b-4b11-9e59-067f0ed57085"
				},
				{
					"verse": "No se verá levadura junto a ti en todo tu territorio durante siete días. Y de la carne que sacrifiques en la tarde del primer día, no quedará nada hasta la mañana.",
					"number": 4,
					"id": "27e37369-b4c0-4e6a-886a-2c59d257c148"
				},
				{
					"verse": "No podrás sacrificar la víctima de la Pascua en cualquiera de las ciudades que Jehová, tu Dios, te da,",
					"number": 5,
					"id": "e476c3dd-37a1-40a5-9d78-8d50dee21e04"
				},
				{
					"verse": "sino en el lugar que Jehová, tu Dios, escoja para que habite su nombre. Allí sacrificarás la víctima de la Pascua por la tarde, a la puesta del sol, a la hora que saliste de Egipto.",
					"number": 6,
					"id": "4d63ce55-200e-483a-9b43-550c63025847"
				},
				{
					"verse": "La asarás y comerás en el lugar que Jehová, tu Dios, haya escogido, y por la mañana regresarás y volverás a tu habitación.",
					"number": 7,
					"id": "ecc69382-6e25-4d5a-a33c-aebde08c0c1c"
				},
				{
					"verse": "Seis días comerás pan sin levadura, y el séptimo día será fiesta solemne dedicada a Jehová, tu Dios: no trabajarás en él.",
					"number": 8,
					"id": "15b0491a-37f4-48d4-a1e4-95d9fc87a4bc"
				},
				{
					"verse": "\"Siete semanas contarás; desde que comience a meterse la hoz en las mieses comenzarás a contar las siete semanas.",
					"number": 9,
					"id": "006fe42d-7ea8-419b-be57-44fd2e4b5350"
				},
				{
					"verse": "Y celebrarás la fiesta solemne de las Semanas en honor de Jehová, tu Dios, presentando tus ofrendas voluntarias según lo abundantes que hayan sido las bendiciones de Jehová, tu Dios.",
					"number": 10,
					"id": "a5164224-ecff-45d5-898e-966c2ed67971"
				},
				{
					"verse": "Te alegrarás delante de Jehová, tu Dios, tú, tu hijo, tu hija, tu siervo, tu sierva, el levita que habita en tus ciudades, y el extranjero, el huérfano y la viuda que viven entre los tuyos, en el lugar que Jehová, tu Dios, haya escogido para poner allí su nombre.",
					"number": 11,
					"id": "9a4428d3-5282-48dd-8923-9fa7f402cac4"
				},
				{
					"verse": "Acuérdate de que fuiste siervo en Egipto; por tanto, guardarás y cumplirás estos estatutos.",
					"number": 12,
					"id": "1d870897-4250-4621-870b-9a02140b8340"
				},
				{
					"verse": "\"Celebrarás la fiesta solemne de los Tabernáculos durante siete días, cuando hayas hecho la cosecha de tu era y de tu lagar.",
					"number": 13,
					"id": "8368d66e-b993-49a7-b2cf-468f0c36074b"
				},
				{
					"verse": "Te alegrarás en tus fiestas solemnes, tú, tu hijo, tu hija, tu siervo, tu sierva, y el levita, el extranjero, el huérfano y la viuda que viven en tus poblaciones.",
					"number": 14,
					"id": "8b9626a1-c5b3-42b9-8c7f-b57479188c4c"
				},
				{
					"verse": "Durante siete días celebrarás la fiesta solemne en honor de Jehová, tu Dios, en el lugar que Jehová escoja, porque te habrá bendecido Jehová, tu Dios, en todos tus frutos y en todas las obras de tus manos, y estarás verdaderamente alegre.",
					"number": 15,
					"id": "272c1033-3a1e-4545-825a-faa476987090"
				},
				{
					"verse": "\"Tres veces cada año se presentarán todos tus varones delante de Jehová, tu Dios, en el lugar que él escoja: en la fiesta solemne de los Panes sin levadura, en la fiesta solemne de las Semanas y en la fiesta solemne de los Tabernáculos. Y ninguno se presentará delante de Jehová con las manos vacías;",
					"number": 16,
					"id": "eb940f2b-2e7b-44ef-936f-f370666e1796"
				},
				{
					"verse": "cada uno presentará su ofrenda conforme a la bendición que Jehová, tu Dios, te haya dado.",
					"number": 17,
					"id": "395cc2cc-1954-4e59-bcf0-9000c26e8724"
				},
				{
					"verse": "\"En todas las ciudades que Jehová, tu Dios, te dará, pondrás jueces y oficiales, por tribus, los cuales juzgarán al pueblo con justo juicio.",
					"number": 18,
					"study": "Administración de la justicia",
					"id": "19921fb9-5525-4392-a304-b792286b434d"
				},
				{
					"verse": "No tuerzas el derecho, no hagas acepción de personas ni tomes soborno, porque el soborno ciega los ojos de los sabios y pervierte las palabras de los justos.",
					"number": 19,
					"id": "9efe7900-2bd1-445e-8ac1-62222ca7f4b7"
				},
				{
					"verse": "La justicia, sólo la justicia seguirás, para que vivas y heredes la tierra que Jehová, tu Dios, te da.",
					"number": 20,
					"id": "80c90edc-9824-42f6-9d48-4d7b111a2cc0"
				},
				{
					"verse": "\"No plantarás ningún árbol para Asera cerca del altar de Jehová, tu Dios, que hayas edificado,",
					"number": 21,
					"id": "293c9b90-c7d9-4e34-a6c0-c60f2271dc94"
				},
				{
					"verse": "ni te levantarás estatua, lo cual aborrece Jehová, tu Dios.",
					"number": 22,
					"id": "c0a309f4-a103-4a67-a447-bf933896b71d"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "\"No ofrecerás en sacrificio a Jehová, tu Dios, buey o cordero en el cual haya defecto o alguna cosa mala, pues es cosa abominable para Jehová, tu Dios.",
					"number": 1,
					"id": "f36e3ae7-ec71-45b0-b82f-eb210286d5b1"
				},
				{
					"verse": "\"Cuando se halle entre los tuyos, en alguna de las ciudades que Jehová, tu Dios, te da, un hombre o una mujer que haya hecho lo malo ante los ojos de Jehová, tu Dios, traspasando su pacto,",
					"number": 2,
					"id": "2af9b3fa-f5c2-401d-be26-a7c193cb9210"
				},
				{
					"verse": "que haya ido a servir a dioses ajenos y se haya inclinado ante ellos, ya sea ante el sol, la luna o todo el ejército del cielo, lo cual yo he prohibido,",
					"number": 3,
					"id": "f76cb41e-3b8f-4f97-9919-af2b39fe8da8"
				},
				{
					"verse": "y te sea dado aviso, entonces investiga muy bien. Si resulta ser cierto que tal abominación ha sido hecha en Israel,",
					"number": 4,
					"id": "c4948b39-48c6-47bd-8771-6c413028eb9a"
				},
				{
					"verse": "sacarás a las puertas de tu ciudad al hombre o a la mujer que haya cometido esta mala acción, sea hombre o mujer, y los apedrearás hasta que mueran.",
					"number": 5,
					"id": "3910e04a-aed2-4f39-aaba-2bc8d2991078"
				},
				{
					"verse": "\"Por testimonio de dos o de tres testigos morirá el que haya de morir; no morirá por el testimonio de un solo testigo.",
					"number": 6,
					"id": "164d0a19-99e9-4634-b49b-42cdd1ba192c"
				},
				{
					"verse": "La mano de los testigos caerá primero sobre él para matarlo, y después la mano de todo el pueblo. Así apartarás el mal de en medio de ti.",
					"number": 7,
					"id": "c0d55122-1166-4520-8cbb-d3a6c368334b"
				},
				{
					"verse": "\"Cuando alguna cosa te sea difícil en el juicio, entre una clase de homicidio y otra, entre una clase de derecho legal y otra, y entre una clase de herida y otra, en negocios de litigio en tus ciudades; entonces te levantarás y recurrirás al lugar que Jehová, tu Dios, escoja.",
					"number": 8,
					"id": "c163d4c9-2182-4d63-92f4-2fb16c368297"
				},
				{
					"verse": "Acudirás a los sacerdotes levitas y al juez que haya en aquellos días, y preguntarás. Ellos te enseñarán la sentencia del juicio.",
					"number": 9,
					"id": "80d99a17-2c67-45cd-b36a-86da5ad632b7"
				},
				{
					"verse": "Y harás lo que indique la sentencia que te dicten los del lugar que Jehová escoja, cuidando de cumplir todo lo que te manifiesten.",
					"number": 10,
					"id": "49404ddb-eca5-4007-b875-d0624670dc80"
				},
				{
					"verse": "Procederás según las instrucciones que te den y el juicio que te pronuncien; no te apartarás ni a la derecha ni a la izquierda de la sentencia que te dicten.",
					"number": 11,
					"id": "dd7af4aa-b341-4581-bdc0-4cfaf1cc9a53"
				},
				{
					"verse": "El hombre que proceda con soberbia, no obedeciendo al sacerdote que está para ministrar allí delante de Jehová, tu Dios, o al juez, ese morirá. Así apartarás el mal de en medio de Israel.",
					"number": 12,
					"id": "9747aab8-49e1-47eb-b6db-4fab0dff0642"
				},
				{
					"verse": "Y cuando todo el pueblo lo sepa, temerá y no se ensoberbecerá.",
					"number": 13,
					"id": "d3a3e02b-c88f-450e-89de-179d2b2fce72"
				},
				{
					"verse": "\"Cuando hayas entrado en la tierra que Jehová, tu Dios, te da, tomes posesión de ella, la habites y digas: \"Voy a poner un rey sobre mí, como todas las naciones que están en mis alrededores\",",
					"number": 14,
					"study": "Instrucciones acerca de un rey",
					"id": "c4afb329-1e97-424b-8a7c-60ee279a9c9b"
				},
				{
					"verse": "ciertamente pondrás como rey sobre ti al que Jehová, tu Dios, escoja. A uno de tus hermanos pondrás sobre ti como rey; no podrás poner sobre ti a un hombre extranjero que no sea tu hermano.",
					"number": 15,
					"id": "3df1d0db-c315-4343-84c7-788ca81a3ef2"
				},
				{
					"verse": "Pero él no deberá tener muchos caballos, ni hará volver al pueblo a Egipto con el fin de adquirir caballos, pues Jehová os ha dicho: \"No volváis nunca por este camino\".",
					"number": 16,
					"id": "eb63d428-9295-49af-93dc-86b238278cfe"
				},
				{
					"verse": "Tampoco deberá tener muchas mujeres, para que su corazón no se desvíe; ni amontonará para sí demasiada plata ni oro.",
					"number": 17,
					"id": "06bc3a04-4050-4e7b-8b9f-c55d4c938352"
				},
				{
					"verse": "\"Cuando se siente sobre el trono de su reino, entonces escribirá para sí en un libro una copia de esta Ley, del original que está al cuidado de los sacerdotes levitas.",
					"number": 18,
					"id": "1966523e-e264-42e9-b80e-9ddc628e15a0"
				},
				{
					"verse": "Lo tendrá consigo y lo leerá todos los días de su vida, para que aprenda a temer a Jehová, su Dios, guardando todas las palabras de esta Ley y estos estatutos, y poniéndolos por obra.",
					"number": 19,
					"id": "1af3f0ab-b3f3-40b3-aefb-44ece016bc56"
				},
				{
					"verse": "Así no se elevará su corazón sobre sus hermanos, ni se apartará de estos mandamientos a la derecha ni a la izquierda, a fin de que él y sus hijos prolonguen los días de su reino en medio de Israel.",
					"number": 20,
					"id": "356b899c-d596-4f84-a349-c04826a8d7b6"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "\"Los sacerdotes levitas, es decir, toda la tribu de Leví, no tendrán parte ni heredad en Israel; de las ofrendas quemadas a Jehová y de la heredad de él comerán.",
					"number": 1,
					"study": "Las porciones de los levitas",
					"id": "1690e105-2122-4f4f-9203-fdcb6ca0e6af"
				},
				{
					"verse": "No tendrán, pues, heredad entre sus hermanos; Jehová es su heredad, como él les ha dicho.",
					"number": 2,
					"id": "ee50dd86-d096-4646-a87f-0542d9b52c13"
				},
				{
					"verse": "\"Este será el derecho de los sacerdotes sobre aquellos del pueblo que ofrezcan en sacrificio un buey o un cordero: darán al sacerdote la pierna, las quijadas y el cuajar.",
					"number": 3,
					"id": "6e67cd79-3f82-46a5-a43d-450adcbbf3cf"
				},
				{
					"verse": "Las primicias de tu grano, de tu vino y de tu aceite, y las primicias de la lana de tus ovejas le darás,",
					"number": 4,
					"id": "f1f5d7e8-70cf-4752-8bf8-2e328d00c6e5"
				},
				{
					"verse": "porque a él ha escogido Jehová, tu Dios, de entre todas tus tribus, para que él y sus hijos ministren en el nombre de Jehová para siempre.",
					"number": 5,
					"id": "42f6e4e5-8abb-442a-ad0a-f8ffb19114a3"
				},
				{
					"verse": "\"Cuando salga un levita de cualquiera de las ciudades de Israel donde haya vivido, y vaya con todo el deseo de su alma al lugar que Jehová escoja,",
					"number": 6,
					"id": "74454d17-8f19-40ac-a437-a33e7ab4c232"
				},
				{
					"verse": "ministrará en el nombre de Jehová, su Dios, como todos sus hermanos, los levitas que estén allí delante de Jehová.",
					"number": 7,
					"id": "7b01e124-3305-4ed6-8801-bb62e961d563"
				},
				{
					"verse": "Igual ración a la de los otros comerá, además de sus patrimonios.",
					"number": 8,
					"id": "1d306cc2-90db-4df3-b847-1c09e376f238"
				},
				{
					"verse": "\"Cuando entres a la tierra que Jehová, tu Dios, te da, no aprenderás a hacer según las abominaciones de aquellas naciones.",
					"number": 9,
					"study": "Amonestación contra costumbres paganas",
					"id": "035c3305-bb91-4642-a287-57bf856a5955"
				},
				{
					"verse": "No sea hallado en ti quien haga pasar a su hijo o a su hija por el fuego, ni quien practique adivinación, ni agorero, ni sortílego, ni hechicero,",
					"number": 10,
					"id": "69de8394-d385-4b10-89c5-1cd7fdeca2b1"
				},
				{
					"verse": "ni encantador, ni adivino, ni mago, ni quien consulte a los muertos.",
					"number": 11,
					"id": "4795fb05-f35f-499e-b78d-fad769cc4739"
				},
				{
					"verse": "Porque es abominable para Jehová cualquiera que hace estas cosas, y por estas cosas abominables Jehová, tu Dios, expulsa a estas naciones de tu presencia.",
					"number": 12,
					"id": "44bbe6d6-4998-4c7d-a945-b9a8ac0922c3"
				},
				{
					"verse": "Perfecto serás delante de Jehová, tu Dios.",
					"number": 13,
					"id": "1fb19764-703b-48a5-9a54-e8f6e43a7d69"
				},
				{
					"verse": "Porque estas naciones que vas a heredar, a agoreros y a adivinos oyen, pero a ti no te ha permitido esto Jehová, tu Dios.",
					"number": 14,
					"id": "98937a12-8e0d-4de7-b208-620ad930aa13"
				},
				{
					"verse": "\"Un profeta como yo te levantará Jehová, tu Dios, de en medio de ti, de tus hermanos; a él oiréis.",
					"number": 15,
					"study": "Dios promete un profeta como Moisés",
					"id": "52445852-760f-4e1c-ad3a-ef54decf7c11"
				},
				{
					"verse": "Conforme a todo lo que pediste a Jehová, tu Dios, en el Horeb, el día de la asamblea, al decir: \"No vuelva yo a oir la voz de Jehová, mi Dios, ni vea yo más este gran fuego, para que no muera\".",
					"number": 16,
					"id": "2a575c54-faaa-4ffe-8f32-93d593aaff4e"
				},
				{
					"verse": "Y Jehová me dijo: \"Bien está eso que han dicho\".",
					"number": 17,
					"id": "801404bc-20dc-45ca-bc4a-0abbe6c739bb"
				},
				{
					"verse": "Un profeta como tú les levantaré en medio de sus hermanos; pondré mis palabras en su boca y él les dirá todo lo que yo le mande.",
					"number": 18,
					"id": "95b0f684-a9b8-4051-b1a3-94a5a7c4975d"
				},
				{
					"verse": "Pero a cualquiera que no oiga las palabras que él pronuncie en mi nombre, yo le pediré cuenta.",
					"number": 19,
					"id": "589d00af-0b4b-4a40-9b0d-953fd5a594b0"
				},
				{
					"verse": "El profeta que tenga la presunción de pronunciar en mi nombre una palabra que yo no le haya mandado pronunciar, o que hable en nombre de dioses ajenos, ese profeta morirá.",
					"number": 20,
					"id": "d8013031-b4f7-4eda-995f-54e0950c1860"
				},
				{
					"verse": "Tal vez digas en tu corazón: \"¿Cómo conoceremos que esta no es palabra de Jehová?\"",
					"number": 21,
					"id": "bfd7e3f2-4009-4645-ad50-23b99da2ffa2"
				},
				{
					"verse": "Si el profeta habla en nombre de Jehová, y no se cumple ni acontece lo que dijo, esa palabra no es de Jehová. Por presunción habló el tal profeta; no tengas temor de él.",
					"number": 22,
					"id": "5d89889e-9492-4f5e-b1db-9cf41b38d50d"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "\"Cuando Jehová, tu Dios, destruya a las naciones cuya tierra Jehová, tu Dios, te va a dar, y tú las heredes y habites en sus ciudades y en sus casas,",
					"number": 1,
					"study": "Las ciudades de refugio",
					"id": "d013b61c-c331-4844-8764-93231d57b212"
				},
				{
					"verse": "apartarás tres ciudades en medio de la tierra que Jehová, tu Dios, te da para que la poseas.",
					"number": 2,
					"id": "0fd27f3a-cb1f-4e24-b566-2a75989c5d9f"
				},
				{
					"verse": "Arreglarás los caminos y dividirás en tres partes la tierra que Jehová, tu Dios, te dará en heredad, a fin de que todo homicida huya allí.",
					"number": 3,
					"id": "bedecbc1-b40a-4173-9914-1428a8162be8"
				},
				{
					"verse": "Este es el caso del homicida que podrá huir allí y salvar su vida: aquel que hiera a su prójimo sin intención y sin haber tenido enemistad con él anteriormente;",
					"number": 4,
					"id": "6609b0e0-8ee0-4773-b711-6e36fa855b1e"
				},
				{
					"verse": "como el que va con su prójimo al monte a cortar leña, y al dar su mano el golpe con el hacha para cortar algún leño, se suelta el hierro del cabo, y da contra su prójimo y este muere. Aquel podrá huir a una de estas ciudades y salvar su vida:",
					"number": 5,
					"id": "00b94fef-4947-4992-aa18-144d010ab87a"
				},
				{
					"verse": "no sea que el vengador de la sangre, enfurecido, persiga al homicida, lo alcance por ser largo el camino, y lo hiera de muerte, cuando no debía ser condenado a muerte por cuanto no tenía enemistad con su prójimo anteriormente.",
					"number": 6,
					"id": "ea496447-34e4-42d7-b998-bef3e0c73a4b"
				},
				{
					"verse": "Por tanto yo te mando que separes tres ciudades.",
					"number": 7,
					"id": "25ac58de-2608-4826-9651-01aab2f1c04e"
				},
				{
					"verse": "Y si Jehová, tu Dios, ensancha tu territorio, como lo juró a tus padres, y te da toda la tierra que prometió dar a tus padres",
					"number": 8,
					"id": "cd5eaa52-b86b-4e68-bfb5-edb6f90be789"
				},
				{
					"verse": "--siempre y cuando guardes todos estos mandamientos que yo te prescribo hoy para ponerlos por obra: que ames a Jehová, tu Dios, y andes en sus caminos todos los días--, entonces añadirás tres ciudades más a estas tres,",
					"number": 9,
					"id": "9d18780f-8ada-46a2-96e9-c025cc357049"
				},
				{
					"verse": "para que no sea derramada sangre inocente en medio de la tierra que Jehová, tu Dios, te da por heredad, y no seas culpado de derramamiento de sangre.",
					"number": 10,
					"id": "584aeac2-4033-48d8-9483-8ffb001683fa"
				},
				{
					"verse": "\"Pero si hay alguien que aborrece a su prójimo y lo acecha, se levanta contra él, lo hiere de muerte y muere, y luego huye a alguna de estas ciudades,",
					"number": 11,
					"id": "d1bdcf7e-4f40-4f3a-b1c2-c85cbfbc570c"
				},
				{
					"verse": "entonces los ancianos de su ciudad mandarán a sacarlo de allí y lo entregarán en manos del vengador de la sangre, para que muera.",
					"number": 12,
					"id": "78b23564-81f3-40a8-8a8f-5eac992c0e27"
				},
				{
					"verse": "No le compadecerás; así extirparás de Israel todo derramamiento de sangre inocente, y te irá bien.",
					"number": 13,
					"id": "b709f7d1-d17b-42dc-8eb2-b79f51c62cb5"
				},
				{
					"verse": "\"En la heredad que poseas en la tierra que Jehová, tu Dios, te da, no reducirás los límites de la propiedad de tu prójimo que fijaron los antiguos.",
					"number": 14,
					"id": "c0455312-3bd1-43f1-a49e-5d0c9a1c62c9"
				},
				{
					"verse": "\"No se tomará en cuenta a un solo testigo contra alguien en cualquier delito ni en cualquier pecado, en relación con cualquier ofensa cometida. Sólo por el testimonio de dos o tres testigos se mantendrá la acusación.",
					"number": 15,
					"study": "Leyes sobre el testimonio",
					"id": "1685e1b4-eac6-4a16-bf9c-d783dd2cf7de"
				},
				{
					"verse": "\"Cuando se levante un testigo falso contra alguien, para testificar contra él,",
					"number": 16,
					"id": "29a54e3f-e056-4600-ba4d-38da57061cfa"
				},
				{
					"verse": "entonces los dos litigantes se presentarán delante de Jehová y delante de los sacerdotes y de los jueces que haya en aquellos días.",
					"number": 17,
					"id": "f088073c-9248-4d17-87fd-fc1c4cf847ea"
				},
				{
					"verse": "Los jueces investigarán bien, y si aquel testigo resulta falso y ha acusado falsamente a su hermano,",
					"number": 18,
					"id": "fbb8aace-5c58-47ba-b6c8-a5a064289bb0"
				},
				{
					"verse": "entonces haréis con él como él pensó hacer con su hermano. Así extirparás el mal de en medio de ti.",
					"number": 19,
					"id": "5613709c-d7e2-424b-926a-6ffad5460125"
				},
				{
					"verse": "Los que queden, cuando lo sepan, temerán y no volverán a cometer más una maldad semejante en medio de ti.",
					"number": 20,
					"id": "07e4ca5d-31b5-4ad4-95f0-cf076cf81666"
				},
				{
					"verse": "No lo compadecerás: vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie.",
					"number": 21,
					"id": "ade5b6b9-f5ce-4085-86dc-f1ba731c8dee"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "\"Cuando salgas a la guerra contra tus enemigos, si ves caballos, carros y un pueblo más numeroso que tú, no les tengas temor, porque Jehová, tu Dios, el que te sacó de la tierra de Egipto, está contigo.",
					"number": 1,
					"study": "Leyes sobre la guerra",
					"id": "24c4665a-4d40-4ef9-82e4-227b0d485441"
				},
				{
					"verse": "Y cuando os acerquéis para combatir, se pondrá en pie el sacerdote y hablará al pueblo.",
					"number": 2,
					"id": "3ce60550-cc9d-4cec-bcf9-3f69a4d7e275"
				},
				{
					"verse": "Les dirá: \"Oye, Israel, vosotros os juntáis hoy en batalla contra vuestros enemigos; no desmaye vuestro corazón, no temáis ni os azoréis ni tampoco os desalentéis delante de ellos,",
					"number": 3,
					"id": "a7a907ab-1f52-452e-93a9-9bd94b49debb"
				},
				{
					"verse": "porque Jehová, vuestro Dios, va con vosotros, para pelear por vosotros contra vuestros enemigos, para salvaros\".",
					"number": 4,
					"id": "0faa1b3a-ebf8-4837-88fa-389aa472efe1"
				},
				{
					"verse": "Luego hablarán los oficiales al pueblo, y dirán: \"¿Quién ha edificado una casa nueva y no la ha estrenado? Que se vaya y vuelva a su casa, no sea que muera en la batalla y algún otro la estrene.",
					"number": 5,
					"id": "2b5381f6-455a-407b-abdd-b53a3812b73b"
				},
				{
					"verse": "¿Y quién ha plantado una viña y no la ha disfrutado? Que se vaya y vuelva a su casa, no sea que muera en la batalla y algún otro la disfrute.",
					"number": 6,
					"id": "966e31f0-cb81-42c9-9710-1a8ddee049d9"
				},
				{
					"verse": "¿Y quién se ha desposado con una mujer y no la ha tomado? Que se vaya y vuelva a su casa, no sea que muera en la batalla y algún otro la tome\".",
					"number": 7,
					"id": "97aa6301-2fd9-456d-8381-1a9d5c637171"
				},
				{
					"verse": "\"Después volverán los oficiales a hablar al pueblo y dirán: \"¿Quién es hombre medroso y pusilánime? Que se vaya y vuelva a su casa, para que no apoque el corazón de sus hermanos como ocurre con el corazón suyo\".",
					"number": 8,
					"id": "e743a7c1-f63c-4d2e-865e-28df650d7297"
				},
				{
					"verse": "Y cuando los oficiales acaben de hablar al pueblo, entonces los capitanes del ejército tomarán el mando a la cabeza del pueblo.",
					"number": 9,
					"id": "2b1d7e84-2102-45e9-827a-5e2819325aa7"
				},
				{
					"verse": "\"Cuando te acerques a una ciudad para combatirla, le propondrás la paz.",
					"number": 10,
					"id": "edd3b545-d326-4a3a-88bb-ca341ce07183"
				},
				{
					"verse": "Y si responde: \"Paz\", y te abre sus puertas, todo el pueblo que en ella se encuentre te será tributario y te servirá.",
					"number": 11,
					"id": "5910b6fb-baf8-4e00-9de9-1e52a06f7083"
				},
				{
					"verse": "Pero si no hace la paz contigo, sino que emprende la guerra contra ti, entonces la sitiarás.",
					"number": 12,
					"id": "bd03221a-a838-4322-844a-12e73128deaf"
				},
				{
					"verse": "Luego que Jehová, tu Dios, la entregue en tus manos, herirás a todos sus hombres a filo de espada.",
					"number": 13,
					"id": "e20826c1-b227-4c10-962a-3daaefd1a66a"
				},
				{
					"verse": "Solamente las mujeres y los niños, los animales y todo lo que haya en la ciudad, todo su botín, lo tomarás para ti, y comerás del botín de tus enemigos, los cuales Jehová, tu Dios, te entregó.",
					"number": 14,
					"id": "e856ecc4-0c71-43a8-bcb6-6a871b100d6d"
				},
				{
					"verse": "Así harás con todas las ciudades que estén muy lejos de ti y no pertenezcan a estas naciones.",
					"number": 15,
					"id": "e0ad82ad-41ae-4112-9842-2206b2b0dfef"
				},
				{
					"verse": "Pero en las ciudades de estos pueblos que Jehová, tu Dios, te da por heredad, ninguna persona dejarás con vida,",
					"number": 16,
					"id": "68ac4d05-1fe9-42db-9e03-dda5495bb2d4"
				},
				{
					"verse": "sino que destruirás completamente al heteo, al amorreo, al cananeo, al ferezeo, al heveo y al jebuseo, como Jehová, tu Dios, te ha mandado,",
					"number": 17,
					"id": "1a8b9ccd-3710-4b32-a08a-88e7df19619c"
				},
				{
					"verse": "para que no os enseñen a imitar todas esas abominaciones que ellos han hecho en honor de sus dioses, y pequéis contra Jehová, vuestro Dios.",
					"number": 18,
					"id": "55428a5b-a00b-4b95-a077-7bbc0576134b"
				},
				{
					"verse": "\"Cuando sities alguna ciudad y pelees contra ella muchos días para tomarla, no destruirás sus árboles a golpe de hacha, porque de ellos podrás comer. No los talarás, pues el árbol del campo no es hombre que venga contra ti en el sitio.",
					"number": 19,
					"id": "5b6a6b2d-a95b-40fe-9544-7a78e4d7c18c"
				},
				{
					"verse": "Pero el árbol que sepas que no lleva fruto, podrás destruirlo y talarlo para construir baluartes contra la ciudad que te hace la guerra, hasta sojuzgarla.",
					"number": 20,
					"id": "64288520-5e7b-4bab-808b-de51c0313c1e"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "\"Si en la tierra que Jehová, tu Dios, te da para que la poseas, es hallado alguien muerto, tendido en el campo, y no se sabe quién lo mató,",
					"number": 1,
					"study": "Expiación de un asesinato cuyo autor se desconoce",
					"id": "ad91f73e-b4d9-4505-90b5-7cd5d6ccb2a1"
				},
				{
					"verse": "tus ancianos y tus jueces saldrán y medirán la distancia hasta las ciudades que están alrededor del muerto.",
					"number": 2,
					"id": "653bd26d-bea5-4108-b02b-31460f10efef"
				},
				{
					"verse": "Entonces los ancianos de la ciudad más cercana al lugar donde fue hallado el muerto, tomarán de entre las vacas una becerra que no haya trabajado ni llevado yugo.",
					"number": 3,
					"id": "a9c56855-26d2-4cd3-b22a-bbd06551f8fe"
				},
				{
					"verse": "Los ancianos de aquella ciudad traerán la becerra a un valle escabroso, que nunca haya sido arado ni sembrado, y quebrarán la cerviz de la becerra allí en el valle.",
					"number": 4,
					"id": "bf1dc331-21ee-42ec-b26a-0dfc4b7691ca"
				},
				{
					"verse": "\"Entonces se acercarán los sacerdotes hijos de Leví, porque a ellos los escogió Jehová, tu Dios, para que lo sirvan y bendigan en el nombre de Jehová, y por su veredicto se decidirá toda disputa y toda ofensa.",
					"number": 5,
					"id": "db3cd7ed-fa7b-4f5e-a77c-20446555529b"
				},
				{
					"verse": "Luego todos los ancianos de la ciudad más cercana al lugar donde se halló el muerto lavarán sus manos sobre la becerra cuya cerviz fue quebrada en el valle,",
					"number": 6,
					"id": "b2b9813e-f301-4261-8d6f-4de14e5f6308"
				},
				{
					"verse": "y harán esta declaración: \"Nuestras manos no han derramado esta sangre, ni nuestros ojos lo han visto.",
					"number": 7,
					"id": "94827d47-3f97-49e9-84a7-64cc5aecd456"
				},
				{
					"verse": "Perdona, Jehová, a tu pueblo Israel, al cual redimiste, y no culpes de sangre inocente a tu pueblo Israel\". Así les será perdonada esa sangre,",
					"number": 8,
					"id": "c77443cb-f603-438b-8bee-b6df90700d4b"
				},
				{
					"verse": "y tú apartarás la culpa de la sangre inocente de en medio de ti, cuando hagas lo que es recto ante los ojos de Jehová.",
					"number": 9,
					"id": "fd5007e3-a354-4ac6-a2b7-8a33dfed94fc"
				},
				{
					"verse": "\"Cuando salgas a la guerra contra tus enemigos, y Jehová, tu Dios, los entregue en tus manos y tomes algunos cautivos,",
					"number": 10,
					"study": "Diversas leyes",
					"id": "f0f6d56e-b1cc-4450-9d45-af928920f194"
				},
				{
					"verse": "si ves entre ellos una mujer hermosa, y la codicias y la tomas para ti por mujer,",
					"number": 11,
					"id": "c1561832-1767-415d-be70-5097bd451e89"
				},
				{
					"verse": "la meterás en tu casa. Ella se rapará la cabeza y se cortará las uñas,",
					"number": 12,
					"id": "bc4b42a8-a51a-482a-b189-be28b813c4ad"
				},
				{
					"verse": "se quitará el vestido de cautiva y se quedará en tu casa llorando a su padre y a su madre un mes entero. Después podrás llegarte a ella; tú serás su marido y ella será tu mujer.",
					"number": 13,
					"id": "510d9596-1348-4401-a6c0-4342134ff268"
				},
				{
					"verse": "Si después resulta que no te agrada, la dejarás en libertad; no la venderás por dinero ni la tratarás como esclava, por cuanto la humillaste.",
					"number": 14,
					"id": "c47d2a9e-323a-4192-b0c4-4fda16e46798"
				},
				{
					"verse": "\"Si un hombre que tiene dos mujeres ama a una y a la otra no, y tanto la que ama como la otra le han dado hijos, y el hijo primogénito es de la mujer que no ama,",
					"number": 15,
					"id": "57d01635-4312-442a-a8ef-11ec2aefbecd"
				},
				{
					"verse": "en el día que haga heredar a sus hijos lo que tenga, no podrá dar el derecho de primogenitura al hijo de la mujer que ama con preferencia al hijo de la mujer que no ama, que es el primogénito.",
					"number": 16,
					"id": "21241d35-ce64-4b5f-b437-e809aa02ead1"
				},
				{
					"verse": "Al hijo de la que no ama reconocerá como primogénito, para darle el doble de lo que corresponda a cada uno de los demás, porque él es el principio de su vigor, y suyo es el derecho de la primogenitura.",
					"number": 17,
					"id": "8ccde2a7-0b9a-4e18-afc0-fa50c2b54db2"
				},
				{
					"verse": "\"Si alguien tiene un hijo contumaz y rebelde, que no obedece a la voz de su padre ni a la voz de su madre, y que ni aun castigándolo los obedece,",
					"number": 18,
					"id": "a34e3b9c-788d-46e0-baa0-ca61583a80a1"
				},
				{
					"verse": "su padre y su madre lo tomarán y lo llevarán ante los ancianos de su ciudad, a la puerta del lugar donde viva,",
					"number": 19,
					"id": "c9f3fafe-e45d-46f0-952c-c06acd298c3e"
				},
				{
					"verse": "y dirán a los ancianos de la ciudad: \"Este hijo nuestro es contumaz y rebelde, no obedece a nuestra voz; es glotón y borracho\".",
					"number": 20,
					"id": "de6381ab-0298-4f9d-8c29-42259da82be1"
				},
				{
					"verse": "Entonces todos los hombres de su ciudad lo apedrearán, y morirá. Así extirparás el mal de en medio de ti, y cuando todo Israel lo sepa, temerá.",
					"number": 21,
					"id": "c3bec05a-2c66-4649-9922-e9c3a4b9049f"
				},
				{
					"verse": "\"Si alguien ha cometido algún crimen digno de muerte, y lo hacéis morir colgado en un madero,",
					"number": 22,
					"id": "c1cfc8de-81c2-4cf3-b8b5-aea619f880e1"
				},
				{
					"verse": "no dejaréis que su cuerpo pase la noche sobre el madero; sin falta lo enterrarás el mismo día, porque maldito por Dios es el colgado. Así no contaminarás la tierra que Jehová, tu Dios, te da como heredad.",
					"number": 23,
					"id": "0b7cf7a8-0d95-45c7-ac47-79007a043645"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "\"Si ves extraviado el buey de tu hermano, o su cordero, no le negarás tu ayuda; lo devolverás a tu hermano.",
					"number": 1,
					"id": "4a654fc6-7a2f-41a2-89c3-dec8a5ce6dad"
				},
				{
					"verse": "Pero si tu hermano no es tu vecino, o no lo conoces, lo recogerás en tu casa, estará contigo hasta que tu hermano lo busque, y se lo devolverás.",
					"number": 2,
					"id": "a53b3097-8ed0-456d-b147-8348df83fe33"
				},
				{
					"verse": "Así harás con su asno, también con su vestido, y lo mismo harás con toda cosa que se le pierda a tu hermano y tú halles; no podrás negarle tu ayuda.",
					"number": 3,
					"id": "0a7632b0-da7e-4d57-a6be-00d64de11676"
				},
				{
					"verse": "\"Si ves el asno de tu hermano, o su buey, caído en el camino, no te apartarás de él; le ayudarás a levantarlo.",
					"number": 4,
					"id": "8b45c937-ae87-46a1-a618-2e633268d113"
				},
				{
					"verse": "\"No vestirá la mujer traje de hombre ni el hombre vestirá ropa de mujer; porque es abominable para Jehová, tu Dios, cualquiera que esto hace.",
					"number": 5,
					"id": "80735336-fac2-4898-ab38-d5c0f00c7001"
				},
				{
					"verse": "\"Cuando encuentres por el camino algún nido de ave en cualquier árbol, o sobre la tierra, con pollos o huevos, y la madre echada sobre los pollos o sobre los huevos, no tomarás la madre con los hijos.",
					"number": 6,
					"id": "08a2501f-2860-4b22-95bf-cb66d156bfaa"
				},
				{
					"verse": "Dejarás ir a la madre y tomarás los pollos para ti, para que te vaya bien y prolongues tus días.",
					"number": 7,
					"id": "11e275a6-2207-415f-a099-5f0c136f0463"
				},
				{
					"verse": "\"Cuando edifiques una casa nueva, harás pretil a tu terrado; así evitarás que caiga sobre tu casa la culpa de la sangre, si de él se cae alguien.",
					"number": 8,
					"id": "4fc2a0e1-8eee-4fd7-9caf-3f270b2845c4"
				},
				{
					"verse": "\"No sembrarás tu viña con semillas diversas, no sea que se pierda todo, tanto la semilla que sembraste como el fruto de la viña.",
					"number": 9,
					"id": "99e3935d-e5bb-4441-a630-73af36f18528"
				},
				{
					"verse": "\"No ararás con buey y con asno juntamente.",
					"number": 10,
					"id": "e570ed69-e960-4a4d-aaf4-b39fcdd3e621"
				},
				{
					"verse": "\"No vestirás ropa hecha de lana y lino.",
					"number": 11,
					"id": "9d7c06eb-6812-45a8-a2d8-56716cd8f0ef"
				},
				{
					"verse": "\"Te harás flecos en las cuatro puntas del manto con que te cubras.",
					"number": 12,
					"id": "862045c2-41df-4393-b5f6-b1f61235627f"
				},
				{
					"verse": "\"Cuando alguien tome mujer y la desprecie después de haberse llegado a ella,",
					"number": 13,
					"study": "Leyes sobre la castidad",
					"id": "9e8b1549-2462-43e2-8817-7e2d800939a3"
				},
				{
					"verse": "le atribuya faltas que den que hablar, y diga: \"A esta mujer tomé y, al llegarme a ella, no la hallé virgen\",",
					"number": 14,
					"id": "e1dce231-9c0d-43a0-b96e-899f3c085c63"
				},
				{
					"verse": "entonces el padre y la madre de la joven tomarán las señales de su virginidad y las llevarán a los ancianos, a la puerta de la ciudad.",
					"number": 15,
					"id": "e5fa671a-3698-4118-a29e-228e0c97a55f"
				},
				{
					"verse": "El padre de la joven dirá a los ancianos: \"Yo di mi hija a este hombre por mujer, y él la menosprecia;",
					"number": 16,
					"id": "42c5c383-082f-43e3-8501-1deca15fe327"
				},
				{
					"verse": "ahora le atribuye faltas que dan que hablar, diciendo: No he hallado virgen a tu hija. Pero ved aquí las señales de la virginidad de mi hija\". Y extenderán la vestidura delante de los ancianos de la ciudad.",
					"number": 17,
					"id": "26104687-da00-4085-b7c0-cc0b529f979c"
				},
				{
					"verse": "Entonces los ancianos de la ciudad tomarán al hombre y lo castigarán,",
					"number": 18,
					"id": "afe9cfdf-32a2-4302-8286-8c8221186c91"
				},
				{
					"verse": "multándolo con cien piezas de plata, las cuales darán al padre de la joven, por cuanto esparció mala fama sobre una virgen de Israel. Ella seguirá siendo su mujer, y él no podrá despedirla en toda su vida.",
					"number": 19,
					"id": "ea233e31-4681-47f9-9340-723799d50b94"
				},
				{
					"verse": "\"Pero si resulta ser verdad que no se halló virginidad en la joven,",
					"number": 20,
					"id": "761c6544-9aee-4e7b-b859-049f41d96ce3"
				},
				{
					"verse": "entonces la sacarán a la puerta de la casa de su padre, y la apedrearán los hombres de su ciudad hasta que muera, por cuanto cometió una vileza en Israel al prostituirse en casa de su padre. Así extirparás el mal de en medio de ti.",
					"number": 21,
					"id": "ce692f48-8cd8-43c8-8b19-1ecdf4f5077b"
				},
				{
					"verse": "\"Si alguien es sorprendido acostado con una mujer casada y con marido, ambos morirán, el hombre que se acostó con la mujer, y la mujer también. Así extirparás el mal de Israel.",
					"number": 22,
					"id": "a010d5a8-0961-41e5-8a34-5748ee12dfdb"
				},
				{
					"verse": "\"Si hay una muchacha virgen comprometida con un hombre, y alguien la halla en la ciudad y se acuesta con ella,",
					"number": 23,
					"id": "92a8c01a-0a30-4d76-97e6-47c859d9ccd6"
				},
				{
					"verse": "los sacaréis a ambos a la puerta de la ciudad y los apedrearéis hasta que mueran; la joven, porque no pidió socorro en la ciudad, y el hombre, porque humilló a la mujer de su prójimo. Así extirparás el mal de en medio de ti.",
					"number": 24,
					"id": "17d745a9-7f57-4ff7-ac45-c23a2c2cde4b"
				},
				{
					"verse": "\"Pero si un hombre halla en el campo a la joven desposada, y aquel hombre la fuerza, acostándose con ella, morirá solamente el hombre que se acostó con ella,",
					"number": 25,
					"id": "72224053-804f-4fd9-bd82-a9688d1682a5"
				},
				{
					"verse": "pero a la joven no le harás nada; no hay en ella culpa digna de muerte. Este caso es como cuando alguien se levanta contra su prójimo y le quita la vida.",
					"number": 26,
					"id": "9194ee8d-1c4e-4024-83bf-5fb6d3c6b0bb"
				},
				{
					"verse": "Porque él la halló en el campo, y la joven desposada gritó sin que hubiera quien la librara.",
					"number": 27,
					"id": "3b213f65-2bd0-4ef5-9c40-8dccb830919e"
				},
				{
					"verse": "\"Cuando algún hombre halle a una joven virgen que no ha sido desposada, la toma y se acuesta con ella, y son descubiertos,",
					"number": 28,
					"id": "b1042977-1015-466b-a42d-ab50c2944a11"
				},
				{
					"verse": "el hombre que se acostó con ella dará al padre de la joven cincuenta piezas de plata; ella será su mujer, por cuanto la humilló, y no la podrá despedir en toda su vida.",
					"number": 29,
					"id": "e6da47d5-cd47-4bd2-b609-d67257750902"
				},
				{
					"verse": "\"Nadie tomará la mujer de su padre, ni profanará el lecho de su padre.",
					"number": 30,
					"id": "95158551-853b-45fc-b7b5-bda3010439ef"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "\"No entrará en la congregación de Jehová el que tenga magullados los testículos o amputado su miembro viril.",
					"number": 1,
					"study": "Los excluidos de la congregación",
					"id": "dbc2ff35-2ada-4eba-a4dc-9905d09a0183"
				},
				{
					"verse": "\"No entrará el bastardo en la congregación de Jehová; ni aun en la décima generación entrarán en la congregación de Jehová.",
					"number": 2,
					"id": "f47d8a26-fd4b-4c3a-b438-866eb7cf880f"
				},
				{
					"verse": "\"No entrará el amonita ni el moabita en la congregación de Jehová, ni siquiera en su décima generación; no entrarán nunca en la congregación de Jehová,",
					"number": 3,
					"id": "3794be8b-59d9-48a3-b2f4-67387e121337"
				},
				{
					"verse": "por cuanto no se adelantaron a recibiros con pan y agua al camino cuando salisteis de Egipto, y porque alquilaron contra ti a Balaam hijo de Beor, de Petor, en Mesopotamia, para maldecirte.",
					"number": 4,
					"id": "44374184-c515-468e-927a-0c1ba51249e6"
				},
				{
					"verse": "Pero no quiso Jehová, tu Dios, oir a Balaam; y Jehová, tu Dios, cambió la maldición en bendición, porque Jehová, tu Dios, te amaba.",
					"number": 5,
					"id": "ecfa9fe4-b6a1-4269-ada1-744bf98851c3"
				},
				{
					"verse": "No procurarás su paz ni su bien mientras vivas, y esto para siempre.",
					"number": 6,
					"id": "5ea81e5d-5413-43ff-9032-d55dc4cd51c5"
				},
				{
					"verse": "\"No aborrecerás al edomita, porque es tu hermano; no aborrecerás al egipcio, porque forastero fuiste en su tierra.",
					"number": 7,
					"id": "3c654d58-c0a5-4b40-b127-7102f490769d"
				},
				{
					"verse": "Los hijos que nazcan de ellos, en la tercera generación entrarán en la congregación de Jehová.",
					"number": 8,
					"id": "42de276a-03c6-49c0-ad35-ff4777015876"
				},
				{
					"verse": "\"Cuando salgas a una campaña contra tus enemigos, te guardarás de toda cosa mala.",
					"number": 9,
					"study": "Leyes sanitarias",
					"id": "28f86542-f523-4bae-bc7c-b4cfbdfcc43e"
				},
				{
					"verse": "Si hay en medio de ti alguien que no sea limpio, por razón de alguna impureza acontecida de noche, saldrá fuera del campamento y no entrará en él.",
					"number": 10,
					"id": "23583e12-560d-4fb3-8d2a-2dd0a4618ea6"
				},
				{
					"verse": "Pero al caer la noche se lavará con agua, y cuando se haya puesto el sol, podrá entrar en el campamento.",
					"number": 11,
					"id": "af04e248-79af-4752-928b-5b16128aa6c1"
				},
				{
					"verse": "\"Tendrás un lugar fuera del campamento para hacer tus necesidades.",
					"number": 12,
					"id": "395f1eb4-9c7f-4abf-a6ac-7060fb2a2fe7"
				},
				{
					"verse": "Tendrás también, como parte de tu equipo, una estaca, y cuando estés allí fuera, cavarás con ella, y luego te volverás para cubrir tus excrementos.",
					"number": 13,
					"id": "5e071bde-f52c-4129-b909-526c6d8114fa"
				},
				{
					"verse": "Porque Jehová, tu Dios, anda en medio de tu campamento, para librarte y para entregar a tus enemigos delante de ti; por tanto, tu campamento ha de ser santo, para que él no vea en ti ninguna cosa inmunda y se aparte de ti.",
					"number": 14,
					"id": "e5fa1a92-af62-4ecd-b889-e0cae159824f"
				},
				{
					"verse": "\"No entregarás a su señor el siervo que huye de él y acude a ti.",
					"number": 15,
					"study": "Leyes humanitarias",
					"id": "baa97bc8-53d1-4d84-a322-fa9709a3b460"
				},
				{
					"verse": "Habitará contigo, en medio de ti, en el lugar que escoja en alguna de tus ciudades, donde tenga a bien; no lo oprimirás.",
					"number": 16,
					"id": "c245f165-3078-4657-90f9-ecda3042c322"
				},
				{
					"verse": "\"No haya ramera entre las hijas de Israel, ni haya sodomita de entre los hijos de Israel.",
					"number": 17,
					"id": "f281b973-9253-4082-94c5-087ae8c7f63a"
				},
				{
					"verse": "No traerás la paga de una ramera ni el precio de un perro a la casa de Jehová, tu Dios, por ningún voto, porque abominable es para Jehová, tu Dios, tanto lo uno como lo otro.",
					"number": 18,
					"id": "050da988-25fb-4cc9-ae12-83296b73bf78"
				},
				{
					"verse": "\"No exigirás de tu hermano interés por el dinero, ni por los comestibles, ni por cosa alguna de la que se suele exigir interés.",
					"number": 19,
					"id": "eb6fad8e-823a-4f4c-a2ef-dca99ee62cc0"
				},
				{
					"verse": "Del extraño podrás exigir interés, pero de tu hermano no lo exigirás, para que te bendiga Jehová, tu Dios, en toda la obra de tus manos, en la tierra adonde vas a entrar para tomarla en posesión.",
					"number": 20,
					"id": "cee15ef2-0169-4d7d-afdf-29c05f29b6c4"
				},
				{
					"verse": "\"Cuando hagas voto a Jehová, tu Dios, no tardes en pagarlo, porque ciertamente te lo demandará Jehová, tu Dios, y cargarías con un pecado.",
					"number": 21,
					"id": "7e8985ab-3e94-4bb1-9d77-10f6d931f0fa"
				},
				{
					"verse": "Si te abstienes de prometer, no habrá en ti pecado.",
					"number": 22,
					"id": "594a2dcc-66a3-4b6e-b124-8200d74669d0"
				},
				{
					"verse": "Pero lo que haya salido de tus labios, lo guardarás y lo cumplirás, conforme lo prometiste a Jehová, tu Dios, pagando la ofrenda voluntaria que prometiste con tu boca.",
					"number": 23,
					"id": "1666b5d1-5365-4011-a39d-a7aec6dc8bb1"
				},
				{
					"verse": "\"Cuando entres en la viña de tu prójimo, podrás comer uvas hasta saciarte, pero no pondrás ninguna en tu cesto.",
					"number": 24,
					"id": "ab07bb81-12b6-4fe8-90bd-0733107e7f09"
				},
				{
					"verse": "Cuando entres en la mies de tu prójimo, podrás arrancar espigas con tu mano, pero no aplicarás la hoz a la mies de tu prójimo.",
					"number": 25,
					"id": "787c297c-3440-4b7c-8785-ceaad1a7201b"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "\"Cuando alguien toma una mujer y se casa con ella, si no le agrada por haber hallado en ella alguna cosa indecente, le escribirá carta de divorcio, se la entregará en la mano y la despedirá de su casa.",
					"number": 1,
					"id": "aa494d1c-8a7c-4d65-ab5c-3aaa23d66c8b"
				},
				{
					"verse": "Una vez que esté fuera de su casa, podrá ir y casarse con otro hombre.",
					"number": 2,
					"id": "db398d28-2290-4d9a-8616-20238285c475"
				},
				{
					"verse": "Pero si este último la rechaza y le escribe una carta de divorcio, se la entrega en la mano y la despide de su casa, o si muere el último hombre que la tomó por mujer,",
					"number": 3,
					"id": "dfdcf3c4-0c19-4f9d-a523-e388b832cda1"
				},
				{
					"verse": "no podrá su primer marido, que la despidió, volverla a tomar para que sea su mujer, después que fue envilecida, pues sería algo abominable delante de Jehová, y tú no debes pervertir la tierra que Jehová, tu Dios, te da como heredad.",
					"number": 4,
					"id": "926960cd-1d44-4d5f-905b-7b053e10d578"
				},
				{
					"verse": "\"Cuando alguien esté recién casado, no saldrá a la guerra, ni en ninguna cosa se le ocupará; libre quedará en su casa durante un año para alegrar a la mujer que tomó.",
					"number": 5,
					"id": "3067fdcf-95bd-42d9-8a20-dfccda097efb"
				},
				{
					"verse": "\"No tomarás en prenda la muela del molino, ni la de abajo ni la de arriba, pues sería tomar en prenda la vida del hombre.",
					"number": 6,
					"id": "6749c093-c9b0-4a7c-824b-1e26f6630332"
				},
				{
					"verse": "\"Cuando sea hallado alguien que haya secuestrado a uno de sus hermanos entre los hijos de Israel, para esclavizarlo o venderlo, ese ladrón morirá. Así extirparás el mal de en medio de ti.",
					"number": 7,
					"id": "8caab7d0-91a8-4857-8491-879289342cad"
				},
				{
					"verse": "\"En cuanto a la plaga de la lepra, ten cuidado de observar diligentemente y hacer todo según lo que os enseñen los sacerdotes levitas; según yo les he mandado, así cuidaréis de hacer.",
					"number": 8,
					"id": "66675240-bb1e-4560-8173-3325b947a278"
				},
				{
					"verse": "Acuérdate de lo que hizo Jehová, tu Dios, a María en el camino, después que salisteis de Egipto.",
					"number": 9,
					"id": "ce24479f-d4f3-4fe3-b76f-1268c5381fb3"
				},
				{
					"verse": "\"Cuando entregues a tu prójimo alguna cosa prestada, no entrarás en su casa para tomarle la prenda.",
					"number": 10,
					"id": "f38c024d-7c62-4279-860a-349b7b0446a3"
				},
				{
					"verse": "Te quedarás fuera, y el hombre a quien prestaste te sacará la prenda.",
					"number": 11,
					"id": "d84d7bdc-4ce5-4640-8484-d4665d72a3fd"
				},
				{
					"verse": "Y si el hombre es pobre, no te acostarás reteniendo aún su prenda.",
					"number": 12,
					"id": "4fab27ea-c529-415f-b2f8-ffa392816bae"
				},
				{
					"verse": "Sin falta le devolverás la prenda cuando el sol se ponga, para que pueda dormir con su ropa y te bendiga; para ti será como una obra de justicia delante de Jehová, tu Dios.",
					"number": 13,
					"id": "cc0b99dd-1c79-4850-92a2-ed85ff9d03aa"
				},
				{
					"verse": "\"No explotarás al jornalero pobre y necesitado, ya sea de tus hermanos o de los extranjeros que habitan en tu tierra dentro de tus ciudades.",
					"number": 14,
					"id": "273da5d8-0f62-46bc-99db-c795c988fb88"
				},
				{
					"verse": "En su día le darás su jornal, y no se pondrá el sol sin dárselo; pues es pobre, y con él sustenta su vida. Así no clamará contra ti a Jehová, y no serás responsable de pecado.",
					"number": 15,
					"id": "8733ebbc-ea44-4a6e-af65-eb136e566722"
				},
				{
					"verse": "\"Los padres no morirán por los hijos ni los hijos por los padres; cada uno morirá por su pecado.",
					"number": 16,
					"id": "8b55e428-298e-450c-80d2-c372eac8a51f"
				},
				{
					"verse": "\"No torcerás el derecho del extranjero ni del huérfano, ni tomarás en prenda la ropa de la viuda,",
					"number": 17,
					"id": "f1f5b185-7f57-4b61-911c-8ae8be8e6435"
				},
				{
					"verse": "sino que te acordarás de que fuiste siervo en Egipto y que de allí te rescató Jehová, tu Dios. Por tanto, yo te mando que hagas esto.",
					"number": 18,
					"id": "e1d0e908-943c-41c9-90ac-b0735381b741"
				},
				{
					"verse": "\"Cuando siegues tu mies en tu campo y olvides alguna gavilla en el campo, no volverás para recogerla; será para el extranjero, el huérfano y la viuda, a fin de que te bendiga Jehová, tu Dios, en toda la obra de tus manos.",
					"number": 19,
					"id": "56e001cf-521d-46cf-8d5e-7298a88046a3"
				},
				{
					"verse": "\"Cuando sacudas tus olivos, no recorrerás las ramas que hayas dejado detrás de ti; serán para el extranjero, el huérfano y la viuda.",
					"number": 20,
					"id": "2a2815af-2bfe-49f2-b85a-335a7b4c62c0"
				},
				{
					"verse": "\"Cuando vendimies tu viña, no rebuscarás tras de ti; será para el extranjero, el huérfano y la viuda.",
					"number": 21,
					"id": "2e000304-89af-4627-a900-1190312795e6"
				},
				{
					"verse": "Acuérdate que fuiste siervo en tierra de Egipto. Por tanto, yo te mando que hagas esto.",
					"number": 22,
					"id": "8ac19852-78e9-495e-a55f-f078eb41a086"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "\"Cuando haya pleito entre algunos, y acudan al tribunal para que los jueces los juzguen, estos absolverán al justo y condenarán al culpable.",
					"number": 1,
					"id": "f4a2d584-6ca2-437a-a6e8-6ca1d47729f0"
				},
				{
					"verse": "Si el delincuente merece ser azotado, entonces el juez lo hará echarse en tierra y lo hará azotar en su presencia; según su delito será el número de azotes.",
					"number": 2,
					"id": "cec14e9e-4a7b-49c0-b8f0-02f4fcfa3b67"
				},
				{
					"verse": "Se le podrán dar cuarenta azotes, no más; no sea que, castigándolo con muchos más azotes que estos, se sienta tu hermano envilecido delante de tus ojos.",
					"number": 3,
					"id": "1f5614b2-f4c6-4dee-8f10-db65005983b2"
				},
				{
					"verse": "\"No pondrás bozal al buey cuando trille.",
					"number": 4,
					"id": "250e4ac9-6ec4-455c-84b9-c434f48c8234"
				},
				{
					"verse": "\"Si dos hermanos habitan juntos y uno de ellos muere sin tener hijos, la mujer del muerto no se casará fuera de la familia, con un hombre extraño; su cuñado se llegará a ella, y restableciendo con ella el parentesco, la tomará como su mujer.",
					"number": 5,
					"id": "6536625b-c8d8-4a28-a794-6c195e02fe2b"
				},
				{
					"verse": "El primogénito que ella dé a luz llevará el nombre de su hermano muerto, para que el nombre de este no sea borrado de Israel.",
					"number": 6,
					"id": "bc66c077-7471-4328-84de-d5968ac79c76"
				},
				{
					"verse": "Pero si el hombre no quiere tomarla por mujer, irá entonces su cuñada a la puerta donde están los ancianos, y dirá: \"Mi cuñado no quiere perpetuar el nombre de su hermano en Israel, no quiere emparentar conmigo\".",
					"number": 7,
					"id": "1a561fa4-c6aa-4603-be7b-854509717974"
				},
				{
					"verse": "Entonces los ancianos de aquella ciudad lo harán venir, y hablarán con él. Y si él se levanta y dice: \"No quiero tomarla\",",
					"number": 8,
					"id": "660a4783-9743-406d-b4d3-952a411211de"
				},
				{
					"verse": "se acercará entonces su cuñada a él delante de los ancianos, le quitará el calzado del pie, le escupirá en el rostro y dirá estas palabras: \"Así se hace con el hombre que no quiere edificar la casa de su hermano\".",
					"number": 9,
					"id": "89cfd630-2244-43c9-8aee-bde1bc3d99b7"
				},
				{
					"verse": "Y se le dará este nombre en Israel: \"La casa del descalzado\".",
					"number": 10,
					"id": "4d4d6bab-d889-45a6-b957-6b291d44d231"
				},
				{
					"verse": "\"Si dos hombres riñen uno con otro, y acercándose la mujer del uno para librar a su marido de manos del que lo hiere, extiende su mano y lo agarra por las partes genitales,",
					"number": 11,
					"id": "fe427e6c-101c-4aec-ab54-8874063cfd08"
				},
				{
					"verse": "le cortarás entonces la mano; no la perdonarás.",
					"number": 12,
					"id": "20cc92fb-f7b9-41b3-9335-29213f92d217"
				},
				{
					"verse": "\"No tendrás en tu bolsa una pesa grande y otra pesa chica,",
					"number": 13,
					"id": "7204c178-46d6-4998-b81e-8ce12727d45b"
				},
				{
					"verse": "ni tendrás en tu casa un efa grande y otro efa pequeño.",
					"number": 14,
					"id": "d2ea78aa-8eda-4f0d-8995-db1d06a023e2"
				},
				{
					"verse": "Una pesa exacta y justa tendrás; un efa cabal y justo tendrás, para que tus días sean prolongados sobre la tierra que Jehová, tu Dios, te da.",
					"number": 15,
					"id": "fca9bad7-2e87-477d-b56d-67f2f98da25e"
				},
				{
					"verse": "Porque abominable es para Jehová, tu Dios, cualquiera que hace esto, y cualquiera que hace injusticia.",
					"number": 16,
					"id": "94c78f06-5ba5-4676-9aaa-df7abfd2cb69"
				},
				{
					"verse": "\"Acuérdate de lo que hizo Amalec contigo en el camino, cuando salías de Egipto;",
					"number": 17,
					"study": "Orden de exterminar a Amalec",
					"id": "94a5ee63-d7d6-4185-856f-06d0c3b050a6"
				},
				{
					"verse": "de cómo te salió al encuentro en el camino y, sin ningún temor de Dios, te desbarató la retaguardia de todos los débiles que iban detrás de ti, cuando tú estabas cansado y sin fuerzas.",
					"number": 18,
					"id": "cd0a022b-4acc-434b-8193-e741dcc9fb2e"
				},
				{
					"verse": "Por tanto, cuando Jehová, tu Dios, te dé descanso de todos los enemigos que te rodean, en la tierra que Jehová, tu Dios, te da como heredad para que la poseas, borrarás la memoria de Amalec de debajo del cielo; no lo olvides.",
					"number": 19,
					"id": "ebf94460-a3a2-4430-9f5b-7be4be94f9aa"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "\"Cuando hayas entrado en la tierra que Jehová, tu Dios, te da por heredad, y tomes posesión de ella y la habites,",
					"number": 1,
					"study": "Primicias y diezmos",
					"id": "158ee97b-a0a4-4dd8-a7fa-bf00b602379e"
				},
				{
					"verse": "entonces tomarás las primicias de todos los frutos que saques de la tierra que Jehová, tu Dios, te da, las pondrás en una canasta e irás al lugar que Jehová, tu Dios, escoja para hacer habitar allí su nombre.",
					"number": 2,
					"id": "23c08d73-d900-4703-b0c8-169a70b0ad1d"
				},
				{
					"verse": "Te presentarás al sacerdote que haya en aquellos días, y le dirás: \"Declaro hoy ante Jehová, tu Dios, que he entrado en la tierra que juró Jehová a nuestros padres que nos daría\".",
					"number": 3,
					"id": "6fe6d341-e981-4290-95d8-0297aa887175"
				},
				{
					"verse": "El sacerdote tomará la canasta de tu mano y la pondrá delante del altar de Jehová, tu Dios.",
					"number": 4,
					"id": "b52dbe1e-3e66-4a60-a031-9755c5fda8ac"
				},
				{
					"verse": "Entonces dirás estas palabras delante de Jehová, tu Dios: \"\"Un arameo a punto de perecer fue mi padre, el cual descendió a Egipto y habitó allí con pocos hombres. Allí creció y llegó a ser una nación grande, fuerte y numerosa.",
					"number": 5,
					"id": "ccb4eafe-64df-438f-ba89-d678ac073b2c"
				},
				{
					"verse": "Los egipcios nos maltrataron, nos afligieron y nos impusieron una dura servidumbre.",
					"number": 6,
					"id": "ba869b33-d91c-4ab9-82b5-523cfaa1f381"
				},
				{
					"verse": "Entonces clamamos a Jehová, el Dios de nuestros padres, y Jehová oyó nuestra voz y vio nuestra aflicción, nuestro trabajo y nuestra opresión.",
					"number": 7,
					"id": "dd6d0e63-29e8-4f70-ab2a-ab3b7f57f533"
				},
				{
					"verse": "Jehová nos sacó de Egipto con mano fuerte, con brazo extendido, con grande espanto, con señales y milagros;",
					"number": 8,
					"id": "31d4386a-0207-4d44-8bf1-9d9e421e26b8"
				},
				{
					"verse": "nos trajo a este lugar y nos dio esta tierra, tierra que fluye leche y miel.",
					"number": 9,
					"id": "0190a37c-8108-40bd-9253-c02f1517c06f"
				},
				{
					"verse": "Y ahora, Jehová, he traído las primicias del fruto de la tierra que me diste\". \"Tú dejarás las primicias delante de Jehová, tu Dios, y adorarás delante de Jehová, tu Dios.",
					"number": 10,
					"id": "2ed6d767-ba70-47b9-bf7c-2aece7f44c74"
				},
				{
					"verse": "Luego te alegrarás de todo el bien que Jehová, tu Dios, te haya dado a ti y a tu casa, tanto tú como el levita y el extranjero que está en medio de ti.",
					"number": 11,
					"id": "63e2ae66-4655-4a93-bf47-916dc1425479"
				},
				{
					"verse": "\"El tercer año, el año del diezmo, cuando acabes de separar todo el diezmo de tus frutos, darás también al levita, al extranjero, al huérfano y a la viuda, para que coman en tus aldeas hasta saciarse.",
					"number": 12,
					"id": "5a981b34-650f-4909-97ba-b822448d9287"
				},
				{
					"verse": "Y dirás delante de Jehová, tu Dios: \"\"He sacado lo consagrado de mi casa, y también lo he dado al levita, al extranjero, al huérfano y a la viuda, conforme a todo lo que me has mandado; no he transgredido tus mandamientos ni me he olvidado de ellos.",
					"number": 13,
					"id": "a392d924-b6fc-4874-b88b-088097e6c41f"
				},
				{
					"verse": "No he comido de ello en mi luto, ni he gastado de ello estando yo impuro, ni de ello he ofrecido a los muertos. He obedecido a la voz de Jehová, mi Dios, y he hecho conforme a todo lo que me has mandado.",
					"number": 14,
					"id": "3eb5c71b-6500-48e3-ad6b-68cb36076333"
				},
				{
					"verse": "Mira desde tu morada santa, desde el cielo, y bendice a tu pueblo Israel, y a la tierra que nos has dado, como juraste a nuestros padres, tierra que fluye leche y miel\".",
					"number": 15,
					"id": "94bfba09-c494-4746-ab90-b29841c2b7f7"
				},
				{
					"verse": "\"Jehová, tu Dios, te manda hoy que cumplas estos estatutos y decretos; cuida, pues, de ponerlos por obra con todo tu corazón y con toda tu alma.",
					"number": 16,
					"id": "f7599d6b-cfa3-4627-a836-bf97904d5c79"
				},
				{
					"verse": "\"Has declarado solemnemente hoy que Jehová es tu Dios, que andarás en sus caminos, que guardarás sus estatutos, sus mandamientos y sus decretos, y que escucharás su voz.",
					"number": 17,
					"id": "bcfc764e-f948-4366-8d26-ce08dc8a4d82"
				},
				{
					"verse": "Y Jehová ha declarado hoy que tú eres pueblo suyo, de su exclusiva posesión, como te lo ha prometido, para que guardes todos sus mandamientos;",
					"number": 18,
					"id": "ef242388-1d52-4076-afde-95858ea875c4"
				},
				{
					"verse": "a fin de exaltarte sobre todas las naciones que hizo, para loor, fama y gloria, y para que seas un pueblo consagrado a Jehová, tu Dios, como él ha dicho\".",
					"number": 19,
					"id": "fe2d0634-176f-4762-9b69-72c0a245c19d"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Moisés y los ancianos de Israel dijeron al pueblo: \"Guardaréis todos los mandamientos que yo os prescribo hoy.",
					"number": 1,
					"study": "Orden de escribir la ley en piedras sobre el Monte Ebal",
					"id": "6bc76c11-316c-4c1f-b338-300024c73a2e"
				},
				{
					"verse": "El día que pases el Jordán para entrar a la tierra que Jehová, tu Dios, te da, levantarás piedras grandes, las revocarás con cal",
					"number": 2,
					"id": "8c43a1df-b728-4506-ab4c-7df94d8e42e0"
				},
				{
					"verse": "y escribirás en ellas todas las palabras de esta Ley, en cuanto hayas pasado para entrar en la tierra que Jehová, tu Dios, te da, tierra que fluye leche y miel, como Jehová, el Dios de tus padres, te ha dicho.",
					"number": 3,
					"id": "d308d6da-6adf-41c0-aa00-46c41c3aeee9"
				},
				{
					"verse": "Cuando, pues, hayas pasado el Jordán, levantarás estas piedras que yo os mando hoy, en el monte Ebal, las revocarás con cal",
					"number": 4,
					"id": "accfc91e-69bb-4723-b737-b4b934d4172a"
				},
				{
					"verse": "y edificarás allí un altar a Jehová, tu Dios, un altar de piedras; no las labrarás con instrumentos de hierro.",
					"number": 5,
					"id": "25b3fbb0-ea12-4842-a10b-86775f64f2d0"
				},
				{
					"verse": "De piedras enteras edificarás el altar de Jehová, tu Dios, y ofrecerás sobre él un holocausto a Jehová, tu Dios.",
					"number": 6,
					"id": "e4ed49a6-6e6f-445c-a789-b2baf526da27"
				},
				{
					"verse": "Sacrificarás ofrendas de paz, comerás allí y te alegrarás delante de Jehová, tu Dios.",
					"number": 7,
					"id": "a0a6e12b-b9dc-4757-9aff-672ae6f0b51d"
				},
				{
					"verse": "Y escribirás muy claramente en las piedras todas las palabras de esta Ley\".",
					"number": 8,
					"id": "543f8664-3d5a-4459-a047-2f0000380781"
				},
				{
					"verse": "Después Moisés, junto con los sacerdotes levitas, habló a todo Israel y dijo: \"Guarda silencio y escucha, Israel. Hoy has pasado a ser el pueblo de Jehová, tu Dios.",
					"number": 9,
					"id": "b8c7fd15-35bd-4f39-85c8-b21ff0972551"
				},
				{
					"verse": "Oirás, pues, la voz de Jehová, tu Dios, y cumplirás sus mandamientos y sus estatutos que yo te ordeno hoy\".",
					"number": 10,
					"id": "91bffc01-7dff-42fd-a74b-e19fa9ee2a58"
				},
				{
					"verse": "Aquel día Moisés ordenó al pueblo:",
					"number": 11,
					"study": "Las maldiciones en el monte Ebal",
					"id": "dd3dfcd0-c594-4fe2-b1d9-2f6268cf7fdc"
				},
				{
					"verse": "\"Cuando hayas pasado el Jordán, estos estarán sobre el monte Gerizim para bendecir al pueblo: Simeón, Leví, Judá, Isacar, José y Benjamín.",
					"number": 12,
					"id": "1f4db1f0-d55c-4e70-a32d-f25e3e098f0a"
				},
				{
					"verse": "Y estos estarán sobre el monte Ebal para pronunciar la maldición: Rubén, Gad, Aser, Zabulón, Dan y Neftalí.",
					"number": 13,
					"id": "db8d30f8-06ad-4e56-9b24-ee7338af6f59"
				},
				{
					"verse": "Hablarán los levitas y dirán a todo hombre de Israel en alta voz:",
					"number": 14,
					"id": "67a4ffcf-3361-4c8b-a8af-8300f56c9731"
				},
				{
					"verse": "\" \"Maldito el hombre que haga una escultura o una imagen de fundición, cosa abominable para Jehová, obra de manos de artífice, y la ponga en lugar oculto\". Y todo el pueblo responderá: \"Amén\".",
					"number": 15,
					"id": "f94a599f-ce98-43b0-98d7-f305787d77f0"
				},
				{
					"verse": "\" \"Maldito el que deshonre a su padre o a su madre\". Y dirá todo el pueblo: \"Amén\".",
					"number": 16,
					"id": "20f0611a-1358-4540-b3b9-73e34fafa686"
				},
				{
					"verse": "\" \"Maldito el que desplace el límite de su prójimo\". Y dirá todo el pueblo: \"Amén\".",
					"number": 17,
					"id": "2d06827f-1aa6-4024-97ae-e6cf2d11e30b"
				},
				{
					"verse": "\" \"Maldito el que haga errar al ciego en el camino\". Y dirá todo el pueblo: \"Amén\".",
					"number": 18,
					"id": "d0e04087-9824-488a-83bb-831b2b680c97"
				},
				{
					"verse": "\" \"Maldito el que pervierta el derecho del extranjero, del huérfano y de la viuda\". Y dirá todo el pueblo: \"Amén\".",
					"number": 19,
					"id": "271d087c-53e3-40b4-894d-550bb6721fa7"
				},
				{
					"verse": "\" \"Maldito el que se acueste con la mujer de su padre, por cuanto descubrió el regazo de su padre\". Y dirá todo el pueblo: \"Amén\".",
					"number": 20,
					"id": "2b567d1e-bc22-4f2e-ab5a-5a773555a451"
				},
				{
					"verse": "\" \"Maldito el que se ayunte con cualquier bestia\". Y dirá todo el pueblo: \"Amén\".",
					"number": 21,
					"id": "172562f2-a09e-4913-8054-13ee521d190d"
				},
				{
					"verse": "\" \"Maldito el que se acueste con su hermana, la hija de su padre o de su madre\". Y dirá todo el pueblo: \"Amén\".",
					"number": 22,
					"id": "1b169bfe-f1a4-4edc-8c67-474ebb7581fd"
				},
				{
					"verse": "\" \"Maldito el que se acueste con su suegra\". Y dirá todo el pueblo: \"Amén\".",
					"number": 23,
					"id": "c9c7e7dc-75fe-484b-a31c-201c788a796a"
				},
				{
					"verse": "\" \"Maldito el que mate a su prójimo ocultamente\". Y dirá todo el pueblo: \"Amén\".",
					"number": 24,
					"id": "0f47f710-5205-45ae-9bce-699cd02eb76f"
				},
				{
					"verse": "\" \"Maldito el que reciba soborno para quitar la vida a un inocente\". Y dirá todo el pueblo: \"Amén\".",
					"number": 25,
					"id": "46267878-ea3a-4a75-904a-ffcc6cf3aa40"
				},
				{
					"verse": "\" \"Maldito el que no confirme las palabras de esta Ley para cumplirlas\". Y dirá todo el pueblo: \"Amén\".",
					"number": 26,
					"id": "c82ef5a6-c783-48f8-97ae-52af7110c118"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "\"Acontecerá que si oyes atentamente la voz de Jehová, tu Dios, para guardar y poner por obra todos sus mandamientos que yo te prescribo hoy, también Jehová, tu Dios, te exaltará sobre todas las naciones de la tierra.",
					"number": 1,
					"study": "Bendiciones de la obediencia",
					"id": "83d69c08-c4b6-4a55-a7da-f161deac546e"
				},
				{
					"verse": "Y vendrán sobre ti y te alcanzarán todas estas bendiciones, si escuchas la voz de Jehová, tu Dios.",
					"number": 2,
					"id": "70ee731c-9dbc-4434-a197-bc58f82cb97c"
				},
				{
					"verse": "\"Bendito serás tú en la ciudad y bendito en el campo.",
					"number": 3,
					"id": "a74878b0-c5bb-4be5-b646-8fcbc75a6437"
				},
				{
					"verse": "\"Bendito el fruto de tu vientre, el fruto de tu tierra, el fruto de tus bestias, la cría de tus vacas y los rebaños de tus ovejas.",
					"number": 4,
					"id": "209b88d1-aa59-42b4-8af7-96c23642f242"
				},
				{
					"verse": "\"Benditas serán tu canasta y tu artesa de amasar.",
					"number": 5,
					"id": "0c8257aa-b5a5-41a8-bbe1-e38cea9fa9f9"
				},
				{
					"verse": "\"Bendito serás en tu entrar y bendito en tu salir.",
					"number": 6,
					"id": "d48c8970-68e4-41cf-aaad-9a3ee99386ab"
				},
				{
					"verse": "\"Jehová derrotará a los enemigos que se levanten contra ti; por un camino saldrán contra ti y por siete caminos huirán de ti.",
					"number": 7,
					"id": "4cf3f20e-91da-48b5-b460-641661efc357"
				},
				{
					"verse": "\"Jehová enviará su bendición sobre tus graneros y sobre todo aquello en que pongas tu mano, y te bendecirá en la tierra que Jehová, tu Dios, te da.",
					"number": 8,
					"id": "acd1997b-f030-4dfc-ae19-9ad057cbabbb"
				},
				{
					"verse": "\"Te confirmará Jehová como su pueblo santo, como te lo ha jurado, si guardas los mandamientos de Jehová, tu Dios, y sigues sus caminos.",
					"number": 9,
					"id": "1b971ed4-5738-4b18-a2f6-c611cb365620"
				},
				{
					"verse": "Entonces verán todos los pueblos de la tierra que el nombre de Jehová es invocado sobre ti, y te temerán.",
					"number": 10,
					"id": "da568d7d-68ad-41ab-bf90-b0d993f653db"
				},
				{
					"verse": "Jehová te hará sobreabundar en bienes, en el fruto de tu vientre, en el fruto de tu bestia y en el fruto de tu tierra, en el país que Jehová juró a tus padres que te había de dar.",
					"number": 11,
					"id": "8a31eafa-1cab-4465-9456-a0c6a559d750"
				},
				{
					"verse": "Te abrirá Jehová su buen tesoro, el cielo, para enviar la lluvia a tu tierra en su tiempo y para bendecir toda la obra de tus manos. Prestarás a muchas naciones, y tú no pedirás prestado.",
					"number": 12,
					"id": "3537a4f5-1640-486c-b725-2057024693c9"
				},
				{
					"verse": "Te pondrá Jehová por cabeza y no por cola; estarás encima solamente, nunca debajo, si obedeces los mandamientos de Jehová, tu Dios, que yo te ordeno hoy; si los guardas y cumples,",
					"number": 13,
					"id": "5187ab8b-1f29-4504-ae2e-0696ddcf3a8c"
				},
				{
					"verse": "y no te apartas de todas las palabras que yo te mando hoy, ni a la derecha ni a la izquierda, para ir tras dioses ajenos y servirlos.",
					"number": 14,
					"id": "f1a14100-5be6-4f0b-85d3-97ce774b9811"
				},
				{
					"verse": "\"Pero acontecerá, si no oyes la voz de Jehová, tu Dios, y no procuras cumplir todos sus mandamientos y sus estatutos que yo te ordeno hoy, vendrán sobre ti y te alcanzarán todas estas maldiciones.",
					"number": 15,
					"study": "Consecuencias de la desobediencia",
					"id": "9680de16-0ac3-4ce2-b3bf-00ffa7de999a"
				},
				{
					"verse": "\"Maldito serás tú en la ciudad y maldito en el campo.",
					"number": 16,
					"id": "93b98fc8-3b92-4916-829d-cf6f941ebf4e"
				},
				{
					"verse": "\"Maldita serán tu canasta y tu artesa de amasar.",
					"number": 17,
					"id": "19912445-eac4-4501-ae0c-fef729245d2c"
				},
				{
					"verse": "\"Maldito el fruto de tu vientre, el fruto de tu tierra, la cría de tus vacas y los rebaños de tus ovejas.",
					"number": 18,
					"id": "f4821512-8224-4567-9276-77df96a34014"
				},
				{
					"verse": "\"Maldito serás en tu entrar y maldito en tu salir.",
					"number": 19,
					"id": "1c4a13fb-d585-4a25-9626-1db60fbedbdf"
				},
				{
					"verse": "\"Jehová enviará contra ti la maldición, el quebranto y el asombro en todo cuanto pongas tu mano y hagas, hasta que seas destruido y perezcas muy pronto a causa de la maldad de las obras por las cuales me habrás dejado.",
					"number": 20,
					"id": "35da2232-b1ff-423b-b5fd-df232e246a63"
				},
				{
					"verse": "Jehová traerá sobre ti mortandad, hasta que te haga desaparecer de la tierra a la cual vas a entrar para tomarla en posesión.",
					"number": 21,
					"id": "0c1d219e-3a96-4162-b4dd-dc5f2690f1b4"
				},
				{
					"verse": "Jehová te herirá de tisis, de fiebre, de inflamación y de ardor, con sequía, con calamidad repentina y con añublo, que te perseguirán hasta que perezcas.",
					"number": 22,
					"id": "c993e801-4034-4bfb-af93-05238a2ed448"
				},
				{
					"verse": "\"Los cielos que están sobre tu cabeza serán de bronce, y de hierro la tierra que está debajo de ti.",
					"number": 23,
					"id": "bbc1a010-8e85-4dc3-b5e2-617d87f94eea"
				},
				{
					"verse": "Dará Jehová como lluvia a tu tierra polvo y ceniza; de los cielos descenderán sobre ti hasta que perezcas.",
					"number": 24,
					"id": "12bfd09a-8c50-41dc-bf0f-163afb2edbfe"
				},
				{
					"verse": "Jehová te entregará derrotado delante de tus enemigos; por un camino saldrás contra ellos y por siete caminos huirás de ellos. Serás el espanto de todos los reinos de la tierra.",
					"number": 25,
					"id": "1d078b9d-ba50-4595-a06f-be10e47422eb"
				},
				{
					"verse": "Tus cadáveres servirán de comida a todas las aves del cielo y a las fieras de la tierra, y no habrá quien las espante.",
					"number": 26,
					"id": "b7120bfc-9dd7-4b9c-a631-3df31b1d6ea8"
				},
				{
					"verse": "\"Jehová te herirá con la úlcera de Egipto, con tumores, con sarna y con comezón de que no puedas ser curado.",
					"number": 27,
					"id": "ac8128a6-600c-4416-9b24-12977a96e071"
				},
				{
					"verse": "Jehová te herirá con locura, ceguera y turbación de espíritu,",
					"number": 28,
					"id": "72fa8612-0430-4c72-8dd1-1005cbf73b8f"
				},
				{
					"verse": "y palparás al mediodía como palpa el ciego en la oscuridad. No serás prosperado en tus caminos; no serás sino oprimido y robado todos los días, y no habrá quien te salve.",
					"number": 29,
					"id": "aa062dc9-26be-49e6-9dcf-ab2adec5eabb"
				},
				{
					"verse": "\"Te desposarás con una mujer y otro hombre dormirá con ella; edificarás una casa y no habitarás en ella; plantarás una viña y no la disfrutarás.",
					"number": 30,
					"id": "4fb8c3d1-e597-4e88-8d38-cb03c769911d"
				},
				{
					"verse": "Tu buey será matado ante tus propios ojos, y no comerás de él; tu asno será arrebatado en tu presencia, y no te será devuelto; tus ovejas serán entregadas a tus enemigos, y no tendrás quien te las rescate.",
					"number": 31,
					"id": "374857d7-413a-4a5e-acd8-ea1d5cfa05f0"
				},
				{
					"verse": "Tus hijos y tus hijas serán entregados a otro pueblo; tus ojos lo verán, y desfallecerán tras ellos todo el día, pero nada podrás hacer.",
					"number": 32,
					"id": "5360190c-d3ce-49f8-b1ab-8ee3386d63e7"
				},
				{
					"verse": "El fruto de tu tierra y de todo tu trabajo lo comerá un pueblo que no conociste, y no serás sino oprimido y quebrantado todos los días.",
					"number": 33,
					"id": "5d6090f9-c80f-4e10-87fe-74d761798556"
				},
				{
					"verse": "Y enloquecerás a causa de lo que verás con tus ojos.",
					"number": 34,
					"id": "bdf965ad-2064-47f1-abc1-a013f6ae91a1"
				},
				{
					"verse": "Te herirá Jehová con maligna pústula en las rodillas y en las piernas, desde la planta de tu pie hasta tu coronilla, sin que puedas ser curado.",
					"number": 35,
					"id": "a2930b4b-1d8d-4f4e-9d7f-ea89624cacb3"
				},
				{
					"verse": "\"Jehová os llevará, a ti y al rey que hayas puesto sobre ti, a una nación que ni tú ni tus padres conocíais, y allá servirás a dioses ajenos, al palo y a la piedra.",
					"number": 36,
					"id": "42867324-c3a5-478f-9fe9-f33d3c094b63"
				},
				{
					"verse": "Serás motivo de horror, y servirás de refrán y de burla en todos los pueblos a los cuales te llevará Jehová.",
					"number": 37,
					"id": "8f6e5e53-9dd1-452e-be8b-0699b012acb0"
				},
				{
					"verse": "Sacarás mucha semilla al campo y recogerás poco, porque la langosta lo consumirá.",
					"number": 38,
					"id": "3afd0a55-2c77-4cfc-ac60-18e2a24724fd"
				},
				{
					"verse": "Plantarás viñas y labrarás, pero no beberás vino ni recogerás uvas, porque el gusano se las comerá.",
					"number": 39,
					"id": "c265175a-7e84-400c-a203-d0ef43521e6f"
				},
				{
					"verse": "Tendrás olivos en todo tu territorio, pero no te ungirás con el aceite, porque tu aceituna se caerá.",
					"number": 40,
					"id": "872b1204-a0dc-4c95-8138-78583b7d5aa8"
				},
				{
					"verse": "Hijos e hijas engendrarás, y no serán para ti, porque irán en cautiverio.",
					"number": 41,
					"id": "499974df-e56b-468a-8049-d2f26235066f"
				},
				{
					"verse": "Toda tu arboleda y el fruto de tu tierra serán consumidos por la langosta.",
					"number": 42,
					"id": "786868f6-185c-4ed0-ae6e-dcb32baf08c7"
				},
				{
					"verse": "El extranjero que estará en medio de ti se elevará sobre ti muy alto, y tú descenderás muy abajo.",
					"number": 43,
					"id": "9d680a00-2d59-4ff0-9f5a-eb08cfdbc075"
				},
				{
					"verse": "Él te prestará a ti y tú no le prestarás a él; él estará a la cabeza y tú a la zaga.",
					"number": 44,
					"id": "5a61922b-e9cb-4cf5-bc6f-352422f80821"
				},
				{
					"verse": "\"Vendrán sobre ti todas estas maldiciones, te perseguirán y te alcanzarán hasta que perezcas; por cuanto no habrás atendido a la voz de Jehová, tu Dios, para guardar los mandamientos y los estatutos que él te mandó.",
					"number": 45,
					"id": "341d89a9-24d1-4f68-8208-7749d977aa9a"
				},
				{
					"verse": "Y serán sobre ti y tu descendencia como una señal y un prodigio para siempre.",
					"number": 46,
					"id": "c72d2143-cd8f-412f-8b9c-82c7d6743fdd"
				},
				{
					"verse": "\"Por cuanto no serviste a Jehová, tu Dios, con alegría y con gozo de corazón, cuando tenías abundancia de todas las cosas,",
					"number": 47,
					"id": "5deca6fb-91e8-4081-990b-c62e67b1ddd2"
				},
				{
					"verse": "servirás, por tanto, a tus enemigos que enviará Jehová contra ti, con hambre, con sed y con desnudez, y con falta de todas las cosas. Él pondrá un yugo de hierro sobre tu cuello, hasta destruirte.",
					"number": 48,
					"id": "3d3532d5-8667-4926-940a-84462cd2669f"
				},
				{
					"verse": "Jehová traerá contra ti una nación venida de lejos, de los confines de la tierra, que volará como águila, una nación cuya lengua no entiendas;",
					"number": 49,
					"id": "f320ed71-302c-423f-b220-4114e136e309"
				},
				{
					"verse": "gente fiera de rostro, que no tendrá respeto del anciano ni perdonará al niño.",
					"number": 50,
					"id": "2616213f-bbd0-4d8c-b873-95db623764c8"
				},
				{
					"verse": "Ella se comerá el fruto de tu bestia y el fruto de tu tierra, hasta que perezcas; no te dejará grano, ni mosto, ni aceite, ni la cría de tus vacas, ni los rebaños de tus ovejas, hasta destruirte.",
					"number": 51,
					"id": "65438892-4739-4296-b463-22407f249475"
				},
				{
					"verse": "\"Pondrá sitio a todas tus ciudades, hasta que caigan en toda tu tierra los muros altos y fortificados en que tú confías. Sitiará, pues, todas tus ciudades y toda la tierra que Jehová, tu Dios, te haya dado.",
					"number": 52,
					"id": "a7402083-8cb1-4ac3-8477-996ce6c4c82b"
				},
				{
					"verse": "Comerás el fruto de tu vientre, la carne de tus hijos y de tus hijas que Jehová, tu Dios, te dio, en medio del sitio y el apuro con que te angustiará tu enemigo.",
					"number": 53,
					"id": "3467136d-5792-412b-84f6-4b247a87ae62"
				},
				{
					"verse": "El hombre más amable y delicado entre los tuyos mirará con malos ojos a su hermano, a la mujer de su corazón y al resto de los hijos que le queden,",
					"number": 54,
					"id": "89bb6b5b-b5a6-457f-9035-39027215b49b"
				},
				{
					"verse": "para no compartir con ellos la carne de sus hijos, que él se comerá, por no haberle quedado nada en medio del asedio y la angustia a que te reducirá tu enemigo en todas tus ciudades.",
					"number": 55,
					"id": "f7909dce-ef05-4b62-9667-a9695b45ce74"
				},
				{
					"verse": "La más amable y delicada entre vosotros, de tan pura delicadeza y ternura que nunca intentaría sentar sobre la tierra la planta de su pie, mirará con malos ojos al marido de su corazón, a su hijo, a su hija,",
					"number": 56,
					"id": "c2ac0881-2f2a-4142-b6d5-86915738fed1"
				},
				{
					"verse": "y por carecer de todo, se ocultará para comer la placenta que sale de entre sus pies y a los hijos que dé a luz, en medio del asedio y la angustia a que te reducirá tu enemigo en tus ciudades.",
					"number": 57,
					"id": "e0f2c167-0af2-4fbc-8873-27cd8557564a"
				},
				{
					"verse": "\"Si no cuidas de poner por obra todas las palabras de esta Ley que están escritas en este libro, temiendo a ese nombre glorioso y temible de Jehová, tu Dios,",
					"number": 58,
					"id": "89d44483-d910-43f2-8e18-7c363cb6ebe6"
				},
				{
					"verse": "entonces Jehová aumentará terriblemente tus plagas y las plagas de tu descendencia, plagas grandes y permanentes, enfermedades malignas y duraderas,",
					"number": 59,
					"id": "e936237c-9372-47bc-b727-6506a8cf4708"
				},
				{
					"verse": "y traerá sobre ti todos los males de Egipto, delante de los cuales temiste, y no te dejarán.",
					"number": 60,
					"id": "63227ea1-d168-437e-844e-f63d64b057de"
				},
				{
					"verse": "Asimismo toda enfermedad y toda plaga que no está escrita en el libro de esta Ley, Jehová la enviará sobre ti, hasta que seas destruido.",
					"number": 61,
					"id": "31d4324c-c88f-4d7c-a0b8-5749bec21e54"
				},
				{
					"verse": "Y quedaréis sólo unos pocos, en lugar de haber sido tan numerosos como las estrellas del cielo, por cuanto no obedecisteis a la voz de Jehová, tu Dios.",
					"number": 62,
					"id": "29fa1348-99e9-41bb-af37-0e55dedc39a6"
				},
				{
					"verse": "Así como Jehová se gozaba en haceros bien y en multiplicaros, así se gozará Jehová en arruinaros y en destruiros. Seréis arrancados de sobre la tierra a la que vais a entrar para tomarla en posesión.",
					"number": 63,
					"id": "8f25db24-00d4-4cb9-ba03-9c9b08fcf5b2"
				},
				{
					"verse": "Jehová te esparcirá por todos los pueblos, desde un extremo de la tierra hasta el otro extremo, y allí servirás a dioses ajenos que no conociste tú ni tus padres, al leño y a la piedra.",
					"number": 64,
					"id": "2ca203df-d9cd-425f-818d-982d24a933f0"
				},
				{
					"verse": "Y ni aun entre estas naciones descansarás, ni la planta de tu pie tendrá reposo, pues allí te dará Jehová un corazón temeroso, languidez de ojos y tristeza de alma.",
					"number": 65,
					"id": "17166bba-9f3c-44a3-8ce8-495e31f14c38"
				},
				{
					"verse": "Tendrás la vida como algo que pende delante de ti, estarás temeroso de noche y de día y no tendrás seguridad de tu vida.",
					"number": 66,
					"id": "0b9daea5-593f-49ab-9372-21f961bf209b"
				},
				{
					"verse": "Por la mañana dirás: \"¡Quién diera que fuera la tarde!\", y a la tarde dirás: \"¡Quién diera que fuera la mañana!\", por el miedo que amedrentará tu corazón y por lo que verán tus ojos.",
					"number": 67,
					"id": "bdac1aa5-e3fa-4192-8629-eb4fae13f597"
				},
				{
					"verse": "Y Jehová te hará volver a Egipto en naves, por el camino del cual te ha dicho: \"Nunca más volverás\", y allí seréis vendidos a vuestros enemigos como esclavos y esclavas, y no habrá quien os compre\".",
					"number": 68,
					"id": "29b9ad48-d75d-437f-9fc4-f4071b4d2f40"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "Estas son las palabras del pacto que Jehová mandó a Moisés que celebrara con los hijos de Israel en la tierra de Moab, además del pacto que concertó con ellos en Horeb.",
					"number": 1,
					"study": "Pacto de Jehová con Israel en Moab",
					"id": "4c714644-3f8c-45b1-8528-71ca403c403b"
				},
				{
					"verse": "Moisés, pues, llamó a todo Israel y les dijo: \"Vosotros habéis visto todo lo que Jehová ha hecho ante vuestros ojos en la tierra de Egipto al faraón, a todos sus siervos y a toda su tierra,",
					"number": 2,
					"id": "9080e01a-55a7-40f0-b5e8-da1e6a8c3a40"
				},
				{
					"verse": "las grandes pruebas que vieron vuestros ojos, las señales y las grandes maravillas.",
					"number": 3,
					"id": "e9c5d5d9-fd5a-4108-b0a9-6456b6e87e57"
				},
				{
					"verse": "Pero hasta hoy Jehová no os ha dado corazón para entender, ni ojos para ver, ni oídos para oir.",
					"number": 4,
					"id": "62eb0805-fc7a-4c49-87f8-7bf77fd4edb4"
				},
				{
					"verse": "Yo os he conducido durante cuarenta años en el desierto, sin que vuestros vestidos hayan envejecido sobre vosotros ni vuestro calzado haya envejecido sobre vuestro pie.",
					"number": 5,
					"id": "eaa1dea6-aad9-44ff-8442-abb498a4c605"
				},
				{
					"verse": "No habéis comido pan, ni bebisteis vino ni sidra, para que supierais que yo soy Jehová, vuestro Dios.",
					"number": 6,
					"id": "a49217ea-d5a2-4c08-a676-05a6911c039b"
				},
				{
					"verse": "\"Cuando llegasteis a este lugar, salieron Sehón, rey de Hesbón, y Og, rey de Basán, delante de nosotros para pelear; pero los derrotamos,",
					"number": 7,
					"id": "4c9067c5-3d29-421d-8c44-7855f67fa6be"
				},
				{
					"verse": "conquistamos su tierra y se la dimos como heredad a Rubén, a Gad y a la media tribu de Manasés.",
					"number": 8,
					"id": "f22aefdb-4caa-4710-9164-62b9ab52f2b8"
				},
				{
					"verse": "Guardaréis, pues, las palabras de este pacto y las pondréis por obra, para que prosperéis en todo lo que hagáis.",
					"number": 9,
					"id": "6ba5234e-8a1d-4042-aa37-cf28e611839e"
				},
				{
					"verse": "\"Vosotros todos estáis hoy en presencia de Jehová, vuestro Dios: los cabezas de vuestras tribus, vuestros ancianos y vuestros oficiales, todos los hombres de Israel;",
					"number": 10,
					"id": "a344d706-f36c-48f6-9a6a-7e6cc3c0000d"
				},
				{
					"verse": "vuestros niños, vuestras mujeres y los extranjeros que habitan en medio de tu campamento, desde el que corta tu leña hasta el que saca tu agua;",
					"number": 11,
					"id": "97cb9562-c2b5-412d-92e5-3cd24e9978cf"
				},
				{
					"verse": "para entrar en el pacto de Jehová, tu Dios, que bajo juramento Jehová, tu Dios, concierta hoy contigo,",
					"number": 12,
					"id": "4c2f09eb-25af-4539-8e9c-32ecc2c2aa49"
				},
				{
					"verse": "para confirmarte hoy como su pueblo y para que él sea tu Dios, de la manera que te ha dicho y como lo juró a tus padres Abraham, Isaac y Jacob.",
					"number": 13,
					"id": "3b16ebf2-5aa9-45bb-a3c3-a837a4d39bfd"
				},
				{
					"verse": "Y no solamente con vosotros hago yo este pacto y este juramento,",
					"number": 14,
					"id": "1a0113ac-5841-4d2d-86f8-63179480d61c"
				},
				{
					"verse": "sino con los que están aquí presentes hoy con nosotros delante de Jehová, nuestro Dios, y con los que no están aquí hoy con nosotros.",
					"number": 15,
					"id": "1b978738-71bf-4b5e-8f90-f141b29b3a12"
				},
				{
					"verse": "Porque vosotros sabéis cómo habitamos en la tierra de Egipto, y cómo hemos pasado en medio de las naciones por las cuales habéis pasado.",
					"number": 16,
					"id": "57a10b3f-3d38-4a3f-bf8a-c123d79298ad"
				},
				{
					"verse": "Habéis visto sus abominaciones y los ídolos de madera y piedra, de plata y oro, que tienen consigo.",
					"number": 17,
					"id": "6903d45b-ea4c-4e74-982d-73cb4701be3b"
				},
				{
					"verse": "No sea que haya entre vosotros hombre o mujer, familia o tribu, cuyo corazón se aparte hoy de Jehová, nuestro Dios, para ir a servir a los dioses de esas naciones; no sea que haya en medio de vosotros raíz que produzca hiel y ajenjo,",
					"number": 18,
					"id": "2925ed75-2595-4376-9f21-ee99432f451b"
				},
				{
					"verse": "y después de oir las palabras de esta maldición, él se congratule en su corazón, diciendo: \"Tendré paz, aunque ande en la dureza de mi corazón, puesto que con la embriaguez se aplaca la sed\".",
					"number": 19,
					"id": "cd6fd8f9-c25c-4d7f-96d0-9ec070dcd83a"
				},
				{
					"verse": "No querrá Jehová perdonarlo, sino que entonces humeará la ira de Jehová y su celo sobre ese hombre, se asentará sobre él toda maldición escrita en este libro y Jehová borrará su nombre de debajo del cielo.",
					"number": 20,
					"id": "73ee0ee8-c4eb-456a-8a8c-4d389e0ad210"
				},
				{
					"verse": "Jehová lo apartará de todas las tribus de Israel para mal, conforme a todas las maldiciones del pacto escrito en este libro de la Ley.",
					"number": 21,
					"id": "fff4f1b6-722a-48e2-87f7-8602e6cbfcab"
				},
				{
					"verse": "\"Y las generaciones venideras, vuestros hijos que se levanten después de vosotros, y el extranjero que vendrá de lejanas tierras, cuando vean las plagas de aquella tierra y las enfermedades de que Jehová la habrá hecho enfermar, dirán:",
					"number": 22,
					"id": "062a5c45-9987-477a-a7cf-9f31f827abfb"
				},
				{
					"verse": "\"Azufre y sal, abrasada está toda su tierra; no será sembrada ni producirá, ni crecerá en ella hierba alguna, como sucedió en la destrucción de Sodoma y de Gomorra, de Adma y de Zeboim, las cuales Jehová destruyó en su furor y en su ira\".",
					"number": 23,
					"id": "0980ef97-e231-43c5-a249-c8fecaa1b073"
				},
				{
					"verse": "Más aún, todas las naciones preguntarán: \"¿Por qué hizo esto Jehová a esta tierra? ¿Qué significa el ardor de esta gran ira?\"",
					"number": 24,
					"id": "87a4e3aa-8dda-4d58-b234-6b22fc86206a"
				},
				{
					"verse": "Entonces responderán: \"Por cuanto dejaron el pacto de Jehová, el Dios de sus padres, que él concertó con ellos cuando los sacó de la tierra de Egipto;",
					"number": 25,
					"id": "df71cdfd-e21f-4df6-b99e-f56be6868d2e"
				},
				{
					"verse": "fueron a servir a dioses ajenos, y se inclinaron ante dioses que no conocían y que ninguna cosa les habían dado.",
					"number": 26,
					"id": "da075f99-00a7-4300-b6f0-de80f8ee1712"
				},
				{
					"verse": "Por tanto, se encendió la ira de Jehová contra esta tierra, para traer sobre ella todas las maldiciones escritas en este libro.",
					"number": 27,
					"id": "0af15210-c350-4d94-80eb-f320c9023818"
				},
				{
					"verse": "Jehová los desarraigó de su tierra con ira, con furor y con gran indignación, y los arrojó a otra tierra, como hoy se ve\".",
					"number": 28,
					"id": "1c8dae6a-1fca-4eb9-a2b1-4dc0c83f5c91"
				},
				{
					"verse": "\"Las cosas secretas pertenecen a Jehová, nuestro Dios, pero las reveladas son para nosotros y para nuestros hijos para siempre, a fin de que cumplamos todas las palabras de esta Ley.",
					"number": 29,
					"id": "99622a4d-6e72-458f-85aa-fce61573e682"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "\"Sucederá que cuando hayan venido sobre ti todas estas cosas, la bendición y la maldición que he puesto delante de ti, te arrepientas en medio de todas las naciones adonde te haya arrojado Jehová, tu Dios,",
					"number": 1,
					"study": "Condiciones para la restauración y la bendición",
					"id": "8979f669-60c1-48c4-bd60-ca081e893e5f"
				},
				{
					"verse": "te conviertas a Jehová, tu Dios, y obedezcas a su voz conforme a todo lo que yo te mando hoy, tú y tus hijos, con todo tu corazón y con toda tu alma,",
					"number": 2,
					"id": "21cca49e-4bd8-4d05-affe-6c3db82793ea"
				},
				{
					"verse": "entonces Jehová hará volver a tus cautivos, tendrá misericordia de ti y volverá a recogerte de entre todos los pueblos adonde te haya esparcido Jehová, tu Dios.",
					"number": 3,
					"id": "d74a8b82-a96c-49f7-b698-f249babfc64b"
				},
				{
					"verse": "Aunque tus desterrados estén en las partes más lejanas que hay debajo del cielo, de allí te recogerá Jehová, tu Dios, y de allá te tomará.",
					"number": 4,
					"id": "ce2b8960-cead-4826-a9e3-03d56c017044"
				},
				{
					"verse": "Jehová, tu Dios, te hará volver a la tierra que heredaron tus padres, y será tuya; te hará bien y te multiplicará más que a tus padres.",
					"number": 5,
					"id": "7058b7f6-e587-48f5-9814-484dadf53ad2"
				},
				{
					"verse": "Y circuncidará Jehová, tu Dios, tu corazón, y el corazón de tu descendencia, para que ames a Jehová, tu Dios, con todo tu corazón y con toda tu alma, a fin de que vivas.",
					"number": 6,
					"id": "207264bb-9b02-4991-bb21-73fc6ad275b9"
				},
				{
					"verse": "Pondrá Jehová, tu Dios, todas estas maldiciones sobre tus enemigos y sobre los que te persiguieron con odio.",
					"number": 7,
					"id": "23c0fe15-d430-4cae-b554-38f9ab3700b4"
				},
				{
					"verse": "Tú te convertirás, escucharás la voz de Jehová y pondrás por obra todos sus mandamientos que yo te ordeno hoy.",
					"number": 8,
					"id": "5039ec71-520a-458a-be86-cd8e8193ff5b"
				},
				{
					"verse": "Entonces Jehová, tu Dios, te hará prosperar en toda la obra de tus manos, en el fruto de tu vientre, en el fruto de tu bestia y en el fruto de tu tierra, para bien; porque Jehová volverá a gozarse sobre ti para bien, de la manera que se gozó sobre tus padres,",
					"number": 9,
					"id": "f2891987-6636-49fa-aeed-8cfe3b80a2be"
				},
				{
					"verse": "cuando obedezcas a la voz de Jehová, tu Dios, y guardes sus mandamientos y sus estatutos escritos en este libro de la Ley; cuando te conviertas a Jehová, tu Dios, con todo tu corazón y con toda tu alma.",
					"number": 10,
					"id": "65f2aca0-784e-4794-ac7e-2f3faf27da89"
				},
				{
					"verse": "\"Porque este mandamiento que yo te ordeno hoy no es demasiado difícil para ti, ni está lejos de ti.",
					"number": 11,
					"id": "18c6e923-6b10-4645-90ac-cf8da52dcd59"
				},
				{
					"verse": "No está en el cielo, para que digas: \"¿Quién subirá por nosotros al cielo, nos lo traerá y nos lo hará oir para que lo cumplamos?\"",
					"number": 12,
					"id": "6843c57b-2205-4989-97f7-502c4aa57f4c"
				},
				{
					"verse": "Ni está al otro lado del mar, para que digas: \"¿Quién pasará por nosotros el mar, para que nos lo traiga y nos lo haga oir, a fin de que lo cumplamos?\"",
					"number": 13,
					"id": "a0c90a9e-0976-49ca-ad56-af857c5fb9a8"
				},
				{
					"verse": "Pues muy cerca de ti está la palabra, en tu boca y en tu corazón, para que la cumplas.",
					"number": 14,
					"id": "f378295f-47c8-49f5-a806-f2179960c013"
				},
				{
					"verse": "\"Mira, yo he puesto delante de ti hoy la vida y el bien, la muerte y el mal,",
					"number": 15,
					"id": "8015b9b9-e9f3-4cdf-bc5c-2cd24488988e"
				},
				{
					"verse": "porque yo te mando hoy que ames a Jehová, tu Dios, que andes en sus caminos y guardes sus mandamientos, sus estatutos y sus decretos, para que vivas y seas multiplicado, y Jehová, tu Dios, te bendiga en la tierra a la cual vas a entrar para tomarla en posesión.",
					"number": 16,
					"id": "4ebd979b-d501-4903-b3df-56b4530b6de8"
				},
				{
					"verse": "Pero si tu corazón se aparta y no obedeces, te dejas extraviar, te inclinas a dioses ajenos y los sirves,",
					"number": 17,
					"id": "35e384ee-4792-4ecc-9456-524aaef19628"
				},
				{
					"verse": "yo os declaro hoy que de cierto pereceréis; no prolongaréis vuestros días sobre la tierra adonde vais a entrar para tomarla en posesión tras pasar el Jordán.",
					"number": 18,
					"id": "8a246f18-52de-49e9-933f-a77d9a282804"
				},
				{
					"verse": "A los cielos y a la tierra llamo por testigos hoy contra vosotros, de que os he puesto delante la vida y la muerte, la bendición y la maldición; escoge, pues, la vida, para que vivas tú y tu descendencia,",
					"number": 19,
					"id": "74ab8e42-a843-47b2-82dc-d5883ee49904"
				},
				{
					"verse": "amando a Jehová, tu Dios, atendiendo a su voz y siguiéndolo a él, pues él es tu vida, así como la prolongación de tus días, a fin de que habites sobre la tierra que juró Jehová a tus padres, Abraham, Isaac y Jacob, que les había de dar\".",
					"number": 20,
					"id": "935e779a-1e8c-4bdf-990f-f836e29759db"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "Fue Moisés y le dirigió estas palabras a todo Israel.",
					"number": 1,
					"study": "Josué es instalado como sucesor de Moisés",
					"id": "bfc87b19-c2fc-4d52-bb2e-01a29dfc5ba0"
				},
				{
					"verse": "Les dijo: \"Ya tengo ciento veinte años de edad y no puedo salir ni entrar. Además de esto, Jehová me ha dicho: \"No pasarás este Jordán\".",
					"number": 2,
					"id": "b76fd793-79d7-40e0-b11c-a0540763e733"
				},
				{
					"verse": "Jehová, tu Dios, él pasa delante de ti; él destruirá a estas naciones delante de ti, y las heredarás. Josué será el que pasará delante de ti, como Jehová ha dicho.",
					"number": 3,
					"id": "d4dcad86-5318-459a-84b4-76b95ff5a31c"
				},
				{
					"verse": "Jehová hará con ellos como hizo con Sehón y con Og, reyes de los amorreos, y con su tierra, a quienes destruyó.",
					"number": 4,
					"id": "819c8abf-abc3-48b4-9676-c940a9770f60"
				},
				{
					"verse": "Los entregará Jehová delante de vosotros, y haréis con ellos conforme a todo lo que os he mandado.",
					"number": 5,
					"id": "3bbe5be5-95f4-4833-843b-bda4137a54e3"
				},
				{
					"verse": "¡Esforzaos y cobrad ánimo! No temáis ni tengáis miedo de ellos, porque Jehová, tu Dios, es el que va contigo; no te dejará, ni te desamparará\".",
					"number": 6,
					"id": "6374b61e-7510-4bd8-831f-a6f511913bdd"
				},
				{
					"verse": "Después llamó Moisés a Josué y le dijo en presencia de todo Israel: \"¡Esfuérzate y anímate!, porque tú entrarás con este pueblo a la tierra que juró Jehová a sus padres que les daría, y tú se la harás heredar.",
					"number": 7,
					"id": "93705150-9f90-42f9-9c83-9b266cfd2e7b"
				},
				{
					"verse": "Jehová va delante de ti; él estará contigo, no te dejará ni te desamparará. No temas ni te intimides\".",
					"number": 8,
					"id": "dbe48994-6fe1-43ef-a220-98e9e663dbe3"
				},
				{
					"verse": "Escribió Moisés esta Ley y se la dio a los sacerdotes, hijos de Leví, que llevaban el Arca del pacto de Jehová, y a todos los ancianos de Israel.",
					"number": 9,
					"id": "cb76ef00-aff1-4a4e-923e-021010573354"
				},
				{
					"verse": "Y Moisés les dio esta orden: \"Cada siete años, al llegar el año de la remisión, en la fiesta de los Tabernáculos,",
					"number": 10,
					"id": "64d807c6-e10a-46c4-ac39-9da27a8f6423"
				},
				{
					"verse": "cuando vaya todo Israel a presentarse delante de Jehová, tu Dios, en el lugar que él escoja, leerás esta Ley ante todo Israel, a oídos de todos ellos.",
					"number": 11,
					"id": "87a5946c-209b-435e-870b-5e83842bcf1f"
				},
				{
					"verse": "Harás congregar al pueblo, hombres, mujeres y niños, y los extranjeros que estén en tus ciudades, para que oigan y aprendan a temer a Jehová, vuestro Dios, y cuiden de cumplir todas las palabras de esta Ley.",
					"number": 12,
					"id": "bc54c04b-f554-45f5-b1e2-d9074b34e017"
				},
				{
					"verse": "También los hijos de ellos, que no la conocen, podrán oírla y aprenderán a temer a Jehová, vuestro Dios, todos los días que viváis sobre la tierra que vais a poseer tras pasar el Jordán\".",
					"number": 13,
					"id": "726338cd-a8fa-4908-8a90-cad9d46508a5"
				},
				{
					"verse": "Luego Jehová dijo a Moisés: \"Mira, se ha acercado el día de tu muerte. Llama a Josué y esperad en el Tabernáculo de reunión para que yo le dé mis órdenes\". Fueron, pues, Moisés y Josué, y esperaron en el Tabernáculo de reunión,",
					"number": 14,
					"id": "70bc175a-0eec-4c0c-b6be-176df8cd3c9b"
				},
				{
					"verse": "y se apareció Jehová en el Tabernáculo, en la columna de nube, la cual se puso sobre la puerta del Tabernáculo.",
					"number": 15,
					"id": "4f7fe46e-f373-4f05-b3c0-0a1100b8e1e5"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: \"He aquí que vas a dormir con tus padres, y este pueblo se levantará para prostituirse tras los dioses ajenos de la tierra adonde va para vivir en medio de ella. Me dejará e invalidará el pacto que he concertado con él.",
					"number": 16,
					"id": "e3197d4d-5280-4a55-a0ab-664d993ae922"
				},
				{
					"verse": "Pero aquel día se encenderá mi furor contra él, los abandonaré y esconderé de ellos mi rostro; serán consumidos y vendrán sobre ellos muchos males y angustias. Dirán en aquel día: \"¿No me han venido estos males porque no está mi Dios en medio de mí?\"",
					"number": 17,
					"id": "dc3f80be-2cdd-42c6-8eac-1ad84869350b"
				},
				{
					"verse": "Pero ciertamente yo esconderé mi rostro en aquel día, por todo el mal que ellos habrán hecho, por haberse vuelto a dioses ajenos.",
					"number": 18,
					"id": "a3bc6d11-20cf-4bca-b148-65cd82642d26"
				},
				{
					"verse": "\"Ahora pues, escribe este cántico y enséñalo a los hijos de Israel; ponlo en su boca, para que este cántico me sirva de testigo contra los hijos de Israel.",
					"number": 19,
					"id": "870c9be1-1d33-4ba1-9ef1-5edde706a81c"
				},
				{
					"verse": "Porque cuando yo los introduzca en la tierra que juré a sus padres, la cual fluye leche y miel, comerán hasta saciarse, y engordarán, se volverán a dioses ajenos y los servirán, me enojarán e invalidarán mi pacto.",
					"number": 20,
					"id": "7d40fde0-a79a-434e-b6a0-1ee821f0d88c"
				},
				{
					"verse": "Y cuando les vengan muchos males y angustias, entonces este cántico servirá de testigo contra él, pues será recordado por boca de sus descendientes; porque yo conozco lo que se proponen de antemano, antes que los introduzca en la tierra que juré darles\".",
					"number": 21,
					"id": "0b0bcc33-1062-4067-a837-45d774745869"
				},
				{
					"verse": "Moisés escribió este cántico aquel día, y lo enseñó a los hijos de Israel.",
					"number": 22,
					"id": "ca4173fc-2d7f-4d84-a868-e88ccd117271"
				},
				{
					"verse": "Luego dio esta orden a Josué hijo de Nun: \"¡Esfuérzate y anímate!, pues tú introducirás a los hijos de Israel en la tierra que les juré, y yo estaré contigo\".",
					"number": 23,
					"id": "d8c876d6-c3db-46ba-a4ab-ca8b8b1e6d78"
				},
				{
					"verse": "Cuando acabó Moisés de escribir las palabras de esta Ley en un libro hasta concluirlo,",
					"number": 24,
					"study": "Orden de guardar la ley junto al arca",
					"id": "3adfc5c7-bd71-4d4d-ad55-664dae38e34c"
				},
				{
					"verse": "Moisés dio estas órdenes a los levitas que llevaban el Arca del pacto de Jehová:",
					"number": 25,
					"id": "a7be1e70-b4e7-4d7c-be86-307b1d0a3c4c"
				},
				{
					"verse": "\"Tomad este libro de la Ley y ponedlo al lado del Arca del pacto de Jehová, vuestro Dios; que esté allí como testigo contra ti.",
					"number": 26,
					"id": "fffca8da-9c16-4644-a2a7-608f481db6e8"
				},
				{
					"verse": "Porque yo conozco tu rebelión y tu dura cerviz. Si aun viviendo yo con vosotros hoy, sois rebeldes a Jehová; ¿cuánto más después que yo haya muerto?",
					"number": 27,
					"id": "4c2cefd0-d9fa-422e-886a-42f56f7beb73"
				},
				{
					"verse": "Congregad junto a mí a todos los ancianos de vuestras tribus y a vuestros oficiales; yo hablaré en sus oídos estas palabras, y llamaré como testigos contra ellos a los cielos y a la tierra.",
					"number": 28,
					"id": "19b18ea1-4e93-4d16-a302-5a7f44d8a0b0"
				},
				{
					"verse": "Porque yo sé que, después de mi muerte, ciertamente os corromperéis y os apartaréis del camino que os he mandado, y que la desgracia vendrá sobre vosotros en los días venideros, por haber hecho lo malo ante los ojos de Jehová, enojándolo con la obra de vuestras manos\".",
					"number": 29,
					"id": "a9a7cc39-9e0a-472c-8720-4b9e14e2fde4"
				},
				{
					"verse": "Entonces pronunció Moisés a oídos de toda la congregación de Israel, de principio a fin, las palabras de este cántico:",
					"number": 30,
					"study": "Cántico de Moisés",
					"id": "2871997d-dff9-4034-be77-3a524163cd28"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "\"Escuchad, cielos, y hablaré; oiga la tierra los dichos de mi boca.",
					"number": 1,
					"id": "37dbf15c-7e39-4fec-9a22-7c9ed7d36055"
				},
				{
					"verse": "Goteará como la lluvia mi enseñanza; destilará como el rocío mi razonamiento, como la llovizna sobre la grama, como las gotas sobre la hierba.",
					"number": 2,
					"id": "377bb454-be79-40d2-a4d0-7f681141fb34"
				},
				{
					"verse": "\"Proclamaré el nombre de Jehová: ¡engrandeced a nuestro Dios!",
					"number": 3,
					"id": "2bb9af4f-e2d4-47e3-a35a-f6c6dc9488a3"
				},
				{
					"verse": "Él es la Roca, cuya obra es perfecta, porque todos sus caminos son rectos. Es un Dios de verdady no hay maldad en él; es justo y recto.",
					"number": 4,
					"id": "030d3c5c-0258-43f8-8e45-f9d38903f82e"
				},
				{
					"verse": "\"La corrupción no es suya; de sus hijos es la mancha, generación torcida y perversa.",
					"number": 5,
					"id": "f09a362b-55af-4e67-a794-22f950a513c0"
				},
				{
					"verse": "¿Así pagáis a Jehová, pueblo loco e ignorante? ¿No es él tu padre, que te creó? Él te hizo y te estableció.",
					"number": 6,
					"id": "6cdddc3c-07de-49e6-a3a5-ec47ab58a9ff"
				},
				{
					"verse": "\"Acuérdate de los tiempos antiguos, considera los añosde muchas generaciones; pregunta a tu padre, y él te lo contará; a tus ancianos, y ellos te lo dirán.",
					"number": 7,
					"id": "dd5cbb5e-98c5-47a8-92e1-28842bc22e77"
				},
				{
					"verse": "Cuando el Altísimo hizo heredar a las naciones, cuando hizo dividira los hijos de los hombres, estableció los límites de los pueblos según el número de los hijos de Israel.",
					"number": 8,
					"id": "5cff9052-fa21-4adb-961d-6d8c912b0a97"
				},
				{
					"verse": "Porque la porción de Jehová es su pueblo; Jacob, la heredad que le tocó.",
					"number": 9,
					"id": "a5d5691f-9829-4bcf-801f-28d71b2a0f2f"
				},
				{
					"verse": "Lo halló en tierra de desierto, en yermo de horrible soledad; lo rodeó, lo instruyó, lo guardó como a la niña de su ojo.",
					"number": 10,
					"id": "a658517f-5dc1-4044-949f-18de89267089"
				},
				{
					"verse": "como el águila que excita su nidada, revoloteando sobre sus pollos, así extendió sus alas, lo tomó, y lo llevó sobre sus plumas.",
					"number": 11,
					"id": "4120afb2-989b-4d75-99eb-8d2fe503291b"
				},
				{
					"verse": "\"Jehová solo lo guió, y con él no hubo dios extraño.",
					"number": 12,
					"id": "8df8d3d6-2d9a-4df9-b626-8bbe83ca6be6"
				},
				{
					"verse": "Lo hizo subir sobre las alturasde la tierra, comió los frutos del campo, lo alimentó con miel de la peña y con aceite del duro pedernal,",
					"number": 13,
					"id": "aba982c5-a238-45b8-a29e-dd1d67182411"
				},
				{
					"verse": "con mantequilla de vacasy leche de ovejas; con grasa de corderos y carneros de Basán,y también machos cabríos; con lo mejor del trigo, y de la sangre de la uva bebiste vino.",
					"number": 14,
					"id": "1c59bd36-a239-42b6-9bc0-bfaee997bb1c"
				},
				{
					"verse": "\"Pero engordó Jesurún, y tiró coces (engordaste, te cubriste de grasa); entonces abandonó al Dios que lo hizo y menospreció la Roca de su salvación.",
					"number": 15,
					"id": "36b78578-3d26-490c-ba47-a848886743b4"
				},
				{
					"verse": "Provocaron sus celos con dioses ajenos, y su ira con abominaciones.",
					"number": 16,
					"id": "8fd0fdc4-e588-416f-bd2a-e5642d84b6a2"
				},
				{
					"verse": "Sacrificaron a los demonios, y no a Dios; a dioses que no habían conocido, a nuevos dioses venidos de cerca, que no habían temido vuestros padres.",
					"number": 17,
					"id": "3ce5ef19-d558-4bbd-a993-074bdc60ad29"
				},
				{
					"verse": "\"De la Roca que te creó te olvidaste; te has olvidado de Dios, tu creador.",
					"number": 18,
					"id": "767d920c-6fc1-4273-a514-b98d8599d0f7"
				},
				{
					"verse": "Lo vio Jehová, y se encendió su ira por el menosprecio de sus hijosy de sus hijas.",
					"number": 19,
					"id": "d6f76559-0b05-436b-97fe-8bacb8be8dfd"
				},
				{
					"verse": "Y dijo: \"Esconderé de ellos mi rostro, veré cuál será su fin; porque son una generación perversa, hijos infieles.",
					"number": 20,
					"id": "2ffbe7bc-a165-4c44-a93a-ced279fa803f"
				},
				{
					"verse": "Ellos provocaron mis celos con lo que no es Dios; me irritaron con sus ídolos. Yo también provocaré sus celoscon un pueblo que no es pueblo, los irritaré con una nación insensata.",
					"number": 21,
					"id": "64b2ad03-618d-4549-88c8-f0ce41fe0991"
				},
				{
					"verse": "Porque se ha encendidoel fuego de mi ira, y arderá hasta las profundidadesdel seol; devorará la tierra y sus frutos, y abrasará los fundamentosde los montes.",
					"number": 22,
					"id": "3f14e321-81d7-4f54-9dbc-c089ff97b37a"
				},
				{
					"verse": "Yo amontonaré males sobre ellos; emplearé en ellos mis flechas.",
					"number": 23,
					"id": "ac59d275-df36-434e-81c7-e61b95b2b6c0"
				},
				{
					"verse": "Quedarán extenuados por el hambre, consumidos por la fiebre ardientey la peste maligna. Diente de fierasenviaré también sobre ellos, con veneno de serpientes de la tierra.",
					"number": 24,
					"id": "d1042bc6-6298-4e53-9f51-e4ca8c960fc5"
				},
				{
					"verse": "Por fuera desolará la espada, y dentro de las casas el espanto; tanto al joven como a la muchacha, al niño de pecho como al hombre cano.",
					"number": 25,
					"id": "195c3ee6-7cb8-4ac9-9e9c-db81bcce6b7c"
				},
				{
					"verse": "Yo había dicho que los esparciría lejos, que borraría su recuerdode en medio de los hombres,",
					"number": 26,
					"id": "be8176bd-2999-4605-9f1b-f031630aefd1"
				},
				{
					"verse": "pero temí la jactancia del enemigo, el envanecimiento de sus adversarios, no sea que digan:Nuestra mano prevalece ptab y ha hecho todo esto, y no Jehová \".",
					"number": 27,
					"id": "e9092020-7f5e-44fc-9f26-5ac9dcd6f51b"
				},
				{
					"verse": "\"Porque son nación privada de consejos, y no hay en ellos entendimiento.",
					"number": 28,
					"id": "8e90e54b-2509-4639-bee0-fb7a853588fb"
				},
				{
					"verse": "¡Ojalá fueran sabios, comprendieran esto y se dieran cuenta del fin que los espera!",
					"number": 29,
					"id": "430892c2-a4b3-4a4f-81f4-d2871bcc5f45"
				},
				{
					"verse": "¿Cómo podría perseguir uno a mil, y dos hacer huir a diez mil, si su Roca no los hubiera vendido y Jehová no los hubiera entregado?",
					"number": 30,
					"id": "cfb24b12-65e1-41cf-bc0d-21f957c63798"
				},
				{
					"verse": "Porque la roca de ellosno es como nuestra Roca, y aun nuestros enemigosson de ello testigos.",
					"number": 31,
					"id": "12b8ab62-1c37-4c1b-89a1-cba8cf122a62"
				},
				{
					"verse": "Porque de la vid de Sodomaes la vid de ellos, y de los campos de Gomorra; las uvas de ellos son uvas ponzoñosas, racimos muy amargos tienen.",
					"number": 32,
					"id": "9d9312d8-6f05-4474-afc4-4c474689ff91"
				},
				{
					"verse": "Veneno de serpientes es su vino, y ponzoña cruel de áspides.",
					"number": 33,
					"id": "41a4c438-d296-4d8a-bb47-7a0dd3e27503"
				},
				{
					"verse": "\"¿No tengo yo esto guardado conmigo, sellado en mis tesoros?",
					"number": 34,
					"id": "956aa3d4-1b2d-4dcf-8cec-624acaaada88"
				},
				{
					"verse": "Mía es la venganza y la retribución; a su tiempo su pie resbalará, porque el día de su aflicción está cercano y lo que les está preparado se apresura.",
					"number": 35,
					"id": "58298bd8-00da-4b9e-8048-cfd476cba12b"
				},
				{
					"verse": "\"Sí, Jehová juzgará a su pueblo, y por amor de sus siervos se arrepentirá, cuando vea que la fuerza pereció, y que no queda ni siervo ni libre.",
					"number": 36,
					"id": "b77e5a84-72e6-4f21-8631-482c2e3b7a24"
				},
				{
					"verse": "Entonces dirá: \"¿Dónde están sus dioses, la roca en que se refugiaban,",
					"number": 37,
					"id": "894670c9-a6de-421e-b2e7-777d7c632b7c"
				},
				{
					"verse": "que comían la grasa de sus sacrificios y bebían el vino de sus libaciones?\" ¡Que se levanten y os ayuden! ¡Que vengan y os defiendan!",
					"number": 38,
					"id": "de18dab5-f532-4621-a09f-0893af7cc69d"
				},
				{
					"verse": "Ved ahora que yo, yo soy, y no hay dioses conmigo; yo hago morir y yo hago vivir, yo hiero y yo sano, y no hay quien se pueda librarde mis manos.",
					"number": 39,
					"id": "a61cf9ef-dcac-4678-873e-3537047ec9a3"
				},
				{
					"verse": "Porque yo alzaré a los cielos mi mano, y diré: ¡Vivo yo para siempre!",
					"number": 40,
					"id": "3d62414c-b406-46a4-9d64-51f22ae95a80"
				},
				{
					"verse": "Cuando afile mi reluciente espada y mi mano empuñe el juicio, tomaré venganza de mis enemigos y daré su retribucióna los que me aborrecen.",
					"number": 41,
					"id": "516fe7f0-ae1d-4101-a1e0-7c1de10d016a"
				},
				{
					"verse": "Embriagaré de sangre mis flechas, y mi espada devorará carne; sangre de muertos y cautivos, cabezas de jefes enemigos.",
					"number": 42,
					"id": "8a64af6d-aec1-4551-bbd9-fd05dae8bf3b"
				},
				{
					"verse": "\"¡Alabad, naciones, a su pueblo, porque él vengará la sangre de sus siervos, tomará venganza de sus enemigos, y hará expiaciónpor la tierra de su pueblo!\"",
					"number": 43,
					"id": "b25f351f-55c9-4763-bae1-9a8cfe93f8f8"
				},
				{
					"verse": "Moisés, acompañado por Josué hijo de Nun, fue y recitó todas las palabras de este cántico a oídos del pueblo.",
					"number": 44,
					"id": "de4aa350-fb22-4ad4-b3b3-1590afbed60e"
				},
				{
					"verse": "Cuando acabó Moisés de recitar todas estas palabras ante todo Israel,",
					"number": 45,
					"id": "8e701726-747b-454d-90ad-9a83e0ad1038"
				},
				{
					"verse": "les dijo: \"Aplicad vuestro corazón a todas las palabras que yo os testifico hoy, para que mandéis a vuestros hijos que cuiden de cumplir todas las palabras de esta Ley.",
					"number": 46,
					"id": "0e4b6db0-bd7e-4f02-af85-0484c01084de"
				},
				{
					"verse": "Porque no os es cosa vana; es vuestra vida, pues por medio de esta Ley haréis prolongar vuestros días sobre la tierra a la que vais para tomarla en posesión tras pasar el Jordán\".",
					"number": 47,
					"id": "6bc4ed03-bfb8-42ad-a71d-fa1adb1b5bf0"
				},
				{
					"verse": "Aquel mismo día Jehová habló a Moisés y le dijo:",
					"number": 48,
					"study": "Se le permite a Moisés contemplar la tierra de Canaán",
					"id": "40e851d8-f591-487e-aa88-9d5359f80a70"
				},
				{
					"verse": "\"Sube a estos montes de Abarim, al monte Nebo, situado en la tierra de Moab que está frente a Jericó, y mira la tierra de Canaán, que yo doy por heredad a los hijos de Israel.",
					"number": 49,
					"id": "72503505-a831-4905-90bb-dfb4bb372e21"
				},
				{
					"verse": "Muere allí en el monte al cual subes, y te reunirás a tu pueblo, así como murió Aarón, tu hermano, en el monte Hor, y se reunió a su pueblo.",
					"number": 50,
					"id": "64b964c8-0b97-404e-9dea-d2d224da62e7"
				},
				{
					"verse": "Por cuanto pecasteis contra mí en medio de los hijos de Israel, en las aguas de Meriba, en Cades, en el desierto de Zin; porque no me santificasteis en medio de los hijos de Israel.",
					"number": 51,
					"id": "6064691b-34bf-4574-bb91-341d85eb8a93"
				},
				{
					"verse": "Verás, por tanto, delante de ti la tierra, pero no entrarás allá, en la tierra que doy a los hijos de Israel\".",
					"number": 52,
					"id": "dc532088-e947-472e-847f-f1a56fab24c7"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "Esta es la bendición con la cual Moisés, varón de Dios, bendijo a los hijos de Israel, antes de morir.",
					"number": 1,
					"study": "Moisés bendice a las doce tribus de Israel",
					"id": "5ff1fa2e-612d-41e6-8c7c-4f765ac64d00"
				},
				{
					"verse": "Él dijo: \"Jehová vino de Sinaí, de Seir los alumbró, resplandeció desde el monte de Parán, avanzó entre diez millares de santos, con la ley de fuego a su mano derecha.",
					"number": 2,
					"id": "d4d5957b-a1ea-4b82-9cf1-4b16fa4003ec"
				},
				{
					"verse": "Aún amó a su pueblo; todos los consagrados a élestaban en su mano. Por tanto, ellos siguieron tus pasos, recibiendo dirección de ti,",
					"number": 3,
					"id": "32914a09-6a0f-4f37-a058-1d3387b45139"
				},
				{
					"verse": "cuando Moisés nos ordenó la Ley, como heredad de la congregaciónde Jacob.",
					"number": 4,
					"id": "7d744989-6ec0-49f9-83b7-d9fa8628c6cc"
				},
				{
					"verse": "Y hubo un rey en Jesurún cuando se congregaronlos jefes del pueblo con las tribus de Israel.",
					"number": 5,
					"id": "3019f2fb-d26a-4ce8-9d89-3a0f5f893a84"
				},
				{
					"verse": "\"Viva Rubén, y no muera ni sean pocos sus hombres\".",
					"number": 6,
					"id": "9b2d6062-01f7-4003-9836-a65536163809"
				},
				{
					"verse": "Esta bendición profirió para Judá. Dijo así: \"Oye, Jehová, la voz de Judá, y llévalo a su pueblo; sus manos le basten, y tú seas su ayuda contra sus enemigos\".",
					"number": 7,
					"id": "d50b24cf-4c62-46de-8d83-8c5a298b69b2"
				},
				{
					"verse": "Para Leví dijo: \"Tu Tumim y tu Urim sean para el varón piadoso a quien probaste en Masah, con quien contendisteen las aguas de Meriba,",
					"number": 8,
					"id": "37c0cec0-a701-4ac4-87b4-ca3f17710191"
				},
				{
					"verse": "quien dijo de su padre y de su madre: \"Nunca los he visto\"; quien no reconoció a sus hermanos, ni a sus hijos conoció. Pues ellos guardaron tus palabras y cumplieron tu pacto.",
					"number": 9,
					"id": "89be2568-28b4-4702-8481-0c8b88a4f513"
				},
				{
					"verse": "Ellos enseñarán tus juicios a Jacob y tu Ley a Israel. Pondrán el incienso delante de ti y el holocausto sobre tu altar.",
					"number": 10,
					"id": "d0c9720a-61ee-48a5-a3e6-44f42429369f"
				},
				{
					"verse": "Bendice, Jehová, lo que hagan y recibe con agrado la obra de sus manos. Hiere los lomos de sus enemigos y de quienes lo aborrezcan, para que nunca se levanten\".",
					"number": 11,
					"id": "d5673044-7b84-4501-ac42-832b8d14207a"
				},
				{
					"verse": "Para Benjamín dijo: \"El amado de Jehováhabitará confiado cerca de él; lo cubrirá siempre, y entre sus hombros morará\".",
					"number": 12,
					"id": "e1ff5695-a99b-40d2-b698-6a74c7cad14c"
				},
				{
					"verse": "Para José dijo: \"Bendita de Jehová sea tu tierra, con lo mejor de los cielos, con el rocío y con el abismo que está abajo.",
					"number": 13,
					"id": "98b57bad-8d7b-46ad-8295-f66eadf6cd0b"
				},
				{
					"verse": "Con los más escogidos frutos del sol, con el rico producto de la luna,",
					"number": 14,
					"id": "ba5a2af9-318a-44ad-aa9e-a8f8f336b79c"
				},
				{
					"verse": "con el fruto más finode los montes antiguos, con la abundancia de los collados eternos,",
					"number": 15,
					"id": "debd65f9-6597-45c6-addb-e302a8930065"
				},
				{
					"verse": "con las mejores dádivas de la tierray su plenitud y la gracia del que habitó en la zarza, venga sobre la cabeza de José y sobre la frente de aquelque es príncipe entre sus hermanos.",
					"number": 16,
					"id": "a7cccb17-3b94-401f-8920-af0f87e7814d"
				},
				{
					"verse": "Como el primogénito de su toroes su gloria; sus cuernos, como cuernos de búfalo. Con ellos corneará a todos los pueblos hasta los confines de la tierra. ellos son los diez millares de Efraín, y ellos son los millares de Manasés\".",
					"number": 17,
					"id": "71de0fbb-d1f4-412c-9f9f-8a7a875875d9"
				},
				{
					"verse": "Para Zabulón dijo: \"¡Alégrate, Zabulón, cuando salgas; y tú, Isacar, en tus tiendas!",
					"number": 18,
					"id": "34f49c9c-186c-4792-8b7a-538d0d43e61b"
				},
				{
					"verse": "Llamarán a los pueblos a su monte; allí ofrecerán sacrificios de justicia, por lo cual gozaránde la abundancia de los mares y de los tesoros escondidosde la arena\".",
					"number": 19,
					"id": "27b83fc4-8330-44bf-8ee0-2e3085465bf9"
				},
				{
					"verse": "Para Gad dijo: \"¡Bendito el que hizo ensanchar a Gad! Como león reposa, y arrebata brazo y testa.",
					"number": 20,
					"id": "8f519024-bd05-4154-a5c1-27b44f417df4"
				},
				{
					"verse": "Escoge lo mejor de la tierra para sí, porque allí le fue reservadala porción del legislador. Vino en la delantera del pueblo; con Israel ejecutó los mandatos y los justos decretos de Jehová\".",
					"number": 21,
					"id": "e529ff1c-afb9-4ce0-b011-c94143d1648a"
				},
				{
					"verse": "Para Dan dijo: \"Dan es cachorro de león que salta desde Basán\".",
					"number": 22,
					"id": "1a86e158-f898-4d67-8f9e-ca09530db634"
				},
				{
					"verse": "Para Neftalí dijo: \"Neftalí, saciado de favores, lleno de la bendición de Jehová, posee el occidente y el sur\" .",
					"number": 23,
					"id": "36a16425-f668-478b-999d-5ff2614b9efc"
				},
				{
					"verse": "Para Aser dijo: \"¡Bendito entre los hijos sea Aser! Sea el amado de sus hermanos y moje en aceite su pie.",
					"number": 24,
					"id": "14471599-2b2c-4945-b2f3-e1337d58f85c"
				},
				{
					"verse": "Hierro y bronce serán tus cerrojos, y como tus días serán tus fuerzas.",
					"number": 25,
					"id": "a563d5cf-c7cc-48b9-b78d-2a9d612af7c8"
				},
				{
					"verse": "\"No hay como el Dios de Jesurún, quien cabalga sobre los cielospara tu ayuda, y sobre las nubes con su grandeza.",
					"number": 26,
					"id": "95f72fb0-e1b3-4c76-ad3e-ef4d380cea36"
				},
				{
					"verse": "El eterno Dios es tu refugio y sus brazos eternos son tu apoyo. Él echó al enemigo delante de ti, y dijo: \"¡Destruye!\"",
					"number": 27,
					"id": "8d02d5e0-d703-4864-aee3-2b8ab3a0e241"
				},
				{
					"verse": "Israel habitará confiado, la fuente de Jacob habitará sola en tierra de grano y de vino; hasta sus cielos destilarán rocío.",
					"number": 28,
					"id": "51121993-5bdd-466e-a7a5-b278095f2c16"
				},
				{
					"verse": "¡Bienaventurado tú, Israel! ¿Quién como tú,pueblo salvado por Jehová? Él es tu escudo protector, la espada de tu triunfo. Así que tus enemigos serán humillados, y tú pisotearás sus lugares altos\".",
					"number": 29,
					"id": "670dce93-6e97-4484-8f88-d3c583f0a94f"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "Subió Moisés de los campos de Moab al monte Nebo, a la cumbre del Pisga, que está enfrente de Jericó, y le mostró Jehová toda la tierra de Galaad hasta Dan,",
					"number": 1,
					"study": "Muerte y sepultura de Moisés",
					"id": "8602e892-7379-4a7f-bd25-92ebab40bdbb"
				},
				{
					"verse": "todo Neftalí, la tierra de Efraín y de Manasés, toda la tierra de Judá hasta el mar occidental,",
					"number": 2,
					"id": "4d46e1f1-f670-44ce-bb8e-d033bc0b3959"
				},
				{
					"verse": "el Neguev, el valle y la llanura de Jericó, ciudad de las palmeras, hasta Zoar.",
					"number": 3,
					"id": "2ffceffb-4644-47bb-be1a-f6d521cb8e27"
				},
				{
					"verse": "Y le dijo Jehová: \"Esta es la tierra que prometí a Abraham, a Isaac y a Jacob, diciendo: \"A tu descendencia la daré\". Te he permitido verla con tus ojos, pero no pasarás allá\".",
					"number": 4,
					"id": "ed59dcd0-e4ca-434a-be4d-36604ee8cff7"
				},
				{
					"verse": "Allí murió Moisés, siervo de Jehová, en la tierra de Moab, conforme al dicho de Jehová.",
					"number": 5,
					"id": "a1129bd8-f1d0-44b8-9b7a-f5b2c499c8fc"
				},
				{
					"verse": "Y lo enterró en el valle, en la tierra de Moab, enfrente de Bet-peor, y ninguno conoce el lugar de su sepultura hasta hoy.",
					"number": 6,
					"id": "f0ecd317-005d-4758-b69f-df9cb7607a60"
				},
				{
					"verse": "Tenía Moisés ciento veinte años de edad cuando murió; sus ojos nunca se oscurecieron, ni perdió su vigor.",
					"number": 7,
					"id": "ac5501a5-0542-4e92-b620-347404c468e7"
				},
				{
					"verse": "Lloraron los hijos de Israel a Moisés en los campos de Moab treinta días; así se cumplieron los días de llanto y de luto por Moisés.",
					"number": 8,
					"id": "77155faf-30c8-4825-8713-cf96f54cc9f2"
				},
				{
					"verse": "Josué hijo de Nun estaba lleno del espíritu de sabiduría, porque Moisés había puesto sus manos sobre él, y los hijos de Israel lo obedecieron haciendo como Jehová mandó a Moisés.",
					"number": 9,
					"id": "06a067c3-a5d3-451f-b14a-0e0cdc054967"
				},
				{
					"verse": "Nunca más se levantó un profeta en Israel como Moisés, a quien Jehová conoció cara a cara;",
					"number": 10,
					"id": "51a21513-ca70-4cc0-942c-54a5c1b9a909"
				},
				{
					"verse": "nadie como él por todas las señales y prodigios que Jehová le envió a hacer en tierra de Egipto, contra el faraón y todos sus siervos, y contra toda su tierra,",
					"number": 11,
					"id": "e9cd728b-143c-4155-8a81-efe80f2f5176"
				},
				{
					"verse": "y por el gran poder y los hechos grandiosos y terribles que Moisés hizo a la vista de todo Israel.",
					"number": 12,
					"id": "29cf5a2b-eb86-43fc-b7ee-57fd33f4d3ec"
				}
			]
		}
	],
	"book_id": "98427a4a-7387-4564-b16f-3d7698bc1fcc"
}