{
	"name": "Eclesiastes",
	"num_chapters": 12,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Palabras del Predicador, hijo de David, rey en Jerusalén.",
					"number": 1,
					"study": "Todo es vanidad",
					"id": "7f93691a-ba1d-4a82-86a0-e395f8f2f344"
				},
				{
					"verse": "\"Vanidad de vanidades --dijo el Predicador--; vanidad de vanidades, todo es vanidad\".",
					"number": 2,
					"id": "27fd0b1b-004f-418d-849f-3f0f19eeea89"
				},
				{
					"verse": "¿Qué provecho obtiene el hombre de todo el trabajo con que se afanadebajo del sol?",
					"number": 3,
					"id": "98756c71-58b6-459e-a43d-17fc47e6795a"
				},
				{
					"verse": "Generación va y generación viene, pero la tierra siempre permanece.",
					"number": 4,
					"id": "964583cf-21a4-4616-914c-a39353970702"
				},
				{
					"verse": "Sale el sol y se pone el sol, y se apresura a volver al lugarde donde se levanta.",
					"number": 5,
					"id": "5bdf35c7-7633-4f8b-9b22-01bb0e7a43d1"
				},
				{
					"verse": "El viento sopla hacia el sur, luego gira hacia el norte;y girando sin cesar, de nuevo vuelve el viento a sus giros.",
					"number": 6,
					"id": "9d026df1-eeb6-492f-880e-25897d745e26"
				},
				{
					"verse": "Todos los ríos van al mar, pero el mar no se llena. Al lugar de donde los ríos vinieron, allí vuelven para correr de nuevo.",
					"number": 7,
					"id": "c3a66eb3-03b5-4485-a676-1056aa25f135"
				},
				{
					"verse": "Todas las cosas son fatigosas, más de lo que el hombre puede expresar. Nunca se sacia el ojo de ver ni el oído de oir.",
					"number": 8,
					"id": "81aded06-3b14-4f0a-9575-f57504c3817a"
				},
				{
					"verse": "¿Qué es lo que fue? Lo mismo que será. ¿Qué es lo que ha sido hecho? Lo mismo que se hará, pues nada hay nuevo debajo del sol.",
					"number": 9,
					"id": "b462b821-7cf2-464b-873b-9bdeb62d626f"
				},
				{
					"verse": "¿Acaso hay algo de que se pueda decir: \"He aquí esto es nuevo\"? Ya aconteció en los siglosque nos han precedido.",
					"number": 10,
					"id": "5fdad9a1-26ef-47f8-92df-da9971ff66c6"
				},
				{
					"verse": "No queda memoria de lo que precedió, ni tampoco de lo que ha de suceder quedará memoria en los que vengan después.",
					"number": 11,
					"id": "2ad51d8c-a938-4130-a803-d1cefed3f9fc"
				},
				{
					"verse": "Yo, el Predicador, fui rey sobre Israel en Jerusalén.",
					"number": 12,
					"study": "La experiencia del predicador",
					"id": "799c71c5-1ddd-43b7-b6e8-c0a8ba21e6ef"
				},
				{
					"verse": "Me entregué de corazón a inquirir y a buscar con sabiduría sobre todo lo que se hace debajo del cielo; este penoso trabajo dio Dios a los hijos de los hombres para que se ocupen en él.",
					"number": 13,
					"id": "410baa54-bb1f-470e-bc72-a8cb7bb7dcd6"
				},
				{
					"verse": "Miré todas las obras que se hacen debajo del sol, y vi que todo ello es vanidad y aflicción de espíritu.",
					"number": 14,
					"id": "bd55f479-8dde-4660-a247-81bfb3f75925"
				},
				{
					"verse": "Lo torcido no se puede enderezar, y con lo incompleto no puede contarse.",
					"number": 15,
					"id": "f0c257d4-4da6-4110-8011-bb60b4b69f98"
				},
				{
					"verse": "Hablé yo en mi corazón, diciendo: \"He aquí, yo me he engrandecido, y he crecido en sabiduría más que todos mis predecesores en Jerusalén, y mi corazón ha percibido mucha sabiduría y ciencia\".",
					"number": 16,
					"id": "9fd793a2-a01f-4cc4-9e30-af61093141a7"
				},
				{
					"verse": "De corazón me dediqué a conocer la sabiduría, y también a entender las locuras y los desvaríos. Y supe que aun esto era aflicción de espíritu,",
					"number": 17,
					"id": "125fd8ab-59ff-4a64-8d86-89483fe552b7"
				},
				{
					"verse": "pues en la mucha sabiduríahay mucho sufrimiento; y quien añade ciencia, añade dolor.",
					"number": 18,
					"id": "0842836f-12c2-4244-a5e3-e5ad2b72bd70"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Dije yo en mi corazón: \"Vamos ahora, te probaré con el placer: gozarás de lo bueno\". Pero he aquí, esto también era vanidad.",
					"number": 1,
					"id": "141967ae-69db-491a-a9e3-eef3d7c9cd04"
				},
				{
					"verse": "A la risa dije: \"Enloqueces\"; y al placer: \"¿De qué sirve esto?\"",
					"number": 2,
					"id": "4cb796f8-a660-49e2-8dcb-004647a469bc"
				},
				{
					"verse": "Decidí en mi corazón agasajar mi carne con vino y, sin renunciar mi corazón a la sabiduría, entregarme a la necedad, hasta ver cuál es el bien en el que los hijos de los hombres se ocupan debajo del cielo todos los días de su vida.",
					"number": 3,
					"id": "9e3b8afc-eed8-427f-896d-d35c10ef38a0"
				},
				{
					"verse": "Acometí grandes obras, me edifiqué casas, planté viñas para mí;",
					"number": 4,
					"id": "92a26df1-b8b8-48ff-827c-d32d6d6c3290"
				},
				{
					"verse": "me hice huertos y jardines, y planté en ellos toda clase de árboles frutales.",
					"number": 5,
					"id": "22f2bd54-72c7-434e-8925-7b2b4f7c175f"
				},
				{
					"verse": "Me hice estanques de aguas, para regar de ellos el bosque donde crecían los árboles.",
					"number": 6,
					"id": "65e0c12d-e895-4d87-88af-63d6481a332a"
				},
				{
					"verse": "Compré siervos y siervas, y tuve siervos nacidos en casa. Tuve muchas más vacas y ovejas que cuantos fueron antes de mí en Jerusalén.",
					"number": 7,
					"id": "a0565061-e310-4cda-8fb7-d978262dcfd3"
				},
				{
					"verse": "Amontoné también plata y oro, y preciados tesoros dignos de reyes y de provincias. Me hice de cantores y cantoras, y de toda clase de instrumentos musicales, y gocé de los placeres de los hijos de los hombres.",
					"number": 8,
					"id": "8b3ff073-8258-4462-9fd7-c1f43e953b28"
				},
				{
					"verse": "Fui engrandecido y prosperé más que todos cuantos fueron antes de mí en Jerusalén. Además de esto, conservé conmigo mi sabiduría.",
					"number": 9,
					"id": "2e246387-2713-4d8d-90e4-a13da576a99d"
				},
				{
					"verse": "No negué a mis ojos ninguna cosa que desearan, ni privé a mi corazón de placer alguno, porque mi corazón se gozaba de todo lo que hacía. Esta fue la recompensa de todas mis fatigas.",
					"number": 10,
					"id": "7772b4d2-9aee-4e85-9fc0-95cdc24de6a8"
				},
				{
					"verse": "Miré luego todas las obras de mis manos y el trabajo que me tomé para hacerlas; y he aquí, todo es vanidad y aflicción de espíritu, y sin provecho debajo del sol.",
					"number": 11,
					"id": "2bdb2456-0881-487c-b9ed-19779f6df0e6"
				},
				{
					"verse": "Después volví a considerar la sabiduría, los desvaríos y la necedad; pues ¿qué podrá hacer el hombre que venga después de este rey? Nada, sino lo que ya ha sido hecho.",
					"number": 12,
					"id": "55912dfc-1efb-4bfe-a51c-961a0c7cb74a"
				},
				{
					"verse": "He visto que la sabiduría aventaja a la necedad, como la luz a las tinieblas.",
					"number": 13,
					"id": "e3eb156f-7def-4bc0-8bae-fa328f8610f1"
				},
				{
					"verse": "El sabio tiene sus ojos abiertos, mas el necio anda en tinieblas. Pero también comprendí que lo mismo ha de acontecerle al uno como al otro.",
					"number": 14,
					"id": "c7265ddf-ae05-48fc-8acb-c46c40fc3365"
				},
				{
					"verse": "Entonces dije en mi corazón: \"Como sucederá al necio, me sucederá a mí. ¿Para qué, pues, me he esforzado hasta ahora por hacerme más sabio?\" Y dije en mi corazón que también esto era vanidad.",
					"number": 15,
					"id": "1a9ec389-131a-4c0f-a8c8-8f29b55e060e"
				},
				{
					"verse": "Porque ni del sabio ni del necio habrá memoria para siempre; pues en los días venideros todo será olvidado, y lo mismo morirá el sabio que el necio.",
					"number": 16,
					"id": "4cd15786-35c3-488b-b4d5-c693afb52ac8"
				},
				{
					"verse": "Por tanto, aborrecí la vida, pues la obra que se hace debajo del sol me era fastidiosa, por cuanto todo es vanidad y aflicción de espíritu.",
					"number": 17,
					"id": "a19f7bef-7982-4d06-9aa7-19efc52a1771"
				},
				{
					"verse": "Asimismo aborrecí todo el trabajo que había hecho debajo del sol, y que habré de dejar a otro que vendrá después de mí.",
					"number": 18,
					"id": "5c76ba11-363a-4616-b032-a75a42e3f4b9"
				},
				{
					"verse": "Y ¿quién sabe si será sabio o necio el que se adueñe de todo el trabajo en que me afané y en el que ocupé mi sabiduría debajo del sol? Esto también es vanidad.",
					"number": 19,
					"id": "1fe49e8b-c8ad-4840-a309-706da589667e"
				},
				{
					"verse": "Volvió entonces a desilusionarse mi corazón de todo el trabajo en que me afané, y en el que había ocupado debajo del sol mi sabiduría.",
					"number": 20,
					"id": "5e6c7e2d-05a7-4821-a481-0b208c1d055d"
				},
				{
					"verse": "¡Que el hombre trabaje con sabiduría, con ciencia y rectitud, y que haya de dar sus bienes a otro que nunca trabajó en ello! También es esto vanidad y un gran mal.",
					"number": 21,
					"id": "82806938-285f-4b04-be84-f9834079ed0a"
				},
				{
					"verse": "Porque ¿qué obtiene el hombre de todo su trabajo y de la fatiga de su corazón con que se afana debajo del sol?",
					"number": 22,
					"id": "d6f65dc7-2d42-409c-848b-4d4343327fea"
				},
				{
					"verse": "Porque todos sus días no son sino dolores, y sus trabajos molestias, pues ni aun de noche su corazón reposa. Esto también es vanidad.",
					"number": 23,
					"id": "16f90d8f-2327-440e-a13d-d9211306f4de"
				},
				{
					"verse": "No hay cosa mejor para el hombre que comer y beber, y gozar del fruto de su trabajo. He visto que esto también procede de la mano de Dios.",
					"number": 24,
					"id": "fe5c43c5-5db5-4571-bd4e-6b9379e46ce8"
				},
				{
					"verse": "Porque, ¿quién comerá y quién se gozará sino uno mismo?",
					"number": 25,
					"id": "184fe10d-19e6-49c2-b582-53e865a578f7"
				},
				{
					"verse": "Porque al hombre que le agrada, Dios le da sabiduría, ciencia y gozo; pero al pecador le da el trabajo de recoger y amontonar, para dejárselo al que agrada a Dios. También esto es vanidad y aflicción de espíritu.",
					"number": 26,
					"id": "8f50c8e7-f64f-4645-8df7-0001c7529fc9"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Todo tiene su tiempo, y todo lo que se quiere debajo del cielo tiene su hora:",
					"number": 1,
					"study": "Todo tiene su tiempo",
					"id": "630e7aaa-5c59-4f0f-8b94-e6021aa5bc0d"
				},
				{
					"verse": "Tiempo de nacer y tiempo de morir, tiempo de plantar y tiempo de arrancar lo plantado,",
					"number": 2,
					"id": "8971d296-01e9-4e7a-a2ef-88d47d233c80"
				},
				{
					"verse": "tiempo de matar y tiempo de curar, tiempo de destruir y tiempo de edificar,",
					"number": 3,
					"id": "8dafdfa6-2d42-4031-a5fb-95dd2a361abb"
				},
				{
					"verse": "tiempo de llorar y tiempo de reir, tiempo de hacer duelo y tiempo de bailar,",
					"number": 4,
					"id": "30e2b6e9-11e0-4f84-ad20-e97f2da0889f"
				},
				{
					"verse": "tiempo de esparcir piedras y tiempo de juntarlas, tiempo de abrazar y tiempo de abstenerse de abrazar,",
					"number": 5,
					"id": "aa5d57cd-d368-438f-918f-86244515a90c"
				},
				{
					"verse": "tiempo de buscar y tiempo de perder, tiempo de guardar y tiempo de tirar,",
					"number": 6,
					"id": "3e07926f-7399-4177-abb9-738cf4347316"
				},
				{
					"verse": "tiempo de rasgar y tiempo de coser, tiempo de callar y tiempo de hablar,",
					"number": 7,
					"id": "ba24c948-9580-42c2-8e59-2fb380dce89f"
				},
				{
					"verse": "tiempo de amar y tiempo de aborrecer, tiempo de guerra, y tiempo de paz.",
					"number": 8,
					"id": "c5d926ac-bb37-4e4c-81c3-660e0897a073"
				},
				{
					"verse": "¿Qué provecho obtiene el que trabaja de aquello en que se afana?",
					"number": 9,
					"id": "c93ede78-2e58-4364-9341-bac1d157c981"
				},
				{
					"verse": "He visto el trabajo que Dios ha dado a los hijos de los hombres para que se ocupen en él.",
					"number": 10,
					"id": "ddccdc56-52bc-448d-ad21-6627868c324c"
				},
				{
					"verse": "Todo lo hizo hermoso en su tiempo, y ha puesto eternidad en el corazón del hombre, sin que este alcance a comprender la obra hecha por Dios desde el principio hasta el fin.",
					"number": 11,
					"id": "9be3fc98-931e-4309-a1d2-1ac0ba6f1009"
				},
				{
					"verse": "Sé que no hay para el hombre cosa mejor que alegrarse y hacer bien en su vida,",
					"number": 12,
					"id": "366f2113-8e6b-4ce0-8fa7-2322cc4b76ce"
				},
				{
					"verse": "y también que es don de Dios que todo hombre coma y beba, y goce de los beneficios de toda su labor.",
					"number": 13,
					"id": "694a74d5-b18c-49cf-9e2e-bfdf03902ff4"
				},
				{
					"verse": "Sé que todo lo que Dios hace es perpetuo: Nada hay que añadir ni nada que quitar. Dios lo hace para que delante de élteman los hombres.",
					"number": 14,
					"id": "451b8b1d-8d08-4f8b-9a2c-fe8b5a2edbe6"
				},
				{
					"verse": "Lo que antes fue, ya es, y lo que ha de ser, fue ya; y Dios restaura lo pasado.",
					"number": 15,
					"id": "771e02e3-c050-4d2a-a401-5adc7745f07c"
				},
				{
					"verse": "Vi más cosas debajo del sol: en lugar del juicio, la maldad; y en lugar de la justicia, la iniquidad.",
					"number": 16,
					"study": "Injusticias de la vida",
					"id": "6a92b24a-a2c8-4952-8145-98b5ab3d6a23"
				},
				{
					"verse": "Y dije en mi corazón: \"Al justo y al malvado juzgará Dios; porque allí hay un tiempo para todo lo que se quiere y para todo lo que se hace\".",
					"number": 17,
					"id": "85bd8328-60ee-480e-b572-9e5a7b45cf9c"
				},
				{
					"verse": "Dije también en mi corazón: \"Esto es así, por causa de los hijos de los hombres, para que Dios los pruebe, y vean que ellos mismos son semejantes a las bestias\".",
					"number": 18,
					"id": "903f5f16-8af5-47d2-a5f1-9bfb0f7eb166"
				},
				{
					"verse": "Pues lo mismo les sucede a los hijos de los hombres que a las bestias: como mueren las unas, así mueren los otros, y todos tienen un mismo aliento de vida. No es más el hombre que la bestia, porque todo es vanidad.",
					"number": 19,
					"id": "b0d6b89d-fcdf-477c-9f3c-610e857178cf"
				},
				{
					"verse": "Todo va a un mismo lugar; todo fue hecho del polvo, y todo al polvo volverá.",
					"number": 20,
					"id": "9bc73447-98a1-46c0-ad8a-12dacea44356"
				},
				{
					"verse": "¿Quién sabe si el espíritu de los hijos de los hombres sube a lo alto, y el espíritu del animal baja a lo hondo de la tierra?",
					"number": 21,
					"id": "a68ab5ba-0d47-4eef-b68d-9d9644c2e9b5"
				},
				{
					"verse": "Así, pues, he visto que no hay cosa mejor para el hombre que alegrarse en su trabajo, porque esa es su recompensa; porque, ¿quién lo llevará para que vea lo que ha de venir después de él?",
					"number": 22,
					"id": "076ec38a-581f-4787-8be8-501336c4decd"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Me volví y vi todas las violencias que se hacen debajo del sol: las lágrimas de los oprimidos, sin tener quien los consolara; no había consuelo para ellos, pues la fuerza estaba en manos de sus opresores.",
					"number": 1,
					"id": "d75f318f-8af7-424a-84a8-cd29e7ce0774"
				},
				{
					"verse": "Alabé entonces a los finados, los que ya habían muerto, más que a los vivos, los que todavía viven.",
					"number": 2,
					"id": "10b7ad54-042b-4a3d-a2ba-a6b39bc9870f"
				},
				{
					"verse": "Pero tuve por más feliz que unos y otros al que aún no es, al que aún no ha visto las malas obras que se hacen debajo del sol.",
					"number": 3,
					"id": "cc9c7a86-f9e1-433e-b43f-42cc58cd2107"
				},
				{
					"verse": "He visto asimismo que toda obra bien hecha despierta la envidia del hombre contra su prójimo. También esto es vanidad y aflicción de espíritu.",
					"number": 4,
					"id": "6df00bd2-f6a9-4927-aaa4-acf81ac5019b"
				},
				{
					"verse": "El necio se cruza de brazos y se consumeen sí mismo.",
					"number": 5,
					"id": "273f388d-4c6e-4e75-a4cd-ca696a92964d"
				},
				{
					"verse": "Más vale un puño lleno de descanso, que ambos puños llenos de trabajoy aflicción de espíritu.",
					"number": 6,
					"id": "8aa729b5-1978-4041-ba37-fd54753e14d2"
				},
				{
					"verse": "Me volví otra vez, y vi vanidad debajo del sol.",
					"number": 7,
					"id": "27f8694d-0212-42c7-b51f-f5dea4560eb6"
				},
				{
					"verse": "Un hombre está solo, sin sucesor, sin hijo ni hermano. Nunca cesa de trabajar, sus ojos no se sacian de riquezas, ni se pregunta: \"¿Para quién trabajo yo y privo a mi vida de todo bienestar?\" También esto es vanidad y duro trabajo.",
					"number": 8,
					"id": "9991950c-9aab-4aaa-97b5-aa6741540815"
				},
				{
					"verse": "Mejor son dos que uno, pues reciben mejor paga por su trabajo.",
					"number": 9,
					"id": "447ddbaa-3d2d-41a4-a618-166585485f7f"
				},
				{
					"verse": "Porque si caen, el uno levantará a su compañero; pero ¡ay del que está solo! Cuando caiga no habrá otro que lo levante.",
					"number": 10,
					"id": "f92ce5ef-f2c3-491f-8417-04bdb3e73b69"
				},
				{
					"verse": "También, si dos duermen juntos se calientan mutuamente, pero ¿cómo se calentará uno solo?",
					"number": 11,
					"id": "255bb86b-8131-42ad-82c3-8ab9135f2804"
				},
				{
					"verse": "A uno que prevalece contra otro, dos lo resisten, pues cordón de tres dobleces no se rompe pronto.",
					"number": 12,
					"id": "73221dfa-7502-4297-926c-723a8c97cf15"
				},
				{
					"verse": "Mejor es el muchacho pobre y sabio que el rey viejo y necio que no admite consejos,",
					"number": 13,
					"id": "e663e209-3ece-4809-89e2-e879ce899fa8"
				},
				{
					"verse": "aunque haya salido de la cárcelquien llegó a reinar, o aunque en su reino naciera pobre.",
					"number": 14,
					"id": "4f37817a-9356-46eb-8e7d-609e05110c86"
				},
				{
					"verse": "Y vi a todos los que viven debajo del sol caminando con el muchacho sucesor, que ocupará el lugar del otro rey.",
					"number": 15,
					"id": "0b17471a-c5c0-48be-ac7c-592927ae4ddf"
				},
				{
					"verse": "La muchedumbre que lo seguía no tenía fin; y sin embargo, los que vengan después tampoco estarán contentos de él. Y esto es también vanidad y aflicción de espíritu.",
					"number": 16,
					"id": "860ee73b-e2c1-4482-a72e-5b2d5716a707"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Cuando vayas a la casa de Dios, guarda tu pie. Acércate más para oir que para ofrecer el sacrificio de los necios, quienes no saben que hacen mal.",
					"number": 1,
					"study": "La insensatez de hacer votos a la ligera",
					"id": "440ae653-7bcd-4be3-8f77-f00e9adc6e82"
				},
				{
					"verse": "No te des prisa a abrir tu boca, ni tu corazón se apresure a proferir palabra delante de Dios, porque Dios está en el cielo, y tú sobre la tierra. Sean, por tanto, pocas tus palabras.",
					"number": 2,
					"id": "058bae82-c9bd-4b5c-b8a7-557a2db936ea"
				},
				{
					"verse": "Porque de las muchas ocupaciones vienen los sueños, y de la multitud de palabras la voz del necio.",
					"number": 3,
					"id": "fb6f5b63-799a-4312-91d1-280823661ca6"
				},
				{
					"verse": "Cuando a Dios hagas promesa, no tardes en cumplirla, porque él no se complace en los insensatos. Cumple lo que prometes.",
					"number": 4,
					"id": "5ad6e3cb-67df-46cd-8ead-6a0923082acf"
				},
				{
					"verse": "Mejor es no prometer que prometer y no cumplir.",
					"number": 5,
					"id": "d8e90c90-abd1-4090-99d4-33ebe9dfca15"
				},
				{
					"verse": "No dejes que tu boca te haga pecar, ni delante del ángel digas que fue por ignorancia. ¿Por qué hacer que Dios se enoje a causa de tus palabras y destruya la obra de tus manos?",
					"number": 6,
					"id": "84fece38-3ccd-4822-b1b0-23c3a07ae461"
				},
				{
					"verse": "Pues, donde abundan los sueños abundan también las vanidades y las muchas palabras. Pero tú, teme a Dios.",
					"number": 7,
					"id": "0f3568fd-8b53-486d-9345-3e363ba7e590"
				},
				{
					"verse": "Si ves en la provincia que se oprime a los pobres y se pervierte el derecho y la justicia, no te maravilles: porque sobre uno alto vigila otro más alto, y uno más alto está sobre ambos.",
					"number": 8,
					"study": "La vanidad de la vida",
					"id": "120fe1c6-689d-4e21-8c02-aea53912f91e"
				},
				{
					"verse": "El provecho de la tierra es para todos y el rey mismo está al servicio del campo.",
					"number": 9,
					"id": "ad9d0b6d-3b2d-4c7a-bee3-4e47c9add70f"
				},
				{
					"verse": "El que ama el dinerono se saciará de dinero; y el que ama la riqueza no sacará fruto. También esto es vanidad.",
					"number": 10,
					"id": "cab1fdec-0d94-4411-ad79-e74dab1dea46"
				},
				{
					"verse": "Cuando aumentan los bienes, aumentan también quienes los consumen. ¿Qué beneficio, pues, tendrá su dueño, aparte de verlos con sus propios ojos?",
					"number": 11,
					"id": "623d323b-13f5-4f2b-9137-740987f33dbc"
				},
				{
					"verse": "Dulce es el sueño del trabajador, coma mucho o coma poco; pero al rico no le deja dormir la abundancia.",
					"number": 12,
					"id": "e1cfc6d4-f0f9-48ba-9228-45988c5da7ed"
				},
				{
					"verse": "Hay un mal doloroso que he visto debajo del sol: las riquezas guardadas por sus dueños para su propio mal,",
					"number": 13,
					"id": "ae057462-89ff-489e-a1b4-4d0d9e8c4f83"
				},
				{
					"verse": "las cuales se pierden por mal empleadas, y al hijo que ellos engendraron nada le queda en la mano.",
					"number": 14,
					"id": "fc235492-0a42-4656-b75c-9c4bc85d1997"
				},
				{
					"verse": "Desnudo salió del vientre de su madre y así volverá; se irá tal como vino, sin ningún provecho de su trabajo que llevarse en la mano.",
					"number": 15,
					"id": "80b9317b-a5ee-4ac2-96f1-c20efe0e4ad4"
				},
				{
					"verse": "También eso es un gran mal: que tal como vino se haya de volver. ¿Y de qué le aprovechó trabajar en vano?",
					"number": 16,
					"id": "ad3ccdfb-b9a6-4717-965c-4bd22e9df8ed"
				},
				{
					"verse": "Además de esto, todos los días de su vida comerá en tinieblas, con mucho afán, dolor y miseria.",
					"number": 17,
					"id": "672ccfb4-b1e1-422e-8611-efc66aa44322"
				},
				{
					"verse": "He aquí, pues, el bien que he visto: que lo bueno es comer y beber, y gozar de los frutos de todo el trabajo con que uno se fatiga debajo del sol todos los días de la vida que Dios le ha dado, porque esa es su recompensa.",
					"number": 18,
					"id": "024477cf-4a25-42bc-aab3-5be51e333bfb"
				},
				{
					"verse": "Asimismo, a todo hombre a quien Dios da bienes y riquezas, le da también facultad para que coma de ellas, tome su parte y goce de su trabajo. Esto es don de Dios.",
					"number": 19,
					"id": "0630dc82-af12-4c88-bd15-67029ec69355"
				},
				{
					"verse": "Porque así no se acuerda mucho de los días de su vida, pues Dios le llena de alegría el corazón.",
					"number": 20,
					"id": "03bab689-460e-49e2-bb67-fec372536e02"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Hay un mal que he visto debajo del cielo, y que es muy común entre los hombres:",
					"number": 1,
					"id": "4362a656-335b-42a0-a12b-f8efc30b72df"
				},
				{
					"verse": "el del hombre a quien Dios da riquezas, bienes y honra, y nada le falta de todo lo que su alma desea; pero no le da Dios facultad de disfrutar de ello, sino que lo disfrutan los extraños. Esto es vanidad y mal doloroso.",
					"number": 2,
					"id": "40192d7e-660e-4603-b5ca-401683e2e3dc"
				},
				{
					"verse": "Aunque el hombre engendre cien hijos, viva muchos años y los días de su edad sean numerosos, si su alma no se sació del bien, y además careció de sepultura, digo que más vale un abortivo.",
					"number": 3,
					"id": "89487b57-96ae-4f39-820b-7080e593a62e"
				},
				{
					"verse": "Pues este en vano viene, y a las tinieblas va, y las tinieblas ocultan su nombre.",
					"number": 4,
					"id": "ef4f09c5-8673-42f5-bee2-237174d73120"
				},
				{
					"verse": "No ha visto el sol, ni lo ha conocido. ¡Más reposo tiene este que aquel!",
					"number": 5,
					"id": "8018282d-49e2-4a7c-becd-1806c22984c4"
				},
				{
					"verse": "Y aun si aquel viviera mil años dos veces, sin gustar del bien, ¿acaso no van todos al mismo lugar?",
					"number": 6,
					"id": "77f9e4f7-9f81-49d0-8115-321eaf4db9ee"
				},
				{
					"verse": "Todo el trabajo del hombre es para su boca, y con todo, su deseo no se sacia.",
					"number": 7,
					"id": "668d0229-eb5a-4035-9dd8-1ea305408397"
				},
				{
					"verse": "¿Qué más tiene el sabio que el necio? ¿Qué más tiene el pobre que supo caminar entre los vivos?",
					"number": 8,
					"id": "e8c51ea1-faf1-42f1-be47-d061c147d845"
				},
				{
					"verse": "Más vale lo que ven los ojos que un deseo que pasa. También esto es vanidad y aflicción de espíritu.",
					"number": 9,
					"id": "30feba3e-4d7f-4faa-a9b0-303836e490d8"
				},
				{
					"verse": "Respecto de lo que es, ya hace mucho que tiene nombre. Se sabe lo que es un hombre: que no puede contender con quien es más poderoso que él.",
					"number": 10,
					"id": "c6b1bd24-3036-4a26-af5c-edf040745742"
				},
				{
					"verse": "Ciertamente las muchas palabras multiplican la vanidad, y eso de nada le sirve al hombre.",
					"number": 11,
					"id": "83a60c23-2a1d-4575-8eeb-ec8393dc09f5"
				},
				{
					"verse": "Porque ¿quién sabe lo que conviene al hombre en su vida, todos los días de su vano vivir, los cuales él pasa como una sombra? ¿Y quién le enseñará al hombre lo que acontecerá después de él debajo del sol?",
					"number": 12,
					"id": "783ddef4-4314-48be-a62c-86b9ee35e275"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Mejor es la buena famaque el buen perfume, y mejor el día de la muerteque el día del nacimiento.",
					"number": 1,
					"study": "Contraste entre la sabiduría y la insensatez",
					"id": "b2671df0-9bdc-4bf8-b572-6267a5bbe954"
				},
				{
					"verse": "Mejor es ir a la casa del luto que a la casa del banquete, porque aquello es el finde todos los hombres, y el que vive lo tendrá presenteen su corazón.",
					"number": 2,
					"id": "35de5615-96be-456e-ae5b-d075f0496913"
				},
				{
					"verse": "Mejor es el pesar que la risa, porque con la tristeza del rostrose enmienda el corazón.",
					"number": 3,
					"id": "19375ae8-b3c9-4209-9977-60f0c9284afc"
				},
				{
					"verse": "El corazón de los sabiosestá en la casa del luto, mas el corazón de los insensatos,en la casa donde reina la alegría.",
					"number": 4,
					"id": "9f473219-05fc-482d-90c7-276e0c267394"
				},
				{
					"verse": "Mejor es oir la reprensión del sabio que la canción de los necios,",
					"number": 5,
					"id": "97b7c5f4-5308-4f02-906a-1ca467dfb7b7"
				},
				{
					"verse": "porque la risa del necio escomo el crepitar de los espinos debajo de la olla. Y también esto es vanidad.",
					"number": 6,
					"id": "e35f3d03-efd4-4a09-82c5-0019c9660f4a"
				},
				{
					"verse": "Ciertamente la opresiónhace enloquecer al sabio, y las dádivas corrompen el corazón.",
					"number": 7,
					"id": "cd5f8f61-0448-4b30-8a56-82619aa5785f"
				},
				{
					"verse": "Mejor es el fin del negocioque su principio; mejor es el sufrido de espírituque el altivo de espíritu.",
					"number": 8,
					"id": "1952799d-ea67-4894-8d17-f0ce6be083af"
				},
				{
					"verse": "No te apresures en tu espíritu a enojarte, porque el enojo reposa en el seno de los necios.",
					"number": 9,
					"id": "800b72f6-4d9a-4b86-94d6-b6019b27fe04"
				},
				{
					"verse": "Nunca digas: \"¿Cuál es la causa de que los tiempos pasados fueron mejores que estos?\", porque nunca hay sabiduría en esta pregunta.",
					"number": 10,
					"id": "0601bd78-ac9f-4876-9348-110b606235c2"
				},
				{
					"verse": "Buena es la ciencia con herencia, y provechosa para los que ven el sol;",
					"number": 11,
					"id": "cc80f983-3662-4947-9cda-47117f30b557"
				},
				{
					"verse": "porque escudo es la ciencia y escudo es el dinero; pero más ventajosa es la sabiduría, porque da vida a sus poseedores.",
					"number": 12,
					"id": "b475f48c-9cc2-473d-9714-11887f28e985"
				},
				{
					"verse": "Mira la obra de Dios. ¿Quién podrá enderezar lo que él torció?",
					"number": 13,
					"id": "edf661a4-3c0f-4c42-96ae-658f939f99cc"
				},
				{
					"verse": "En el día del bien goza del bien, y en el día de la adversidad, reflexiona. Dios hizo tanto el uno como el otro, a fin de que el hombre no sepa qué trae el futuro.",
					"number": 14,
					"id": "05103f39-5cab-4f42-bd9e-93a260a36017"
				},
				{
					"verse": "Todo esto he visto en los días de mi vanidad. Justo hay que perece pese a su justicia, y hay malvado que pese a su maldad alarga sus días.",
					"number": 15,
					"id": "8028f714-742c-4d6e-80bb-9ad0a803a488"
				},
				{
					"verse": "No seas demasiado justo, ni sabio en exceso; ¿por qué habrás de destruirte?",
					"number": 16,
					"id": "e2f5af4d-5db6-415a-b325-2296b3d7b136"
				},
				{
					"verse": "No quieras hacer mucho mal, ni seas insensato; ¿por qué habrás de morirantes de tu tiempo?",
					"number": 17,
					"id": "63fb006d-0518-4404-af28-f8b655f89cd8"
				},
				{
					"verse": "Bueno es que tomes esto, sin apartar de aquello tu mano; porque el que teme a Dios saldrá bien de todo.",
					"number": 18,
					"id": "623abd53-248b-4c62-8e8d-4450a2f80054"
				},
				{
					"verse": "La sabiduría fortalece al sabio más que diez poderososque haya en una ciudad.",
					"number": 19,
					"id": "3cedcfd7-cd5b-4653-bb26-2daf2d7ca15e"
				},
				{
					"verse": "Ciertamente no hay en la tierra hombre tan justo, que haga el bien y nunca peque.",
					"number": 20,
					"id": "267aace7-2cf7-4aa3-be49-042273672a8b"
				},
				{
					"verse": "Tampoco apliques tu corazón a todas las cosas que se dicen, para que no oigas a tu siervo cuando habla mal de ti;",
					"number": 21,
					"id": "3c59f443-6cef-40c8-b896-274e0399ee7f"
				},
				{
					"verse": "porque tu corazón sabe que tú también hablaste mal de otros muchas veces.",
					"number": 22,
					"id": "479333ea-3def-4434-bb78-b5f141d08c9d"
				},
				{
					"verse": "Todas estas cosas probé con sabiduría, diciendo: \"¡Seré sabio!\"; pero la sabiduría se apartó de mí.",
					"number": 23,
					"id": "2e58908d-fdc0-4c35-8c39-f3ad32c7d332"
				},
				{
					"verse": "Ya está lejos lo que fue; y lo muy profundo, ¿quién lo hallará?",
					"number": 24,
					"id": "528bf40e-ceb3-4622-80c9-3b7fb67df219"
				},
				{
					"verse": "Me volví entonces, y apliqué mi corazón a saber, examinar y buscar la sabiduría y la razón, para conocer la maldad de la insensatez y el desvarío del error.",
					"number": 25,
					"id": "65a8f053-c24c-4e07-9767-736042099df1"
				},
				{
					"verse": "Y he hallado más amargaque la muerte a la mujer cuyo corazón es trampas y redes, y sus manos ligaduras. El que agrada a Dios escapará de ella, pero el pecador queda en ella preso.",
					"number": 26,
					"id": "0c9896d6-f406-4a86-94cf-db178392f4e4"
				},
				{
					"verse": "He aquí, dice el Predicador, que pesando las cosas una por una para dar con la razón de ellas,",
					"number": 27,
					"id": "06cb99fb-6ce6-4190-936a-3b3cffaed05d"
				},
				{
					"verse": "he hallado lo que aún busca mi alma, sin haberlo encontrado: Un hombre entre mil he hallado, pero ni una sola mujer entre todas.",
					"number": 28,
					"id": "5bf2e9aa-a98e-459d-a261-c3d7fbb49b33"
				},
				{
					"verse": "He aquí, solamente esto he hallado: que Dios hizo al hombre recto, pero él se buscó muchas perversiones.",
					"number": 29,
					"id": "b03bed17-acbb-42d3-a18c-38319f3a907a"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "¿Quién como el sabio? ¿Quién como el que sabeinterpretar las cosas? La sabiduría del hombre ilumina su rostro y cambia la tosquedad de su semblante.",
					"number": 1,
					"id": "2149d57e-bb11-4365-8e62-567ddc415e0d"
				},
				{
					"verse": "Te aconsejo que guardesel mandamiento del rey, por el juramento que pronunciaste delante de Dios.",
					"number": 2,
					"id": "6a4262b8-2315-45a1-97bf-8eef49657020"
				},
				{
					"verse": "No te apresures a irte de su presencia, ni en cosa mala persistas; porque él hará todo lo que quiera,",
					"number": 3,
					"id": "d16d1e44-e0d2-4a95-89d5-40ea8d78e2e3"
				},
				{
					"verse": "pues la palabra del rey es soberana y nadie le dirá: \"¿Qué haces?\"",
					"number": 4,
					"id": "1a03cd46-468e-48f5-8889-ea7253f8b370"
				},
				{
					"verse": "El que guarda el mandamientono conocerá el mal; el corazón del sabio disciernecuándo y cómo cumplirlo.",
					"number": 5,
					"id": "0a56b9c0-091b-4150-9b89-7b26c8355221"
				},
				{
					"verse": "Porque para todo lo que quierashay un tiempo y un cómo, aunque el gran mal que pesasobre el hombre",
					"number": 6,
					"id": "bae0b02c-c27a-4b85-a0d4-506eab0feb9b"
				},
				{
					"verse": "es no saber lo que ha de ocurrir; y el cuándo haya de ocurrir,¿quién se lo va a anunciar?",
					"number": 7,
					"id": "c56e953b-a73a-48cb-bb76-4a3ebc098cf9"
				},
				{
					"verse": "No hay hombre que tenga potestadsobre el aliento de vida para poder conservarlo, ni potestad sobre el día de la muerte. Y no valen armas en tal guerra, ni la maldad librará al malvado.",
					"number": 8,
					"id": "527c6576-d1b1-4640-867e-72cf05c10d94"
				},
				{
					"verse": "Todo esto he visto, y he puesto mi corazón en todo lo que se hace debajo del sol, cuando el hombre se enseñorea del hombre para hacerle mal.",
					"number": 9,
					"id": "6c0cf2cd-4b8a-4147-b2bd-af83666bbf07"
				},
				{
					"verse": "Asimismo he visto a los inicuos sepultados con honores; en cambio, los que frecuentaban el Lugar santo fueron luego olvidados en la ciudad donde habían actuado con rectitud. Esto también es vanidad.",
					"number": 10,
					"study": "Desigualdades de la vida",
					"id": "590c9416-e67e-4147-b60a-d8e3d3e01879"
				},
				{
					"verse": "Si no se ejecuta enseguida la sentencia para castigar una mala obra, el corazón de los hijos de los hombres se dispone a hacer lo malo.",
					"number": 11,
					"id": "3ec3e2bc-7ee5-4bda-a740-633f85eb5e6f"
				},
				{
					"verse": "Ahora bien, aunque el pecador haga cien veces lo malo, y sus días se prolonguen, con todo yo también sé que les irá bien a los que a Dios temen, los que temen ante su presencia,",
					"number": 12,
					"id": "62a7d6b7-1b34-4f3f-b07c-fcabb512559f"
				},
				{
					"verse": "y que no le irá bien al malvado, ni le serán prolongados sus días, que son como sombra; por cuanto no teme delante de la presencia de Dios.",
					"number": 13,
					"id": "ee4a7a69-3cd6-47eb-a4bb-5bd092a2cee3"
				},
				{
					"verse": "Hay vanidad que se hace sobre la tierra, pues hay justos a quienes sucede como si hicieran obras de malvados, y hay malvados a quienes acontece como si hicieran obras de justos. Digo que esto también es vanidad.",
					"number": 14,
					"id": "1a3e695b-1aa6-41a8-b473-70c03a12ebdf"
				},
				{
					"verse": "Por tanto, alabé yo la alegría, pues no tiene el hombre más bien debajo del sol que comer, beber y alegrarse; y que esto le quede de su trabajo los días de su vida que Dios le concede debajo del sol.",
					"number": 15,
					"id": "df078954-8fd7-4e21-897b-6ee5f00ca625"
				},
				{
					"verse": "Yo, pues, dediqué mi corazón a conocer sabiduría y a ver la faena que se hace sobre la tierra (porque hay quien ni de noche ni de día retiene el sueño en sus ojos);",
					"number": 16,
					"id": "6458b20b-ed77-47a6-b14d-9b90cbc2c46b"
				},
				{
					"verse": "y he visto todas las obras de Dios, y que el hombre no puede conocer toda la obra que se hace debajo del sol. Por mucho que trabaje el hombre buscándola, no la hallará; y aunque diga el sabio que la conoce, no por eso podrá alcanzarla.",
					"number": 17,
					"id": "5c1d4e42-4351-4276-a147-b4800ce084f5"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Ciertamente me he dado de corazón a todas estas cosas, para poder declarar que los justos y los sabios, y sus obras, están en la mano de Dios. Y que los hombres ni siquiera saben qué es amor o qué es odio, aunque todo está delante de ellos.",
					"number": 1,
					"id": "64725891-ac86-455b-8efc-972b4ddd1e45"
				},
				{
					"verse": "Todo acontece de la misma maneraa todos; lo mismo les ocurre al justoy al malvado, al bueno, al puro y al impuro, al que sacrifica y al que no sacrifica; lo mismo al bueno que al pecador, tanto al que jura como al que teme jurar.",
					"number": 2,
					"id": "b5f5bb42-c763-4657-b8a0-019934c955d6"
				},
				{
					"verse": "Este mal hay entre todo lo que se hace debajo del sol: que un mismo suceso acontece a todos, y que el corazón de los hijos de los hombres está lleno de mal y de insensatez durante toda su vida. Y que después de esto se van con los muertos.",
					"number": 3,
					"id": "3a445dc7-a687-4216-bc98-ce2ef17dfb47"
				},
				{
					"verse": "Aún hay esperanza para todo aquel que está entre los vivos, pues mejor es perro vivo que león muerto.",
					"number": 4,
					"id": "06864bd2-63f4-4034-8e11-d08c66c0e5e0"
				},
				{
					"verse": "Porque los que viven saben que han de morir, pero los muertos nada saben, ni tienen más recompensa. Su memoria cae en el olvido.",
					"number": 5,
					"id": "47349c69-ae9e-4991-9eb2-a843b611f07a"
				},
				{
					"verse": "También perecen su amor, su odio y su envidia; y ya nunca más tendrán parte en todo lo que se hace debajo del sol.",
					"number": 6,
					"id": "3a866dc4-0fc1-4a95-a010-8e16eaf4ed56"
				},
				{
					"verse": "Anda, come tu pan con gozo y bebe tu vino con alegre corazón, porque tus obras ya son agradables a Dios.",
					"number": 7,
					"id": "52d675d0-044e-4920-8d5c-79829619e25d"
				},
				{
					"verse": "Que en todo tiemposean blancos tus vestidos y nunca falte perfume sobre tu cabeza.",
					"number": 8,
					"id": "3ea0133b-5c3d-49ed-9842-5bf749dce914"
				},
				{
					"verse": "Goza de la vida con la mujer que amas, todos los días de la vida vana que te son dados debajo del sol, todos los días de tu vanidad. Esta es tu recompensa en la vida, y en el trabajo con que te afanasdebajo del sol.",
					"number": 9,
					"id": "10a94de0-9be6-474e-9b3c-57134b814fac"
				},
				{
					"verse": "Todo lo que te venga a mano para hacer, hazlo según tus fuerzas, porque en el seol, adonde vas,no hay obra, ni trabajo ni ciencia ni sabiduría.",
					"number": 10,
					"id": "5fd87980-4f4e-433a-a272-eb138e9fda9f"
				},
				{
					"verse": "Me volví, y vi debajo del sol que ni es de los veloces la carrera, ni de los fuertes la guerra, ni aun de los sabios el pan, ni de los prudentes las riquezas, ni de los elocuentes el favor; pues a todos les llega el tiempoy la ocasión.",
					"number": 11,
					"id": "a8ba5a48-1337-4389-ba36-0565cb6f493c"
				},
				{
					"verse": "Ahora bien, el hombre tampoco conoce su tiempo: Como los peces apresados en la mala red, o como las aves que se enredanen el lazo, así se ven atrapadoslos hijos de los hombres por el tiempo malo, cuando caede repente sobre ellos.",
					"number": 12,
					"id": "fda2bab7-82fb-4256-aeb6-aee373838a48"
				},
				{
					"verse": "También vi debajo del sol esto que me parece de gran sabiduría:",
					"number": 13,
					"id": "807a03ca-19d1-417e-813b-88f07c9158e8"
				},
				{
					"verse": "Había una pequeña ciudad, con pocos habitantes, y vino un gran rey que le puso sitio y levantó contra ella grandes baluartes;",
					"number": 14,
					"id": "b0141054-cf18-478c-bd8b-035685faa797"
				},
				{
					"verse": "pero en ella se hallaba un hombre pobre y sabio, el cual libró a la ciudad con su sabiduría. ¡Y nadie se acordaba de aquel hombre pobre!",
					"number": 15,
					"id": "b2019791-b4a2-49d5-b925-b7533ed1a2d1"
				},
				{
					"verse": "Entonces dije yo: \"Mejor es la sabiduría que la fuerza, aunque la ciencia del pobre sea menospreciada y no sean escuchadas sus palabras\".",
					"number": 16,
					"id": "b626cff3-7521-4f90-929b-9d6dfb8432e2"
				},
				{
					"verse": "Las palabras serenas del sabio son mejores que el clamordel señor entre los necios.",
					"number": 17,
					"id": "b4e0c26b-8797-42d0-8956-0d009bf592ff"
				},
				{
					"verse": "Mejor es la sabiduríaque las armas de guerra; pero un solo error destruye mucho bien.",
					"number": 18,
					"id": "8bfb749c-d458-400e-b8e7-041ae34e1856"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Las moscas muertas hacen heder y corrompen el perfumedel perfumista; así es una pequeña locura al que es estimado como sabioy honorable.",
					"number": 1,
					"study": "Excelencia de la sabiduría",
					"id": "a81fba8c-9bf8-40f4-a3e6-7848cd7996a4"
				},
				{
					"verse": "El corazón del sabioestá a su mano derecha, mas el corazón del necioa su mano izquierda.",
					"number": 2,
					"id": "2be13975-c9e6-434b-a08e-ea532ee6f0e6"
				},
				{
					"verse": "Aun mientras va de camino, al necio le falta cordura, y va diciendo a todos que es necio.",
					"number": 3,
					"id": "889f5530-ac0c-4688-90d2-e2e6352d9696"
				},
				{
					"verse": "Aunque el ánimo del príncipese exalte contra ti, no pierdas la calma, porque la mansedumbrehace cesar grandes ofensas.",
					"number": 4,
					"id": "26c50acd-0fc2-493d-8a1c-eb76b4d064eb"
				},
				{
					"verse": "Hay un mal que he visto debajo del sol, a manera de error emanado del príncipe:",
					"number": 5,
					"id": "d344e54b-d024-44a1-ab33-249d5f8e07d7"
				},
				{
					"verse": "que la necedad está colocada en grandes alturas, y los ricos están sentados en lugar bajo.",
					"number": 6,
					"id": "7a2843e5-eb2d-4ec6-b74d-1e96dc56bd86"
				},
				{
					"verse": "He visto siervos a caballo, y príncipes que andaban como siervos sobre la tierra.",
					"number": 7,
					"id": "5f124161-a4ec-4c84-b229-5297bcd71119"
				},
				{
					"verse": "El que haga un hoyo caerá en él; y al que aportille el vallado, lo morderá la serpiente.",
					"number": 8,
					"id": "41d2be11-4ad7-4e2b-8439-d77e37bb909d"
				},
				{
					"verse": "Quien corta piedras, se hiere con ellas; el que parte leña, en ello peligra.",
					"number": 9,
					"id": "a5a185e0-59d4-4814-b2ab-b6b371a9ea98"
				},
				{
					"verse": "Si se embota el hierro y su filo no es amolado, hay que aumentar el esfuerzo; lo provechoso es emplear la sabiduría.",
					"number": 10,
					"id": "a491df1b-e826-4479-b9be-69eeebc3244f"
				},
				{
					"verse": "Si la serpiente muerdeantes de ser encantada, de nada sirve el encantador.",
					"number": 11,
					"id": "5686cdf7-02ff-4c3f-827b-ff2a66bf1cdf"
				},
				{
					"verse": "Las palabras del sabioestán llenas de gracia, mas los labios del neciocausan su propia ruina.",
					"number": 12,
					"id": "ac823579-3736-44a2-b41d-37cd4b60286b"
				},
				{
					"verse": "El comienzo de las palabras de su boca es necedad; el final de su charla, nocivo desvarío.",
					"number": 13,
					"id": "adf19881-2f0c-40a2-849a-73fbd0023da9"
				},
				{
					"verse": "El necio multiplica sus palabras. Si nadie sabe lo que ha de acontecer, ¿quién le hará saberlo que después de él será?",
					"number": 14,
					"id": "415eedfb-b505-4398-bcbb-105e51747f02"
				},
				{
					"verse": "Tanto fatiga a los necios el trabajo, que ni aun saben por dónde ira la ciudad.",
					"number": 15,
					"id": "ed30f054-9856-490d-ad90-3449a633d99c"
				},
				{
					"verse": "¡Ay de ti, tierra,cuando tu rey es un muchacho, y tus príncipes banqueteandesde la mañana!",
					"number": 16,
					"id": "388d37c0-46fb-4c2e-abbc-704c3bddda59"
				},
				{
					"verse": "¡Bienaventurada tú, tierra, cuando tu rey es hijo de nobles y tus príncipes comen a su hora para reponer sus fuerzas y no para beber!",
					"number": 17,
					"id": "44e233c2-eaf7-4ff6-8d50-40f04ae3d4d7"
				},
				{
					"verse": "Por la pereza se cae la techumbre, y por cruzarse de brazoshay goteras en la casa.",
					"number": 18,
					"id": "ca407f88-8fbd-4eae-b6b1-eb63ae3d5896"
				},
				{
					"verse": "Por placer se hace el banquete, el vino alegra a los vivos y el dinero responde por todo.",
					"number": 19,
					"id": "ad1dab0e-d105-4784-8ab3-a05cb3cb65ba"
				},
				{
					"verse": "Ni aun en tu pensamientohables mal del rey, ni en lo secreto de tu cámarahables mal del rico; porque las aves del cielo llevarán la voz, los seres alados se lo harán saber.",
					"number": 20,
					"id": "e6c83025-6b1f-4e80-9a42-a95a363e27f2"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Echa tu pan sobre las aguas; después de muchos días lo hallarás.",
					"number": 1,
					"id": "c4b643d6-14df-4d65-a2ac-2f8403f331e2"
				},
				{
					"verse": "Reparte a siete, y aun a ocho, porque no sabes qué malha de venir sobre la tierra.",
					"number": 2,
					"id": "eeebbc01-6145-46e9-9a06-e62ef5cc383d"
				},
				{
					"verse": "Si las nubes están llenas de agua, sobre la tierra la derramarán; y si el árbol cae hacia el sur,o hacia el norte, en el lugar donde el árbol caiga,allí quedará.",
					"number": 3,
					"id": "4818cfb7-d450-411a-a62e-89584e352843"
				},
				{
					"verse": "El que al viento observa, no sembrará, y el que a las nubes mira, no segará.",
					"number": 4,
					"id": "55616010-d51a-49b8-b8e6-e0e2d0b6a603"
				},
				{
					"verse": "Así como tú no sabes cuál es el camino del viento ni cómo crecen los huesos en el vientre de la mujer encinta, así también ignoras la obra de Dios, el cual hace todas las cosas.",
					"number": 5,
					"id": "cfeff4b1-3e71-4a55-96f7-c369396d08d2"
				},
				{
					"verse": "Por la mañana siembra tu semilla, y a la tarde no dejes reposar tus manos; pues no sabes qué es lo mejor, si esto o aquello, o si lo uno y lo otro es igualmente bueno.",
					"number": 6,
					"id": "1d5c3035-98e2-4ad1-a0f2-a9e2d20db6f7"
				},
				{
					"verse": "Suave ciertamente es la luz y agradable a los ojos ver el sol;",
					"number": 7,
					"id": "c02a2743-8c98-4cbf-82e9-4c630dc932d9"
				},
				{
					"verse": "pero aunque un hombre viva muchos años y en todos ellos tenga gozo, recuerde que los días de las tinieblas serán muchos, y que todo cuanto viene es vanidad.",
					"number": 8,
					"id": "bc9beee5-e963-40aa-9aa4-299a8d49526f"
				},
				{
					"verse": "Alégrate, joven, en tu juventud, y tome placer tu corazón en los días de tu adolescencia. Anda según los caminos de tu corazón y la vista de tus ojos, pero recuerda que sobre todas estas cosas te juzgará Dios.",
					"number": 9,
					"study": "Consejos para la juventud",
					"id": "46284c82-fe70-46e2-a3d4-18bed7de48eb"
				},
				{
					"verse": "Quita, pues, de tu corazón el enojo y aparta de tu carne el mal, porque la adolescencia y la juventud son vanidad.",
					"number": 10,
					"id": "1e7c3195-5fd0-42dc-bbcb-327dccc0d347"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Acuérdate de tu Creador en los díasde tu juventud, antes que vengan los días malos, y lleguen los años de los cuales digas: \"No tengo en ellos contentamiento\";",
					"number": 1,
					"id": "b2884628-63cd-4131-ae84-890c474ac9c4"
				},
				{
					"verse": "antes que se oscurezcan el sol y la luz, la luna y las estrellas, y vuelvan las nubes tras la lluvia;",
					"number": 2,
					"id": "923b85e3-3ab3-4dc6-92ec-1f7cd3ec4077"
				},
				{
					"verse": "cuando tiemblen los guardias de la casa y se encorven los hombres fuertes; cuando cesen de trabajar las molineras,porque habrán disminuido, y se queden a oscuras las que miranpor las ventanas;",
					"number": 3,
					"id": "15082034-8042-49e6-a677-61b845b56e71"
				},
				{
					"verse": "cuando las puertas de afuera se cierren, y se vaya apagando el ruido del molino; cuando se escuche la voz del ave, pero las canciones dejen de oírse;",
					"number": 4,
					"id": "15ae4785-25b6-4638-aea5-5de2f914616c"
				},
				{
					"verse": "cuando se tema también a las alturas, y se llene de peligros el camino, y florezca el almendro, y la langosta sea una carga, y se pierda el apetito; porque el hombre va a su morada eterna, y rondarán por las callesquienes hacen duelo;",
					"number": 5,
					"id": "820be64a-7214-482b-ba39-088ffb453e1e"
				},
				{
					"verse": "antes que la cadena de plata se quiebre, se rompa el cuenco de oro, el cántaro se quiebre junto a la fuente y la polea se rompa sobre el pozo;",
					"number": 6,
					"id": "2a27d4f0-1100-42f0-a7c8-b331032e947d"
				},
				{
					"verse": "antes que el polvo vuelva a la tierra, como era, y el espíritu vuelva a Dios que lo dio.",
					"number": 7,
					"id": "6c76452f-394a-4e7e-8a30-6abb220f77bb"
				},
				{
					"verse": "\"¡Vanidad de vanidades --dijo el Predicador--, todo es vanidad!\"",
					"number": 8,
					"id": "4e2a6892-2d8f-4eaa-a39b-8521f6e3efc7"
				},
				{
					"verse": "Cuanto más sabio fue el Predicador, tanto más enseñó sabiduría al pueblo. Escuchó, escudriñó y compuso muchos proverbios.",
					"number": 9,
					"study": "Resumen del deber del hombre",
					"id": "c0ef3b4b-9c6b-4d3f-9b63-2ac8a2687cc0"
				},
				{
					"verse": "Procuró el Predicador hallar palabras agradables y escribir rectamente palabras de verdad.",
					"number": 10,
					"id": "ba2ee77c-0774-4914-b5aa-267674603037"
				},
				{
					"verse": "Las palabras de los sabios son como aguijones, y como clavos hincados las de los maestros de las congregaciones, pronunciadas por un pastor.",
					"number": 11,
					"id": "ce76b6b3-b0ce-4233-a451-2630be49dedc"
				},
				{
					"verse": "Ahora, hijo, a más de esto acepta ser amonestado. No tiene objeto escribir muchos libros; el mucho estudio es fatiga para el cuerpo.",
					"number": 12,
					"id": "994b802a-28cc-4236-809b-13a448c31fe6"
				},
				{
					"verse": "El fin de todo el discurso que has oído es: Teme a Dios y guarda sus mandamientos, porque esto es el todo del hombre.",
					"number": 13,
					"id": "8f16d4d8-9033-406b-8160-34da4974f950"
				},
				{
					"verse": "Pues Dios traerá toda obra a juicio, juntamente con toda cosa oculta, sea buena o sea mala.",
					"number": 14,
					"id": "f1bfe68f-e7b6-45ca-9346-6938fc9f93ea"
				}
			]
		}
	],
	"book_id": "b6a7d682-5d14-4fd9-aafa-204c38dbbc82"
}