{
	"name": "Exodo",
	"num_chapters": 40,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Estos son los nombres de los hijos de Israel que entraron en Egipto con Jacob, cada uno con su familia:",
					"number": 1,
					"study": "Aflicción de los israelitas en Egipto",
					"id": "fb6a1780-9c1a-4870-9d9e-6542ba2e169e"
				},
				{
					"verse": "Rubén, Simeón, Leví, Judá,",
					"number": 2,
					"id": "996b401b-b397-4321-b7f6-011c006b01e2"
				},
				{
					"verse": "Isacar, Zabulón, Benjamín,",
					"number": 3,
					"id": "15b94add-82d5-40fc-b2e4-344c1d5b2468"
				},
				{
					"verse": "Dan, Neftalí, Gad y Aser.",
					"number": 4,
					"id": "5d6c2022-9332-4bb3-b91b-feca27fe4422"
				},
				{
					"verse": "Todas las personas de la descendencia de Jacob fueron setenta. José ya estaba en Egipto.",
					"number": 5,
					"id": "56c0ca74-6d09-4832-84fe-397d33ea9970"
				},
				{
					"verse": "Murieron José, todos sus hermanos y toda aquella generación.",
					"number": 6,
					"id": "2eae575f-f329-4c5d-9fc6-00d0f205f17a"
				},
				{
					"verse": "Pero los hijos de Israel fructificaron y se multiplicaron, llegaron a ser numerosos y fuertes en extremo, y se llenó de ellos la tierra.",
					"number": 7,
					"id": "db8f823d-c0a9-488e-9224-1abdcdb09d45"
				},
				{
					"verse": "Entretanto, se levantó sobre Egipto un nuevo rey que no conocía a José, y dijo a su pueblo:",
					"number": 8,
					"id": "959ed083-37f6-4ddb-be76-9ad2467ab8ef"
				},
				{
					"verse": "\"Mirad, el pueblo de los hijos de Israel es más numeroso y fuerte que nosotros.",
					"number": 9,
					"id": "aab949ad-1bc3-4cf6-904a-d9930df04ab5"
				},
				{
					"verse": "Ahora, pues, seamos sabios para con él, para que no se multiplique y acontezca que, en caso de guerra, él también se una a nuestros enemigos para pelear contra nosotros, y se vaya de esta tierra\".",
					"number": 10,
					"id": "66e09bcd-c982-4830-a8da-1fd66196075f"
				},
				{
					"verse": "Entonces pusieron sobre ellos comisarios de tributos para que los oprimieran con sus cargas. Así edificaron para el faraón las ciudades de almacenaje, Pitón y Ramesés.",
					"number": 11,
					"id": "1b3a24a1-7bd3-47db-b500-e2699c6e16c8"
				},
				{
					"verse": "Pero cuanto más los oprimían, tanto más se multiplicaban y crecían, de manera que los egipcios temían a los hijos de Israel.",
					"number": 12,
					"id": "d157b4cd-e4ca-4d56-8781-e93cda851b82"
				},
				{
					"verse": "Los egipcios hicieron servir a los hijos de Israel con dureza,",
					"number": 13,
					"id": "fb1bd6cb-9392-4b2a-8168-54d3e1021db4"
				},
				{
					"verse": "y amargaron su vida con dura servidumbre en la fabricación de barro y ladrillo, en toda labor del campo y en todo su servicio, al cual los obligaban con rigor.",
					"number": 14,
					"id": "e97691e3-003f-400a-bc64-a992499cacc8"
				},
				{
					"verse": "También habló el rey de Egipto a las parteras de las hebreas, una de las cuales se llamaba Sifra y la otra Fúa, y les dijo:",
					"number": 15,
					"id": "9dd7db50-6879-488c-a00c-016e55c20ee4"
				},
				{
					"verse": "--Cuando asistáis a las hebreas en sus partos, observad el sexo: si es hijo, matadlo; si es hija, dejadla vivir.",
					"number": 16,
					"id": "5938c27a-42ec-4172-94ff-d56814c2ada7"
				},
				{
					"verse": "Pero las parteras temieron a Dios y no hicieron como les mandó el rey de Egipto, sino que preservaron la vida a los niños.",
					"number": 17,
					"id": "43e57795-fb6f-4cf5-8aa5-2ba9f98e031b"
				},
				{
					"verse": "Entonces el rey de Egipto hizo llamar a las parteras, y les dijo: --¿Por qué habéis hecho esto? ¿Por que habéis preservado la vida a los niños?",
					"number": 18,
					"id": "5d393a8f-3188-4e7b-a40f-eb94675b9cb8"
				},
				{
					"verse": "Las parteras respondieron al faraón: --Porque las mujeres hebreas no son como las egipcias; son robustas y dan a luz antes que llegue la partera.",
					"number": 19,
					"id": "961fe770-c998-44f7-b921-8b1892a83267"
				},
				{
					"verse": "Dios favoreció a las parteras; el pueblo se multiplicó y se fortaleció mucho.",
					"number": 20,
					"id": "508d0542-cb90-4372-8712-334bb01398ca"
				},
				{
					"verse": "Y por haber las parteras temido a Dios, él prosperó sus familias.",
					"number": 21,
					"id": "a4720692-bf6b-4b7d-a6fd-75e40c0c10c6"
				},
				{
					"verse": "Entonces el faraón dio a todo su pueblo esta orden: \"Echad al río a todo hijo que nazca, y preservad la vida a toda hija\".",
					"number": 22,
					"id": "5da7e54d-5896-45fc-b982-32ae9936b81f"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Un hombre de la familia de Leví fue y tomó por mujer a una hija de Leví,",
					"number": 1,
					"study": "Nacimiento de Moisés",
					"id": "38fe6082-5fb9-4831-b266-4af2886bf457"
				},
				{
					"verse": "la que concibió y dio a luz un hijo. Al ver que era hermoso, lo tuvo escondido durante tres meses.",
					"number": 2,
					"id": "913ab3e9-abe4-4e52-95ed-4f860a019a23"
				},
				{
					"verse": "Pero no pudiendo ocultarlo más tiempo, tomó una canasta, la calafateó con asfalto y brea, colocó en ella al niño y la puso entre los juncos a la orilla del río.",
					"number": 3,
					"id": "04a95bd7-3561-4744-a6f3-13372d0fc204"
				},
				{
					"verse": "Y una hermana suya se puso a lo lejos para ver lo que le acontecería.",
					"number": 4,
					"id": "9a4c4279-9e4c-4cb8-8932-7e5df65cf43d"
				},
				{
					"verse": "La hija del faraón descendió a lavarse al río y, mientras sus doncellas se paseaban por la ribera del río, vio ella la canasta entre los juncos y envió una criada suya para que la tomara.",
					"number": 5,
					"id": "b396cf1c-8b86-408a-a9bb-02b72726b50b"
				},
				{
					"verse": "Cuando la abrió, vio al niño, que estaba llorando. Llena de compasión por él, exclamó: --Este es un niño de los hebreos.",
					"number": 6,
					"id": "2fedf0c8-bbe2-48a5-be10-8d7ecbd74c1c"
				},
				{
					"verse": "Entonces la hermana del niño dijo a la hija del faraón: --¿Quieres que te llame a una nodriza de las hebreas para que te críe a este niño?",
					"number": 7,
					"id": "2a3105b0-59a0-4f09-b256-3608b3f7eefd"
				},
				{
					"verse": "--Ve --respondió la hija del faraón. La joven fue y llamó a la madre del niño,",
					"number": 8,
					"id": "e4371178-084b-4623-a25b-2f84e6ee78a3"
				},
				{
					"verse": "a la cual dijo la hija del faraón: --Llévate a este niño y críamelo; yo te lo pagaré. La mujer tomó al niño y lo crió.",
					"number": 9,
					"id": "ead70f7b-9d2a-4a7f-9575-a030181f7b14"
				},
				{
					"verse": "Y cuando el niño creció, se lo entregó a la hija del faraón, la cual lo crió como hijo suyo y le puso por nombre Moisés, diciendo: \"Porque de las aguas lo saqué\".",
					"number": 10,
					"id": "57b09ae5-4b4c-4333-ae1f-eac2f6f62e96"
				},
				{
					"verse": "En aquellos días sucedió que, crecido ya Moisés, salió a visitar a sus hermanos. Los vio en sus duras tareas, y observó a un egipcio que golpeaba a uno de sus hermanos hebreos.",
					"number": 11,
					"study": "Moisés huye de Egipto",
					"id": "c0e1532c-efac-46ae-a58b-e44e3773b480"
				},
				{
					"verse": "Entonces miró a todas partes, y viendo que no había nadie, mató al egipcio y lo escondió en la arena.",
					"number": 12,
					"id": "644b6475-6a2b-4791-b877-c1912b60d825"
				},
				{
					"verse": "Al día siguiente salió, vio a dos hebreos que reñían, y preguntó al que maltrataba al otro: --¿Por qué golpeas a tu prójimo?",
					"number": 13,
					"id": "0ee31d07-a692-43e3-a9a6-2251986c33f8"
				},
				{
					"verse": "Él respondió: --¿Quién te ha puesto a ti por príncipe y juez sobre nosotros? ¿Piensas matarme como mataste al egipcio? Entonces Moisés tuvo miedo, y pensó: \"Ciertamente esto ha sido descubierto\".",
					"number": 14,
					"id": "acc5f994-0f4c-4d3d-8d61-2fb23694c31e"
				},
				{
					"verse": "Cuando el faraón oyó acerca de este hecho, procuró matar a Moisés; pero Moisés huyó de la presencia del faraón y habitó en la tierra de Madián. Allí se sentó junto a un pozo.",
					"number": 15,
					"id": "28067ff7-b61d-4046-9f34-a41f1afcba85"
				},
				{
					"verse": "El sacerdote de Madián tenía siete hijas, que fueron a sacar agua para llenar las pilas y dar de beber a las ovejas de su padre.",
					"number": 16,
					"id": "495beae2-8416-4e97-8e39-1b022b0efee7"
				},
				{
					"verse": "Pero llegaron los pastores y las echaron de allí; entonces Moisés se levantó, las defendió y dio de beber a sus ovejas.",
					"number": 17,
					"id": "081b8886-fe90-442e-b82f-ad7f50626e24"
				},
				{
					"verse": "Cuando ellas volvieron junto a su padre Reuel, este les preguntó: --¿Por qué habéis venido hoy tan pronto?",
					"number": 18,
					"id": "f04a0a4c-9aaf-4bbb-b655-bf81499c5579"
				},
				{
					"verse": "--Un varón egipcio nos libró de manos de los pastores; también nos sacó el agua y dio de beber a las ovejas --respondieron ellas.",
					"number": 19,
					"id": "fd3a1cb8-eca7-4374-be42-01acf723f5c4"
				},
				{
					"verse": "Preguntó entonces Reuel a sus hijas: --¿Dónde está? ¿Por qué habéis dejado marchar a ese hombre? Llamadlo para que coma.",
					"number": 20,
					"id": "345447c6-64d8-484b-8668-a97953b3a262"
				},
				{
					"verse": "Moisés aceptó vivir en casa de aquel hombre; y este dio a su hija Séfora por mujer a Moisés.",
					"number": 21,
					"id": "094dae59-72d0-41e9-ab4b-d918e331535d"
				},
				{
					"verse": "Ella le dio a luz un hijo, y él le puso por nombre Gersón, pues dijo: \"Forastero soy en tierra ajena\".",
					"number": 22,
					"id": "507edad1-e734-4344-8060-b061aa789582"
				},
				{
					"verse": "Aconteció que después de muchos días murió el rey de Egipto. Los hijos de Israel, que gemían a causa de la servidumbre, clamaron; y subió a Dios el clamor de ellos desde lo profundo de su servidumbre.",
					"number": 23,
					"id": "e2d94a18-d8f1-40fa-b4bf-5387be252764"
				},
				{
					"verse": "Dios oyó el gemido de ellos y se acordó de su pacto con Abraham, Isaac y Jacob.",
					"number": 24,
					"id": "67b00fa6-3345-4013-a46b-817507ef1118"
				},
				{
					"verse": "Y miró Dios a los hijos de Israel, y conoció su condición.",
					"number": 25,
					"id": "cd44faea-9768-4bf1-9a21-0bc39a9a0fe6"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Apacentando Moisés las ovejas de su suegro Jetro, sacerdote de Madián, llevó las ovejas a través del desierto y llegó hasta Horeb, monte de Dios.",
					"number": 1,
					"study": "Llamamiento de Moisés",
					"id": "a4e85017-5723-40bf-a9f7-48c8bb154b66"
				},
				{
					"verse": "Allí se le apareció el Ángel de Jehová en una llama de fuego, en medio de una zarza. Al fijarse, vio que la zarza ardía en fuego, pero la zarza no se consumía.",
					"number": 2,
					"id": "a2e4bdc7-d584-46c1-b4df-d14a344dfc4e"
				},
				{
					"verse": "Entonces Moisés se dijo: \"Iré ahora para contemplar esta gran visión, por qué causa la zarza no se quema\".",
					"number": 3,
					"id": "6465c722-407a-4785-b1f1-17767e270f36"
				},
				{
					"verse": "Cuando Jehová vio que él iba a mirar, lo llamó de en medio de la zarza: --¡Moisés, Moisés! --Aquí estoy --respondió él.",
					"number": 4,
					"id": "94b66b01-b823-475d-8c72-02b48e532c96"
				},
				{
					"verse": "Dios le dijo: --No te acerques; quita el calzado de tus pies, porque el lugar en que tú estás, tierra santa es.",
					"number": 5,
					"id": "f5509cbc-3240-403a-9779-03cb6ecbc3ed"
				},
				{
					"verse": "Y añadió: --Yo soy el Dios de tu padre, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob. Entonces Moisés cubrió su rostro, porque tuvo miedo de mirar a Dios.",
					"number": 6,
					"id": "e60e7928-ed10-4cb2-bd05-3bebcb9a81ed"
				},
				{
					"verse": "Dijo luego Jehová: --Bien he visto la aflicción de mi pueblo que está en Egipto, y he oído su clamor a causa de sus opresores, pues he conocido sus angustias.",
					"number": 7,
					"id": "fca2918e-a2aa-4968-9ed3-f94e25e10aaf"
				},
				{
					"verse": "Por eso he descendido para librarlos de manos de los egipcios y sacarlos de aquella tierra a una tierra buena y ancha, a una tierra que fluye leche y miel, a los lugares del cananeo, del heteo, del amorreo, del ferezeo, del heveo y del jebuseo.",
					"number": 8,
					"id": "055b627f-dbe8-43ec-ba54-9dae76691d49"
				},
				{
					"verse": "El clamor, pues, de los hijos de Israel ha llegado ante mí, y también he visto la opresión con que los egipcios los oprimen.",
					"number": 9,
					"id": "54e699ae-8e0e-4e6c-9906-ff4b1911d1ca"
				},
				{
					"verse": "Ven, por tanto, ahora, y te enviaré al faraón para que saques de Egipto a mi pueblo, a los hijos de Israel.",
					"number": 10,
					"id": "957e69fe-7bd3-4d3a-840d-2b8974471ffa"
				},
				{
					"verse": "Entonces Moisés respondió a Dios: --¿Quién soy yo para que vaya al faraón y saque de Egipto a los hijos de Israel?",
					"number": 11,
					"id": "d00fce2c-7bff-4461-a15d-6da447d6160f"
				},
				{
					"verse": "Dios le respondió: --Yo estaré contigo; y esto te será por señal de que yo te he enviado: cuando hayas sacado de Egipto al pueblo, serviréis a Dios sobre este monte.",
					"number": 12,
					"id": "8589df0b-7b16-428c-9b6f-7459a3a17989"
				},
				{
					"verse": "Dijo Moisés a Dios: --Si voy a los hijos de Israel y les digo: \"Jehová, el Dios de vuestros padres, me ha enviado a vosotros\", me preguntarán: \"¿Cuál es su nombre?\" Entonces ¿qué les responderé?",
					"number": 13,
					"id": "5806b803-cc33-4e8c-96b0-25c98b5bf66f"
				},
				{
					"verse": "Respondió Dios a Moisés: --\"Yo soy el que soy\". Y añadió: --Así dirás a los hijos de Israel: \" Yo soy me envió a vosotros\".",
					"number": 14,
					"id": "e0786ae4-ffec-476b-9f28-7f982714290d"
				},
				{
					"verse": "Además, Dios dijo a Moisés: --Así dirás a los hijos de Israel: \"Jehová, el Dios de vuestros padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob, me ha enviado a vosotros\". Este es mi nombre para siempre; con él se me recordará por todos los siglos.",
					"number": 15,
					"id": "4a78ce50-f00f-4cd4-a16a-dc27546c4272"
				},
				{
					"verse": "Ve, reúne a los ancianos de Israel y diles: \"Jehová, el Dios de vuestros padres, el Dios de Abraham, de Isaac y de Jacob, se me apareció y me dijo: En verdad os he visitado y he visto lo que se os hace en Egipto.",
					"number": 16,
					"id": "510ecc33-fa72-4fcf-8c6d-3b66f11781cf"
				},
				{
					"verse": "Y he dicho: Yo os sacaré de la aflicción de Egipto a la tierra del cananeo, del heteo, del amorreo, del ferezeo, del heveo y del jebuseo, a una tierra que fluye leche y miel\".",
					"number": 17,
					"id": "80d090d7-bc83-4fa1-8928-eb2d78e8f662"
				},
				{
					"verse": "Ellos oirán tu voz; tú irás con los ancianos de Israel al rey de Egipto y le dirás: \"Jehová, el Dios de los hebreos, se nos ha manifestado; por tanto, nosotros iremos ahora tres días de camino por el desierto a ofrecer sacrificios a Jehová, nuestro Dios\".",
					"number": 18,
					"id": "803d0415-8909-4cd2-98d5-82d6c4e545b2"
				},
				{
					"verse": "Yo sé que el rey de Egipto no os dejará ir sino por la fuerza.",
					"number": 19,
					"id": "b516030e-7ff6-45f5-a17b-4015e32e88b0"
				},
				{
					"verse": "Pero yo extenderé mi mano y heriré a Egipto con todas las maravillas que obraré en el país, y entonces os dejará ir.",
					"number": 20,
					"id": "265c9609-5b8f-4fbe-b78b-be2017b043f0"
				},
				{
					"verse": "Yo haré que este pueblo halle gracia a los ojos de los egipcios, para que cuando salgáis no vayáis con las manos vacías,",
					"number": 21,
					"id": "1461b851-7b2d-4c5d-ba81-2dc28876832d"
				},
				{
					"verse": "sino que cada mujer pedirá a su vecina, y a la que se hospeda en su casa, alhajas de plata, alhajas de oro y vestidos, los cuales pondréis sobre vuestros hijos y vuestras hijas. Así despojaréis a los egipcios.",
					"number": 22,
					"id": "71d9ee2c-1dd6-42e9-8319-69b5e6541459"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Entonces Moisés respondió y dijo: --Ellos no me creerán, ni oirán mi voz, pues dirán: \"No se te ha aparecido Jehová\".",
					"number": 1,
					"id": "33a40198-6307-4feb-aa54-03f5f499cab8"
				},
				{
					"verse": "--¿Qué es eso que tienes en tu mano? --le preguntó Jehová. --Una vara --le respondió Moisés.",
					"number": 2,
					"id": "c77cc728-80c1-42f8-b708-456b229d3e7b"
				},
				{
					"verse": "--Échala al suelo --le dijo Jehová. Él la echó al suelo y se convirtió en una culebra; y Moisés huía de ella.",
					"number": 3,
					"id": "d33dd659-349d-4e80-a36c-55f72184bee6"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: --Extiende tu mano y tómala por la cola. Él extendió su mano y la tomó, y volvió a ser vara en su mano.",
					"number": 4,
					"id": "89e9c926-4af2-4211-8a36-bc0f911faa8a"
				},
				{
					"verse": "--Por esto creerán que se te ha aparecido Jehová, el Dios de tus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.",
					"number": 5,
					"id": "caeab00d-b217-4aa6-824b-312c4a12a3dd"
				},
				{
					"verse": "Le dijo además Jehová: --Mete ahora tu mano en el seno. Él metió la mano en su seno y, cuando la sacó, vio que su mano estaba leprosa como la nieve.",
					"number": 6,
					"id": "f8cb8b13-235a-4d7e-8317-17ad3d69a371"
				},
				{
					"verse": "Le dijo Jehová: --Vuelve a meter la mano en tu seno. Él volvió a meter la mano en su seno, y al sacarla de nuevo del seno, vio que estaba como el resto de su carne.",
					"number": 7,
					"id": "1d437149-fdb9-4460-8b70-f48f2a52eb90"
				},
				{
					"verse": "--Si acontece que no te creen ni obedecen a la voz de la primera señal, creerán a la voz de la segunda.",
					"number": 8,
					"id": "5aa43dfc-0973-4fb9-bbf1-ea0ebdbd6b11"
				},
				{
					"verse": "Y si aún no creen a estas dos señales, ni oyen tu voz, tomarás de las aguas del río y las derramarás en tierra; y las aguas que saques del río se convertirán en sangre sobre la tierra.",
					"number": 9,
					"id": "5e6e4822-c306-46d9-ae02-ba890956c473"
				},
				{
					"verse": "Entonces dijo Moisés a Jehová: --¡Ay, Señor! nunca he sido hombre de fácil palabra, ni antes ni desde que tú hablas con tu siervo, porque soy tardo en el habla y torpe de lengua.",
					"number": 10,
					"id": "636f1338-2b80-4e18-9984-7c7b517f14f2"
				},
				{
					"verse": "Jehová le respondió: --¿Quién dio la boca al hombre? ¿o quién hizo al mudo y al sordo, al que ve y al ciego? ¿No soy yo, Jehová?",
					"number": 11,
					"id": "3a340282-5c39-487c-9ede-de40ba165d3c"
				},
				{
					"verse": "Ahora, pues, ve, que yo estaré en tu boca y te enseñaré lo que has de hablar.",
					"number": 12,
					"id": "646f5434-bd79-43d2-9128-ae3359c9a13b"
				},
				{
					"verse": "Y él dijo: --¡Ay, Señor! envía, te ruego, a cualquier otra persona.",
					"number": 13,
					"id": "21e560b2-016b-4f65-ba03-69aa064b469e"
				},
				{
					"verse": "Entonces Jehová se enojó contra Moisés, y dijo: --¿No conozco yo a tu hermano Aarón, el levita, y que él habla bien? Él saldrá a recibirte, y al verte se alegrará en su corazón.",
					"number": 14,
					"id": "0dafb22e-b0fb-4150-8513-6e03e2ae444c"
				},
				{
					"verse": "Tú le hablarás y pondrás en su boca las palabras, y yo estaré en tu boca y en la suya, y os enseñaré lo que habéis de hacer.",
					"number": 15,
					"id": "afb446b4-a759-45d7-b36a-30802881d7a9"
				},
				{
					"verse": "Él hablará por ti al pueblo; será como tu boca, y tú ocuparás para él el lugar de Dios.",
					"number": 16,
					"id": "d74201d7-384a-43aa-8fcb-471651ffca35"
				},
				{
					"verse": "Y tomarás en tu mano esta vara, con la cual harás las señales.",
					"number": 17,
					"id": "91a86d81-67b6-4f63-8c7c-ce362dd88239"
				},
				{
					"verse": "Así se fue Moisés, regresó junto a su suegro Jetro y le dijo: --Me iré ahora y volveré a Egipto, a donde están mis hermanos, para ver si aún viven. --Ve en paz --dijo Jetro a Moisés.",
					"number": 18,
					"study": "Moisés vuelve a Egipto",
					"id": "aef22cf2-3688-430a-9ba4-1f980b62e938"
				},
				{
					"verse": "Dijo también Jehová a Moisés en Madián: --Regresa a Egipto, porque han muerto todos los que procuraban tu muerte.",
					"number": 19,
					"id": "615a3917-d51a-4c4a-a7cb-b178634bbd85"
				},
				{
					"verse": "Entonces Moisés tomó a su mujer y a sus hijos, los puso sobre un asno y volvió a la tierra de Egipto. Tomó también Moisés la vara de Dios en su mano.",
					"number": 20,
					"id": "a2a115c2-898f-4d89-ab95-2d6d89515842"
				},
				{
					"verse": "Y Jehová le dijo: --Cuando hayas vuelto a Egipto, ocúpate de hacer delante del faraón todas las maravillas que he puesto en tus manos; pero yo endureceré su corazón, de modo que no dejará ir al pueblo.",
					"number": 21,
					"id": "76a52a56-98a2-42d7-9bc1-99a61dabd15f"
				},
				{
					"verse": "Entonces dirás al faraón: \"Jehová ha dicho así: Israel es mi hijo, mi primogénito.",
					"number": 22,
					"id": "9afb18c0-947e-4373-a3b3-9aeec8f16ecb"
				},
				{
					"verse": "Ya te he dicho que dejes ir a mi hijo, para que me sirva; pero si te niegas a dejarlo ir, yo mataré a tu hijo, a tu primogénito\".",
					"number": 23,
					"id": "ec2c2881-aecf-4956-9c97-740c92e7a8e2"
				},
				{
					"verse": "Aconteció que, en el camino, Jehová le salió al encuentro en una posada y quiso matarlo.",
					"number": 24,
					"id": "58163f7b-4a02-4be4-a5e4-d39a4b00d861"
				},
				{
					"verse": "Entonces Séfora tomó un pedernal afilado, cortó el prepucio de su hijo y lo echó a los pies de Moisés, diciendo: --A la verdad, tú eres mi esposo de sangre.",
					"number": 25,
					"id": "3f0295ad-0399-4287-b520-fcb52f10fbf3"
				},
				{
					"verse": "Luego Jehová lo dejó ir. Ella había dicho: \"Esposo de sangre\", a causa de la circuncisión.",
					"number": 26,
					"id": "57a20208-3d89-4adf-ac3e-756fd5a5052e"
				},
				{
					"verse": "Jehová dijo a Aarón: --Ve a recibir a Moisés al desierto. Él fue, lo encontró en el monte de Dios y lo besó.",
					"number": 27,
					"id": "ba2b6ab9-6462-4750-9d0c-43d8c091fcb8"
				},
				{
					"verse": "Entonces contó Moisés a Aarón todas las palabras que le enviaba Jehová, y todas las señales que le había dado.",
					"number": 28,
					"id": "7df7f3a7-fabe-4cbd-94e4-6d2c42089928"
				},
				{
					"verse": "Fueron, pues, Moisés y Aarón, y reunieron a todos los ancianos de los hijos de Israel.",
					"number": 29,
					"id": "b345082a-1ba7-4ef2-aa23-8d0459f339f9"
				},
				{
					"verse": "Aarón les contó todas las cosas que Jehová había dicho a Moisés, e hizo las señales delante de los ojos del pueblo.",
					"number": 30,
					"id": "d116f34f-9b66-4bb3-b89a-b3449c33937d"
				},
				{
					"verse": "El pueblo creyó, y al oir que Jehová había visitado a los hijos de Israel y que había visto su aflicción, se inclinaron y adoraron.",
					"number": 31,
					"id": "5191761c-69aa-442e-bcac-1b30e830e8d0"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Después Moisés y Aarón entraron a la presencia del faraón, y le dijeron: --Jehová, el Dios de Israel, dice así: \"Deja ir a mi pueblo para que me celebre una fiesta en el desierto\".",
					"number": 1,
					"study": "Moisés y Aarón ante Faraón",
					"id": "f307889e-97e0-4c5d-84b9-12f424f34c37"
				},
				{
					"verse": "Pero el faraón respondió: --¿Quién es Jehová para que yo oiga su voz y deje ir a Israel? Yo no conozco a Jehová, ni tampoco dejaré ir a Israel.",
					"number": 2,
					"id": "9930323f-dc66-4590-88a1-b79d9057e1b1"
				},
				{
					"verse": "Ellos dijeron: --El Dios de los hebreos se nos ha manifestado; iremos, pues, ahora, tres días de camino por el desierto, y ofreceremos sacrificios a Jehová, nuestro Dios, para que no venga sobre nosotros con peste o con espada.",
					"number": 3,
					"id": "29f6e658-81d7-45ae-b19b-dabeeac5c1f2"
				},
				{
					"verse": "Entonces el rey de Egipto les dijo: --Moisés y Aarón, ¿por qué buscáis apartar al pueblo de su trabajo? Volved a vuestras tareas.",
					"number": 4,
					"id": "290da8d6-925d-4699-b35a-1f6d95c89b83"
				},
				{
					"verse": "Dijo también el faraón: --Ahora que el pueblo de la tierra es numeroso, vosotros queréis apartarlo de sus tareas.",
					"number": 5,
					"id": "48ad8159-539e-4948-ae98-5a9bd8f1484e"
				},
				{
					"verse": "Aquel mismo día el faraón dio esta orden a los cuadrilleros encargados de las labores del pueblo y a sus capataces:",
					"number": 6,
					"id": "674c37ae-7132-4790-87e0-70a6d0f3dc7f"
				},
				{
					"verse": "--De aquí en adelante no daréis paja al pueblo para hacer ladrillo, como hasta ahora; que vayan ellos y recojan por sí mismos la paja.",
					"number": 7,
					"id": "26ee8965-e62f-4326-a31d-9ef98f06d5d9"
				},
				{
					"verse": "Les impondréis la misma tarea de ladrillo que hacían antes, y no les disminuiréis nada, pues están ociosos. Por eso claman diciendo: \"Vamos y ofrezcamos sacrificios a nuestro Dios\".",
					"number": 8,
					"id": "081429b9-f367-4ebf-9201-a7a4d8e96efa"
				},
				{
					"verse": "Que se les aumente el trabajo, para que estén ocupados y no atiendan a palabras mentirosas.",
					"number": 9,
					"id": "f94f6f21-c625-4500-b4cf-d3984a73753a"
				},
				{
					"verse": "Los cuadrilleros y sus capataces salieron y dijeron al pueblo: --Así ha dicho el faraón: \"Ya no os daré paja.",
					"number": 10,
					"id": "031d76ac-4b64-45cd-ab02-7d67d5ff4175"
				},
				{
					"verse": "Id vosotros y recoged la paja donde la halléis, pero nada se disminuirá de vuestra tarea\".",
					"number": 11,
					"id": "a1b4e8fc-1f8d-451d-b0cd-56f28b9a64c6"
				},
				{
					"verse": "Entonces el pueblo se esparció por toda la tierra de Egipto para recoger rastrojo en lugar de paja.",
					"number": 12,
					"id": "5db63850-b528-4c52-a275-f15d6edef972"
				},
				{
					"verse": "Y los cuadrilleros los apremiaban diciendo: --Acabad vuestra obra, la tarea de cada día en su día, como cuando se os daba paja.",
					"number": 13,
					"id": "c5731d94-c4d4-4b14-bc80-5001f811b199"
				},
				{
					"verse": "Y azotaban a los capataces de los hijos de Israel que los cuadrilleros del faraón habían puesto sobre ellos, y les decían: --¿Por qué no habéis cumplido ni ayer ni hoy vuestra tarea de ladrillos como antes?",
					"number": 14,
					"id": "5d9d273f-6d98-4b78-bcf7-91628223dced"
				},
				{
					"verse": "Los capataces de los hijos de Israel fueron a quejarse ante el faraón y le dijeron: --¿Por qué tratas así a tus siervos?",
					"number": 15,
					"id": "2972a5db-f878-45d1-8c06-486f0928c41a"
				},
				{
					"verse": "No se da paja a tus siervos, y con todo nos dicen: \"Haced el ladrillo\". Además, tus siervos son azotados, y el pueblo tuyo es el culpable.",
					"number": 16,
					"id": "b1c3b970-b555-4218-9317-e717a76dbc22"
				},
				{
					"verse": "Él respondió: --Estáis ociosos, sí, ociosos, y por eso decís: \"Vamos y ofrezcamos sacrificios a Jehová\".",
					"number": 17,
					"id": "fe7d57e2-ef85-4055-a0bb-83bfc1dbbbde"
				},
				{
					"verse": "Id, pues, ahora, y trabajad. No se os dará paja, y habéis de entregar la misma tarea de ladrillo.",
					"number": 18,
					"id": "718f1bfb-3360-427e-8480-0176c8a23076"
				},
				{
					"verse": "Los capataces de los hijos de Israel se sintieron afligidos cuando les dijeron: \"No se disminuirá nada de vuestro ladrillo, de la tarea de cada día\".",
					"number": 19,
					"id": "94ee4270-50bc-4fb3-b262-1225a247ea45"
				},
				{
					"verse": "Cuando salían de la presencia del faraón, se encontraron con Moisés y Aarón, que los estaban esperando,",
					"number": 20,
					"id": "8829015f-337a-4f91-8047-12650c5aed74"
				},
				{
					"verse": "y les dijeron: --Que Jehová os examine y os juzgue, pues nos habéis hecho odiosos ante el faraón y sus siervos, y les habéis puesto la espada en la mano para que nos maten.",
					"number": 21,
					"id": "edd97ce5-7ef2-418c-9c49-e9d19d852fe4"
				},
				{
					"verse": "Entonces Moisés se volvió a Jehová y preguntó: --Señor, ¿por qué afliges a este pueblo? ¿Para qué me enviaste?,",
					"number": 22,
					"study": "Jehová comisiona a Moisés y a Aarón",
					"id": "609cdfc0-0849-4a38-a467-079e952b27fc"
				},
				{
					"verse": "porque desde que yo fui al faraón para hablarle en tu nombre, ha afligido a este pueblo, y tú no has librado a tu pueblo.",
					"number": 23,
					"id": "0f23549c-99b7-4878-b1a9-c827af7a946f"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Jehová respondió a Moisés: --Ahora verás lo que yo haré al faraón, porque con mano fuerte los dejará ir, y con mano fuerte los echará de su tierra.",
					"number": 1,
					"id": "6980f066-1ceb-48ee-a2c1-85f1aecd1986"
				},
				{
					"verse": "Habló Dios a Moisés y le dijo: --Yo soy Jehová.",
					"number": 2,
					"id": "a0c7c7b6-e72d-4da4-8651-dcf383309b23"
				},
				{
					"verse": "Yo me aparecí a Abraham, a Isaac y a Jacob como Dios Omnipotente, pero con mi nombre Jehová no me di a conocer a ellos.",
					"number": 3,
					"id": "82588a2d-644c-460c-a9a7-e25ea82288b9"
				},
				{
					"verse": "También establecí mi pacto con ellos, para darles la tierra de Canaán, la tierra en que fueron forasteros y en la cual habitaron.",
					"number": 4,
					"id": "4234a424-7624-4df6-8d77-fa6d33e5e1e4"
				},
				{
					"verse": "Asimismo yo he oído el gemido de los hijos de Israel, a quienes hacen servir los egipcios, y me he acordado de mi pacto.",
					"number": 5,
					"id": "d885c6bb-e0e7-482a-b849-048e412b1005"
				},
				{
					"verse": "Por tanto, dirás a los hijos de Israel: \"Yo soy Jehová. Yo os sacaré de debajo de las pesadas tareas de Egipto, os libraré de su servidumbre y os redimiré con brazo extendido y con gran justicia.",
					"number": 6,
					"id": "80cf46b5-e3f9-40a3-94b1-04a07969e657"
				},
				{
					"verse": "Os tomaré como mi pueblo y seré vuestro Dios. Así sabréis que yo soy Jehová, vuestro Dios, que os sacó de debajo de las pesadas tareas de Egipto.",
					"number": 7,
					"id": "a8e89679-57f1-47ad-bd88-8bd6a46de2a9"
				},
				{
					"verse": "Os meteré en la tierra por la cual alcé mi mano jurando que la daría a Abraham, a Isaac y a Jacob. Yo os la daré por heredad. Yo soy Jehová\".",
					"number": 8,
					"id": "8b332302-b3db-4a40-913d-2944a869f4ce"
				},
				{
					"verse": "De esta manera habló Moisés a los hijos de Israel; pero ellos no escuchaban a Moisés, debido al desaliento que los embargaba a causa de la dura servidumbre.",
					"number": 9,
					"id": "02d8adc7-6ee4-45e3-af2e-d6e667724193"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés:",
					"number": 10,
					"id": "a2a5d771-b19d-4c2c-bacc-184324158a05"
				},
				{
					"verse": "--Entra y dile al faraón, rey de Egipto, que deje ir de su tierra a los hijos de Israel.",
					"number": 11,
					"id": "7fb29883-9f92-4412-9ec3-68a216c051e6"
				},
				{
					"verse": "Moisés respondió ante Jehová: --Los hijos de Israel no me escuchan, ¿cómo me escuchará el faraón, a mí, que soy torpe de labios?",
					"number": 12,
					"id": "8a7dc5ba-8984-4f84-87c2-0f7609526d56"
				},
				{
					"verse": "Entonces Jehová habló a Moisés y a Aarón, y les dio órdenes para los hijos de Israel y para el faraón, rey de Egipto, a fin de que sacaran a los hijos de Israel de la tierra de Egipto.",
					"number": 13,
					"id": "19e684d2-b7cd-4ed1-a038-ecb397894fec"
				},
				{
					"verse": "Estos son los jefes de las casas paternas: Hijos de Rubén, el primogénito de Israel: Hanoc, Falú, Hezrón y Carmi. Estas son las familias de Rubén.",
					"number": 14,
					"id": "ef819c3d-7c28-4895-a5d7-fceee484a4c2"
				},
				{
					"verse": "Hijos de Simeón: Jemuel, Jamín, Ohad, Jaquín, Zohar y Saúl, hijo de una cananea. Estas son las familias de Simeón.",
					"number": 15,
					"id": "3c738f81-7d21-4524-8343-ddc55d08d517"
				},
				{
					"verse": "Estos son los nombres de los hijos de Leví por sus generaciones: Gersón, Coat y Merari. Leví vivió ciento treinta y siete años.",
					"number": 16,
					"id": "78d157e5-3e0e-41cf-b38e-c25634e9a15a"
				},
				{
					"verse": "Hijos de Gersón fueron: Libni y Simei, por sus familias.",
					"number": 17,
					"id": "f7ac5cc8-416e-4573-bb5f-efda2ce4464f"
				},
				{
					"verse": "Hijos de Coat: Amram, Izhar, Hebrón y Uziel. Coat vivió ciento treinta y tres años.",
					"number": 18,
					"id": "ddbbed56-b80f-42d1-a6da-dd6bda599b7f"
				},
				{
					"verse": "Hijos de Merari: Mahli y Musi. Estas son las familias de Leví por sus generaciones.",
					"number": 19,
					"id": "a9dd54f7-9e07-4096-9203-af86d75c64cc"
				},
				{
					"verse": "Amram tomó por mujer a Jocabed, su tía, la cual dio a luz a Aarón y a Moisés. Amram vivió ciento treinta y siete años.",
					"number": 20,
					"id": "6c71aa2b-f8d7-4304-bc73-781fe066ee60"
				},
				{
					"verse": "Hijos de Izhar: Coré, Nefeg y Zicri.",
					"number": 21,
					"id": "3b9b573f-5f09-4b5c-8b05-e34d788d1fe4"
				},
				{
					"verse": "Hijos de Uziel: Misael, Elzafán y Sitri.",
					"number": 22,
					"id": "7f0d1ef6-1298-429b-9026-62b186358ebf"
				},
				{
					"verse": "Tomó Aarón por mujer a Elisabet, hija de Aminadab, hermana de Naasón, la cual dio a luz a Nadab, Abiú, Eleazar e Itamar.",
					"number": 23,
					"id": "22f4db47-dfb9-4e55-ac11-0797dbe1d9e4"
				},
				{
					"verse": "Hijos de Coré: Asir, Elcana y Abiasaf. Estas son las familias de los coreítas.",
					"number": 24,
					"id": "35fd6980-72b2-4c0e-bb08-94b7114dc4b3"
				},
				{
					"verse": "Eleazar hijo de Aarón tomó para sí mujer de las hijas de Futiel, la cual dio a luz a Finees. Estos son los jefes de los padres de los levitas por sus familias.",
					"number": 25,
					"id": "b01f2b7c-86d3-4ba7-8027-6f7fe02f5961"
				},
				{
					"verse": "Estos son aquel Aarón y aquel Moisés, a los cuales Jehová dijo: \"Sacad a los hijos de Israel de la tierra de Egipto por grupos\".",
					"number": 26,
					"id": "d215bdfc-110d-472f-991f-f9ca2f3b0d87"
				},
				{
					"verse": "Estos fueron los que hablaron al faraón, rey de Egipto, para sacar de Egipto a los hijos de Israel. Fueron Moisés y Aarón.",
					"number": 27,
					"id": "b2e9bf38-bf83-49d3-bb06-4d8a7ed7d505"
				},
				{
					"verse": "Cuando Jehová habló a Moisés en la tierra de Egipto,",
					"number": 28,
					"id": "601c879c-33d2-4ef6-9096-bb5482756940"
				},
				{
					"verse": "le dijo: --Yo soy Jehová; di al faraón, rey de Egipto, todas las cosas que yo te digo a ti.",
					"number": 29,
					"id": "29f511a4-1a56-4cd9-a6bb-1a59c28a035a"
				},
				{
					"verse": "Moisés respondió ante Jehová: --Yo soy torpe de labios; ¿cómo, pues, me ha de oir el faraón?",
					"number": 30,
					"id": "83930e83-0758-4e13-b9c3-3b24e0df8824"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Jehová dijo a Moisés: --Mira, yo te he constituido dios para el faraón, y tu hermano Aarón será tu profeta.",
					"number": 1,
					"id": "61f4b4c0-b09d-41ae-91e8-7354d5609961"
				},
				{
					"verse": "Tú dirás todas las cosas que yo te mande, y Aarón, tu hermano, hablará al faraón para que deje ir de su tierra a los hijos de Israel.",
					"number": 2,
					"id": "e170ca2b-1bd7-4de5-bd1e-4bf8c2ca4abb"
				},
				{
					"verse": "Pero yo endureceré el corazón del faraón, y multiplicaré en la tierra de Egipto mis señales y mis maravillas.",
					"number": 3,
					"id": "7e39025f-eef0-4c21-9cad-9fa89371c730"
				},
				{
					"verse": "El faraón no os oirá, pero yo pondré mi mano sobre Egipto y sacaré a mis ejércitos, a mi pueblo, los hijos de Israel, de la tierra de Egipto, con grandes juicios.",
					"number": 4,
					"id": "03208dcb-4f04-4387-b677-8935901ae162"
				},
				{
					"verse": "Y sabrán los egipcios que yo soy Jehová, cuando extienda mi mano sobre Egipto y saque a los hijos de Israel de en medio de ellos.",
					"number": 5,
					"id": "ba9b55ff-54d9-46c7-b8e9-47ff484eb52a"
				},
				{
					"verse": "Moisés y Aarón hicieron como Jehová les mandó; así lo hicieron.",
					"number": 6,
					"id": "861d3716-5912-4683-bf5f-977c197c807d"
				},
				{
					"verse": "Tenía Moisés ochenta años de edad, y Aarón ochenta y tres, cuando hablaron al faraón.",
					"number": 7,
					"id": "8f9e6793-2f15-4f48-a7aa-6a9e98f03d87"
				},
				{
					"verse": "Habló Jehová a Moisés y a Aarón, diciendo:",
					"number": 8,
					"study": "La vara de Aarón",
					"id": "6ca68835-08dc-4f2d-bf7b-eba44cde41fe"
				},
				{
					"verse": "--Si el faraón os responde: \"Mostrad un milagro\", dirás a Aarón: \"Toma tu vara y échala delante del faraón, para que se convierta en una culebra\".",
					"number": 9,
					"id": "282b7871-79a8-45d3-888a-7153f3865fa8"
				},
				{
					"verse": "Fueron, pues, Moisés y Aarón ante el faraón, e hicieron como lo había mandado Jehová. Y echó Aarón su vara delante del faraón y de sus siervos, y se convirtió en una culebra.",
					"number": 10,
					"id": "c80cbff1-eaa8-4c23-a07d-15d958529ee1"
				},
				{
					"verse": "Entonces llamó también el faraón a los sabios y hechiceros, e hicieron también lo mismo los hechiceros de Egipto con sus encantamientos;",
					"number": 11,
					"id": "d5a05f76-00ce-4002-afcb-a953fe1d5035"
				},
				{
					"verse": "pues cada uno echó su vara, las cuales se volvieron culebras; pero la vara de Aarón devoró las varas de ellos.",
					"number": 12,
					"id": "a977f594-d897-483f-b99c-0abdfb2caebe"
				},
				{
					"verse": "Sin embargo, el corazón del faraón se endureció, y no los escuchó, como lo había dicho Jehová.",
					"number": 13,
					"id": "dec88cbd-6f16-4977-b726-b18cde9a5b8c"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: --El corazón del faraón está endurecido, y no quiere dejar ir al pueblo.",
					"number": 14,
					"study": "La plaga de sangre",
					"id": "ecc6781b-d1e5-4b8c-9060-1a5c9ad9dcaa"
				},
				{
					"verse": "Ve por la mañana al faraón, cuando baje al río. Saldrás a su encuentro en la ribera llevando en tu mano la vara que se volvió culebra,",
					"number": 15,
					"id": "2fc897d9-e4ed-4d16-ad69-b5629fea3a96"
				},
				{
					"verse": "y le dirás: \"Jehová, el Dios de los hebreos me ha enviado a ti, diciendo: Deja ir a mi pueblo, para que me sirva en el desierto; pero hasta ahora no has querido oir.",
					"number": 16,
					"id": "535a5cc1-2673-432b-aa7f-a67a0e4a9d9b"
				},
				{
					"verse": "Así ha dicho Jehová: En esto conocerás que yo soy Jehová: Voy a golpear con la vara que tengo en mi mano el agua que está en el río, y se convertirá en sangre.",
					"number": 17,
					"id": "e9197119-6881-4666-a121-4b6aacd8d033"
				},
				{
					"verse": "Los peces que hay en el río morirán; apestará el río, y los egipcios tendrán asco de beber sus aguas\".",
					"number": 18,
					"id": "8fe077a4-3018-47fd-a0be-7d78dd29c84d"
				},
				{
					"verse": "Jehová dijo a Moisés: --Di a Aarón: \"Toma tu vara y extiende tu mano sobre las aguas de Egipto, sobre sus ríos, sobre sus arroyos, sobre sus estanques y sobre todos sus depósitos de aguas, para que se conviertan en sangre y haya sangre por toda la región de Egipto, hasta en los vasos de madera y en los de piedra\".",
					"number": 19,
					"id": "12d4f489-b340-4821-ada4-827bd40f04ca"
				},
				{
					"verse": "Moisés y Aarón hicieron como lo mandó Jehová. Alzando la vara, golpeó las aguas que había en el río, en presencia del faraón y de sus siervos, y todas las aguas que había en el río se convirtieron en sangre.",
					"number": 20,
					"id": "cfff03b0-839b-43bf-a614-93ab0292348a"
				},
				{
					"verse": "Asimismo, los peces que había en el río murieron; el río se corrompió, tanto que los egipcios no podían beber de él. Y hubo sangre por toda la tierra de Egipto.",
					"number": 21,
					"id": "319a4480-70c4-46ff-82e7-22470a842f12"
				},
				{
					"verse": "Pero los hechiceros de Egipto hicieron lo mismo con sus encantamientos, así que el corazón del faraón se endureció y no los escuchó, como lo había dicho Jehová.",
					"number": 22,
					"id": "bbfa148c-5362-4a67-99cc-f29ce8d45cab"
				},
				{
					"verse": "El faraón se volvió y regresó a su casa, sin prestar atención tampoco a esto.",
					"number": 23,
					"id": "106bd66a-4b11-440e-aab9-6d977f689023"
				},
				{
					"verse": "Y en todo Egipto hicieron pozos alrededor del río para beber, porque no podían beber de las aguas del río.",
					"number": 24,
					"id": "2c046cf8-2eb0-4437-9c70-4b8e1043a92d"
				},
				{
					"verse": "Así pasaron siete días después que Jehová hirió el río.",
					"number": 25,
					"id": "775b899b-d617-4031-9a91-21f5cce7ae49"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Entonces Jehová dijo a Moisés: --Entra a la presencia del faraón, y dile: \"Jehová ha dicho así: Deja ir a mi pueblo para que me sirva,",
					"number": 1,
					"study": "La plaga de ranas",
					"id": "bcb88653-623a-4281-a3fe-07acb93cc050"
				},
				{
					"verse": "porque si no lo dejas partir, yo castigaré con ranas todos tus territorios.",
					"number": 2,
					"id": "f6c8bdcb-1d1b-4a62-8e81-8856fca55fe2"
				},
				{
					"verse": "El río criará ranas, las cuales subirán y entrarán en tu casa, en la habitación donde duermes y sobre tu cama; en las casas de tus siervos, en tu pueblo, en tus hornos y en tus artesas.",
					"number": 3,
					"id": "0b5d16e8-7cab-4b4a-b683-14c42f881a1d"
				},
				{
					"verse": "Las ranas subirán sobre ti, sobre tu pueblo y sobre todos tus siervos \". p>",
					"number": 4,
					"id": "1830945d-e0ca-4bdd-8902-c7672ef4e369"
				},
				{
					"verse": "Y Jehová dijo a Moisés: --Di a Aarón: \"Extiende tu mano con tu vara sobre los ríos, arroyos y estanques, y haz subir ranas sobre la tierra de Egipto\".",
					"number": 5,
					"id": "e3258afb-cca2-4428-8d2d-0a5d05904c1b"
				},
				{
					"verse": "Entonces Aarón extendió su mano sobre las aguas de Egipto, y subieron ranas que cubrieron la tierra de Egipto.",
					"number": 6,
					"id": "a3fe4e7d-bd87-4742-b498-e5b9c21b4085"
				},
				{
					"verse": "Pero los hechiceros hicieron lo mismo con sus encantamientos, e hicieron venir ranas sobre la tierra de Egipto.",
					"number": 7,
					"id": "aa78b4c9-8434-4756-aa8a-b3dd455fd16e"
				},
				{
					"verse": "Entonces el faraón llamó a Moisés y a Aarón, y les dijo: --Orad a Jehová para que aparte las ranas de mí y de mi pueblo, y dejaré ir a tu pueblo para que ofrezca sacrificios a Jehová.",
					"number": 8,
					"id": "b7af65c4-10af-46e4-9615-e3329277b311"
				},
				{
					"verse": "Respondió Moisés al faraón: --Dígnate indicarme cuándo debo orar por ti, por tus siervos y por tu pueblo, para que las ranas se aparten de ti y de tus casas, y queden solamente en el río.",
					"number": 9,
					"id": "ef4b0126-06e7-4299-a933-a530672cbb6e"
				},
				{
					"verse": "--Mañana --dijo él. Moisés respondió: --Se hará conforme a tu palabra, para que conozcas que no hay como Jehová, nuestro Dios.",
					"number": 10,
					"id": "6277fec3-8b29-4be8-91d8-d8b076efccea"
				},
				{
					"verse": "Las ranas se apartarán de ti y de tus casas, de tus siervos y de tu pueblo, y solamente quedarán en el río.",
					"number": 11,
					"id": "e2d784b1-0055-4a25-8cfb-3c538507438c"
				},
				{
					"verse": "Entonces salieron Moisés y Aarón de la presencia del faraón. Moisés clamó a Jehová tocante a las ranas que había mandado sobre el faraón.",
					"number": 12,
					"id": "f49dcac3-ee48-4c86-8e7c-30af60409048"
				},
				{
					"verse": "E hizo Jehová conforme a la palabra de Moisés: murieron las ranas de las casas, de los cortijos y de los campos.",
					"number": 13,
					"id": "a40a4537-1259-49ec-ba55-fb11bae89552"
				},
				{
					"verse": "Las juntaron en montones, y apestaba la tierra.",
					"number": 14,
					"id": "91129cc9-c90e-42fa-9771-ce37302578b3"
				},
				{
					"verse": "Pero al ver el faraón que le habían dado reposo, endureció su corazón y no los escuchó, tal como Jehová lo había dicho.",
					"number": 15,
					"id": "7f79b2f7-ac54-4499-b525-2ef540eed236"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: --Di a Aarón: \"Extiende tu vara y golpea el polvo de la tierra, para que se convierta en piojos por todo el país de Egipto\".",
					"number": 16,
					"study": "La plaga de piojos",
					"id": "2f1c57e2-f61f-4aa7-bafe-5454ea78732e"
				},
				{
					"verse": "Ellos lo hicieron así; Aarón extendió su mano con la vara y golpeó el polvo de la tierra, el cual se convirtió en piojos que se lanzaron sobre los hombres y las bestias. Todo el polvo de la tierra se convirtió en piojos en todo el país de Egipto.",
					"number": 17,
					"id": "810be8f9-7f7c-48cc-9fec-fb2512bda555"
				},
				{
					"verse": "Los hechiceros también intentaron sacar piojos con sus encantamientos, pero no pudieron. Hubo, pues, piojos tanto en los hombres como en las bestias.",
					"number": 18,
					"id": "6a80a1b8-fb9b-4938-a9ee-4e3da0b33188"
				},
				{
					"verse": "Entonces los hechiceros dijeron al faraón: --Es el dedo de Dios. Pero el corazón del faraón se endureció, y no los escuchó, tal como Jehová lo había dicho.",
					"number": 19,
					"id": "86c606ba-f131-4c2f-bbb2-082783b51bc3"
				},
				{
					"verse": "Jehová dijo a Moisés: --Levántate de mañana y ponte delante del faraón, cuando él salga al río, y dile: \"Jehová ha dicho así: Deja ir a mi pueblo para que me sirva,",
					"number": 20,
					"study": "La plaga de moscas",
					"id": "c0f73f4e-a4e6-4068-b290-70e004b79aeb"
				},
				{
					"verse": "porque si no dejas ir a mi pueblo, yo enviaré sobre ti, sobre tus siervos, sobre tu pueblo y sobre tus casas toda clase de moscas; las casas de los egipcios se llenarán de toda clase de moscas, y asimismo la tierra donde ellos estén.",
					"number": 21,
					"id": "2fe50b81-e950-4ce2-9665-df78934fb9fd"
				},
				{
					"verse": "Aquel día yo apartaré la tierra de Gosén, en la cual habita mi pueblo, para que no haya en ella ninguna clase de moscas, a fin de que sepas que yo soy Jehová en medio de la tierra.",
					"number": 22,
					"id": "563bb07a-cae7-41ed-95b2-393f9bfc5110"
				},
				{
					"verse": "Y yo pondré redención entre mi pueblo y el tuyo. Mañana será esta señal\".",
					"number": 23,
					"id": "d6b4e9e2-f952-4a9d-8e7d-efafabaaf10c"
				},
				{
					"verse": "Jehová lo hizo así, y vino toda clase de moscas molestísimas sobre la casa del faraón, sobre las casas de sus siervos y sobre todo el país de Egipto; la tierra fue corrompida a causa de ellas.",
					"number": 24,
					"id": "e3161e63-36d0-4bc4-944a-a2a57fec533b"
				},
				{
					"verse": "Entonces el faraón llamó a Moisés y a Aarón, y les dijo: --Andad, ofreced sacrificio a vuestro Dios, pero dentro del país.",
					"number": 25,
					"id": "5ce964a0-3d31-4940-a0cb-11e0f3a7da95"
				},
				{
					"verse": "Moisés respondió: --No conviene que hagamos así, porque ofreceríamos a Jehová, nuestro Dios, lo que es la abominación para los egipcios. Si sacrificáramos lo que es abominación para los egipcios delante de ellos, ¿no nos apedrearían?",
					"number": 26,
					"id": "28ea5ba7-8760-4e00-8dae-149524ff0d80"
				},
				{
					"verse": "Iremos por el desierto, tres días de camino, y ofreceremos sacrificios a Jehová, nuestro Dios, como él nos diga.",
					"number": 27,
					"id": "c1571ff6-7787-49b2-b871-f47b6851b5c6"
				},
				{
					"verse": "Dijo el faraón: --Yo os dejaré ir para que ofrezcáis sacrificios a Jehová, vuestro Dios, en el desierto, con tal que no vayáis más lejos; orad por mí.",
					"number": 28,
					"id": "b7741c60-ea68-431a-a218-edea2d94fac3"
				},
				{
					"verse": "Y Moisés respondió: --Al salir yo de tu presencia, rogaré a Jehová que las diversas clases de moscas se alejen del faraón, de sus siervos y de su pueblo mañana; con tal de que el faraón no nos engañe más, impidiendo que el pueblo vaya a ofrecer sacrificios a Jehová.",
					"number": 29,
					"id": "c38c76c2-295d-4d7f-9a70-9115afc31e8c"
				},
				{
					"verse": "Entonces Moisés salió de la presencia del faraón, y oró a Jehová.",
					"number": 30,
					"id": "c2be64d9-42e4-44d4-92c6-b0c98a0de5b1"
				},
				{
					"verse": "Jehová hizo conforme a la palabra de Moisés y apartó todas aquellas moscas del faraón, de sus siervos y de su pueblo, sin que quedara una.",
					"number": 31,
					"id": "0b2ad3da-4cab-420e-a6f5-0901385daa21"
				},
				{
					"verse": "Pero también esta vez el faraón endureció su corazón y no dejó partir al pueblo.",
					"number": 32,
					"id": "fd85a712-89cf-4fdd-826a-f5e9ce66d8b5"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Entonces Jehová dijo a Moisés: --Entra a la presencia del faraón, y dile: \"Jehová, el Dios de los hebreos, dice así: Deja ir a mi pueblo para que me sirva,",
					"number": 1,
					"study": "La plaga en el ganado",
					"id": "d19a5c57-15ee-4a96-bca5-0e827733dc37"
				},
				{
					"verse": "porque si no lo dejas ir, y lo sigues deteniendo,",
					"number": 2,
					"id": "f8c33ed4-1d60-4a79-9f7b-aeff7f49c409"
				},
				{
					"verse": "la mano de Jehová caerá, con plaga gravísima, sobre el ganado que está en los campos: sobre caballos, asnos, camellos, vacas y ovejas.",
					"number": 3,
					"id": "9c271d98-35b7-423d-91d5-6a5c839d1c65"
				},
				{
					"verse": "Pero Jehová hará distinción entre los ganados de Israel y los de Egipto, de modo que nada muera de todo lo que pertenece a los hijos de Israel\".",
					"number": 4,
					"id": "dd8b73b2-1420-4bbd-b5c4-9f21e3a073de"
				},
				{
					"verse": "Y Jehová fijó el plazo, diciendo: --Mañana hará Jehová esta cosa en la tierra.",
					"number": 5,
					"id": "aac32d03-8c4a-4127-9258-32cbb69a90a2"
				},
				{
					"verse": "Al día siguiente Jehová hizo aquello, y murió todo el ganado de Egipto; pero del ganado de los hijos de Israel no murió ni un animal.",
					"number": 6,
					"id": "2393d8bb-1bec-4fef-9ff3-64325bd2d54c"
				},
				{
					"verse": "El faraón hizo averiguar, y se supo que del ganado de los hijos de Israel no había muerto ni un animal. Pero el corazón del faraón se endureció, y no dejó ir al pueblo.",
					"number": 7,
					"id": "0def4702-77f9-4c56-92b7-e12bc7769dc8"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés y a Aarón: --Tomad puñados de ceniza de un horno, y la esparcirá Moisés hacia el cielo delante del faraón.",
					"number": 8,
					"study": "La plaga de úlceras",
					"id": "8a8e5e5d-0315-4d13-bb78-20ad40f57d4f"
				},
				{
					"verse": "Se convertirá en polvo sobre toda la tierra de Egipto, y producirá sarpullido con úlceras en los hombres y en las bestias por todo el país de Egipto.",
					"number": 9,
					"id": "c83e3553-74d0-4cdd-9599-169dbdae8fb7"
				},
				{
					"verse": "Ellos tomaron ceniza del horno y se pusieron delante del faraón; la esparció Moisés hacia el cielo, y hubo sarpullido que produjo úlceras tanto en los hombres como en las bestias.",
					"number": 10,
					"id": "26cabe83-8fcb-4963-9844-9677f92b196f"
				},
				{
					"verse": "Ni los hechiceros podían permanecer delante de Moisés a causa del sarpullido, pues los hechiceros tenían sarpullido como todos los egipcios.",
					"number": 11,
					"id": "8f32a966-80ed-454d-93f8-850e5d0513ee"
				},
				{
					"verse": "Pero Jehová endureció el corazón del faraón, y no los oyó, tal como Jehová lo había dicho a Moisés.",
					"number": 12,
					"id": "4eadc6b8-9d3c-48e2-a441-fde951d3fd49"
				},
				{
					"verse": "Luego Jehová dijo a Moisés: --Levántate de mañana, ponte delante del faraón y dile: \"Jehová, el Dios de los hebreos, dice así: Deja ir a mi pueblo, para que me sirva,",
					"number": 13,
					"study": "La plaga de granizo",
					"id": "bb523140-d4ec-4d49-8b50-c24b0339285c"
				},
				{
					"verse": "porque yo enviaré esta vez todas mis plagas sobre tu corazón, sobre tus siervos y sobre tu pueblo, para que entiendas que no hay otro como yo en toda la tierra.",
					"number": 14,
					"id": "f77b5b9f-2d67-481e-bf58-af276c8a181c"
				},
				{
					"verse": "Por tanto, ahora yo extenderé mi mano para herirte a ti y a tu pueblo con una plaga, y desaparecerás de la tierra.",
					"number": 15,
					"id": "1b390318-7047-4be5-9bae-3ea77409a06a"
				},
				{
					"verse": "A la verdad yo te he puesto para mostrar en ti mi poder, y para que mi nombre sea anunciado en toda la tierra.",
					"number": 16,
					"id": "10bddd77-eee8-4366-8a23-caf1e2a68b99"
				},
				{
					"verse": "¿Todavía te opones a mi pueblo y no lo dejas ir?",
					"number": 17,
					"id": "6396e1b1-be4c-43da-9ac3-99f85435a768"
				},
				{
					"verse": "Mañana, a esta hora, yo haré llover granizo muy pesado, cual nunca hubo en Egipto, desde el día que se fundó hasta ahora.",
					"number": 18,
					"id": "d990ee60-8339-4df3-b6bb-5a814264dae8"
				},
				{
					"verse": "Envía, pues, a recoger tu ganado y todo lo que tienes en el campo, porque todo hombre o animal que se halle en el campo y no sea recogido en casa, el granizo caerá sobre él, y morirá\".",
					"number": 19,
					"id": "a99c74f7-a99d-4b1d-95ec-7fb7a1caa8c8"
				},
				{
					"verse": "De los siervos del faraón, el que tuvo temor de la palabra de Jehová recogió a sus criados y a su ganado en casa,",
					"number": 20,
					"id": "57b7bbe4-20d4-4bcd-9588-ae7b6cea2acc"
				},
				{
					"verse": "pero el que no puso en su corazón la palabra de Jehová, dejó a sus criados y a su ganado en el campo.",
					"number": 21,
					"id": "57aa1e13-8040-4638-b849-384a7d5c4a09"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: --Extiende tu mano hacia el cielo, para que caiga granizo en toda la tierra de Egipto sobre los hombres, sobre las bestias y sobre toda la hierba del campo en el país de Egipto.",
					"number": 22,
					"id": "d36520ab-9807-4bf1-8c47-953636fbd6a8"
				},
				{
					"verse": "Moisés extendió su vara hacia el cielo, y Jehová hizo tronar y granizar; el fuego se descargó sobre la tierra, y Jehová hizo llover granizo sobre la tierra de Egipto.",
					"number": 23,
					"id": "595e44e4-d3b1-4acd-a38c-029b592ffa9e"
				},
				{
					"verse": "Hubo, pues, granizo, y fuego mezclado con el granizo, tan grande cual nunca hubo en toda la tierra de Egipto desde que fue habitada.",
					"number": 24,
					"id": "1ce01ec7-a7b2-4291-9c82-ef31e672cda3"
				},
				{
					"verse": "Aquel granizo hirió en toda la tierra de Egipto todo lo que estaba en el campo, así hombres como bestias; también destrozó el granizo toda la hierba del campo, y desgajó todos los árboles del país.",
					"number": 25,
					"id": "d97d6482-c1c6-4427-9750-70a1fe951a3b"
				},
				{
					"verse": "Solamente en la tierra de Gosén, donde estaban los hijos de Israel, no hubo granizo.",
					"number": 26,
					"id": "7dd99ee1-d0e6-48ff-a726-16d28b25517d"
				},
				{
					"verse": "Entonces el faraón envió a llamar a Moisés y a Aarón, y les dijo: --He pecado esta vez; Jehová es justo, y yo y mi pueblo impíos.",
					"number": 27,
					"id": "98656b4a-8b6f-4a91-8841-03f5505557a7"
				},
				{
					"verse": "Orad a Jehová para que cesen los truenos de Dios y el granizo. Yo os dejaré ir; y no os detendréis más.",
					"number": 28,
					"id": "3f777043-53bf-4229-8673-a3fc98d861fc"
				},
				{
					"verse": "Moisés le respondió: --Tan pronto salga yo de la ciudad, extenderé mis manos a Jehová; los truenos cesarán y no habrá más granizo, para que sepas que de Jehová es la tierra.",
					"number": 29,
					"id": "aee565c6-b272-4309-b548-2e0dc97d3394"
				},
				{
					"verse": "Pero yo sé que ni tú ni tus siervos temeréis todavía la presencia de Jehová Dios.",
					"number": 30,
					"id": "fc2abbd5-de26-4119-bf2b-e4d9227bec6a"
				},
				{
					"verse": "El lino, pues, y la cebada fueron destrozados, porque la cebada estaba ya espigada, y el lino en caña.",
					"number": 31,
					"id": "6e5902bb-9e8f-4e75-b0d6-52be988e04b5"
				},
				{
					"verse": "Pero el trigo y el centeno no fueron destrozados, porque eran tardíos.",
					"number": 32,
					"id": "7a6887e3-6b9b-4327-b982-fd198275b8d3"
				},
				{
					"verse": "Cuando Moisés salió de la presencia del faraón, fuera de la ciudad, extendió sus manos a Jehová, y cesaron los truenos y el granizo, y la lluvia no cayó más sobre la tierra.",
					"number": 33,
					"id": "c5b64c8f-cfae-42d8-b812-2f6c8c495ce5"
				},
				{
					"verse": "Al ver el faraón que la lluvia, el granizo y los truenos habían cesado, se obstinó en pecar, y endurecieron su corazón él y sus siervos.",
					"number": 34,
					"id": "27f57a51-704a-4cd9-a86e-a86ed3841a7e"
				},
				{
					"verse": "Se endureció el corazón del faraón, y no dejó ir a los hijos de Israel, tal como Jehová lo había dicho por medio de Moisés.",
					"number": 35,
					"id": "be3b488f-eeb5-4e42-bfbb-4cfbb0d6eb82"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Jehová dijo a Moisés: --Entra a la presencia del faraón, porque yo he endurecido su corazón y el corazón de sus siervos, para mostrar entre ellos estas mis señales,",
					"number": 1,
					"study": "La plaga de langostas",
					"id": "667ae4fd-665f-48f4-b011-fece364f295c"
				},
				{
					"verse": "para que cuentes a tus hijos y a tus nietos las cosas que yo hice en Egipto y las señales que hice entre ellos, y así sepáis que yo soy Jehová.",
					"number": 2,
					"id": "dbdf2382-0a4c-4d74-9beb-325d235dffe2"
				},
				{
					"verse": "Entonces fueron Moisés y Aarón ante el faraón, y le dijeron: --Jehová, el Dios de los hebreos, ha dicho así: \"¿Hasta cuándo no querrás humillarte delante de mí? Deja ir a mi pueblo, para que me sirva.",
					"number": 3,
					"id": "073bef61-dafe-4695-ad3a-428e113b4b5b"
				},
				{
					"verse": "Y si aún rehúsas dejarlo ir, mañana yo traeré sobre tu territorio la langosta,",
					"number": 4,
					"id": "5bd903e1-13ec-4f56-a93b-22b84d64dabb"
				},
				{
					"verse": "la cual cubrirá la faz de la tierra, de modo que no pueda verse la tierra. Ella comerá lo que escapó, lo que os quedó del granizo; comerá asimismo todo árbol que crece en el campo.",
					"number": 5,
					"id": "b3831d50-8fba-4b30-ae72-7ae1ece7c222"
				},
				{
					"verse": "Llenará tus casas, las casas de todos tus siervos y las casas de todos los egipcios, cual nunca vieron tus padres ni tus abuelos, desde que ellos aparecieron sobre la tierra hasta hoy\". Y dándose vuelta, salió de la presencia del faraón.",
					"number": 6,
					"id": "79ce161d-cf95-4e95-b1df-59ee84302e07"
				},
				{
					"verse": "Entonces los siervos del faraón le dijeron: --¿Hasta cuándo será este hombre una amenaza para nosotros? Deja ir a estos hombres, para que sirvan a Jehová, su Dios. ¿Acaso no sabes todavía que Egipto está ya destruido?",
					"number": 7,
					"id": "7dc4e465-2d9b-43b8-bb86-91a06a410fc3"
				},
				{
					"verse": "Llamaron, pues, de nuevo a Moisés y Aarón ante el faraón, el cual les dijo: --Andad, servid a Jehová, vuestro Dios. ¿Quiénes son los que han de ir?",
					"number": 8,
					"id": "6c3249a1-4888-436a-99b0-2c5dae0727cb"
				},
				{
					"verse": "Moisés respondió: --Hemos de ir con nuestros niños y con nuestros viejos, con nuestros hijos y con nuestras hijas; con nuestras ovejas y con nuestras vacas hemos de ir, porque es nuestra fiesta solemne para Jehová.",
					"number": 9,
					"id": "3444affb-25c0-4b52-b747-a3ba8bc21d88"
				},
				{
					"verse": "Él les dijo: --¡Así sea Jehová con vosotros! ¿Cómo os voy a dejar ir a vosotros y a vuestros niños? ¡Mirad cómo el mal está delante de vuestro rostro!",
					"number": 10,
					"id": "6876eb37-8124-4ad9-97ab-463b589cec7c"
				},
				{
					"verse": "No será así; id ahora vosotros los hombres y servid a Jehová, pues esto es lo que vosotros pedisteis. Y los echaron de la presencia del faraón.",
					"number": 11,
					"id": "7aec56c8-3072-45ba-8a1f-8e338b5b6c41"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: --Extiende tu mano sobre la tierra de Egipto, para traer la langosta, a fin de que suba sobre el país de Egipto y consuma todo lo que el granizo dejó.",
					"number": 12,
					"id": "9844cbcb-1af2-4923-ac1c-e71eeb210391"
				},
				{
					"verse": "Extendió Moisés su vara sobre la tierra de Egipto, y Jehová trajo un viento oriental sobre el país todo aquel día y toda aquella noche; y al venir la mañana, el viento oriental trajo la langosta.",
					"number": 13,
					"id": "02f4e6fb-47f4-463d-8636-df87493575a3"
				},
				{
					"verse": "La langosta subió sobre toda la tierra de Egipto y se asentó en todo el país de Egipto en tan gran cantidad como no la hubo antes ni la habrá después;",
					"number": 14,
					"id": "98abee91-2cd1-4225-8a03-7f1ca735cc63"
				},
				{
					"verse": "cubrió la faz de todo el país y oscureció la tierra; consumió toda la hierba de la tierra y todo el fruto de los árboles que había dejado el granizo; no quedó cosa verde en los árboles ni en la hierba del campo en toda la tierra de Egipto.",
					"number": 15,
					"id": "f1c31b2d-d855-4152-9b74-30c846affe63"
				},
				{
					"verse": "Entonces el faraón se apresuró a llamar a Moisés y a Aarón, y dijo: --He pecado contra Jehová, vuestro Dios, y contra vosotros.",
					"number": 16,
					"id": "34ca520e-d9d1-495e-9205-59e8f2607c55"
				},
				{
					"verse": "Pero os ruego ahora que perdonéis mi pecado solamente esta vez, y que oréis a Jehová, vuestro Dios, para que aparte de mí al menos esta plaga mortal.",
					"number": 17,
					"id": "c1d1ac2a-e351-4df8-a233-76fbba37eb48"
				},
				{
					"verse": "Salió Moisés de delante del faraón, y oró a Jehová.",
					"number": 18,
					"id": "e3f94bc1-8bb5-44ba-904e-155af5b8e2b9"
				},
				{
					"verse": "Entonces Jehová trajo un fortísimo viento occidental que se llevó la langosta y la arrojó en el Mar Rojo; ni una langosta quedó en todo el país de Egipto.",
					"number": 19,
					"id": "258df91c-b0fa-4139-97bf-763c4c1e6b78"
				},
				{
					"verse": "Pero Jehová endureció el corazón del faraón, y este no dejó ir a los hijos de Israel.",
					"number": 20,
					"id": "99bfd76a-a768-4760-b5ce-04ff7b2f7e79"
				},
				{
					"verse": "Jehová dijo a Moisés: --Extiende tu mano hacia el cielo, para que haya tinieblas sobre la tierra de Egipto, tanto que cualquiera las palpe.",
					"number": 21,
					"study": "La plaga de tinieblas",
					"id": "118843a5-2f59-4d2a-b463-37e38de53332"
				},
				{
					"verse": "Extendió Moisés su mano hacia el cielo, y por tres días hubo densas tinieblas sobre toda la tierra de Egipto.",
					"number": 22,
					"id": "7765e690-1439-4136-a986-7d3b64fdf8fe"
				},
				{
					"verse": "Ninguno vio a su prójimo, ni nadie se levantó de su lugar en tres días; pero todos los hijos de Israel tenían luz en sus habitaciones.",
					"number": 23,
					"id": "c8fbbe70-2ad8-4f1b-b0ab-b83b994a833a"
				},
				{
					"verse": "Entonces el faraón hizo llamar a Moisés, y dijo: --Id, servid a Jehová; que solamente queden vuestras ovejas y vuestras vacas. Vayan también vuestros niños con vosotros.",
					"number": 24,
					"id": "45bc1322-6c46-40d9-82cc-0295ad05cd72"
				},
				{
					"verse": "Moisés respondió: --Tú nos darás los animales para los sacrificios y holocaustos que ofreceremos a Jehová, nuestro Dios.",
					"number": 25,
					"id": "44fe37ef-6d2c-44c2-973e-666424ce25e0"
				},
				{
					"verse": "Y nuestro ganado irá también con nosotros. No quedará ni una pezuña, porque de él hemos de tomar para servir a Jehová, nuestro Dios, y no sabemos con qué hemos de servir a Jehová hasta que lleguemos allá.",
					"number": 26,
					"id": "fb3d37de-2c74-466c-b730-ff4a606aff4b"
				},
				{
					"verse": "Pero Jehová endureció el corazón del faraón, y este no quiso dejarlos ir.",
					"number": 27,
					"id": "9eea915f-e68e-4e9f-a29c-8fbb6a58f12a"
				},
				{
					"verse": "Y le dijo el faraón: --Retírate de mi presencia. Cuídate de no ver más mi rostro, pues el día en que veas mi rostro, morirás.",
					"number": 28,
					"id": "30a843c9-3634-4e5b-a4dd-8eb3490454eb"
				},
				{
					"verse": "Y Moisés respondió: --¡Bien has dicho! No veré más tu rostro.",
					"number": 29,
					"id": "e365f113-34a0-496d-bf8e-d22fe57fcfae"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Jehová dijo a Moisés: --Una plaga más traeré sobre el faraón y sobre Egipto, después de la cual él os dejará ir de aquí. De seguro que os echará de aquí definitivamente.",
					"number": 1,
					"study": "Anunciada la muerte de los primogénitos",
					"id": "0826f5c2-88f2-47fe-aecd-36faa9a27a51"
				},
				{
					"verse": "Habla ahora al pueblo, que cada uno pida a su vecino y cada una a su vecina, alhajas de plata y de oro.",
					"number": 2,
					"id": "008bc9f2-7ab9-49cb-8511-07cc9b0470b1"
				},
				{
					"verse": "Jehová hizo que el pueblo se ganara el favor de los egipcios. También Moisés era considerado un gran hombre en la tierra de Egipto, a los ojos de los siervos del faraón y a los ojos del pueblo.",
					"number": 3,
					"id": "16326316-b36c-428a-beec-7070e12008e7"
				},
				{
					"verse": "Dijo, pues, Moisés: --Jehová ha dicho así: \"Hacia la medianoche yo atravesaré el país de Egipto,",
					"number": 4,
					"id": "633888a8-811d-484f-af5f-416c56ae40b8"
				},
				{
					"verse": "y morirá todo primogénito en tierra de Egipto, desde el primogénito del faraón que se sienta en su trono, hasta el primogénito de la sierva que está tras el molino, y todo primogénito de las bestias.",
					"number": 5,
					"id": "a8e391c1-e82d-436c-9e96-bca548277a41"
				},
				{
					"verse": "Y habrá gran clamor por toda la tierra de Egipto, cual nunca hubo ni jamás habrá.",
					"number": 6,
					"id": "6174f695-6900-4a70-be26-e9f0c136359b"
				},
				{
					"verse": "Pero contra todos los hijos de Israel, desde el hombre hasta la bestia, ni un perro moverá su lengua, para que sepáis que Jehová hace diferencia entre los egipcios y los israelitas\".",
					"number": 7,
					"id": "daed2419-97b7-4944-9ff8-62516ec0f702"
				},
				{
					"verse": "Entonces vendrán a mí todos estos tus siervos, e inclinados delante de mí dirán: \"Vete, tú y todo el pueblo que está bajo tus órdenes\". Y después de esto yo saldré. Y salió muy enojado de la presencia del faraón.",
					"number": 8,
					"id": "1cbe3b79-b0b5-43d7-94ed-86a429897e83"
				},
				{
					"verse": "Luego Jehová dijo a Moisés: --El faraón no os oirá, para que mis maravillas se multipliquen en la tierra de Egipto.",
					"number": 9,
					"id": "a8a671fd-d55f-473d-8d65-e5d2d1127e3b"
				},
				{
					"verse": "Moisés y Aarón hicieron todos estos prodigios delante del faraón, pues Jehová había endurecido el corazón del faraón, y este no dejó salir a los hijos de Israel fuera de su país.",
					"number": 10,
					"id": "6cde85c3-7cb0-4f1b-9254-dc045485b80a"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y a Aarón en la tierra de Egipto, y les dijo:",
					"number": 1,
					"study": "La Pascua",
					"id": "98583db8-2fd3-49da-8f0d-6dfac51c7616"
				},
				{
					"verse": "\"Este mes será para vosotros el principal entre los meses; os será el primero de los meses del año.",
					"number": 2,
					"id": "211a5b6d-1014-456f-b96d-0d75c27f1cc0"
				},
				{
					"verse": "Hablad a toda la congregación de Israel, y decid: \"El día diez de este mes tomará cada uno un cordero según las familias de los padres, un cordero por familia.",
					"number": 3,
					"id": "6b310b42-9a07-4a4f-828e-100b675d353a"
				},
				{
					"verse": "Pero si la familia es demasiado pequeña, que no baste para comer el cordero, entonces él y el vecino más cercano a su casa tomarán uno según el número de las personas; conforme al comer de cada hombre os repartiréis el cordero.",
					"number": 4,
					"id": "781948b6-0f49-4791-9aea-dde491a3577a"
				},
				{
					"verse": "El animal será sin defecto, macho de un año; lo tomaréis de las ovejas o de las cabras.",
					"number": 5,
					"id": "c4ff7f77-21b1-493e-a876-d73ad57d7af2"
				},
				{
					"verse": "Lo guardaréis hasta el día catorce de este mes, y lo inmolará toda la congregación del pueblo de Israel entre las dos tardes.",
					"number": 6,
					"id": "3db8d98e-7185-4e8e-8ce7-2fbb7290918e"
				},
				{
					"verse": "Tomarán de la sangre y la pondrán en los dos postes y en el dintel de las casas en que lo han de comer.",
					"number": 7,
					"id": "7b127faa-01a8-4c67-92ae-dfdf3007c672"
				},
				{
					"verse": "Esa noche comerán la carne asada al fuego y panes sin levadura; con hierbas amargas lo comerán.",
					"number": 8,
					"id": "297db3a1-92cc-4dd5-8509-9e7508894e54"
				},
				{
					"verse": "Ninguna cosa comeréis de él cruda ni cocida en agua, sino asada al fuego; comeréis también su cabeza, sus patas y sus entrañas.",
					"number": 9,
					"id": "ff7fb024-78b0-4d39-959b-c97dbd45d40b"
				},
				{
					"verse": "Ninguna cosa dejaréis de él hasta la mañana; y lo que quede hasta la mañana, lo quemaréis en el fuego.",
					"number": 10,
					"id": "672ed066-e222-480a-b0ec-c7f2b53796c8"
				},
				{
					"verse": "Lo habéis de comer así: ceñidos con un cinto, con vuestros pies calzados y con el bastón en la mano; y lo comeréis apresuradamente. Es la Pascua de Jehová.",
					"number": 11,
					"id": "f2f11378-509e-43e0-ad55-abb8dfc3397c"
				},
				{
					"verse": "Pues yo pasaré aquella noche por la tierra de Egipto y heriré a todo primogénito en la tierra de Egipto, así de los hombres como de las bestias, y ejecutaré mis juicios en todos los dioses de Egipto. Yo, Jehová.",
					"number": 12,
					"id": "4269ac5e-f56c-4be1-b873-c168aac3c04f"
				},
				{
					"verse": "\"La sangre os será por señal en las casas donde vosotros estéis; veré la sangre y pasaré de largo ante vosotros, y no habrá entre vosotros plaga de mortandad cuando hiera la tierra de Egipto.",
					"number": 13,
					"id": "5016c5ab-d54d-45af-a5a9-9c90767c13a6"
				},
				{
					"verse": "Este día os será memorable, y lo celebraréis como fiesta solemne para Jehová durante vuestras generaciones; por estatuto perpetuo lo celebraréis.",
					"number": 14,
					"id": "b910c61b-f8e2-47b8-8a51-82d845ee118a"
				},
				{
					"verse": "Siete días comeréis panes sin levadura. El primer día haréis desaparecer toda levadura de vuestras casas, porque cualquiera que coma algo leudado desde el primer día hasta el séptimo, será eliminado de Israel.",
					"number": 15,
					"id": "db10a3e0-7ebf-49c2-8f8e-e97f43c20397"
				},
				{
					"verse": "El primer día habrá santa convocación, y asimismo en el séptimo día tendréis una santa convocación. Ninguna obra se hará en ellos, excepto solamente que preparéis lo que cada cual haya de comer.",
					"number": 16,
					"id": "2d64487d-1727-4b84-b8b3-80998b4886c4"
				},
				{
					"verse": "Guardaréis la fiesta de los Panes sin levadura, porque en ese mismo día saqué vuestras huestes de la tierra de Egipto; por tanto, guardaréis este mandamiento a lo largo de vuestras generaciones como una costumbre perpetua.",
					"number": 17,
					"id": "adffd478-8290-4f13-a450-56975db3d073"
				},
				{
					"verse": "En el mes primero comeréis los panes sin levadura, desde el día catorce del mes por la tarde hasta el veintiuno del mes por la tarde.",
					"number": 18,
					"id": "2a15c957-1fb2-4675-9af3-93328d5f2e18"
				},
				{
					"verse": "Durante siete días no se hallará levadura en vuestras casas, porque cualquiera que coma algo leudado, tanto extranjero como natural del país, será eliminado de la congregación de Israel.",
					"number": 19,
					"id": "694505ef-8eb3-463b-b553-2b0b313b0f77"
				},
				{
					"verse": "Ninguna cosa leudada comeréis; en todas vuestras habitaciones comeréis panes sin levadura\"\".",
					"number": 20,
					"id": "5fed3832-2cfe-49dd-95a7-c26c3d41a8cf"
				},
				{
					"verse": "Moisés convocó a todos los ancianos de Israel y les dijo: \"Salid y buscad corderos para vuestras familias, y sacrificad la pascua.",
					"number": 21,
					"id": "c031411e-cd3f-44dd-81b4-1a56898315a7"
				},
				{
					"verse": "Tomad un manojo de hisopo, mojadlo en la sangre que estará en un lebrillo, y untad el dintel y los dos postes con la sangre que estará en el lebrillo. Que ninguno de vosotros salga de las puertas de su casa hasta la mañana,",
					"number": 22,
					"id": "a95791bb-df50-4b04-bf15-24db114da9fc"
				},
				{
					"verse": "pues Jehová pasará hiriendo a los egipcios, y cuando vea la sangre en el dintel y en los dos postes, pasará Jehová de largo por aquella puerta, y no dejará entrar al heridor en vuestras casas para herir.",
					"number": 23,
					"id": "34341485-1765-4764-b12c-54b47ffbbc22"
				},
				{
					"verse": "Guardaréis esto por estatuto para vosotros y para vuestros hijos para siempre.",
					"number": 24,
					"id": "4311d213-6959-488d-9b25-038daf1f3849"
				},
				{
					"verse": "Cuando entréis en la tierra que Jehová os dará, como prometió, también guardaréis este rito.",
					"number": 25,
					"id": "ba1744f4-37c5-4cda-8e12-5f8c73d27b99"
				},
				{
					"verse": "Y cuando os pregunten vuestros hijos: \"¿Qué significa este rito?\",",
					"number": 26,
					"id": "628931e6-19e2-4a01-94ce-0eb47cdfebac"
				},
				{
					"verse": "vosotros responderéis: \"Es la víctima de la Pascua de Jehová, el cual pasó por encima de las casas de los hijos de Israel en Egipto, cuando hirió a los egipcios y libró nuestras casas\"\". Entonces el pueblo se inclinó y adoró.",
					"number": 27,
					"id": "bdc88c19-a138-4baa-8366-74c036f7c687"
				},
				{
					"verse": "Luego los hijos de Israel fueron e hicieron puntualmente tal como Jehová había mandado a Moisés y a Aarón.",
					"number": 28,
					"id": "1e4b7a57-50fb-4519-9bb6-807a8133040a"
				},
				{
					"verse": "Aconteció que a la medianoche Jehová hirió a todo primogénito en la tierra de Egipto, desde el primogénito del faraón que se sentaba sobre su trono hasta el primogénito del cautivo que estaba en la cárcel, y todo primogénito de los animales.",
					"number": 29,
					"study": "Muerte de los primogénitos",
					"id": "ddb31887-8f1c-4df2-a21f-2ee6603090c6"
				},
				{
					"verse": "Se levantó aquella noche el faraón, todos sus siervos y todos los egipcios, y hubo un gran clamor en Egipto, porque no había casa donde no hubiera un muerto.",
					"number": 30,
					"id": "42590445-475d-481f-b651-ba70717ed46c"
				},
				{
					"verse": "E hizo llamar a Moisés y a Aarón de noche, y les dijo: --Salid de en medio de mi pueblo vosotros y los hijos de Israel, e id a servir a Jehová, como habéis dicho.",
					"number": 31,
					"id": "b96796e7-dd17-4a85-893f-fc1e94aced33"
				},
				{
					"verse": "Tomad también vuestras ovejas y vuestras vacas, como habéis dicho, e idos; y bendecidme también a mí.",
					"number": 32,
					"id": "b8aa2ccf-e2dc-4149-b49f-17c680891eca"
				},
				{
					"verse": "Los egipcios apremiaban al pueblo, dándose prisa a echarlos de la tierra, porque decían: \"Todos moriremos\".",
					"number": 33,
					"id": "92f03542-50d2-402b-81aa-0a8e07261822"
				},
				{
					"verse": "Y llevó el pueblo su masa antes que fermentara, la envolvieron en sábanas y la cargaron sobre sus hombros.",
					"number": 34,
					"id": "5e2d53f0-c1a1-4b81-8ecc-662f9e97a6a5"
				},
				{
					"verse": "E hicieron los hijos de Israel conforme a la orden de Moisés, y pidieron a los egipcios alhajas de plata y de oro, y vestidos.",
					"number": 35,
					"id": "90f2eefe-c834-49f7-9853-ed190a245cd1"
				},
				{
					"verse": "Jehová hizo que el pueblo se ganara el favor de los egipcios, y estos les dieron cuanto pedían. Así despojaron a los egipcios.",
					"number": 36,
					"id": "da2c5920-9df3-4c73-aa14-c740d8544618"
				},
				{
					"verse": "Partieron los hijos de Israel de Ramesés hacia Sucot. Eran unos seiscientos mil hombres de a pie, sin contar los niños.",
					"number": 37,
					"study": "Los israelitas salen de Egipto",
					"id": "c8ba0372-ed0b-4269-bd3c-844c7c776b4a"
				},
				{
					"verse": "También subió con ellos una gran multitud de toda clase de gentes, ovejas y muchísimo ganado.",
					"number": 38,
					"id": "1190de87-24d5-4e7e-9b7a-6083cc32957d"
				},
				{
					"verse": "Cocieron tortas sin levadura de la masa que habían sacado de Egipto, pues no había leudado, porque al echarlos fuera los egipcios no habían tenido tiempo ni para prepararse comida.",
					"number": 39,
					"id": "bf588c2e-ee65-4524-b6f9-077c9726ee53"
				},
				{
					"verse": "El tiempo que los hijos de Israel habitaron en Egipto fue de cuatrocientos treinta años.",
					"number": 40,
					"id": "64f8b25e-3d86-4360-b2b2-1edc0d2d8ca4"
				},
				{
					"verse": "El mismo día en que se cumplían los cuatrocientos treinta años, todas las huestes de Jehová salieron de la tierra de Egipto.",
					"number": 41,
					"id": "f8b0e469-af31-4090-8130-a86392c8597a"
				},
				{
					"verse": "Es noche de guardar para Jehová, por haberlos sacado en ella de la tierra de Egipto. Esta noche deben guardarla para Jehová todos los hijos de Israel a lo largo de sus generaciones.",
					"number": 42,
					"id": "2fc3f094-b179-4ffc-b0ff-ee9375cb2a14"
				},
				{
					"verse": "Jehová dijo a Moisés y a Aarón: \"Esta es la ley para la Pascua: ningún extraño comerá de ella.",
					"number": 43,
					"id": "b2e0901a-c469-478a-af71-f6aa41389b9c"
				},
				{
					"verse": "Pero todo siervo humano comprado por dinero comerá de ella, después que lo hayas circuncidado.",
					"number": 44,
					"id": "a844f0b4-d5df-482e-a808-75a42eed4cc1"
				},
				{
					"verse": "El extranjero y el jornalero no comerán de ella.",
					"number": 45,
					"id": "3a2c90f6-ec45-44f5-be05-c392d5e86707"
				},
				{
					"verse": "Se comerá en una casa, y no llevarás de aquella carne fuera de ella ni le quebraréis ningún hueso.",
					"number": 46,
					"id": "c11648d1-58b2-482a-9616-976ecf0da635"
				},
				{
					"verse": "Toda la congregación de Israel lo hará.",
					"number": 47,
					"id": "44231e5e-ada8-4a95-bf54-db9de73894b4"
				},
				{
					"verse": "Si algún extranjero habita contigo y quiere celebrar la Pascua para Jehová, que le sea circuncidado todo varón, y entonces la celebrará, pues será como uno de vuestra nación; pero ningún incircunciso comerá de ella.",
					"number": 48,
					"id": "650130df-6c2e-4575-b2eb-96a30f70153c"
				},
				{
					"verse": "La misma ley regirá para el natural y para el extranjero que habite entre vosotros\".",
					"number": 49,
					"id": "73e4e0e1-2488-43c3-80f8-623c3d9017f2"
				},
				{
					"verse": "Así lo hicieron todos los hijos de Israel. Tal como mandó Jehová a Moisés y a Aarón, así lo hicieron.",
					"number": 50,
					"id": "3e8a1c23-3110-4d7e-ae3b-2fd708662bee"
				},
				{
					"verse": "Y en aquel mismo día sacó Jehová a los hijos de Israel de la tierra de Egipto por grupos.",
					"number": 51,
					"id": "614ba2c1-c1d4-4dfe-8b1a-f323a582455d"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 1,
					"study": "Consagración de los primogénitos",
					"id": "6935c7d5-7a51-4f60-a89d-4aa51f175241"
				},
				{
					"verse": "\"Conságrame todo primogénito. Todo lo que abre la matriz entre los hijos de Israel, tanto de los hombres como de los animales, mío es\".",
					"number": 2,
					"id": "4463e694-7bae-426a-8578-f4fd71f3df26"
				},
				{
					"verse": "Moisés dijo al pueblo: \"Tened memoria de este día, en el cual habéis salido de Egipto, de la casa de servidumbre, pues Jehová os ha sacado de aquí con mano fuerte; por tanto, no comeréis cosa leudada.",
					"number": 3,
					"id": "12032d53-dbb0-47a6-8cf1-ca95b8035cea"
				},
				{
					"verse": "Vosotros salís hoy, en el mes de Abib.",
					"number": 4,
					"id": "542ca214-8d19-41e9-b353-aa5a7599ded2"
				},
				{
					"verse": "Y cuando Jehová te haya metido en la tierra del cananeo, del heteo, del amorreo, del heveo y del jebuseo, la cual juró a tus padres que te daría, tierra que destila leche y miel, harás esta celebración en este mes.",
					"number": 5,
					"id": "2a7ba2f3-b425-4714-abdf-8efea266c2e4"
				},
				{
					"verse": "Siete días comerás pan sin leudar, pero el séptimo día será fiesta para Jehová.",
					"number": 6,
					"id": "ef6c7b8c-4dd9-4f84-a961-591e5793d985"
				},
				{
					"verse": "Durante los siete días se comerán los panes sin levadura, y no tendrás contigo nada leudado, ni levadura, en todo tu territorio.",
					"number": 7,
					"id": "c1636ace-7b96-4121-8e4a-ff6e84b94d56"
				},
				{
					"verse": "En aquel día lo explicarás a tu hijo diciendo: \"Se hace esto con motivo de lo que Jehová hizo conmigo cuando me sacó de Egipto\".",
					"number": 8,
					"id": "552e9b1e-ac1d-41d9-b10f-d1bc814a9753"
				},
				{
					"verse": "Te será como una señal en la mano y como un memorial delante de tus ojos, para que la ley de Jehová esté en tu boca, por cuanto con mano fuerte te sacó Jehová de Egipto.",
					"number": 9,
					"id": "f546fd1e-39fe-4e02-aa8e-2884b33f3b3a"
				},
				{
					"verse": "Por tanto, tú guardarás este rito de año en año, a su debido tiempo.",
					"number": 10,
					"id": "a6173106-8b19-4258-9e82-c3b6220cd705"
				},
				{
					"verse": "\"Cuando Jehová te haya llevado a la tierra del cananeo, como lo ha jurado a ti y a tus padres, y cuando te la haya dado,",
					"number": 11,
					"id": "a2f5f95a-b141-4c6b-addc-10af88faf0da"
				},
				{
					"verse": "dedicarás a Jehová a todo aquel que abre la matriz. Asimismo, todo primer nacido de tus animales, si es macho, será de Jehová.",
					"number": 12,
					"id": "86e6608c-8ed0-47a3-940d-2a6699423f22"
				},
				{
					"verse": "Pero todo primogénito de asno lo redimirás con un cordero; y si no lo redimes, quebrarás su cuello. También redimirás al primogénito de tus hijos.",
					"number": 13,
					"id": "f426c49a-5845-461c-8dfa-c840a181fb09"
				},
				{
					"verse": "Y cuando el día de mañana te pregunte tu hijo: \"¿Qué es esto?\", le dirás: \"Jehová nos sacó con mano fuerte de Egipto, de casa de servidumbre;",
					"number": 14,
					"id": "0ad1f401-c370-452f-95e0-dec89452cb65"
				},
				{
					"verse": "y cuando se endureció el faraón para no dejarnos ir, Jehová hizo morir en la tierra de Egipto a todo primogénito, desde el primogénito humano hasta el primogénito de la bestia. Por esta causa yo sacrifico para Jehová todo primogénito macho, y redimo al primogénito de mis hijos.",
					"number": 15,
					"id": "06b3fed6-4a0f-43bb-a3bd-97c108e11212"
				},
				{
					"verse": "Te será, pues, como una señal en la mano y como un memorial delante de tus ojos, por cuanto Jehová nos sacó de Egipto con mano fuerte\"\".",
					"number": 16,
					"id": "9d6e2c77-a89f-45a1-b08f-1162a58ef72c"
				},
				{
					"verse": "Luego que el faraón dejó ir al pueblo, Dios no los llevó por el camino de la tierra de los filisteos, que estaba cerca, pues dijo Dios: \"Para que no se arrepienta el pueblo cuando vea la guerra, y regrese a Egipto\".",
					"number": 17,
					"study": "La columna de nube y de fuego",
					"id": "30305f9b-2699-4b69-b0d3-bbb8377185a6"
				},
				{
					"verse": "Por eso hizo Dios que el pueblo diera un rodeo por el camino del desierto del Mar Rojo. Los hijos de Israel salieron de Egipto armados.",
					"number": 18,
					"id": "2b8de3c4-ec46-4341-8c0c-8ea18d121d66"
				},
				{
					"verse": "Moisés tomó también consigo los huesos de José, el cual había hecho jurar a los hijos de Israel, diciéndoles: \"Dios ciertamente os visitará, y entonces os llevaréis mis huesos de aquí con vosotros\".",
					"number": 19,
					"id": "2f3511a9-ed20-4909-99a8-601daabd7e1d"
				},
				{
					"verse": "Partieron de Sucot y acamparon en Etam, a la entrada del desierto.",
					"number": 20,
					"id": "1248bb0c-cc8f-48c3-8a4f-9eb21087207f"
				},
				{
					"verse": "Jehová iba delante de ellos, de día en una columna de nube para guiarlos por el camino, y de noche en una columna de fuego para alumbrarlos, a fin de que anduvieran de día y de noche.",
					"number": 21,
					"id": "3b4999ef-2fb2-4f70-82ae-7d6950358530"
				},
				{
					"verse": "Nunca se apartó del pueblo la columna de nube durante el día, ni la columna de fuego durante la noche.",
					"number": 22,
					"id": "88c8531a-d907-4002-848c-d7485418c882"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Los israelitas cruzan el Mar Rojo",
					"id": "a63049e1-2a62-4fc0-a1d4-a0dc5bf84fa3"
				},
				{
					"verse": "\"Di a los hijos de Israel que regresen y acampen delante de Pi-hahirot, entre Migdol y el mar, enfrente de Baal-zefón. Acamparéis frente a ese lugar, junto al mar.",
					"number": 2,
					"id": "e9d7f998-e019-4123-9ad0-16d5b9fe128c"
				},
				{
					"verse": "Y el faraón dirá de los hijos de Israel: \"Encerrados están en la tierra; el desierto los ha encerrado\".",
					"number": 3,
					"id": "c4524347-7198-4e6e-a6e3-e050e1ed4bb9"
				},
				{
					"verse": "Yo endureceré el corazón del faraón, para que los siga; entonces seré glorificado en el faraón y en todo su ejército, y sabrán los egipcios que yo soy Jehová\". Ellos lo hicieron así.",
					"number": 4,
					"id": "7c897096-8d51-4d94-890d-3d16d75f08ec"
				},
				{
					"verse": "Cuando fue dado aviso al rey de Egipto, que el pueblo huía, el corazón del faraón y de sus siervos se volvió contra el pueblo, y dijeron: \"¿Cómo hemos hecho esto? Hemos dejado ir a Israel, para que no nos sirva\".",
					"number": 5,
					"id": "a6de8101-0579-4db0-9bba-e4f6c95ef967"
				},
				{
					"verse": "Unció entonces su carro y tomó consigo a su ejército.",
					"number": 6,
					"id": "2422532e-2344-4267-9b1a-5af29b2b3307"
				},
				{
					"verse": "Tomó seiscientos carros escogidos y todos los carros de Egipto, junto con sus capitanes.",
					"number": 7,
					"id": "a5dcb9d9-8645-446b-9784-6010930f4526"
				},
				{
					"verse": "Endureció Jehová el corazón del faraón, rey de Egipto, el cual siguió a los hijos de Israel; pero los hijos de Israel habían salido con mano poderosa.",
					"number": 8,
					"id": "0afc937b-1322-43ae-84db-0c243d298765"
				},
				{
					"verse": "Los egipcios los siguieron con toda la caballería y los carros del faraón, su gente de a caballo y todo su ejército; los alcanzaron donde estaban acampados junto al mar, cerca de Pi-hahirot, frente a Baal-zefón.",
					"number": 9,
					"id": "d12d30e4-d9ba-4cc9-96f4-a73c30421097"
				},
				{
					"verse": "Cuando el faraón se hubo acercado, los hijos de Israel alzaron sus ojos y vieron que los egipcios venían tras ellos, por lo que los hijos de Israel clamaron a Jehová llenos de temor,",
					"number": 10,
					"id": "4ae4565e-bbb8-4624-9811-45f585a54de5"
				},
				{
					"verse": "y dijeron a Moisés: --¿No había sepulcros en Egipto, que nos has sacado para que muramos en el desierto? ¿Por qué nos has hecho esto? ¿Por qué nos has sacado de Egipto?",
					"number": 11,
					"id": "5fd0d14c-fccd-4d9b-99b1-b4ed47d43b0f"
				},
				{
					"verse": "Ya te lo decíamos cuando estábamos en Egipto: Déjanos servir a los egipcios, porque mejor nos es servir a los egipcios que morir en el desierto.",
					"number": 12,
					"id": "8a98b4e5-2f90-4931-b0d3-eec5876cd194"
				},
				{
					"verse": "Moisés respondió al pueblo: --No temáis; estad firmes y ved la salvación que Jehová os dará hoy, porque los egipcios que hoy habéis visto, no los volveréis a ver nunca más.",
					"number": 13,
					"id": "a6c43756-5021-4235-9448-16955057269f"
				},
				{
					"verse": "Jehová peleará por vosotros, y vosotros estaréis tranquilos.",
					"number": 14,
					"id": "86950f32-a28d-4de7-bf8d-c48652008f1e"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: --¿Por qué clamas a mí? Di a los hijos de Israel que marchen.",
					"number": 15,
					"id": "6f341885-9283-44c2-a8fa-728690734165"
				},
				{
					"verse": "Y tú, alza tu vara, extiende tu mano sobre el mar y divídelo, para que los hijos de Israel pasen por medio del mar en seco.",
					"number": 16,
					"id": "6dcb97e1-cb0e-4495-b22a-1e3016546bb9"
				},
				{
					"verse": "Yo endureceré el corazón de los egipcios, para que los sigan; entonces me glorificaré en el faraón y en todo su ejército, en sus carros y en su caballería.",
					"number": 17,
					"id": "ee2ec2d8-c692-41ff-99cd-df5b47e7b02f"
				},
				{
					"verse": "Y sabrán los egipcios que yo soy Jehová, cuando me glorifique en el faraón, en sus carros y en su gente de a caballo.",
					"number": 18,
					"id": "bd91e856-d9be-4790-846a-f3fd59a3ee67"
				},
				{
					"verse": "El ángel de Dios, que iba delante del campamento de Israel, se apartó y se puso detrás de ellos; asimismo la columna de nube que iba delante de ellos se apartó y se puso a sus espaldas,",
					"number": 19,
					"id": "1a6849b6-2817-4ca6-ab75-a691017feef6"
				},
				{
					"verse": "e iba entre el campamento de los egipcios y el campamento de Israel; para aquellos era una nube tenebrosa, pero a Israel lo alumbraba de noche; por eso, en toda aquella noche nunca se acercaron los unos a los otros.",
					"number": 20,
					"id": "65c26479-ad24-4176-bdb0-eca1784d6d08"
				},
				{
					"verse": "Moisés extendió su mano sobre el mar, e hizo Jehová que el mar se retirara por medio de un recio viento oriental que sopló toda aquella noche. Así se secó el mar y las aguas quedaron divididas.",
					"number": 21,
					"id": "ac53eece-f955-4c2e-8cc6-195a35b2f7c9"
				},
				{
					"verse": "Entonces los hijos de Israel entraron en medio del mar, en seco, y las aguas eran como un muro a su derecha y a su izquierda.",
					"number": 22,
					"id": "4619fbb2-c4ce-491d-b900-f4eb0ae43a02"
				},
				{
					"verse": "Los egipcios los siguieron, y toda la caballería del faraón, sus carros y su gente de a caballo entraron tras ellos hasta la mitad del mar.",
					"number": 23,
					"id": "4a5a970f-9e14-4bd0-b66b-9a3b39457404"
				},
				{
					"verse": "Aconteció a la vigilia de la mañana, que Jehová miró el campamento de los egipcios desde la columna de fuego y nube, y trastornó el campamento de los egipcios;",
					"number": 24,
					"id": "24cb445b-1d40-4963-b951-008566a1773a"
				},
				{
					"verse": "quitó además las ruedas de sus carros y los trastornó gravemente. Entonces los egipcios dijeron: --Huyamos ante Israel, porque Jehová pelea por ellos contra los egipcios.",
					"number": 25,
					"id": "030f7b47-5210-47df-af34-85a35f68b990"
				},
				{
					"verse": "Pero Jehová dijo a Moisés: --Extiende tu mano sobre el mar, para que las aguas se vuelvan contra los egipcios, sus carros y su caballería.",
					"number": 26,
					"id": "70d53551-ba13-4b75-b4fd-ed26d0523039"
				},
				{
					"verse": "Moisés extendió su mano sobre el mar y, cuando amanecía, el mar se volvió con toda su fuerza; al huir, los egipcios se encontraban con el mar. Así derribó Jehová a los egipcios en medio del mar,",
					"number": 27,
					"id": "51099722-56bf-4dd3-8c06-db9e2fde30e8"
				},
				{
					"verse": "pues al volver las aguas, cubrieron los carros, la caballería y todo el ejército del faraón que había entrado tras ellos en el mar; no quedó ni uno de ellos.",
					"number": 28,
					"id": "c52bdac5-4473-45fd-82c5-673296d55c1b"
				},
				{
					"verse": "En cambio, los hijos de Israel fueron por en medio del mar, en seco, y las aguas eran como un muro a su derecha y a su izquierda.",
					"number": 29,
					"id": "76db2dcd-2ef7-4178-8bac-5fd285880fc2"
				},
				{
					"verse": "Así salvó Jehová aquel día a Israel de manos de los egipcios; e Israel vio a los egipcios muertos a la orilla del mar.",
					"number": 30,
					"id": "85e3bfbe-4eef-448a-825f-f25ce1cd69ce"
				},
				{
					"verse": "Al ver Israel aquel gran hecho que Jehová ejecutó contra los egipcios, el pueblo temió a Jehová, y creyeron a Jehová y a Moisés, su siervo.",
					"number": 31,
					"id": "20b0798c-d165-417a-8b25-f556f737c1a9"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Entonces Moisés y los hijos de Israel entonaron este cántico a Jehová: \"Cantaré yo a Jehová, porque se ha cubierto de gloria; ha echado en el mar al caballo y al jinete.",
					"number": 1,
					"study": "Cántico de Moisés y de María",
					"id": "08072e7b-56fb-4ab6-8130-b5b20f6c50cd"
				},
				{
					"verse": "Jehová es mi fortalezay mi cántico. Ha sido mi salvación. Este es mi Dios, a quien yo alabaré; el Dios de mi padre,a quien yo enalteceré.",
					"number": 2,
					"id": "1ed5748a-04a8-4d45-9cfb-4348d65d0046"
				},
				{
					"verse": "Jehová es un guerrero. ¡Jehová es su nombre!",
					"number": 3,
					"id": "9aa0ccc7-a9c1-47cc-b4aa-e906eb6147e1"
				},
				{
					"verse": "Echó en el mar los carrosdel faraón y su ejército. Lo mejor de sus capitanes,en el Mar Rojo se hundió.",
					"number": 4,
					"id": "e8cfc904-d8d3-4138-b288-18f4d7ae4c5d"
				},
				{
					"verse": "Los abismos los cubrieron; descendieron a las profundidadescomo piedra.",
					"number": 5,
					"id": "5270344d-3a52-4b9b-84f4-8ec4119c60e3"
				},
				{
					"verse": "Tu diestra, Jehová,ha magnificado su poder. Tu diestra, Jehová,ha aplastado al enemigo.",
					"number": 6,
					"id": "314faf27-b8d5-455a-b81e-b802960d8aad"
				},
				{
					"verse": "Con la grandeza de tu poder has derribadoa los que se levantaron contra ti. Enviaste tu iray los consumió como a hojarasca.",
					"number": 7,
					"id": "5803803b-5f55-4e72-9f8e-a360aa468d37"
				},
				{
					"verse": "Al soplo de tu alientose amontonaron las aguas, se juntaron las corrientescomo en un montón, los abismos se cuajaronen medio del mar.",
					"number": 8,
					"id": "966ef50f-0cea-414c-a5c1-9ca75b02627e"
				},
				{
					"verse": "\"El enemigo dijo: \"Perseguiré, apresaré, repartiré despojos; mi alma se saciará de ellos. Sacaré mi espada, los destruirá mi mano\".",
					"number": 9,
					"id": "bef90292-c5d8-4bd3-8ddb-c63bd2516f73"
				},
				{
					"verse": "Soplaste con tu viento, los cubrió el mar; se hundieron como plomoen las impetuosas aguas.",
					"number": 10,
					"id": "80cf5d11-a0d1-4246-8901-8496bcae6283"
				},
				{
					"verse": "¿Quién como tú, Jehová, entre los dioses? ¿Quién como tú, magnífico en santidad, terrible en maravillosas hazañas,hacedor de prodigios?",
					"number": 11,
					"id": "6c85ba5a-e505-4002-aae4-09ce748badc1"
				},
				{
					"verse": "Extendiste tu diestra; la tierra los tragó.",
					"number": 12,
					"id": "0fd59cfd-35ba-4266-b342-a4297dcac696"
				},
				{
					"verse": "Condujiste en tu misericordia a este pueblo que redimiste. Lo llevaste con tu podera tu santa morada.",
					"number": 13,
					"id": "4a0e989c-8fab-4dc3-8cf1-0cdb35091e62"
				},
				{
					"verse": "Lo oirán los pueblos y temblarán. El dolor se apoderaráde la tierra de los filisteos.",
					"number": 14,
					"id": "09bf2454-94f2-48ff-86ac-fa4b4eab3b1e"
				},
				{
					"verse": "Entonces los caudillos de Edomse turbarán, a los valientes de Moablos asaltará temblor, se acobardarán todos los habitantesde Canaán.",
					"number": 15,
					"id": "2379eb4f-6813-4311-a2ed-f0c63a75e3ca"
				},
				{
					"verse": "¡Que caiga sobre ellos temblor y espanto! Ante la grandeza de tu brazo enmudezcan como una piedra, hasta que haya pasado tu pueblo,oh Jehová, hasta que haya pasadoeste pueblo que tú rescataste.",
					"number": 16,
					"id": "c249c196-ac7c-412a-84f0-503b3cc6ecbd"
				},
				{
					"verse": "Tú los introducirás y los plantarás en el monte de tu heredad, en el lugar donde has preparado,oh Jehová, tu morada, en el santuario que tus manos,oh Jehová, han afirmado.",
					"number": 17,
					"id": "1e57d196-33e3-4038-9ac0-5ff8881a6b04"
				},
				{
					"verse": "¡Jehová reinará eternamentey para siempre!\"",
					"number": 18,
					"id": "ea909d5d-9051-46a2-9338-d2dd39051af1"
				},
				{
					"verse": "Cuando el faraón entró cabalgando con sus carros y su gente de a caballo en el mar, Jehová hizo que las aguas del mar se volvieran contra ellos, mientras los hijos de Israel pasaron en seco por en medio del mar.",
					"number": 19,
					"id": "f4b829a8-309d-4e2c-96b2-4e587c480f95"
				},
				{
					"verse": "Entonces María, la profetisa, hermana de Aarón, tomó un pandero en su mano, y todas las mujeres salieron detrás de ella con panderos y danzas.",
					"number": 20,
					"id": "054f77ef-d1d5-498a-af5d-5a7fd1cd5ee0"
				},
				{
					"verse": "Y María repetía: \"Cantad a Jehová, porque se ha cubierto de gloria; ha echado en el mar al caballoy al jinete\".",
					"number": 21,
					"id": "3f35c593-c82f-4204-b4ab-04019a4dc5b2"
				},
				{
					"verse": "Moisés hizo partir a Israel del Mar Rojo. Salieron al desierto de Shur y anduvieron tres días por el desierto sin hallar agua.",
					"number": 22,
					"study": "El agua amarga de Mara",
					"id": "be6ea006-01e9-47a3-88a9-1ae8c342679c"
				},
				{
					"verse": "Llegaron a Mara, pero no pudieron beber las aguas de Mara, porque eran amargas; por eso le pusieron el nombre de Mara.",
					"number": 23,
					"id": "8da5c316-a0c4-415e-97cb-ec6bf1ee68b0"
				},
				{
					"verse": "El pueblo se puso a murmurar contra Moisés, diciendo: \"¿Qué hemos de beber?\"",
					"number": 24,
					"id": "58239715-7642-4cb3-b21d-9a158405b55e"
				},
				{
					"verse": "Entonces Moisés clamó a Jehová, y Jehová le mostró un árbol; lo echó en las aguas, y las aguas se endulzaron. Allí les dio estatutos y ordenanzas, y allí los probó.",
					"number": 25,
					"id": "6edd4ba3-6905-410d-924d-0704fb53c6ad"
				},
				{
					"verse": "Les dijo: \"Si escuchas atentamente la voz de Jehová, tu Dios, y haces lo recto delante de sus ojos, das oído a sus mandamientos y guardas todos sus estatutos, ninguna enfermedad de las que envié sobre los egipcios traeré sobre ti, porque yo soy Jehová, tu sanador\".",
					"number": 26,
					"id": "590f7070-9c24-4224-8208-fc70a477b8b4"
				},
				{
					"verse": "Después llegaron a Elim, donde había doce fuentes de aguas y setenta palmeras, y acamparon allí junto a las aguas.",
					"number": 27,
					"id": "92330216-d296-4865-975c-ece5b8110c7b"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Partió luego de Elim toda la congregación de los hijos de Israel, y llegó al desierto de Sin, que está entre Elim y Sinaí, a los quince días del segundo mes después de su salida de la tierra de Egipto.",
					"number": 1,
					"study": "Dios da el maná",
					"id": "439b0d30-5ecb-4264-b325-73d729e284df"
				},
				{
					"verse": "En el desierto, toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón.",
					"number": 2,
					"id": "f2217032-a6aa-42e1-ab4a-0e15360b063f"
				},
				{
					"verse": "Los hijos de Israel les decían: --Ojalá hubiéramos muerto a manos de Jehová en la tierra de Egipto, cuando nos sentábamos ante las ollas de carne, cuando comíamos pan hasta saciarnos, pues nos habéis sacado a este desierto para matar de hambre a toda esta multitud.",
					"number": 3,
					"id": "7bfc5456-1079-4fc6-b506-06b109d17bd5"
				},
				{
					"verse": "Jehová dijo a Moisés: --Mira, yo os haré llover pan del cielo. El pueblo saldrá y recogerá diariamente la porción de un día, para que yo lo pruebe si anda en mi ley, o no.",
					"number": 4,
					"id": "385247a0-9578-40f2-84cd-0b4da66bf552"
				},
				{
					"verse": "Pero en el sexto día se prepararán para guardar el doble de lo que suelen recoger cada día.",
					"number": 5,
					"id": "47b911f1-77f6-44eb-8ea6-3bdf833b1ad3"
				},
				{
					"verse": "Entonces dijeron Moisés y Aarón a todos los hijos de Israel: --En la tarde sabréis que Jehová os ha sacado de la tierra de Egipto,",
					"number": 6,
					"id": "387162fd-7e2b-46db-b5ca-4223dd9ea8a3"
				},
				{
					"verse": "y por la mañana veréis la gloria de Jehová, porque él ha oído vuestras murmuraciones contra Jehová; pues ¿qué somos nosotros para que murmuréis contra nosotros?",
					"number": 7,
					"id": "fbb6a758-8dc4-40d3-82a0-81f97120881a"
				},
				{
					"verse": "Y Moisés añadió: --Jehová os dará por la tarde carne para comer, y por la mañana pan hasta saciaros, porque Jehová ha oído lo que habéis murmurado contra él; pues ¿qué somos nosotros? Vuestras murmuraciones no son contra nosotros, sino contra Jehová.",
					"number": 8,
					"id": "8229fc75-881c-4455-9f4f-5cf8cddea82d"
				},
				{
					"verse": "Luego dijo Moisés a Aarón: --Di a toda la congregación de los hijos de Israel: \"Acercaos a la presencia de Jehová, porque él ha oído vuestras murmuraciones\".",
					"number": 9,
					"id": "ddea1d1a-7a03-4c52-8cf9-42ed65b4836d"
				},
				{
					"verse": "Mientras Aarón hablaba a toda la congregación de los hijos de Israel, ellos miraron hacia el desierto, y vieron que la gloria de Jehová aparecía en la nube.",
					"number": 10,
					"id": "9e278ee3-6696-4b4a-907f-127293bd18d2"
				},
				{
					"verse": "Y Jehová dijo a Moisés:",
					"number": 11,
					"id": "92e40469-a148-4df5-810f-64da3af95d41"
				},
				{
					"verse": "--Yo he oído las murmuraciones de los hijos de Israel. Háblales y diles: \"Al caer la tarde comeréis carne, y por la mañana os saciaréis de pan. Así sabréis que yo soy Jehová, vuestro Dios\".",
					"number": 12,
					"id": "f9490f2e-795b-4086-b588-bee361e04d0e"
				},
				{
					"verse": "Al llegar la tarde, subieron codornices que cubrieron el campamento, y por la mañana descendió rocío alrededor del campamento.",
					"number": 13,
					"id": "5aed8c4d-ec36-4894-8469-c9a6d6d4a2a4"
				},
				{
					"verse": "Cuando el rocío cesó de descender, apareció sobre la faz del desierto una cosa menuda, redonda, menuda como escarcha sobre la tierra.",
					"number": 14,
					"id": "e516547b-7a03-4ca6-983d-36416e38204e"
				},
				{
					"verse": "Al verlo, los hijos de Israel se dijeron unos a otros: \"¿Qué es esto?\", porque no sabían qué era. Entonces Moisés les dijo: --Es el pan que Jehová os da para comer.",
					"number": 15,
					"id": "4cd5fa48-b54a-412e-be4a-f8e5658d08d1"
				},
				{
					"verse": "Esto es lo que Jehová ha mandado: Recoged de él cada uno según lo que pueda comer, un gomer por cabeza, conforme al número de personas en su familia; tomaréis cada uno para los que están en su tienda.",
					"number": 16,
					"id": "71faf6ae-deae-4f5e-b49d-15abb5cf066c"
				},
				{
					"verse": "Los hijos de Israel lo hicieron así, y recogieron unos más, otros menos.",
					"number": 17,
					"id": "bcb91631-aeb8-4bba-bd13-8b0eb1068fdd"
				},
				{
					"verse": "Lo medían por gomer, y no sobró al que había recogido mucho, ni faltó al que había recogido poco; cada uno recogió conforme a lo que había de comer.",
					"number": 18,
					"id": "bc668127-584d-4d04-a82d-03cd0501c5fc"
				},
				{
					"verse": "Luego les dijo Moisés: --Ninguno deje nada de ello para mañana.",
					"number": 19,
					"id": "54c362cf-bdf6-4b5d-bf2b-123272576239"
				},
				{
					"verse": "Pero ellos no obedecieron a Moisés, sino que algunos dejaron algo para el otro día; pero crió gusanos, y apestaba. Y se enojó con ellos Moisés.",
					"number": 20,
					"id": "e999b602-5add-43e1-b20f-abd9775df0b2"
				},
				{
					"verse": "Lo recogían cada mañana, cada uno según lo que había de comer; y luego que el sol calentaba, se derretía.",
					"number": 21,
					"id": "20c8d564-b4fe-42f4-a09d-d65ba5879c9e"
				},
				{
					"verse": "En el sexto día recogieron doble porción de comida, dos gomeres para cada uno. Todos los príncipes de la congregación fueron y se lo hicieron saber a Moisés.",
					"number": 22,
					"id": "a7dfa5f8-0df4-4df2-884e-0f8b16332a59"
				},
				{
					"verse": "Él les dijo: --Esto es lo que ha dicho Jehová: \"Mañana es sábado, el día de reposo consagrado a Jehová; lo que tengáis que cocer, cocedlo hoy, y lo que tengáis que cocinar, cocinadlo; y todo lo que os sobre, guardadlo para mañana\".",
					"number": 23,
					"id": "dc0bcfbe-f384-4d33-bf45-76cded8f42f2"
				},
				{
					"verse": "Ellos lo guardaron hasta el día siguiente, según lo que Moisés había mandado, y no se agusanó ni apestó.",
					"number": 24,
					"id": "8c4f5667-2f48-44c1-8113-134f086c8564"
				},
				{
					"verse": "Entonces dijo Moisés: --Comedlo hoy, porque hoy es sábado dedicado a Jehová; hoy no hallaréis nada en el campo.",
					"number": 25,
					"id": "7d463eec-2096-4782-8ab2-302a1a11c19c"
				},
				{
					"verse": "Seis días lo recogeréis, pero el séptimo día, que es sábado, nada se hallará.",
					"number": 26,
					"id": "2e9f5268-5848-416a-8560-519a6fc58ca2"
				},
				{
					"verse": "Aconteció que algunos del pueblo salieron en el séptimo día a recoger, y no hallaron nada.",
					"number": 27,
					"id": "d66841bb-3978-4be0-906b-8a18c7c0897b"
				},
				{
					"verse": "Y Jehová dijo a Moisés: --¿Hasta cuándo os negaréis a guardar mis mandamientos y mis leyes?",
					"number": 28,
					"id": "257e0f04-9b73-4882-9f04-33abcaaa9640"
				},
				{
					"verse": "Mirad que Jehová os dio el sábado, y por eso en el sexto día os da pan para dos días. Quédese, pues, cada uno en su lugar, y nadie salga de él en el séptimo día.",
					"number": 29,
					"id": "78699353-abb5-4014-ba74-6e034438bb45"
				},
				{
					"verse": "Así el pueblo reposó el séptimo día.",
					"number": 30,
					"id": "850ba10f-444a-4fdc-88d6-3f3eaa6ed7eb"
				},
				{
					"verse": "La casa de Israel lo llamó \"maná\"; era como una semilla de culantro, blanco, y su sabor como de hojuelas con miel.",
					"number": 31,
					"id": "3fb3f770-82f0-4535-a7d9-52ac1e714ea3"
				},
				{
					"verse": "Después dijo Moisés: --Esto es lo que Jehová ha mandado: \"Llenad un gomer de él y guardadlo para vuestros descendientes, a fin de que vean el pan que yo os di a comer en el desierto, cuando yo os saqué de la tierra de Egipto\".",
					"number": 32,
					"id": "710a6fa5-11cc-4c11-870f-0448092cbf31"
				},
				{
					"verse": "A Aarón dijo Moisés: --Toma una vasija, pon en ella un gomer de maná y colócalo delante de Jehová, a fin de que sea guardado para vuestros descendientes.",
					"number": 33,
					"id": "64445ac0-6fe0-48c0-96ce-0f22b2247989"
				},
				{
					"verse": "Aarón lo puso delante del Testimonio para guardarlo, tal como Jehová lo mandó a Moisés.",
					"number": 34,
					"id": "48a8bd22-8e1d-44ab-acca-51125eaa1f3a"
				},
				{
					"verse": "Así comieron los hijos de Israel maná durante cuarenta años, hasta que llegaron a tierra habitada; maná comieron hasta que llegaron a los límites de la tierra de Canaán.",
					"number": 35,
					"id": "48dd5cfd-fc72-4c18-9116-118b5710035c"
				},
				{
					"verse": "Un gomer es la décima parte de un efa.",
					"number": 36,
					"id": "f9668f48-7b9b-4cc7-b805-bfdfa2f3c98d"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Toda la congregación de los hijos de Israel partió del desierto de Sin avanzando por jornadas, conforme al mandamiento de Jehová, y acamparon en Refidim, donde no había agua para que el pueblo bebiera.",
					"number": 1,
					"study": "Agua de la roca",
					"id": "9143f9d9-e32e-4717-ab1f-e57b5ad5ea4b"
				},
				{
					"verse": "Y disputó el pueblo con Moisés, diciéndole: --Danos agua para que bebamos. --¿Por qué disputáis conmigo? ¿Por qué tentáis a Jehová? --les respondió Moisés.",
					"number": 2,
					"id": "d82babeb-203f-4435-af42-4b179ca8312d"
				},
				{
					"verse": "Así que el pueblo tuvo allí sed, y murmuró contra Moisés: --¿Por qué nos hiciste subir de Egipto para matarnos de sed a nosotros, a nuestros hijos y a nuestros ganados?",
					"number": 3,
					"id": "cebe12e3-4ea6-40e7-a1b6-9014aaffa4fb"
				},
				{
					"verse": "Entonces clamó Moisés a Jehová, y dijo: --¿Qué haré con este pueblo? ¡Poco falta para que me apedreen!",
					"number": 4,
					"id": "e371250d-99e1-41d0-bc6b-92a558e6973b"
				},
				{
					"verse": "Jehová respondió a Moisés: --Pasa delante del pueblo y toma contigo algunos ancianos de Israel; toma también en tu mano la vara con que golpeaste el río, y ve.",
					"number": 5,
					"id": "1b09c2a3-7a65-408d-be27-4f594b27d6a7"
				},
				{
					"verse": "Allí yo estaré ante ti sobre la peña, en Horeb; golpearás la peña, y saldrán de ella aguas para que beba el pueblo. Moisés lo hizo así en presencia de los ancianos de Israel.",
					"number": 6,
					"id": "80785e97-b9d7-4163-9781-957fc766c63f"
				},
				{
					"verse": "Y dio a aquel lugar el nombre de Masah y Meriba, por la rencilla de los hijos de Israel y porque tentaron a Jehová al decir: \"¿Está, pues, Jehová entre nosotros o no?\"",
					"number": 7,
					"id": "517f2cf6-0c22-4544-8a54-2993f3fdf17b"
				},
				{
					"verse": "Después vino Amalec y peleó contra Israel en Refidim.",
					"number": 8,
					"study": "Guerra con Amalec",
					"id": "4492d2be-c2c6-4a08-a875-17fe9666c134"
				},
				{
					"verse": "Y dijo Moisés a Josué: --Escoge a algunos hombres y sal a pelear contra Amalec. Mañana yo estaré sobre la cumbre del collado con la vara de Dios en mi mano.",
					"number": 9,
					"id": "cc93d586-5727-4388-85a0-4a10a6238700"
				},
				{
					"verse": "Josué hizo como le dijo Moisés y salió a pelear contra Amalec. Moisés, Aarón y Hur subieron a la cumbre del collado.",
					"number": 10,
					"id": "594dd0d1-2af2-429c-bb01-4da7b2ae18af"
				},
				{
					"verse": "Y sucedía que cuando alzaba Moisés su mano, Israel vencía; pero cuando él bajaba su mano, vencía Amalec.",
					"number": 11,
					"id": "23b1d689-abbd-4bdc-b599-5efea645ec15"
				},
				{
					"verse": "Como las manos de Moisés se cansaban, tomaron una piedra y la pusieron debajo de él. Moisés se sentó sobre ella, mientras Aarón y Hur sostenían sus manos, uno de un lado y el otro del otro; así se mantuvieron firmes sus manos hasta que se puso el sol.",
					"number": 12,
					"id": "31e23947-6f15-490b-9e7b-94cbb29df292"
				},
				{
					"verse": "Y Josué deshizo a Amalec y a su pueblo a filo de espada.",
					"number": 13,
					"id": "eb8093ef-11f5-45e4-974b-c12acb97252a"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: --Escribe esto para que sea recordado en un libro, y di a Josué que borraré del todo la memoria de Amalec de debajo del cielo.",
					"number": 14,
					"id": "27319be6-07cb-4144-9f28-9183003c77e7"
				},
				{
					"verse": "Luego Moisés edificó un altar, al que puso por nombre Jehová-nisi,",
					"number": 15,
					"id": "6c53c210-7d16-4f5e-bbea-3d022fecd4f9"
				},
				{
					"verse": "diciendo: \"Por cuanto la mano de Amalec se levantó contra el trono de Jehová, Jehová estará en guerra con Amalec de generación en generación\".",
					"number": 16,
					"id": "25badd77-56ea-4287-ae31-507350c18bd2"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Oyó Jetro, sacerdote de Madián, suegro de Moisés, todas las cosas que Dios había hecho con Moisés y con Israel, su pueblo, y cómo Jehová había sacado a Israel de Egipto.",
					"number": 1,
					"study": "Jetro visita a Moisés",
					"id": "73ba7ac7-421d-4845-9023-7f5154624499"
				},
				{
					"verse": "Entonces tomó Jetro, suegro de Moisés, a Séfora, la mujer de Moisés, después que él la envió,",
					"number": 2,
					"id": "b85dda64-e8a4-4a5d-80b9-dd9e755bd531"
				},
				{
					"verse": "y a sus dos hijos; el uno se llamaba Gersón, porque dijo: \"Forastero he sido en tierra ajena\";",
					"number": 3,
					"id": "ea6377de-67fc-4177-b054-9d79c9013501"
				},
				{
					"verse": "y el otro se llamaba Eliezer, porque dijo: \"El Dios de mi padre me ayudó y me libró de la espada del faraón\".",
					"number": 4,
					"id": "b89f26ca-48d3-490d-9dd3-48c44711d860"
				},
				{
					"verse": "Cuando Jetro, el suegro de Moisés, llegó con los hijos y la mujer de este junto al monte de Dios en el desierto, donde estaba acampado Moisés,",
					"number": 5,
					"id": "df8f5fba-647e-41f6-839e-95236d39ce43"
				},
				{
					"verse": "le dijo: --Yo, tu suegro Jetro, vengo a ti, con tu mujer y sus dos hijos.",
					"number": 6,
					"id": "8cef0635-c6ed-4b8f-9077-35d13eeb9791"
				},
				{
					"verse": "Moisés salió a recibir a su suegro, se inclinó y lo besó. Se preguntaron el uno al otro cómo estaban, y entraron a la tienda.",
					"number": 7,
					"id": "2c2e817a-fd74-4a80-8b7e-5090807cda79"
				},
				{
					"verse": "Moisés contó a su suegro todas las cosas que Jehová había hecho al faraón y a los egipcios por amor de Israel, todo el trabajo que habían pasado en el camino y cómo los había librado Jehová.",
					"number": 8,
					"id": "db9da78a-64a8-4ff5-9f1b-74169eafd3b5"
				},
				{
					"verse": "Se alegró Jetro de todo el bien que Jehová había hecho a Israel al haberlo librado de manos de los egipcios.",
					"number": 9,
					"id": "d4342859-1647-4eec-bfb8-63f747faf6b9"
				},
				{
					"verse": "Y Jetro dijo: --Bendito sea Jehová, que os libró de manos de los egipcios y de manos del faraón. Él ha librado al pueblo de manos de los egipcios.",
					"number": 10,
					"id": "fcbc28ef-251b-4054-9d50-1aedf7006c3d"
				},
				{
					"verse": "Ahora conozco que Jehová es más grande que todos los dioses, porque en lo que se ensoberbecieron prevaleció contra ellos.",
					"number": 11,
					"id": "b02f6057-8702-476e-bd97-02b55e6cc7ac"
				},
				{
					"verse": "Luego tomó Jetro, suegro de Moisés, holocaustos y sacrificios para Dios; y Aarón y todos los ancianos de Israel fueron a comer con el suegro de Moisés delante de Dios.",
					"number": 12,
					"id": "f97cad58-6d18-48f1-92e0-b55fd36f064d"
				},
				{
					"verse": "Aconteció que al día siguiente se sentó Moisés a juzgar al pueblo; y el pueblo estuvo delante de Moisés desde la mañana hasta la tarde.",
					"number": 13,
					"study": "Nombramiento de jueces",
					"id": "82cb2e9c-641c-4de3-83bb-553f2b4c5cb8"
				},
				{
					"verse": "Al ver el suegro de Moisés todo lo que él hacía por el pueblo, le preguntó: --¿Qué es esto que haces tú con el pueblo? ¿Por qué te sientas tú solo, mientras todo el pueblo permanece delante de ti desde la mañana hasta la tarde?",
					"number": 14,
					"id": "46c43da8-d603-4b70-a567-499c7bdc5304"
				},
				{
					"verse": "Moisés respondió a su suegro: --Porque el pueblo viene a mí para consultar a Dios.",
					"number": 15,
					"id": "066b9ac0-489b-41d3-8c21-96a288263184"
				},
				{
					"verse": "Cuando tienen algún pleito, vienen a mí; yo juzgo entre el uno y el otro, y declaro los preceptos de Dios y sus leyes.",
					"number": 16,
					"id": "9eae1014-094a-4d3b-bf45-57453c9b180f"
				},
				{
					"verse": "Entonces el suegro de Moisés le dijo: --No está bien lo que haces.",
					"number": 17,
					"id": "c7d54dd4-13ac-48f4-b50a-918814dca837"
				},
				{
					"verse": "Desfallecerás del todo, tú y también este pueblo que está contigo, porque el trabajo es demasiado pesado para ti y no podrás hacerlo tú solo.",
					"number": 18,
					"id": "4e21a1fe-0100-41c0-86b3-766eb900c1c0"
				},
				{
					"verse": "Oye ahora mi voz: yo te aconsejaré y Dios estará contigo. Preséntate tú por el pueblo delante de Dios, y somete tú los asuntos a Dios.",
					"number": 19,
					"id": "28457056-2251-4d6a-9f63-661e16e6da8d"
				},
				{
					"verse": "Enséñales los preceptos y las leyes, muéstrales el camino por donde deben andar y lo que han de hacer.",
					"number": 20,
					"id": "1c543e9b-5ad2-4b1a-9b5d-25fcc22cb492"
				},
				{
					"verse": "Además escoge tú de entre todo el pueblo a hombres virtuosos, temerosos de Dios, hombres veraces, que aborrezcan la avaricia, y ponlos sobre el pueblo como jefes de mil, de cien, de cincuenta y de diez.",
					"number": 21,
					"id": "059b0d53-7458-426e-9a15-1930ff5ea182"
				},
				{
					"verse": "Ellos juzgarán al pueblo en todo tiempo; todo asunto grave lo traerán a ti, y ellos juzgarán todo asunto pequeño. Así se aliviará tu carga, pues ellos la llevarán contigo.",
					"number": 22,
					"id": "8d15d30b-4a01-47ba-ba9a-6f674ab94c69"
				},
				{
					"verse": "Si esto haces, y Dios te lo manda, tú podrás sostenerte, y también todo este pueblo irá en paz a su lugar.",
					"number": 23,
					"id": "29d3ddd0-a038-465f-8c9f-238613b9dfa2"
				},
				{
					"verse": "Oyó Moisés la voz de su suegro, e hizo todo lo que él le dijo.",
					"number": 24,
					"id": "089e589a-4baf-4a5f-9cff-21fd27afb917"
				},
				{
					"verse": "Escogió Moisés hombres de virtud de entre todo Israel, y los puso sobre el pueblo como jefes sobre mil, sobre cien, sobre cincuenta y sobre diez,",
					"number": 25,
					"id": "afa80186-8aae-4b27-8464-9e4f405f7ca1"
				},
				{
					"verse": "los cuales juzgaban al pueblo en todo tiempo. Los asuntos difíciles los traían a Moisés, y ellos juzgaban todo asunto pequeño.",
					"number": 26,
					"id": "c7aebec9-f546-41a6-aff7-f66b87945fd5"
				},
				{
					"verse": "Luego Moisés despidió a su suegro, y este se fue a su tierra.",
					"number": 27,
					"id": "fddace09-a9cc-4a43-a152-53656e4017ec"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Al tercer mes de haber salido los hijos de Israel de la tierra de Egipto, ese mismo día, llegaron al desierto de Sinaí.",
					"number": 1,
					"study": "Israel en Sinaí",
					"id": "a801800d-3446-46a0-9eb4-ea4ca17c01f2"
				},
				{
					"verse": "Habían salido de Refidim, y al llegar al desierto de Sinaí acamparon en el desierto. Israel acampó allí frente al monte,",
					"number": 2,
					"id": "4c030356-8d68-46a6-ad0f-fafbf99287a2"
				},
				{
					"verse": "y Moisés subió a encontrarse con Dios. Jehová lo llamó desde el monte y le dijo: --Así dirás a la casa de Jacob, y anunciarás a los hijos de Israel:",
					"number": 3,
					"id": "f7a072ab-4f28-4ec1-bd93-df2c173e9456"
				},
				{
					"verse": "\"Vosotros visteis lo que hice con los egipcios, y cómo os tomé sobre alas de águila y os he traído a mí.",
					"number": 4,
					"id": "1a61d877-63f3-42d3-ac10-bd809c0cadbb"
				},
				{
					"verse": "Ahora, pues, si dais oído a mi voz y guardáis mi pacto, vosotros seréis mi especial tesoro sobre todos los pueblos, porque mía es toda la tierra.",
					"number": 5,
					"id": "71ec1f07-1c09-4940-93d8-6815690477d1"
				},
				{
					"verse": "Vosotros me seréis un reino de sacerdotes y gente santa\". Estas son las palabras que dirás a los hijos de Israel.",
					"number": 6,
					"id": "5c196708-794c-4e41-a388-c0cadaf982cf"
				},
				{
					"verse": "Entonces regresó Moisés, llamó a los ancianos del pueblo y expuso en su presencia todas estas palabras que Jehová le había mandado.",
					"number": 7,
					"id": "385422e5-67f8-4d31-bbe8-89a4180b34c0"
				},
				{
					"verse": "Todo el pueblo respondió a una diciendo: --Haremos todo lo que Jehová ha dicho. Moisés refirió a Jehová las palabras del pueblo,",
					"number": 8,
					"id": "21b06cae-0744-4275-840a-14ed81a4674e"
				},
				{
					"verse": "y Jehová le dijo: --Yo vendré a ti en una nube espesa, para que el pueblo oiga mientras yo hablo contigo, y así te crean para siempre. Moisés refirió las palabras del pueblo a Jehová,",
					"number": 9,
					"id": "8891a961-85ab-412f-a73c-3b265a25b4e9"
				},
				{
					"verse": "y Jehová le dijo: --Ve al pueblo, y santifícalos hoy y mañana. Que laven sus vestidos",
					"number": 10,
					"id": "2baaa192-e4bb-4e93-b05f-0fe6368ddd87"
				},
				{
					"verse": "y estén preparados para el tercer día, porque al tercer día Jehová descenderá a la vista de todo el pueblo sobre el monte Sinaí.",
					"number": 11,
					"id": "1621b518-728f-41f6-b84b-dd461e90873c"
				},
				{
					"verse": "Señalarás límites alrededor del pueblo, y dirás: \"Guardaos, no subáis al monte ni toquéis sus límites; cualquiera que toque el monte, de seguro morirá\".",
					"number": 12,
					"id": "a1e5bfae-dcda-4c0f-8cb8-370ef4d3c08e"
				},
				{
					"verse": "No lo tocará mano alguna, porque será apedreado o muerto a flechazos; sea animal o sea hombre, no quedará con vida. Cuando resuene la bocina, subirán al monte.",
					"number": 13,
					"id": "25c0a981-5c75-4e78-9fc0-fdf6d4eab79f"
				},
				{
					"verse": "Descendió, pues, Moisés del monte al pueblo, y santificó al pueblo y ellos lavaron sus vestidos.",
					"number": 14,
					"id": "52c8541d-ec99-4900-b9ce-fe8e8a6dda6c"
				},
				{
					"verse": "Dijo al pueblo: --Estad preparados para el tercer día, y absteneos de mujer.",
					"number": 15,
					"id": "d7e6c7a2-0d9b-4657-873f-9ed6cf346098"
				},
				{
					"verse": "Aconteció que al tercer día, cuando vino la mañana, hubo truenos y relámpagos, una espesa nube cubrió el monte y se oyó un sonido de bocina muy fuerte. Todo el pueblo que estaba en el campamento se estremeció.",
					"number": 16,
					"id": "dfac8a58-bf48-4db3-a0e9-059b0466606e"
				},
				{
					"verse": "Moisés sacó del campamento al pueblo para recibir a Dios, y ellos se detuvieron al pie del monte.",
					"number": 17,
					"id": "954ed169-7242-493d-a16f-0c8a85322ac0"
				},
				{
					"verse": "Todo el monte Sinaí humeaba, porque Jehová había descendido sobre él en medio del fuego. El humo subía como el humo de un horno, y todo el monte se estremecía violentamente.",
					"number": 18,
					"id": "3e73b4d4-fdb4-482b-80b7-bfc54830b7cb"
				},
				{
					"verse": "El sonido de la bocina se hacía cada vez más fuerte. Moisés hablaba, y Dios le respondía con voz de trueno.",
					"number": 19,
					"id": "7afb4e24-7986-46b2-8c8b-4fea8885a9e0"
				},
				{
					"verse": "Descendió Jehová sobre el monte Sinaí, sobre la cumbre del monte. Llamó Jehová a Moisés a la cumbre del monte, y Moisés subió.",
					"number": 20,
					"id": "271c06e7-7dfe-42be-aa2c-ca11dfde3339"
				},
				{
					"verse": "Jehová dijo a Moisés: --Desciende y ordena al pueblo que no traspase los límites para ver a Jehová, porque caerá multitud de ellos.",
					"number": 21,
					"id": "f3658804-dc76-45a1-9bca-7a8f36f05d01"
				},
				{
					"verse": "Que también se santifiquen los sacerdotes que se acercan a Jehová, para que Jehová no haga entre ellos estrago.",
					"number": 22,
					"id": "2f182747-95c0-4111-a3c3-d3283de6fea9"
				},
				{
					"verse": "Moisés dijo a Jehová: --El pueblo no podrá subir al monte Sinaí, porque tú nos has mandado diciendo: \"Señala límites al monte y santifícalo\".",
					"number": 23,
					"id": "31cc2e72-1024-4d84-b6bd-b6faccb281dc"
				},
				{
					"verse": "Pero Jehová le dijo: --Ve, desciende, y luego subirás junto con Aarón; pero que los sacerdotes y el pueblo no traspasen el límite para subir adonde está Jehová, no sea que haga entre ellos estrago.",
					"number": 24,
					"id": "ba25c164-4a12-4a64-a315-7844fdade7ee"
				},
				{
					"verse": "Entonces Moisés descendió, y se lo dijo al pueblo.",
					"number": 25,
					"id": "c5ae0385-b604-49db-b6d6-0262ec14a98b"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Habló Dios todas estas palabras:",
					"number": 1,
					"study": "Los Diez Mandamientos",
					"id": "bcaef8d7-7c8d-48ee-901d-306fb5211654"
				},
				{
					"verse": "\"Yo soy Jehová, tu Dios, que te saqué de la tierra de Egipto, de casa de servidumbre.",
					"number": 2,
					"id": "4cf4cc00-c8da-478b-821b-27db871e7456"
				},
				{
					"verse": "\"No tendrás dioses ajenos delante de mí.",
					"number": 3,
					"id": "10ae41b9-2667-4927-9db2-d78ca676333f"
				},
				{
					"verse": "\"No te harás imagen ni ninguna semejanza de lo que esté arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra.",
					"number": 4,
					"id": "587e751f-b4be-492c-957c-3fc56bf9e2d0"
				},
				{
					"verse": "No te inclinarás a ellas ni las honrarás, porque yo soy Jehová, tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos hasta la tercera y cuarta generación de los que me aborrecen,",
					"number": 5,
					"id": "1dc7fc5c-4ffb-41dd-9348-a45321fd082f"
				},
				{
					"verse": "y hago misericordia por millares a los que me aman y guardan mis mandamientos.",
					"number": 6,
					"id": "b63a26f7-8fd8-48ad-ba18-2c8f2cc4c456"
				},
				{
					"verse": "\"No tomarás el nombre de Jehová, tu Dios, en vano, porque no dará por inocente Jehová al que tome su nombre en vano.",
					"number": 7,
					"id": "94bf6fcb-5fa4-4a7e-92e5-8bd56147ad90"
				},
				{
					"verse": "\"Acuérdate del sábado para santificarlo.",
					"number": 8,
					"id": "0e1a3d61-1fbf-4012-8984-15088a208fba"
				},
				{
					"verse": "Seis días trabajarás y harás toda tu obra,",
					"number": 9,
					"id": "f9e7bb0c-a6dd-44cc-a88a-0f14a7009946"
				},
				{
					"verse": "pero el séptimo día es de reposo para Jehová, tu Dios; no hagas en él obra alguna, tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni el extranjero que está dentro de tus puertas,",
					"number": 10,
					"id": "19f78bd4-1ca4-46f6-a01d-4898f75568fe"
				},
				{
					"verse": "porque en seis días hizo Jehová los cielos y la tierra, el mar, y todas las cosas que en ellos hay, y reposó en el séptimo día; por tanto, Jehová bendijo el sábado y lo santificó.",
					"number": 11,
					"id": "b2165172-dfd3-442c-b1a3-bf1d789dc32f"
				},
				{
					"verse": "\"Honra a tu padre y a tu madre, para que tus días se alarguen en la tierra que Jehová, tu Dios, te da.",
					"number": 12,
					"id": "e9c5f233-62bf-488a-8a25-0cdd9d6fabf6"
				},
				{
					"verse": "\"No matarás.",
					"number": 13,
					"id": "5aacaaff-17de-4b8d-bc86-2c6600ff4b35"
				},
				{
					"verse": "\"No cometerás adulterio.",
					"number": 14,
					"id": "9e09f083-a4d3-413e-b386-921acd1d44ca"
				},
				{
					"verse": "\"No hurtarás.",
					"number": 15,
					"id": "1d165bbc-19aa-48fb-89da-8a0d1ccd86e5"
				},
				{
					"verse": "\"No dirás contra tu prójimo falso testimonio.",
					"number": 16,
					"id": "abcd340b-8eb8-49ac-9dcf-54f39471a558"
				},
				{
					"verse": "\"No codiciarás la casa de tu prójimo: no codiciarás la mujer de tu prójimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo\".",
					"number": 17,
					"id": "d236cc99-2b7d-4798-aef6-9f22ec559f86"
				},
				{
					"verse": "Todo el pueblo observaba el estruendo, los relámpagos, el sonido de la bocina y el monte que humeaba. Al ver esto, el pueblo tuvo miedo y se mantuvo alejado.",
					"number": 18,
					"study": "El terror del pueblo",
					"id": "029099ba-4e5f-4279-a969-d82caf864c7c"
				},
				{
					"verse": "Entonces dijeron a Moisés: --Habla tú con nosotros, y nosotros oiremos; pero no hable Dios con nosotros, para que no muramos.",
					"number": 19,
					"id": "acc0d693-19bb-44d2-a353-0443c5dc9508"
				},
				{
					"verse": "Moisés respondió al pueblo: --No temáis, pues Dios vino para probaros, para que su temor esté ante vosotros y no pequéis.",
					"number": 20,
					"id": "3a16d2db-ed4e-484e-8c7c-24e7a8f58b87"
				},
				{
					"verse": "Y mientras el pueblo se mantenía alejado, Moisés se acercó a la oscuridad en la cual estaba Dios.",
					"number": 21,
					"id": "717e5aa8-f482-4ffd-b86d-04fb5bf35115"
				},
				{
					"verse": "Jehová dijo a Moisés: \"Así dirás a los hijos de Israel: \"Vosotros habéis visto que os he hablado desde el cielo.",
					"number": 22,
					"id": "aca60ff6-82e8-4c4f-8836-d24a94deac89"
				},
				{
					"verse": "No os hagáis dioses de plata ni dioses de oro para ponerlos junto a mí.",
					"number": 23,
					"id": "1ced1f28-ef32-477c-897b-5e47bd279267"
				},
				{
					"verse": "Me harás un altar de tierra, y sacrificarás sobre él tus holocaustos y tus ofrendas de paz, tus ovejas y tus vacas. En todo lugar donde yo haga que se recuerde mi nombre, vendré a ti y te bendeciré.",
					"number": 24,
					"id": "f59e9b35-c73a-4a12-9921-cb8a7872f645"
				},
				{
					"verse": "Y si me haces un altar de piedras, no las labres de cantería, porque si alzas tus herramientas sobre él, lo profanarás.",
					"number": 25,
					"id": "fda19ed6-fefe-4dd4-a25f-bd882c091716"
				},
				{
					"verse": "Tampoco subirás por gradas a mi altar, para que tu desnudez no se descubra junto a él\".",
					"number": 26,
					"id": "510e1d6f-2185-4af1-81b4-a12b22db4343"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "\"Estas son las leyes que les propondrás.",
					"number": 1,
					"study": "Leyes sobre los esclavos",
					"id": "d6094989-ac35-490b-a65a-8c61c7963175"
				},
				{
					"verse": "\"Si compras un siervo hebreo, seis años servirá, pero al séptimo saldrá libre, de balde.",
					"number": 2,
					"id": "b0f24cbc-ca99-44ab-b6b7-147c716c7ba9"
				},
				{
					"verse": "Si entró solo, solo saldrá; si tenía mujer, su mujer saldrá con él.",
					"number": 3,
					"id": "d8edc3fa-e0f2-4715-8a0b-0809018fe716"
				},
				{
					"verse": "Si su amo le dio una mujer, y ella le dio hijos o hijas, la mujer y sus hijos serán de su amo, y él saldrá solo.",
					"number": 4,
					"id": "4cb58447-6cf5-4a71-b6cc-8a49b01995e9"
				},
				{
					"verse": "Pero si el siervo dice: \"Yo amo a mi señor, a mi mujer y a mis hijos; no quiero salir libre\",",
					"number": 5,
					"id": "cd0fb67c-0131-414f-9c7a-4d9a33c73a4b"
				},
				{
					"verse": "entonces su amo lo llevará ante los jueces, lo arrimará a la puerta o al poste, y le horadará la oreja con lesna. Así será su siervo para siempre.",
					"number": 6,
					"id": "a1f697a5-8760-486c-9965-f563637a4daa"
				},
				{
					"verse": "\"Cuando alguien venda a su hija como sierva, ella no saldrá libre como suelen salir los siervos.",
					"number": 7,
					"id": "4117fa80-3024-4fd1-a958-f9ba15e05242"
				},
				{
					"verse": "Si no agrada a su señor, por lo cual no la tomó como esposa, se le permitirá que se rescate, y no la podrá vender a pueblo extraño cuando la deseche.",
					"number": 8,
					"id": "31271fb7-fedc-4ebf-9e4c-f0cd22d12a08"
				},
				{
					"verse": "Pero si la desposa con su hijo, hará con ella según se acostumbra con las hijas.",
					"number": 9,
					"id": "1b646af9-eaaa-4b00-b07d-abc0f9f16fb1"
				},
				{
					"verse": "Si toma para él otra mujer, no disminuirá su alimento, ni su vestido, ni el deber conyugal.",
					"number": 10,
					"id": "37f453d6-dc3d-4c99-a966-9b03a8f50f30"
				},
				{
					"verse": "Y si ninguna de estas tres cosas le provee, ella saldrá de gracia, sin dinero.",
					"number": 11,
					"id": "bf220457-a78e-4807-ba66-0a1a7569724f"
				},
				{
					"verse": "\"El que hiera a alguien, haciéndolo así morir, él morirá.",
					"number": 12,
					"study": "Leyes sobre actos de violencia",
					"id": "9562d64c-c8e8-42e3-990f-6a320695c021"
				},
				{
					"verse": "Pero el que no pretendía herirlo, sino que Dios lo puso en sus manos, entonces yo te señalaré el lugar al cual ha de huir.",
					"number": 13,
					"id": "bf870c2f-49e0-4548-b84a-938f84c99917"
				},
				{
					"verse": "Pero si alguien se enoja contra su prójimo y lo mata con alevosía, de mi altar lo apartarás para que muera.",
					"number": 14,
					"id": "70ac91f3-f2dc-4fd9-940f-ae264f8ea0d2"
				},
				{
					"verse": "\"El que hiera a su padre o a su madre, morirá.",
					"number": 15,
					"id": "c2fc03b7-fa86-4bb5-9575-9618274fed19"
				},
				{
					"verse": "\"Asimismo el que secuestre una persona y la venda, o si es hallada en sus manos, morirá.",
					"number": 16,
					"id": "4ed901ba-7fcd-480f-b5a9-0439aec32bbe"
				},
				{
					"verse": "\"Igualmente el que maldiga a su padre o a su madre, morirá.",
					"number": 17,
					"id": "163e11f7-77ce-41ae-95cf-f2a3906665bf"
				},
				{
					"verse": "\"Además, si algunos riñen, y uno hiere a su prójimo con piedra o con el puño, y este no muere, sino que después de guardar cama",
					"number": 18,
					"id": "1d6c5230-3f79-4c78-9cc8-67d26118a6f6"
				},
				{
					"verse": "se levanta y anda por fuera, apoyado en su bastón, entonces será absuelto el que lo hirió; solamente le pagará por lo que estuvo sin trabajar, y hará que lo curen.",
					"number": 19,
					"id": "7313720e-3129-4db3-a21d-ffbb32b830ed"
				},
				{
					"verse": "\"Si alguien hiere a su siervo o a su sierva con un palo, y muere entre sus manos, será castigado;",
					"number": 20,
					"id": "a0b09919-0815-408e-90f7-aaa8cecfd955"
				},
				{
					"verse": "pero si sobrevive por un día o dos, no será castigado, porque es propiedad suya.",
					"number": 21,
					"id": "065f7310-2ba2-47b6-800f-22adaaf9d3ef"
				},
				{
					"verse": "\"Si algunos riñen y hieren a una mujer embarazada, y esta aborta, pero sin causarle ningún otro daño, serán penados conforme a lo que les imponga el marido de la mujer y juzguen los jueces.",
					"number": 22,
					"id": "e75c8b6f-3316-469c-8fb4-23da551503a6"
				},
				{
					"verse": "Pero si le causan otro daño, entonces pagarás vida por vida,",
					"number": 23,
					"id": "15d107a4-38da-47a6-9057-e5a60f9922a4"
				},
				{
					"verse": "ojo por ojo, diente por diente, mano por mano, pie por pie,",
					"number": 24,
					"id": "c2190c0c-96ac-423b-8a18-26a5804afe52"
				},
				{
					"verse": "quemadura por quemadura, herida por herida, golpe por golpe.",
					"number": 25,
					"id": "677da649-e5fb-4932-9195-0e089e6fcb29"
				},
				{
					"verse": "\"Si alguien hiere el ojo de su siervo o el ojo de su sierva, y lo daña, le dará libertad por razón de su ojo.",
					"number": 26,
					"study": "Leyes sobre responsabilidades de amos y dueños",
					"id": "5dbbe77b-6389-4123-a24c-69a51bcccde1"
				},
				{
					"verse": "Y si hace saltar un diente de su siervo o un diente de su sierva, por su diente le dejará en libertad.",
					"number": 27,
					"id": "f8af2d83-6cfb-47f0-97cd-39e9d8d53f66"
				},
				{
					"verse": "\"Si un buey cornea a un hombre o a una mujer y le causa la muerte, el buey será apedreado y no se comerá su carne, pero el dueño del buey será absuelto.",
					"number": 28,
					"id": "2e0694c8-2296-457f-9698-27514f240667"
				},
				{
					"verse": "Pero si el buey acostumbraba a cornear, y su dueño no lo hubiera guardado, aunque se le hubiera notificado, y mata a un hombre o a una mujer, el buey será apedreado, y también morirá su dueño.",
					"number": 29,
					"id": "9db6e181-e0fd-4f1e-a166-150ce93e6c25"
				},
				{
					"verse": "Si le es impuesto un precio de rescate, entonces dará por el rescate de su persona cuanto le sea impuesto.",
					"number": 30,
					"id": "d6981b90-3d56-42a0-b7b2-1aace0b153f9"
				},
				{
					"verse": "Haya corneado a un hijo o haya corneado a una hija, conforme a este juicio se hará con él.",
					"number": 31,
					"id": "2d7e3c22-ead2-424b-996d-faee54d2c69a"
				},
				{
					"verse": "Si el buey cornea a un siervo o a una sierva, su dueño pagará treinta siclos de plata, y el buey será apedreado.",
					"number": 32,
					"id": "cffa51ff-6920-486f-a38b-999a3648a858"
				},
				{
					"verse": "\"Si alguien abre un pozo o cava una cisterna, y no la tapa, y cae allí un buey o un asno,",
					"number": 33,
					"id": "e7607ee4-a459-428d-950b-4ac1527af960"
				},
				{
					"verse": "el dueño de la cisterna pagará el daño, resarciendo a su dueño, y el animal muerto será suyo.",
					"number": 34,
					"id": "783074b2-5ae7-42fa-b88f-110991ff1447"
				},
				{
					"verse": "\"Pero si el buey de alguien hiere al buey de su prójimo causándole la muerte, entonces venderán el buey vivo y se repartirán el dinero, y también se repartirán el buey muerto.",
					"number": 35,
					"id": "6cea077b-74ae-4ea7-b0a2-d2f37d8278eb"
				},
				{
					"verse": "Pero si era notorio que el buey acostumbraba cornear, y su dueño no lo hubiera guardado, pagará buey por buey, y el buey muerto será suyo.",
					"number": 36,
					"id": "02720f33-dd9b-4c22-a2d6-72784a00306d"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "\"Cuando alguien robe un buey o una oveja, y los deg@uelle o los venda, por el buey pagará cinco bueyes, y por la oveja, cuatro ovejas.",
					"number": 1,
					"study": "Leyes sobre la restitución",
					"id": "7e624907-3050-43b3-8a0e-03998b9d3826"
				},
				{
					"verse": "\"Si el ladrón, sorprendido forzando una casa, es herido y muere, el que lo hirió no será culpado de su muerte.",
					"number": 2,
					"id": "bcb7beef-46bc-43b8-bc61-40c63c7efe6a"
				},
				{
					"verse": "Pero si es de día, el autor de la muerte será reo de homicidio. \"El ladrón hará completa restitución; si no tiene con qué, será vendido para pagar lo robado.",
					"number": 3,
					"id": "642531df-9435-442b-a503-66e1a174963f"
				},
				{
					"verse": "\"Si lo robado, sea buey, asno u oveja, es hallado vivo en sus manos, pagará el doble.",
					"number": 4,
					"id": "25519eaf-fc5f-4879-b767-2a43eb1b2b29"
				},
				{
					"verse": "\"Si alguien hace pastar en un campo o una viña, y mete su bestia en campo de otro, de lo mejor de su campo y de lo mejor de su viña pagará.",
					"number": 5,
					"id": "a430ff2f-adb8-4602-9db7-7bc6db2d4474"
				},
				{
					"verse": "\"Cuando se prenda fuego, y al quemar espinos se quema también mieses amontonadas o en pie, o un campo, el que encendió el fuego pagará lo quemado.",
					"number": 6,
					"id": "ef089db0-f0ee-4a59-958a-c3d1148a32fa"
				},
				{
					"verse": "\"Cuando alguien dé a su prójimo plata o alhajas a guardar, y las roben de la casa de aquel hombre, si el ladrón es hallado, pagará el doble.",
					"number": 7,
					"id": "7c3b2164-c7a6-4d47-84c2-a4a7eba86ccd"
				},
				{
					"verse": "Si el ladrón no es hallado, entonces el dueño de la casa será presentado a los jueces, para que se vea si ha metido su mano en los bienes de su prójimo.",
					"number": 8,
					"id": "90e0a5c6-3560-4fbd-ba54-ca34bf9aecf8"
				},
				{
					"verse": "\"En toda clase de fraude, ya se trate de buey, asno, oveja, vestido o cualquier cosa perdida, cuando alguien diga: \"Esto es mío\", la causa de ambos vendrá ante los jueces; y aquel a quien los jueces condenen, pagará el doble a su prójimo.",
					"number": 9,
					"id": "a70f0dda-269e-433e-be2a-74f531fe3c04"
				},
				{
					"verse": "\"Si alguien da a guardar a su prójimo un asno, un buey, una oveja o cualquier otro animal, y este muere, es estropeado o robado sin que nadie lo vea,",
					"number": 10,
					"id": "0bc0b87a-8c65-4578-9a14-8aeb239dca89"
				},
				{
					"verse": "juramento de Jehová mediará entre ambos de que no metió sus manos en los bienes de su prójimo: su dueño lo aceptará, y el otro no pagará.",
					"number": 11,
					"id": "2de94953-34db-44ac-869b-e93f93bb4200"
				},
				{
					"verse": "Pero si le fue robado, resarcirá a su dueño.",
					"number": 12,
					"id": "f860b8cc-18e7-44fc-ba41-4c651c3bac26"
				},
				{
					"verse": "Y si le fue arrebatado por una fiera, le traerá testimonio y no pagará lo arrebatado.",
					"number": 13,
					"id": "221da5b7-23d0-4e30-9163-da956d002d86"
				},
				{
					"verse": "\"Pero si alguien toma prestada una bestia de su prójimo, y es estropeada o muerta estando ausente su dueño, deberá pagarla.",
					"number": 14,
					"id": "f403f4dc-cc4c-4109-ae18-b99fb567397b"
				},
				{
					"verse": "Si el dueño estaba presente, no la pagará. Si era alquilada, reciba el dueño el alquiler.",
					"number": 15,
					"id": "049d7369-4e5d-40f2-843d-774096c0722b"
				},
				{
					"verse": "\"Si alguien engaña a una joven que no ha sido desposada y duerme con ella, deberá dotarla y tomarla por mujer.",
					"number": 16,
					"study": "Leyes humanitarias",
					"id": "e1eb30d3-e9ed-4c9c-89bf-896e341e205a"
				},
				{
					"verse": "Si su padre no quiere dársela, él le pagará conforme a la dote de las vírgenes.",
					"number": 17,
					"id": "d9c32688-f2ac-40fb-899f-4f11d7b06f94"
				},
				{
					"verse": "\"A la hechicera no la dejarás con vida.",
					"number": 18,
					"id": "6ab873b1-fd89-4220-a985-423de2fafc20"
				},
				{
					"verse": "\"Cualquiera que cohabite con una bestia, morirá.",
					"number": 19,
					"id": "60c8a565-c0ce-4c63-a90d-eef6ef88eb32"
				},
				{
					"verse": "\"El que ofrezca sacrificio a otros dioses en vez de ofrecérselo solamente a Jehová, será muerto.",
					"number": 20,
					"id": "ed4a0e12-9e19-412b-9234-9d093448f67e"
				},
				{
					"verse": "\"Al extranjero no engañarás ni angustiarás, porque extranjeros fuisteis vosotros en la tierra de Egipto.",
					"number": 21,
					"id": "ad895251-0288-4a10-8f6c-0458ab16bf2e"
				},
				{
					"verse": "\"A ninguna viuda ni huérfano afligiréis,",
					"number": 22,
					"id": "59c8f294-d1e4-4492-96ae-8d81476a12b4"
				},
				{
					"verse": "porque si tú llegas a afligirlos, y ellos claman a mí, ciertamente oiré yo su clamor,",
					"number": 23,
					"id": "aee038a9-bff9-4d60-9a26-c483ee46e2e5"
				},
				{
					"verse": "mi furor se encenderá y os mataré a espada; vuestras mujeres serán viudas, y huérfanos vuestros hijos.",
					"number": 24,
					"id": "a2c02dab-98a2-48ec-a72b-4c95194942b6"
				},
				{
					"verse": "\"Cuando prestes dinero a uno de mi pueblo, al pobre que está contigo, no te portarás con él como usurero ni le cobrarás intereses.",
					"number": 25,
					"id": "13bf498b-8f91-47f2-af1b-0f4836cfebc4"
				},
				{
					"verse": "Si tomas en prenda el vestido de tu prójimo, a la puesta del sol se lo devolverás,",
					"number": 26,
					"id": "dbb6e800-6ee5-4d94-9d5b-5bcd8ea2077f"
				},
				{
					"verse": "porque solo eso es su abrigo, el vestido para cubrir su cuerpo. ¿Con qué dormirá? Y cuando él clame a mí, yo le oiré, porque soy misericordioso.",
					"number": 27,
					"id": "4be286d2-1ed0-4dd6-851e-073aede2969f"
				},
				{
					"verse": "\"No ofenderás a los jueces ni maldecirás al príncipe de tu pueblo.",
					"number": 28,
					"id": "08f240b3-22e3-4123-a9bf-055776e2581e"
				},
				{
					"verse": "\"No demorarás en traerme la primicia de tu cosecha ni de tu lagar. \"Me darás el primogénito de tus hijos.",
					"number": 29,
					"id": "7fa30dc7-5854-4ff7-b29c-81613677b371"
				},
				{
					"verse": "Lo mismo harás con el de tu buey y el de tu oveja; siete días estará con su madre, y al octavo día me lo darás.",
					"number": 30,
					"id": "7abe356a-a401-4479-8c69-e3ee3458ff47"
				},
				{
					"verse": "\"Me seréis hombres santos. \"No comeréis carne destrozada por las fieras en el campo; a los perros la echaréis.",
					"number": 31,
					"id": "841d2431-4fc9-4959-a510-720bc0dbfacf"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "\"No admitirás falso rumor. No te pondrás de acuerdo con el malvado para ser testigo falso.",
					"number": 1,
					"id": "120a42df-38a5-4327-91c1-ed68d23e456d"
				},
				{
					"verse": "\"No seguirás a la mayoría para hacer mal, ni responderás en un litigio inclinándote a la mayoría para hacer agravios.",
					"number": 2,
					"id": "c39c4da2-3e9c-4468-aae0-bd7fe6b43fdc"
				},
				{
					"verse": "Tampoco favorecerás al pobre en su causa.",
					"number": 3,
					"id": "e1fe56a7-4655-4aaf-b18d-4d16f4f23d78"
				},
				{
					"verse": "\"Si encuentras el buey de tu enemigo o su asno extraviado, regresa a llevárselo.",
					"number": 4,
					"id": "d13ede42-b5cb-4617-9646-aea70e4cbee1"
				},
				{
					"verse": "Si ves el asno del que te aborrece caído debajo de su carga, ¿lo dejarás sin ayuda? Antes bien le ayudarás a levantarlo.",
					"number": 5,
					"id": "7fca9859-b5c7-48b5-9bd5-710d362a52f0"
				},
				{
					"verse": "\"No violarás el derecho del pobre en su pleito.",
					"number": 6,
					"id": "e71bbeed-77ea-40be-92f7-b593a07ee221"
				},
				{
					"verse": "\"De palabra de mentira te alejarás, y no matarás al inocente y justo, porque yo no justificaré al malvado.",
					"number": 7,
					"id": "d98f63ba-a556-43b1-a91c-01f956bf9267"
				},
				{
					"verse": "\"No recibirás soborno, porque el soborno ciega a los que ven y pervierte las palabras de los justos.",
					"number": 8,
					"id": "bea9153f-861c-4271-962c-a0e248b10e50"
				},
				{
					"verse": "\"No oprimirás al extranjero, porque vosotros sabéis cómo es el alma del extranjero, ya que extranjeros fuisteis en la tierra de Egipto.",
					"number": 9,
					"id": "f0c9bdd5-9648-4875-a575-36ffc0649536"
				},
				{
					"verse": "\"Seis años sembrarás tu tierra y recogerás su cosecha,",
					"number": 10,
					"id": "e6249c90-87f7-46f8-af11-40c1dfdaaad4"
				},
				{
					"verse": "pero el séptimo año la dejarás libre, para que coman los pobres de tu pueblo, y de lo que quede comerán las bestias del campo. Así harás con tu viña y con tu olivar.",
					"number": 11,
					"id": "e4097108-eaf9-4d0e-a15d-301fea666bcb"
				},
				{
					"verse": "\"Seis días trabajarás, pero el séptimo día reposarás, para que descansen tu buey y tu asno, y tomen refrigerio el hijo de tu sierva y el extranjero.",
					"number": 12,
					"id": "e2276b85-a53d-4258-a844-b17883ddd93c"
				},
				{
					"verse": "\"Guardad todo lo que os he dicho. No invocaréis el nombre de otros dioses ni los mencionará vuestra boca.",
					"number": 13,
					"id": "1c8ef0d6-0834-4dce-aca3-075d0380d5ab"
				},
				{
					"verse": "\"Tres veces al año me celebraréis fiesta.",
					"number": 14,
					"study": "Las tres fiestas anuales",
					"id": "92cb4b27-e592-4b97-90a8-91abdbe5625a"
				},
				{
					"verse": "La fiesta de los Panes sin levadura guardarás. Siete días comerás los panes sin levadura, como yo te mandé, en el tiempo del mes de Abib, porque en él saliste de Egipto; y ninguno se presentará ante mí con las manos vacías.",
					"number": 15,
					"id": "b9e7efa7-c518-46dd-86af-c52a74d3a33a"
				},
				{
					"verse": "\"También la fiesta de la Siega, los primeros frutos de tus labores, de lo que hayas sembrado en el campo, y la fiesta de la Cosecha a la salida del año, cuando hayas recogido del campo los frutos de tus labores.",
					"number": 16,
					"id": "8472247c-e2f9-47c3-a455-5f4a78c02da7"
				},
				{
					"verse": "\"Tres veces al año se presentará todo hombre delante de Jehová, el Señor.",
					"number": 17,
					"id": "d9e8085b-ccf7-4217-ab95-72d53fafd7a3"
				},
				{
					"verse": "\"No ofrecerás con pan leudado la sangre de mi sacrificio, ni la grasa de la víctima quedará de la noche hasta la mañana.",
					"number": 18,
					"id": "0b0e9583-686f-44cb-ab5f-092f3b291ad9"
				},
				{
					"verse": "\"Las primicias de los primeros frutos de tu tierra traerás a la casa de Jehová, tu Dios. \"No guisarás el cabrito en la leche de su madre.",
					"number": 19,
					"id": "35da0fc8-c532-4732-94d0-f3c1351b0311"
				},
				{
					"verse": "\"Yo envío mi ángel delante de ti, para que te guarde en el camino y te introduzca en el lugar que yo he preparado.",
					"number": 20,
					"study": "El Angel de Jehová enviado para guiar a Israel",
					"id": "166f39a5-1eba-4c02-8596-f987fdfdf998"
				},
				{
					"verse": "Compórtate delante de él y oye su voz; no le seas rebelde, porque él no perdonará vuestra rebelión, pues mi nombre está en él.",
					"number": 21,
					"id": "fd3d1251-bdb1-422a-b257-9eaeadcd709e"
				},
				{
					"verse": "Pero si en verdad oyes su voz y haces todo lo que yo te diga, seré enemigo de tus enemigos y afligiré a los que te aflijan.",
					"number": 22,
					"id": "f668775f-31e5-4d47-95df-a6683470d4f4"
				},
				{
					"verse": "Mi ángel irá delante de ti y te llevará a la tierra del amorreo, del heteo, del ferezeo, del cananeo, del heveo y del jebuseo, a los cuales yo haré destruir.",
					"number": 23,
					"id": "a3db55d3-207f-453c-92d6-3bce3669f6e9"
				},
				{
					"verse": "No te inclinarás ante sus dioses ni los servirás, ni harás como ellos hacen, sino que los destruirás del todo y quebrarás totalmente sus estatuas.",
					"number": 24,
					"id": "17273439-248a-45bc-b27c-c95b13a8e01b"
				},
				{
					"verse": "Pero serviréis a Jehová, vuestro Dios, y él bendecirá tu pan y tus aguas. \"Yo apartaré de ti toda enfermedad.",
					"number": 25,
					"id": "ebd0fb0a-7bd2-4fa2-af04-d3b9e9bbd61e"
				},
				{
					"verse": "En tu tierra no habrá mujer que aborte ni que sea estéril, y alargaré el número de tus días.",
					"number": 26,
					"id": "3136142d-57e9-4656-b939-8da7d805f305"
				},
				{
					"verse": "\"Yo enviaré mi terror delante de ti; turbaré a todos los pueblos donde entres y haré que todos tus enemigos huyan delante de ti.",
					"number": 27,
					"id": "fe3c79db-0871-46d1-bf76-6d61c31b48df"
				},
				{
					"verse": "Enviaré delante de ti la avispa, que eche de tu presencia al heveo, al cananeo y al heteo.",
					"number": 28,
					"id": "62ef40e5-0ef4-4dce-83ee-f6306f74ba3f"
				},
				{
					"verse": "No los expulsaré de tu presencia en un año, para que no quede la tierra desierta ni se multipliquen contra ti las fieras del campo.",
					"number": 29,
					"id": "8bcc3e87-182b-4e13-b5bb-7da3f604c4a8"
				},
				{
					"verse": "Poco a poco los echaré de tu presencia, hasta que te multipliques y tomes posesión de la tierra.",
					"number": 30,
					"id": "092fe339-2e2a-4ba8-838b-708fd059d033"
				},
				{
					"verse": "Fijaré tus límites desde el Mar Rojo hasta el mar de los filisteos y desde el desierto hasta el Éufrates, porque pondré en tus manos a los habitantes de la tierra y tú los arrojarás de delante de ti.",
					"number": 31,
					"id": "850d8839-dfad-4089-a17f-613eb77674c3"
				},
				{
					"verse": "\"No harás alianza con ellos ni con sus dioses.",
					"number": 32,
					"id": "ca6f67c5-56ba-490e-a6d2-4f05468e138d"
				},
				{
					"verse": "En tu tierra no habitarán, no sea que te hagan pecar contra mí sirviendo a sus dioses, porque te será tropiezo\".",
					"number": 33,
					"id": "0dde5de7-e08b-42ec-a4c0-b2c128f12f3e"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Dijo Jehová a Moisés: --Sube ante Jehová, junto con Aarón, Nadab, Abiú y setenta de los ancianos de Israel; y os inclinaréis de lejos.",
					"number": 1,
					"study": "Moisés y los ancianos en el Monte Sinaí",
					"id": "ec406365-4dab-4a3b-9523-e108106e88c6"
				},
				{
					"verse": "Pero solo Moisés se acercará a Jehová; que ellos no se acerquen ni suba el pueblo con él.",
					"number": 2,
					"id": "6a45a7c7-6736-420b-b826-d2716d5fb47d"
				},
				{
					"verse": "Moisés fue y le contó al pueblo todas las palabras de Jehová, y todas las leyes. Y todo el pueblo respondió a una voz: --Cumpliremos todas las palabras que Jehová ha dicho.",
					"number": 3,
					"id": "43494743-10dc-4b90-88ce-cd61669f59b9"
				},
				{
					"verse": "Entonces Moisés escribió todas las palabras de Jehová, y levantándose de mañana edificó un altar y doce columnas al pie del monte, una por cada tribu de Israel.",
					"number": 4,
					"id": "e4327b8f-0e0c-40e3-92e8-4cc3420badc0"
				},
				{
					"verse": "Luego envió jóvenes de los hijos de Israel, los cuales ofrecieron holocaustos y becerros como sacrificios de paz a Jehová.",
					"number": 5,
					"id": "7af72f46-0ef9-413d-851a-9c4fd213c278"
				},
				{
					"verse": "Moisés tomó la mitad de la sangre, la puso en tazones y esparció la otra mitad de la sangre sobre el altar.",
					"number": 6,
					"id": "c527d080-5a6e-4b09-b85c-fd3fc042a8c5"
				},
				{
					"verse": "Después tomó el libro del pacto y lo leyó a oídos del pueblo, el cual dijo: --Obedeceremos y haremos todas las cosas que Jehová ha dicho.",
					"number": 7,
					"id": "d4114e43-0e11-430c-b573-16399c270d05"
				},
				{
					"verse": "Entonces Moisés tomó la sangre, la roció sobre el pueblo y dijo: --Esta es la sangre del pacto que Jehová ha hecho con vosotros sobre todas estas cosas.",
					"number": 8,
					"id": "b639941f-6cb0-48e4-8ed9-1f1f4c86af43"
				},
				{
					"verse": "Subieron Moisés y Aarón, Nadab y Abiú, junto con setenta de los ancianos de Israel,",
					"number": 9,
					"id": "1315398d-201f-4e90-b338-d86d4aac06bd"
				},
				{
					"verse": "y vieron al Dios de Israel. Debajo de sus pies había como un embaldosado de zafiro, semejante al cielo cuando está sereno.",
					"number": 10,
					"id": "a563849b-555c-4c0b-a1ac-ea23aff707f8"
				},
				{
					"verse": "Pero no extendió su mano contra los príncipes de los hijos de Israel: ellos vieron a Dios, comieron y bebieron.",
					"number": 11,
					"id": "7a1fd267-076a-433a-8cd0-d7e991603635"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: --Sube a mí al monte y espera allá, y te daré tablas de piedra con la ley y los mandamientos que he escrito para enseñarles.",
					"number": 12,
					"id": "01e39374-3f5f-47f3-b468-5f9635219aef"
				},
				{
					"verse": "Se levantó Moisés junto con Josué, su servidor, y Moisés subió al monte de Dios.",
					"number": 13,
					"id": "c9433055-9236-4d0f-9f3e-e55d5c129a54"
				},
				{
					"verse": "A los ancianos les dijo: --Esperadnos aquí hasta que volvamos. Aarón y Hur estarán con vosotros; el que tenga algún asunto, acuda a ellos.",
					"number": 14,
					"id": "153585d2-d920-4371-976e-a7dd9536415b"
				},
				{
					"verse": "Entonces Moisés subió al monte. Una nube cubrió el monte,",
					"number": 15,
					"id": "f0e73d22-adf7-45b7-aae5-6ec6c952a77e"
				},
				{
					"verse": "y la gloria de Jehová reposó sobre el monte Sinaí. La nube lo cubrió por seis días, y al séptimo día llamó a Moisés de en medio de la nube.",
					"number": 16,
					"id": "25732115-14ee-4814-acdd-44f914f121b8"
				},
				{
					"verse": "La apariencia de la gloria de Jehová era, a los ojos de los hijos de Israel, como un fuego abrasador en la cumbre del monte.",
					"number": 17,
					"id": "c5bef5e9-95a8-4ee8-8546-dd1de9fe0f80"
				},
				{
					"verse": "Moisés entró en medio de la nube y subió al monte. Y estuvo Moisés en el monte cuarenta días y cuarenta noches.",
					"number": 18,
					"id": "cbcb4773-316e-44c1-905e-738574c9d7b3"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 1,
					"study": "La ofrenda para el tabernáculo",
					"id": "bbc46252-2bb1-42af-ad67-7f0832dba1c8"
				},
				{
					"verse": "\"Di a los hijos de Israel que recojan para mí una ofrenda. De todo hombre que la dé voluntariamente, de corazón, recogeréis mi ofrenda.",
					"number": 2,
					"id": "e92b69ba-38b8-47c9-aba5-203d6ea13c74"
				},
				{
					"verse": "Esta es la ofrenda que aceptaréis de ellos: oro, plata, cobre,",
					"number": 3,
					"id": "dbb7fde1-70b1-4d2c-af54-7e8769b2b9b0"
				},
				{
					"verse": "azul, púrpura, carmesí, lino fino, pelo de cabras,",
					"number": 4,
					"id": "3daefae8-5652-491e-9078-54e88b03cfe7"
				},
				{
					"verse": "pieles de carneros teñidas de rojo, pieles de tejones, madera de acacia,",
					"number": 5,
					"id": "a8321b01-c2a9-4152-a044-59a232b1b3df"
				},
				{
					"verse": "aceite para el alumbrado, especias para el aceite de la unción y para el incienso aromático,",
					"number": 6,
					"id": "fd7f0270-783c-4c7c-a925-bfe5a548476b"
				},
				{
					"verse": "piedras de ónice y piedras de engaste para el efod y para el pectoral.",
					"number": 7,
					"id": "39ce1813-5ce2-4bf9-9d1a-c08bdbbefeaf"
				},
				{
					"verse": "Me erigirán un santuario, y habitaré en medio de ellos.",
					"number": 8,
					"id": "10ef75d1-32f1-4872-842e-86aa0e7d79b0"
				},
				{
					"verse": "Conforme a todo lo que yo te muestre, así haréis el diseño del Tabernáculo y el diseño de todos sus utensilios.",
					"number": 9,
					"id": "1f864550-1bd0-4245-938b-867dfb91eb15"
				},
				{
					"verse": "\"Harán también un arca de madera de acacia, cuya longitud será de dos codos y medio, su anchura de codo y medio, y su altura de codo y medio.",
					"number": 10,
					"study": "El arca del testimonio",
					"id": "c42dd604-8a47-41cf-be6d-952c8a44cb49"
				},
				{
					"verse": "La recubrirás de oro puro por dentro y por fuera, y pondrás encima y alrededor de ella una cornisa de oro.",
					"number": 11,
					"id": "87200347-d912-452f-868d-3de38869f2fc"
				},
				{
					"verse": "Fundirás para ella cuatro argollas de oro, que pondrás en sus cuatro esquinas; dos argollas a un lado de ella y dos argollas al otro lado.",
					"number": 12,
					"id": "4609c7a5-0c36-47e1-ae77-33bbf61d45b2"
				},
				{
					"verse": "Harás unas varas de madera de acacia, las cuales cubrirás de oro.",
					"number": 13,
					"id": "67f121c2-472b-4798-a7b6-99b6789441e8"
				},
				{
					"verse": "Y meterás las varas por las argollas a los lados del Arca, para llevar el Arca con ellas.",
					"number": 14,
					"id": "d01d9080-b7a5-4ff6-b253-36989c89a5e1"
				},
				{
					"verse": "Las varas quedarán en las argollas del Arca; no se quitarán de ella.",
					"number": 15,
					"id": "8762a9ef-ba52-409f-a12a-e7d04913fb47"
				},
				{
					"verse": "En el Arca pondrás el Testimonio que yo te daré.",
					"number": 16,
					"id": "a58e3b9a-7154-481a-b9ac-72e02c4eff57"
				},
				{
					"verse": "\"Harás un propiciatorio de oro fino, cuya longitud será de dos codos y medio, y su anchura de codo y medio.",
					"number": 17,
					"id": "c2fd5604-9c8e-4e85-8333-9943dc13c416"
				},
				{
					"verse": "Harás también dos querubines de oro; los harás labrados a martillo en los dos extremos del propiciatorio.",
					"number": 18,
					"id": "f2bfdf52-4f12-42bd-8c6f-d838c34dcaaa"
				},
				{
					"verse": "Harás, pues, un querubín en un extremo, y un querubín en el otro extremo; de una pieza con el propiciatorio harás los querubines en sus dos extremos.",
					"number": 19,
					"id": "d80cfa94-7127-47a2-adaa-dc8f38652e41"
				},
				{
					"verse": "Los querubines extenderán por encima las alas, cubriendo con ellas el propiciatorio; estarán uno frente al otro, con sus rostros mirando hacia al propiciatorio.",
					"number": 20,
					"id": "46660943-b5d3-406c-8a0c-32b471e3d3ae"
				},
				{
					"verse": "Después pondrás el propiciatorio encima del Arca, y en el Arca pondrás el Testimonio que yo te daré.",
					"number": 21,
					"id": "d62c7e31-e6ef-49d9-a8af-c9d08b1b3357"
				},
				{
					"verse": "Allí me manifestaré a ti, y hablaré contigo desde encima del propiciatorio, de entre los dos querubines que están sobre el Arca del testimonio, todo lo que yo te mande para los hijos de Israel.",
					"number": 22,
					"id": "a3ee7958-282c-4f56-aec8-32b3c19b8c7b"
				},
				{
					"verse": "\"Harás asimismo una mesa de madera de acacia; su longitud será de dos codos, de un codo su anchura, y su altura de codo y medio.",
					"number": 23,
					"study": "La mesa para el pan de la proposición",
					"id": "0a522afb-68aa-463e-8c57-fa61ef57ed9d"
				},
				{
					"verse": "La recubrirás de oro puro y le harás una cornisa de oro alrededor.",
					"number": 24,
					"id": "d4a02e9a-cb42-403f-b31e-8ba1a6d07cc8"
				},
				{
					"verse": "Le harás también una moldura alrededor, de un palmo menor de anchura, y harás alrededor de la moldura una cornisa de oro.",
					"number": 25,
					"id": "0e737035-8277-4a22-b417-734e939c7be0"
				},
				{
					"verse": "Le harás cuatro argollas de oro, las cuales pondrás en las cuatro esquinas que corresponden a sus cuatro patas.",
					"number": 26,
					"id": "bea05334-c17f-47d6-860f-3b287bffd36b"
				},
				{
					"verse": "Las argollas estarán debajo de la moldura, y por ellas entrarán las varas para llevar la mesa.",
					"number": 27,
					"id": "673c7601-da8c-44bd-ad88-efb8755fcacc"
				},
				{
					"verse": "Harás las varas de madera de acacia, las cubrirás de oro, y con ellas será llevada la mesa.",
					"number": 28,
					"id": "abbb8f94-62cc-4001-b595-43d1ebce9de0"
				},
				{
					"verse": "Harás también sus platos, cucharas, cubiertas y los tazones con que se libará; de oro fino los harás.",
					"number": 29,
					"id": "61bdb860-921d-4c87-8357-4fa496152ae2"
				},
				{
					"verse": "Y pondrás siempre sobre la mesa el pan de la proposición delante de mí.",
					"number": 30,
					"id": "27546a95-c084-4514-98ff-29e5763bcf9a"
				},
				{
					"verse": "\"Harás además un candelabro de oro puro; labrado a martillo se hará el candelabro; su pie, su caña, sus copas, sus manzanas y sus flores serán de lo mismo.",
					"number": 31,
					"study": "El candelero de oro",
					"id": "40e9210b-7740-43cf-ae27-13a7796e5ef0"
				},
				{
					"verse": "Y saldrán seis brazos de sus lados: tres brazos del candelabro a un lado y tres brazos al otro lado.",
					"number": 32,
					"id": "cca82f5e-058e-4cab-b555-3f1b20ef6abf"
				},
				{
					"verse": "Tres copas en forma de flor de almendro en un brazo, una manzana y una flor; y tres copas en forma de flor de almendro en otro brazo, una manzana y una flor; así en los seis brazos que salen del candelabro.",
					"number": 33,
					"id": "ccf3fc4a-bf6f-40a8-9ece-a280c4d8312e"
				},
				{
					"verse": "En la caña central del candelabro habrá cuatro copas en forma de flor de almendro, sus manzanas y sus flores.",
					"number": 34,
					"id": "a16e6446-e313-4fea-b97e-3fed63e0d761"
				},
				{
					"verse": "Habrá una manzana debajo de dos brazos del mismo, otra manzana debajo de otros dos brazos del mismo y otra manzana debajo de los otros dos brazos del mismo; así para los seis brazos que salen del candelabro.",
					"number": 35,
					"id": "fbc8a489-63fb-45f5-a4f4-ed8036a9fa7a"
				},
				{
					"verse": "Sus manzanas y sus brazos serán de una pieza, todo ello una pieza labrada a martillo, de oro puro.",
					"number": 36,
					"id": "8017a3da-1e97-4b4a-9169-7624eb134325"
				},
				{
					"verse": "Y le harás siete lámparas, las cuales encenderás para que alumbren hacia adelante.",
					"number": 37,
					"id": "5c236eaf-0540-4f56-99fd-a849e3bd4cd8"
				},
				{
					"verse": "También sus despabiladeras y sus platillos, de oro puro.",
					"number": 38,
					"id": "325798af-6dc4-4bfb-a612-4f565a3a439b"
				},
				{
					"verse": "De un talento de oro fino lo harás, con todos estos utensilios.",
					"number": 39,
					"id": "214dd9fd-f22d-47da-8344-8df187e128c7"
				},
				{
					"verse": "Mira y hazlos conforme al modelo que te ha sido mostrado en el monte.",
					"number": 40,
					"id": "6da54b23-46bf-45c0-b9fd-bc765666cb03"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "\"Harás el Tabernáculo de diez cortinas de lino torcido, azul, púrpura y carmesí; lo harás con querubines de obra primorosa.",
					"number": 1,
					"study": "El tabernáculo",
					"id": "903595ac-1baa-48db-95c6-bebd31bd452c"
				},
				{
					"verse": "La longitud de cada cortina será de veintiocho codos, y su anchura de cuatro codos; todas las cortinas tendrán una misma medida.",
					"number": 2,
					"id": "369dc8b6-9120-408a-820f-f59479fb6cea"
				},
				{
					"verse": "Cinco cortinas estarán unidas una con la otra, y las otras cinco cortinas unidas una con la otra.",
					"number": 3,
					"id": "e0504f37-fb48-4a86-9180-c2e95c4b6d25"
				},
				{
					"verse": "Y harás lazadas de azul en la orilla de la última cortina de la primera unión; lo mismo harás en la orilla de la cortina de la segunda unión.",
					"number": 4,
					"id": "d252d848-d649-43e5-870a-75295bbb717a"
				},
				{
					"verse": "Cincuenta lazadas harás en la primera cortina, y cincuenta lazadas harás en la orilla de la cortina que está en la segunda unión; las lazadas estarán contrapuestas la una a la otra.",
					"number": 5,
					"id": "becf786e-faeb-4019-80ea-358a7199b557"
				},
				{
					"verse": "Harás también cincuenta corchetes de oro, con los cuales enlazarás las cortinas la una con la otra, de modo que el Tabernáculo forme un todo.",
					"number": 6,
					"id": "f10177e6-9c1a-495d-b338-79afcebccdd9"
				},
				{
					"verse": "\"Harás asimismo cortinas de pelo de cabra para una cubierta sobre el Tabernáculo; once cortinas harás.",
					"number": 7,
					"id": "0839f791-5c1d-4c6d-aaca-7788d8680893"
				},
				{
					"verse": "La longitud de cada cortina será de treinta codos, y la anchura de cada cortina, de cuatro codos; una misma medida tendrán las once cortinas.",
					"number": 8,
					"id": "b9b942e8-0fd9-464e-9565-feb13d3f816b"
				},
				{
					"verse": "Unirás cinco cortinas aparte y las otras seis cortinas aparte, y doblarás la sexta cortina sobre el frente del Tabernáculo.",
					"number": 9,
					"id": "36148fd4-8d99-4bdb-8ff0-20fca425e4a6"
				},
				{
					"verse": "Después harás cincuenta lazadas en la orilla de la cortina, al borde de la unión, y cincuenta lazadas en la orilla de la cortina de la segunda unión.",
					"number": 10,
					"id": "9e688d03-8a5b-48ad-9594-5c206d507463"
				},
				{
					"verse": "Harás asimismo cincuenta corchetes de bronce, los cuales meterás por las lazadas; y enlazarás las uniones para que se haga una sola cubierta.",
					"number": 11,
					"id": "3a45c101-8505-4dca-8daf-49f756f7b219"
				},
				{
					"verse": "La parte que sobra en las cortinas de la tienda, la mitad de la cortina que sobra, colgará a espaldas del Tabernáculo.",
					"number": 12,
					"id": "4b5b0e6e-47e8-406a-99ea-61a2e8209bda"
				},
				{
					"verse": "Un codo de un lado y otro codo del otro lado, que sobran a lo largo de las cortinas de la tienda, colgarán sobre los lados del Tabernáculo a un lado y al otro, para cubrirlo.",
					"number": 13,
					"id": "886242ce-7680-4c50-85be-5ad63adaf3ed"
				},
				{
					"verse": "\"Harás también a la tienda una cubierta de pieles de carneros teñidas de rojo, y una cubierta de pieles de tejones encima.",
					"number": 14,
					"id": "b8836c18-06c4-4070-a841-59ad2d951f6b"
				},
				{
					"verse": "\"Harás además para el Tabernáculo tablas de madera de acacia, que estén derechas.",
					"number": 15,
					"id": "6a51ebd2-af09-4240-86c4-ce9ea56eaebd"
				},
				{
					"verse": "La longitud de cada tabla será de diez codos, y de codo y medio la anchura.",
					"number": 16,
					"id": "beeaa528-a6c0-4604-86ae-4ea32c478504"
				},
				{
					"verse": "Dos espigas tendrá cada tabla, para unirlas una con otra; así harás todas las tablas del Tabernáculo.",
					"number": 17,
					"id": "5a437e43-bb81-44d4-8f86-8c5f2e4f7a11"
				},
				{
					"verse": "Harás, pues, las tablas del Tabernáculo; veinte tablas al lado del mediodía, al sur.",
					"number": 18,
					"id": "3bf676ce-96e8-48ba-9a5d-03d29a3e712e"
				},
				{
					"verse": "Y harás cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de una tabla para sus dos espigas y dos basas debajo de otra tabla para sus dos espigas.",
					"number": 19,
					"id": "089531da-7776-4e48-8241-495c80a9b08d"
				},
				{
					"verse": "\"Y para el otro lado del Tabernáculo, el lado del norte, harás veinte tablas",
					"number": 20,
					"id": "9db51216-4552-4e5d-a3d7-870d6a22ce13"
				},
				{
					"verse": "con sus cuarenta basas de plata: dos basas debajo de una tabla y dos basas debajo de otra tabla.",
					"number": 21,
					"id": "23190e86-2209-4b14-95fd-96c26cdd19a9"
				},
				{
					"verse": "Para el lado posterior del Tabernáculo, hacia el occidente, harás seis tablas.",
					"number": 22,
					"id": "f42d55ce-337e-4011-8e58-f4a5668930e9"
				},
				{
					"verse": "Harás además dos tablas para las esquinas del Tabernáculo en los dos ángulos posteriores,",
					"number": 23,
					"id": "32e2d0fa-f3b5-4d24-8315-1366bb0677bd"
				},
				{
					"verse": "las cuales se unirán desde abajo, y asimismo se juntarán por su alto con un gozne. Así será con las otras dos; serán para las dos esquinas.",
					"number": 24,
					"id": "7ed89c34-7fac-481d-9cb6-fb1bc4808312"
				},
				{
					"verse": "De suerte que serán ocho tablas, con sus basas de plata: dieciséis basas, dos basas debajo de una tabla y dos basas debajo de otra tabla.",
					"number": 25,
					"id": "752e4475-60b1-41b0-b242-98703e9e1e30"
				},
				{
					"verse": "\"Harás también cinco barras de madera de acacia para las tablas de un lado del Tabernáculo,",
					"number": 26,
					"id": "49b76a09-2555-4d4e-a866-ae078b6a9912"
				},
				{
					"verse": "cinco barras para las tablas del otro lado del Tabernáculo y cinco barras para las tablas del lado posterior del Tabernáculo, hacia el occidente.",
					"number": 27,
					"id": "c2dfa619-757e-47db-8447-bd98ea804498"
				},
				{
					"verse": "La barra central pasará en medio de las tablas, de un extremo al otro.",
					"number": 28,
					"id": "0cb213dc-282c-450a-b75a-33224874b86a"
				},
				{
					"verse": "Recubrirás de oro las tablas, y harás sus argollas de oro para meter por ellas las barras; también recubrirás de oro las barras.",
					"number": 29,
					"id": "3a403f08-cd12-4b26-a527-c1c6670cecf9"
				},
				{
					"verse": "Erigirás el Tabernáculo conforme al modelo que te fue mostrado en el monte.",
					"number": 30,
					"id": "59b2bad1-7c0a-47b6-85aa-b7267b158a15"
				},
				{
					"verse": "\"También harás un velo de azul, púrpura, carmesí y lino torcido; será hecho de obra primorosa, con querubines.",
					"number": 31,
					"id": "aab5714f-5d06-4a04-bad7-7f3e1581f212"
				},
				{
					"verse": "Lo pondrás sobre cuatro columnas de madera de acacia recubiertas de oro, con capiteles de oro y sobre basas de plata.",
					"number": 32,
					"id": "6bf28cb8-04b7-4b77-bfdc-9d9861a2aac7"
				},
				{
					"verse": "Pondrás el velo debajo de los corchetes, y allí, detrás del velo, colocarás el Arca del testimonio. Así el velo servirá para separar el Lugar santo del Lugar santísimo.",
					"number": 33,
					"id": "bd8c698b-c4f2-4b3e-be55-7a59b672239b"
				},
				{
					"verse": "Pondrás el propiciatorio sobre el Arca del testimonio en el Lugar santísimo.",
					"number": 34,
					"id": "ecaf8335-091e-4021-bd4f-29ead2772d1e"
				},
				{
					"verse": "Fuera del velo pondrás la mesa, y frente a ella, en el lado sur del Tabernáculo, el candelabro. Así quedará la mesa hacia el lado del norte.",
					"number": 35,
					"id": "29cf6a32-c1e8-4d4c-854b-3c0f137601e3"
				},
				{
					"verse": "\"Harás para la puerta del Tabernáculo una cortina de azul, púrpura, carmesí y lino torcido, obra de recamador.",
					"number": 36,
					"id": "5e070eb5-9e10-41f4-8fe7-3f50b40ccf90"
				},
				{
					"verse": "Y harás para la cortina cinco columnas de madera de acacia, las cuales cubrirás de oro, con sus capiteles de oro, y fundirás cinco basas de bronce para ellas.",
					"number": 37,
					"id": "10d42bab-1efb-4be0-b431-978f1efccca5"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "\"Harás también un altar de madera de acacia, de cinco codos de longitud y de cinco codos de anchura; será cuadrado el altar, y su altura de tres codos.",
					"number": 1,
					"study": "El altar de bronce",
					"id": "48fecd3a-c38c-4b12-89ed-7322c98c9571"
				},
				{
					"verse": "Le harás cuernos en sus cuatro esquinas; los cuernos serán parte del mismo, y lo recubrirás de bronce.",
					"number": 2,
					"id": "b1cbab5b-7931-42ae-818a-ccd6db5c1278"
				},
				{
					"verse": "Harás también sus calderos para recoger la ceniza, sus paletas, sus tazones, sus garfios y sus braseros; harás todos sus utensilios de bronce.",
					"number": 3,
					"id": "7b6811eb-1168-4085-8e4d-81a6da55408f"
				},
				{
					"verse": "Le harás un enrejado de bronce de obra de rejilla, y sobre la rejilla harás cuatro argollas de bronce a sus cuatro esquinas.",
					"number": 4,
					"id": "e8e78ddc-5e74-4695-8f96-0b9f2a20c94c"
				},
				{
					"verse": "La pondrás bajo el cerco interior del altar, y llegará la rejilla hasta la mitad del altar.",
					"number": 5,
					"id": "b7c8a100-752a-4ab2-ad7b-a3c1371b26d5"
				},
				{
					"verse": "Harás también varas para el altar, varas de madera de acacia, las cuales recubrirás de bronce.",
					"number": 6,
					"id": "f22060e7-522d-47d8-89ad-d3f439e8d7cd"
				},
				{
					"verse": "Las varas se meterán por las argollas, y estarán aquellas varas a ambos lados del altar cuando sea llevado.",
					"number": 7,
					"id": "f399f71e-eeef-410e-ab90-1e151cfcb959"
				},
				{
					"verse": "Lo harás hueco, de tablas; de la manera que se te ha mostrado en el monte, así lo harás.",
					"number": 8,
					"id": "8d128853-4a98-453d-8480-bf5185042eae"
				},
				{
					"verse": "\"Asimismo harás el atrio del Tabernáculo. Al lado meridional, hacia el sur, tendrá el atrio cortinas de lino torcido, de cien codos de longitud a uno de los lados.",
					"number": 9,
					"study": "El atrio del tabernáculo",
					"id": "604722c9-6519-4e40-b3e4-b43b16b11e9b"
				},
				{
					"verse": "Sus veinte columnas y sus veinte basas serán de bronce; los capiteles de las columnas y sus molduras, de plata.",
					"number": 10,
					"id": "967a248d-d469-4add-a540-18326fe3954e"
				},
				{
					"verse": "De la misma manera, a lo largo del lado del norte habrá cortinas de cien codos de longitud, con sus veinte columnas apoyadas sobre veinte basas de bronce; los capiteles de las columnas y sus molduras serán de plata.",
					"number": 11,
					"id": "0f45d369-5871-4be3-a920-bc8d1920ab87"
				},
				{
					"verse": "El ancho del atrio, del lado occidental, tendrá cortinas de cincuenta codos; sus columnas serán diez, con sus diez basas.",
					"number": 12,
					"id": "f997fdbb-73df-4255-8046-43a08101e3ba"
				},
				{
					"verse": "El ancho del atrio por el lado del oriente, hacia el este, tendrá cincuenta codos.",
					"number": 13,
					"id": "e7bec42e-4d2f-4fc0-b0bf-2627e4517d27"
				},
				{
					"verse": "Las cortinas a un lado de la entrada serán de quince codos, y habrá tres columnas y tres basas.",
					"number": 14,
					"id": "a693b0ac-0a7c-429d-a5db-5026e9c4bf5a"
				},
				{
					"verse": "Al otro lado, otros quince codos de cortinas, con sus tres columnas y tres basas.",
					"number": 15,
					"id": "3b243fd8-ded8-4298-98c7-332742cc0aab"
				},
				{
					"verse": "Para la puerta del atrio habrá una cortina de veinte codos, de azul, púrpura y carmesí, y lino torcido, obra de recamador. Tendrá cuatro columnas y cuatro basas.",
					"number": 16,
					"id": "a64c355a-1a47-4e54-8b88-ef3a174c17fd"
				},
				{
					"verse": "Todas las columnas alrededor del atrio estarán ceñidas de plata; sus capiteles serán de plata y sus basas de bronce.",
					"number": 17,
					"id": "5567ab6a-2fad-4663-b970-f15788a9c618"
				},
				{
					"verse": "El atrio tendrá cien codos de largo, cincuenta de ancho por cada lado y cinco codos de alto. Sus cortinas serán de lino torcido y sus basas de bronce.",
					"number": 18,
					"id": "38f44296-6809-404c-8d37-fb608bc30231"
				},
				{
					"verse": "Todos los utensilios del Tabernáculo para todo género de servicio, todas sus estacas y todas las estacas del atrio, serán de bronce.",
					"number": 19,
					"id": "6223826d-0547-4ec7-8ac9-20b1cc2281ad"
				},
				{
					"verse": "\"Mandarás a los hijos de Israel que te traigan aceite puro de olivas machacadas, para el alumbrado, a fin de hacer arder continuamente las lámparas.",
					"number": 20,
					"study": "Aceite para las lámparas",
					"id": "b8f2734e-02ad-4dcd-86f3-b1cfd6c27a24"
				},
				{
					"verse": "Aarón y sus hijos las pondrán en orden delante de Jehová desde la tarde hasta la mañana en el Tabernáculo de reunión, fuera del velo que está delante del Testimonio, como estatuto perpetuo para las generaciones de los hijos de Israel.",
					"number": 21,
					"id": "8816d5dc-6137-4d5e-b36e-8114d59f17b6"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "\"Harás que Aarón, tu hermano, junto a sus hijos, se acerquen a ti para que sean mis sacerdotes entre los hijos de Israel; Aarón con sus hijos Nadab, Abiú, Eleazar e Itamar.",
					"number": 1,
					"study": "Las vestiduras de los sacerdotes",
					"id": "4e52aed0-4e58-478c-b76e-381ea374d214"
				},
				{
					"verse": "Harás vestiduras sagradas a Aarón, tu hermano, que le den honra y hermosura.",
					"number": 2,
					"id": "d541a6a0-f072-4dcd-bc23-8b294bf44abf"
				},
				{
					"verse": "Y tú hablarás con todos los sabios de corazón, a quienes yo he llenado de espíritu de sabiduría, para que hagan las vestiduras de Aarón y así consagrarlo para que sea mi sacerdote.",
					"number": 3,
					"id": "3e78402a-595c-45b2-ab0a-22536af58f25"
				},
				{
					"verse": "Las vestiduras que harán son estas: el pectoral, el efod, el manto, la túnica bordada, la mitra y el cinturón. Hagan, pues, las vestiduras sagradas a Aarón, tu hermano, y a sus hijos, para que sean mis sacerdotes.",
					"number": 4,
					"id": "b345bb88-fd3e-447f-9aaa-e8ea2f5a8a97"
				},
				{
					"verse": "Tomarán oro, azul, púrpura, carmesí y lino torcido.",
					"number": 5,
					"id": "0c9bff28-b306-407c-ae98-6da354972b47"
				},
				{
					"verse": "\"Harán el efod de oro, azul, púrpura, carmesí y lino torcido, todo de obra primorosa.",
					"number": 6,
					"id": "66f25dfd-4814-4554-8076-7ffddf05dc7f"
				},
				{
					"verse": "Tendrá dos hombreras que se junten a sus dos extremos, y así se juntará.",
					"number": 7,
					"id": "63be17cb-f1d0-4cba-a088-6d40396e39b8"
				},
				{
					"verse": "El cinto de obra primorosa que estará sobre él, formará con él una sola pieza, y será también de oro, azul, púrpura, carmesí y lino torcido.",
					"number": 8,
					"id": "31aba52f-1248-477a-85e0-cb24619e5932"
				},
				{
					"verse": "\"Tomarás dos piedras de ónice y grabarás en ellas los nombres de los hijos de Israel:",
					"number": 9,
					"id": "a3581f3c-c682-494f-beb5-0b1f55d52811"
				},
				{
					"verse": "seis de sus nombres en una piedra y los otros seis nombres en la otra piedra, conforme al orden de su nacimiento.",
					"number": 10,
					"id": "865a1967-599c-4c06-b20d-f0fdbf466945"
				},
				{
					"verse": "De obra de grabador en piedra, como grabaduras de sello, harás grabar las dos piedras con los nombres de los hijos de Israel; les harás alrededor engastes de oro.",
					"number": 11,
					"id": "984a381d-13fd-438c-84ec-b91240d87235"
				},
				{
					"verse": "Y pondrás las dos piedras sobre las hombreras del efod, como piedras memoriales para los hijos de Israel. Así llevará Aarón sus nombres delante de Jehová sobre sus dos hombros como un memorial.",
					"number": 12,
					"id": "a46b8c26-0dcf-462e-b048-86b2b67b84ab"
				},
				{
					"verse": "Harás, pues, los engastes de oro",
					"number": 13,
					"id": "df0a9155-5e66-4f72-aab7-545a8ea024af"
				},
				{
					"verse": "y dos cordones de oro fino; los harás en forma de trenza y fijarás los cordones trenzados en los engastes.",
					"number": 14,
					"id": "37d55608-2623-41bb-b258-267ce4f1d054"
				},
				{
					"verse": "\"Harás asimismo el pectoral del juicio de obra primorosa, lo harás conforme a la obra del efod, de oro, azul, púrpura, carmesí y lino torcido.",
					"number": 15,
					"id": "fa91ff82-ebd6-428a-ad5d-c0c290847d2b"
				},
				{
					"verse": "Será cuadrado y doble, de un palmo de largo y un palmo de ancho.",
					"number": 16,
					"id": "edb94ee2-5677-420a-a2f1-9c599c06d911"
				},
				{
					"verse": "Lo llenarás de pedrería en cuatro hileras de piedras: la primera hilera llevará una piedra sárdica, un topacio y un carbunclo;",
					"number": 17,
					"id": "8c645039-9ae8-47aa-8680-05b20c54f2d6"
				},
				{
					"verse": "la segunda hilera, una esmeralda, un zafiro y un diamante;",
					"number": 18,
					"id": "57e984bd-2837-4cb1-bbdc-4525cad5ad6b"
				},
				{
					"verse": "la tercera hilera, un jacinto, una ágata y una amatista;",
					"number": 19,
					"id": "ed9c5fd9-72ff-4828-a3e7-acb1ca286966"
				},
				{
					"verse": "la cuarta hilera, un berilo, un ónice y un jaspe. Todas estarán montadas en engastes de oro.",
					"number": 20,
					"id": "89c83350-3709-49de-9b99-b8e9fa519b30"
				},
				{
					"verse": "Las piedras serán doce, como los nombres de los hijos de Israel; grabadas como los sellos, cada una con su nombre, conforme a las doce tribus.",
					"number": 21,
					"id": "86702195-83fb-4514-851b-40dcb3da39e6"
				},
				{
					"verse": "\"Harás para el pectoral cordones torcidos como trenzas de oro fino,",
					"number": 22,
					"id": "3a2d3fac-de5b-4235-a4cf-2d873adda0f7"
				},
				{
					"verse": "y también dos argollas de oro, las cuales pondrás a los dos extremos del pectoral.",
					"number": 23,
					"id": "f01cb17d-c5c8-4d05-bd23-4bed67bd019f"
				},
				{
					"verse": "Fijarás los dos cordones de oro en las dos argollas a los dos extremos del pectoral,",
					"number": 24,
					"id": "d8e7ab64-13ac-40f6-8ed9-38be81428747"
				},
				{
					"verse": "pondrás los dos extremos de los dos cordones sobre los dos engastes, y los fijarás a las hombreras del efod en su parte delantera.",
					"number": 25,
					"id": "3f067d33-9ab9-47c1-b310-3e3cc3e50b52"
				},
				{
					"verse": "Harás otras dos argollas de oro, las cuales pondrás a los dos extremos del pectoral, en su borde interior, el que está al lado del efod.",
					"number": 26,
					"id": "ba69240d-449c-460b-8bde-9fcf63d32bb2"
				},
				{
					"verse": "Harás asimismo las dos argollas de oro, las cuales fijarás en la parte delantera de las dos hombreras del efod, hacia abajo, delante de su unión, por encima del cinto del efod.",
					"number": 27,
					"id": "f7aae0db-6fa9-4871-8d77-09f1b887337f"
				},
				{
					"verse": "Entonces se sujetará el pectoral por sus argollas a las dos argollas del efod con un cordón azul, para que esté sobre el cinto del efod y no se separe el pectoral del efod.",
					"number": 28,
					"id": "8337f744-0074-47ff-a4f1-c0cea98bc3da"
				},
				{
					"verse": "Así llevará Aarón los nombres de los hijos de Israel en el pectoral del juicio sobre su corazón, cuando entre en el santuario, como memorial perpetuo delante de Jehová.",
					"number": 29,
					"id": "916eb193-acda-4509-86d4-a729f26f2345"
				},
				{
					"verse": "Pondrás en el pectoral del juicio el Urim y el Tumim, para que estén sobre el corazón de Aarón cuando entre delante de Jehová, y llevará siempre Aarón el juicio de los hijos de Israel sobre su corazón en la presencia de Jehová.",
					"number": 30,
					"id": "e4a07cca-7296-4a7e-95dc-c16eabcc4125"
				},
				{
					"verse": "\"Harás el manto del efod todo de azul.",
					"number": 31,
					"id": "ac848a35-b754-471d-94ce-0827be150ee4"
				},
				{
					"verse": "En su centro, por arriba, habrá una abertura, alrededor de la cual tendrá un borde de obra tejida, como el cuello de un coselete, para que no se rompa.",
					"number": 32,
					"id": "b31d8482-91f2-4b29-afd2-53926a2aca3a"
				},
				{
					"verse": "En sus orlas harás granadas de azul, púrpura y carmesí, y entre ellas, también alrededor del borde, campanillas de oro.",
					"number": 33,
					"id": "9f85028e-2901-4ed7-bc9c-8e4b488d5a7d"
				},
				{
					"verse": "Una campanilla de oro y una granada, otra campanilla de oro y otra granada, en toda la orla alrededor del manto.",
					"number": 34,
					"id": "a41980f7-4bb3-4bea-88e3-f9715b2ba8ad"
				},
				{
					"verse": "Aarón lo llevará puesto cuando ministre; su sonido se oirá cuando él entre en el santuario delante de Jehová, y cuando salga, para que no muera.",
					"number": 35,
					"id": "931b1128-2616-40f1-aae2-4eee81624fe4"
				},
				{
					"verse": "\"Harás además una lámina de oro fino, y grabarás en ella como se graba en los sellos: \"Santidad a Jehová\".",
					"number": 36,
					"id": "0d9cab88-d8b3-4b1b-bd69-903773d584d1"
				},
				{
					"verse": "La sujetarás con un cordón azul y estará sobre la mitra; por la parte delantera de la mitra estará.",
					"number": 37,
					"id": "5291389a-566c-4049-852b-2c4b88ba2d62"
				},
				{
					"verse": "Así estará sobre la frente de Aarón, y llevará Aarón las faltas cometidas por los hijos de Israel en todas las cosas santas, en todas las santas ofrendas que hayan consagrado. Sobre su frente estará siempre, para que obtengan gracia delante de Jehová.",
					"number": 38,
					"id": "07bdeb0a-772d-4959-a912-0c7803d61be3"
				},
				{
					"verse": "\"Bordarás una túnica de lino y harás una mitra de lino; harás también un cinto de obra de recamador.",
					"number": 39,
					"id": "731d654d-d478-4a9a-b526-028be86c6702"
				},
				{
					"verse": "A los hijos de Aarón les harás túnicas; también les harás cintos, y les harás tiaras que les den honra y hermosura.",
					"number": 40,
					"id": "e78a7f0a-4649-4b89-a92f-6b3ef9c9653d"
				},
				{
					"verse": "\"Con ellos vestirás a Aarón, tu hermano, y a sus hijos; los ungirás, y los consagrarás y santificarás, para que sean mis sacerdotes.",
					"number": 41,
					"id": "5476b7b5-6222-4a3f-a128-d4cc7c4e58a2"
				},
				{
					"verse": "Les harás calzoncillos de lino para cubrir su desnudez desde la cintura hasta los muslos.",
					"number": 42,
					"id": "1e7ae9ab-f95a-4fc5-87fc-20d07997af93"
				},
				{
					"verse": "Aarón y sus hijos los llevarán puestos cuando entren en el Tabernáculo de reunión, o cuando se acerquen al altar para servir en el santuario, para que no cometan pecado y mueran. Este es estatuto perpetuo para él, y para su descendencia después de él.",
					"number": 43,
					"id": "96b756f0-5cbe-474b-8882-dda108510156"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "\"Esto es lo que les harás para consagrarlos, para que sean mis sacerdotes: Toma un becerro de la vacada y dos carneros sin defecto;",
					"number": 1,
					"study": "Consagración de Aarón y de sus hijos",
					"id": "2289d155-11fd-459f-ac0c-511a178b21b2"
				},
				{
					"verse": "panes sin levadura, tortas sin levadura amasadas con aceite y hojaldres sin levadura untadas con aceite; las harás de flor de harina de trigo.",
					"number": 2,
					"id": "a16df864-9230-485f-8bb3-a0ad7f63c7ec"
				},
				{
					"verse": "Las pondrás en un canastillo y en el canastillo las ofrecerás, con el becerro y los dos carneros.",
					"number": 3,
					"id": "e66c77d0-751c-4164-b6cb-e67ca68f6238"
				},
				{
					"verse": "Llevarás a Aarón y a sus hijos a la puerta del Tabernáculo de reunión, donde los lavarás con agua.",
					"number": 4,
					"id": "95aa9943-9083-496b-9a17-e490a4471147"
				},
				{
					"verse": "Tomarás las vestiduras y vestirás a Aarón con la túnica, el manto del efod, el efod y el pectoral, y lo ceñirás con el cinto del efod;",
					"number": 5,
					"id": "3a03db05-b96c-4e12-a94b-be8ef2335154"
				},
				{
					"verse": "pondrás la mitra sobre su cabeza, y sobre la mitra pondrás la diadema santa.",
					"number": 6,
					"id": "ea33df54-1189-46b3-b441-b06f8a918542"
				},
				{
					"verse": "Luego tomarás el aceite de la unción, lo derramarás sobre su cabeza y lo ungirás.",
					"number": 7,
					"id": "1af40b36-b6be-4d3e-9f60-65216b7e7a55"
				},
				{
					"verse": "También harás que se acerquen sus hijos y los vestirás con las túnicas.",
					"number": 8,
					"id": "0022283d-f8d6-45a6-9a50-a654fbbc4eec"
				},
				{
					"verse": "Les ceñirás el cinto a Aarón y a sus hijos y les atarás las tiaras. Así consagrarás a Aarón y a sus hijos, y tendrán el sacerdocio por derecho perpetuo.",
					"number": 9,
					"id": "4a369b88-e022-41a7-bd39-26b190355f4a"
				},
				{
					"verse": "\"Después llevarás el becerro delante del Tabernáculo de reunión, y Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro.",
					"number": 10,
					"id": "228089e0-3df3-4116-8eca-2a49e37ac5a9"
				},
				{
					"verse": "Luego matarás el becerro delante de Jehová, a la puerta del Tabernáculo de reunión.",
					"number": 11,
					"id": "087821d8-b38f-47ec-a903-63af056b391e"
				},
				{
					"verse": "Tomarás de la sangre del becerro, la pondrás sobre los cuernos del altar con tu dedo, y derramarás todo el resto de la sangre al pie del altar.",
					"number": 12,
					"id": "7231129d-711e-4b21-8ec7-c450af0761cf"
				},
				{
					"verse": "Tomarás también toda la grasa que cubre los intestinos, la grasa que está sobre el hígado, los dos riñones y la grasa que está sobre ellos, y lo quemarás sobre el altar.",
					"number": 13,
					"id": "a6409fc9-040c-434c-9088-12a93cabbb07"
				},
				{
					"verse": "Pero la carne del becerro, su piel y su estiércol, los quemarás al fuego fuera del campamento, pues es ofrenda por el pecado.",
					"number": 14,
					"id": "6bc4eae5-52b4-47ee-864c-c2428432e296"
				},
				{
					"verse": "\"Asimismo tomarás uno de los carneros, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.",
					"number": 15,
					"id": "7be5edfc-cf09-4ef2-a46a-50c5f2a98978"
				},
				{
					"verse": "Matarás el carnero, y rociarás su sangre en el altar, por todos sus lados.",
					"number": 16,
					"id": "37ea9752-209d-46aa-9a9b-af9198d74ac1"
				},
				{
					"verse": "Cortarás el carnero en pedazos, lavarás sus intestinos y sus piernas, y las pondrás sobre sus trozos y sobre su cabeza.",
					"number": 17,
					"id": "dd275404-406a-43c7-bde6-7176ef098d11"
				},
				{
					"verse": "Después quemarás todo el carnero sobre el altar. Es holocausto de olor grato para Jehová; es ofrenda quemada a Jehová.",
					"number": 18,
					"id": "60d67060-bacd-4555-9889-6874c4b01367"
				},
				{
					"verse": "\"Tomarás luego el otro carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.",
					"number": 19,
					"id": "24ec66a6-a799-4e70-be9c-930f7a35d8fe"
				},
				{
					"verse": "Matarás el carnero, tomarás de su sangre y la pondrás sobre el lóbulo de la oreja derecha de Aarón, sobre el lóbulo de la oreja de sus hijos, sobre el dedo pulgar de sus manos derechas y sobre el dedo pulgar de sus pies derechos, y rociarás la sangre en el altar, por todos sus lados.",
					"number": 20,
					"id": "debf8ccd-9f05-4cc3-b86d-3efd1a4aec58"
				},
				{
					"verse": "Con la sangre que estará sobre el altar, y el aceite de la unción, rociarás a Aarón, sus vestiduras, sus hijos y las vestiduras de estos. Así quedará santificado él y sus vestiduras, y con él sus hijos y las vestiduras de sus hijos.",
					"number": 21,
					"id": "1549809e-a74d-4364-9c29-a18838c4bf8f"
				},
				{
					"verse": "\"Luego tomarás del carnero la grasa, la cola, la grasa que cubre los intestinos, la grasa del hígado, los dos riñones con la grasa que está sobre ellos, y la pierna derecha, porque es carnero de consagración.",
					"number": 22,
					"id": "0610bad5-b3db-4c87-9d23-ff383cfe009d"
				},
				{
					"verse": "También una torta grande de pan, una torta de pan de aceite y una hojaldre del canastillo de los panes sin levadura presentado a Jehová.",
					"number": 23,
					"id": "e66cc7c7-0931-4c5b-a2fb-d2f85e21df04"
				},
				{
					"verse": "Lo pondrás todo en las manos de Aarón y en las manos de sus hijos, y lo mecerás como ofrenda mecida delante de Jehová.",
					"number": 24,
					"id": "e429a2f1-4183-4514-b02c-c2f97f24648a"
				},
				{
					"verse": "Después lo tomarás de sus manos y lo harás arder en el altar, junto con el holocausto, como olor grato delante de Jehová. Es ofrenda quemada a Jehová.",
					"number": 25,
					"id": "a254f0a1-4223-4ca3-8312-a5d7899c4b7f"
				},
				{
					"verse": "\"Tomarás el pecho del carnero de las consagraciones, que es de Aarón, y lo mecerás como ofrenda mecida delante de Jehová. Esta será tu porción.",
					"number": 26,
					"id": "6a195f6e-f00e-4919-b930-dd9256c469b9"
				},
				{
					"verse": "Apartarás el pecho de la ofrenda mecida y la pierna de la ofrenda reservada, lo que fue mecido y lo que fue reservado del carnero de las consagraciones de Aarón y de sus hijos,",
					"number": 27,
					"id": "8599939e-237d-4322-9bdf-5b0a37983ca8"
				},
				{
					"verse": "pues será para Aarón y para sus hijos, según estatuto perpetuo dado a los hijos de Israel, porque es ofrenda reservada. Será una ofrenda reservada por los hijos de Israel de sus sacrificios de paz, una porción de ellos reservada como ofrenda a Jehová.",
					"number": 28,
					"id": "55129c99-b614-4a59-bbef-a858db85aedd"
				},
				{
					"verse": "\"Las vestiduras santas de Aarón serán después de él para sus hijos, para que sean ungidos con ellas y consagrados con ellas.",
					"number": 29,
					"id": "d07c2520-40cf-498a-96ac-089fec41e05a"
				},
				{
					"verse": "Durante siete días las vestirá aquel de sus hijos que tome su lugar como sacerdote, cuando venga al Tabernáculo de reunión para servir en el santuario.",
					"number": 30,
					"id": "5895792b-2495-4753-87a4-964fc0623478"
				},
				{
					"verse": "\"Tomarás el carnero de las consagraciones y cocerás su carne en un lugar santo.",
					"number": 31,
					"id": "1201c885-b2be-4901-8101-e658637d5083"
				},
				{
					"verse": "Aarón y sus hijos comerán la carne del carnero, y el pan que estará en el canastillo, a la puerta del Tabernáculo de reunión.",
					"number": 32,
					"id": "60e0b4da-f02a-40bd-a061-ac662778d60d"
				},
				{
					"verse": "Comerán aquellas cosas con las cuales se hizo expiación para ordenarlos y consagrarlos; pero el extraño no las comerá, porque son santas.",
					"number": 33,
					"id": "33342462-d6aa-47b6-ac0f-45518c961f01"
				},
				{
					"verse": "Si sobra hasta la mañana algo de la carne de las consagraciones y del pan, quemarás al fuego lo que haya sobrado; no se comerá, porque es cosa santa.",
					"number": 34,
					"id": "184c4339-9087-4a4d-9c1a-0a62b704cbab"
				},
				{
					"verse": "\"Así, pues, harás a Aarón y a sus hijos conforme a todo lo que yo te he mandado; por siete días los consagrarás.",
					"number": 35,
					"id": "92d504c8-accf-42aa-af54-b25c31e4f87f"
				},
				{
					"verse": "Cada día ofrecerás el becerro del sacrificio de expiación por el pecado; purificarás el altar cuando hagas expiación por él, y lo ungirás para santificarlo.",
					"number": 36,
					"id": "04569de1-c871-4cb4-88d2-5475e59a67dd"
				},
				{
					"verse": "Durante siete días harás expiación por el altar y lo santificarás; será un altar santísimo: cualquier cosa que toque el altar quedará santificada.",
					"number": 37,
					"id": "3e8e72d4-fbbf-488e-a38d-aa84fd3cff57"
				},
				{
					"verse": "\"Esto es lo que ofrecerás sobre el altar: dos corderos de un año cada día, perpetuamente.",
					"number": 38,
					"study": "Las ofrendas diarias",
					"id": "38edd460-1afe-4bda-87ac-69913bfed2ce"
				},
				{
					"verse": "Ofrecerás uno de los corderos por la mañana, y el otro cordero lo ofrecerás a la caída de la tarde.",
					"number": 39,
					"id": "be5a1bea-4dcb-4ec1-b9be-0deb85fb9574"
				},
				{
					"verse": "Además, con cada cordero ofrecerás la décima parte de un efa de flor de harina amasada con la cuarta parte de un hin de aceite de olivas machacadas y, como libación, la cuarta parte de un hin de vino.",
					"number": 40,
					"id": "fc4863a4-ce72-4035-8c9c-d9056dd2a0a7"
				},
				{
					"verse": "A la caída de la tarde ofrecerás el otro cordero; harás conforme a la ofrenda de la mañana, y conforme a su libación, como olor grato de ofrenda quemada a Jehová.",
					"number": 41,
					"id": "73797741-7561-4dd8-a314-e869804eba16"
				},
				{
					"verse": "Esto será el holocausto perpetuo que todas vuestras generaciones ofrecerán a la puerta del Tabernáculo de reunión, delante de Jehová, en el cual me reuniré con vosotros, para hablaros allí.",
					"number": 42,
					"id": "f153cb33-7f92-4bf6-bcb6-8c8fb2b7243b"
				},
				{
					"verse": "Allí me reuniré con los hijos de Israel, y el lugar será santificado con mi gloria.",
					"number": 43,
					"id": "6d5fd34c-b25f-4e71-8bf9-391d342f28f3"
				},
				{
					"verse": "Santificaré el Tabernáculo de reunión y el altar. También santificaré a Aarón y a sus hijos, para que sean mis sacerdotes.",
					"number": 44,
					"id": "a2e0eb91-2b91-4a7a-8dbc-ecb9efc60cfc"
				},
				{
					"verse": "Yo habitaré entre los hijos de Israel y seré su Dios.",
					"number": 45,
					"id": "cd2946fe-995b-4662-9c15-199e04a29b2f"
				},
				{
					"verse": "Así conocerán que yo soy Jehová, su Dios, que los saqué de la tierra de Egipto para habitar en medio de ellos. Yo, Jehová, su Dios.",
					"number": 46,
					"id": "47ec07ab-29a7-4b20-8200-1f91f59985d7"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "\"Harás asimismo un altar para quemar el incienso; de madera de acacia lo harás.",
					"number": 1,
					"study": "El altar del incienso",
					"id": "8fdd8bea-2cfd-4aee-8f52-4bcbd5588a7e"
				},
				{
					"verse": "Su longitud será de un codo y su anchura de un codo; será cuadrado, y su altura de dos codos; sus cuernos serán parte del mismo.",
					"number": 2,
					"id": "88f4fd58-a8e5-458a-b5ab-d787bc66c49c"
				},
				{
					"verse": "Lo recubrirás de oro puro, su cubierta, sus costados y sus cuernos. Le harás una cornisa de oro alrededor.",
					"number": 3,
					"id": "745a51d1-24ed-4879-8141-c55931d57724"
				},
				{
					"verse": "Le harás también dos argollas de oro debajo de la cornisa, a sus dos esquinas y a ambos lados, para meter las varas con que será llevado.",
					"number": 4,
					"id": "e001af5e-09ad-475e-973c-2d229d2d8481"
				},
				{
					"verse": "Harás las varas de madera de acacia y las recubrirás de oro.",
					"number": 5,
					"id": "26ed533a-d48c-4a5a-8f39-81d21a074abb"
				},
				{
					"verse": "Después lo pondrás delante del velo que está junto al Arca del testimonio, delante del propiciatorio que está sobre el Testimonio, donde me encontraré contigo.",
					"number": 6,
					"id": "0890c125-3c7d-444d-8580-031dd874001d"
				},
				{
					"verse": "Cada mañana, al preparar las lámparas, Aarón quemará incienso aromático sobre él.",
					"number": 7,
					"id": "028b1dc3-f835-4d65-acd1-dc3df8b268c5"
				},
				{
					"verse": "Cuando Aarón encienda las lámparas al anochecer, quemará también el incienso; y será rito perpetuo delante de Jehová para vuestras generaciones.",
					"number": 8,
					"id": "0cd9ad8b-0310-497f-8b24-4eba6e8604ae"
				},
				{
					"verse": "No ofreceréis sobre él incienso extraño ni holocausto ni ofrenda, ni tampoco derramaréis sobre él libación.",
					"number": 9,
					"id": "d2cb884a-eb6e-4abe-ba47-b7bdcd0b05bc"
				},
				{
					"verse": "Aarón hará expiación una vez al año sobre los cuernos del altar con la sangre del sacrificio, como expiación por el pecado; una vez al año hará expiación sobre él en vuestras sucesivas generaciones. Muy santo será a Jehová\".",
					"number": 10,
					"id": "8cbf87fe-040c-4ddb-b655-a162cdc52cd6"
				},
				{
					"verse": "Habló también Jehová a Moisés y le dijo:",
					"number": 11,
					"study": "El dinero del rescate",
					"id": "feff007d-e2c5-4982-988e-7c829cd8412a"
				},
				{
					"verse": "\"Cuando hagas un censo de los hijos de Israel conforme a su número, cada uno dará a Jehová el rescate de su persona al ser empadronado, para que no haya entre ellos mortandad a causa del censo.",
					"number": 12,
					"id": "8f4a6e5e-5002-4092-b528-796c9d80b169"
				},
				{
					"verse": "Esto dará todo aquel que sea censado: medio siclo, conforme al siclo del santuario. El siclo es de veinte geras. La mitad de un siclo será la ofrenda reservada a Jehová.",
					"number": 13,
					"id": "869c8eb7-de6e-4b0d-b03c-b5edacd59493"
				},
				{
					"verse": "Todo el que sea censado, de veinte años para arriba, dará la ofrenda a Jehová.",
					"number": 14,
					"id": "e507b063-712b-4ac5-9d4d-8065ee56e995"
				},
				{
					"verse": "Ni el rico dará más ni el pobre dará menos del medio siclo, cuando den la ofrenda a Jehová para hacer expiación por vuestras personas.",
					"number": 15,
					"id": "4334bef1-e313-4339-ab06-5216f517b149"
				},
				{
					"verse": "Tomarás de los hijos de Israel el dinero de las expiaciones y lo darás para el servicio del Tabernáculo de reunión; y será como un memorial para los hijos de Israel delante de Jehová, para hacer expiación por vuestras personas\".",
					"number": 16,
					"id": "e02a8712-433c-4f41-8122-4acbdfd15502"
				},
				{
					"verse": "Continuó hablando Jehová a Moisés, y le dijo:",
					"number": 17,
					"study": "La fuente de bronce",
					"id": "ae63fbff-6085-4986-ba2e-f47c640ed31b"
				},
				{
					"verse": "\"Harás también una fuente de bronce, con su base de bronce, para lavarse. La colocarás entre el Tabernáculo de reunión y el altar, y pondrás en ella agua.",
					"number": 18,
					"id": "bdd18984-2822-4905-90cb-da60bbdc60be"
				},
				{
					"verse": "En ella se lavarán Aarón y sus hijos las manos y los pies.",
					"number": 19,
					"id": "ac6bf479-a565-418c-8d55-cda85bc4bba6"
				},
				{
					"verse": "Cuando entren en el Tabernáculo de reunión, se lavarán con agua, para que no mueran, y cuando se acerquen al altar para ministrar y presentar la ofrenda quemada para Jehová,",
					"number": 20,
					"id": "cd468f3c-70db-4cda-aac6-36237a054f7e"
				},
				{
					"verse": "se lavarán las manos y los pies, para que no mueran. Y lo tendrán por estatuto perpetuo él y su descendencia a través de las generaciones\".",
					"number": 21,
					"id": "da995dc3-0332-4bc1-b587-9c712e93c2b3"
				},
				{
					"verse": "Continuó hablando Jehová a Moisés, y le dijo:",
					"number": 22,
					"study": "El aceite de la unción, y el incienso",
					"id": "ef43a11d-86dc-4097-9c59-6e9af6f2b697"
				},
				{
					"verse": "\"Tomarás especias finas: de mirra excelente, quinientos siclos, y de canela aromática, la mitad, esto es, doscientos cincuenta; de cálamo aromático, doscientos cincuenta;",
					"number": 23,
					"id": "6d036d57-a0df-434f-92a5-4fd46d0cb641"
				},
				{
					"verse": "de casia, quinientos, según el siclo del santuario, y de aceite de olivas, un hin.",
					"number": 24,
					"id": "83e54011-faca-4fbc-a965-210d9781e896"
				},
				{
					"verse": "Prepararás con ello el aceite de la santa unción, un ung@uento superior, preparado según el arte del perfumista. Este será el aceite de la unción santa.",
					"number": 25,
					"id": "edbd8c99-05ec-43ee-a9c0-6df9cd1527ea"
				},
				{
					"verse": "Con él ungirás el Tabernáculo de reunión, el Arca del testimonio,",
					"number": 26,
					"id": "18d34ca3-19b7-44f0-a787-20ad92b25e06"
				},
				{
					"verse": "la mesa con todos sus utensilios, el candelabro con todos sus utensilios, el altar del incienso,",
					"number": 27,
					"id": "31ed6fef-313c-4498-aeac-879230695498"
				},
				{
					"verse": "el altar del holocausto con todos sus utensilios, y la fuente con su base.",
					"number": 28,
					"id": "e0b0d66e-13a0-414e-a0c8-48ebd2a99234"
				},
				{
					"verse": "Así los consagrarás, y serán cosas santísimas; todo aquello que los toque será santificado.",
					"number": 29,
					"id": "d8e0d26d-5ca2-4ff8-a2e8-cf0351fa72d7"
				},
				{
					"verse": "\"Ungirás también a Aarón y a sus hijos, y los consagrarás para que sean mis sacerdotes.",
					"number": 30,
					"id": "89d612ed-3aed-48d3-886c-e769d6b3c8f2"
				},
				{
					"verse": "Hablarás a los hijos de Israel, y les dirás: \"Este será el aceite de la santa unción para vuestras generaciones.",
					"number": 31,
					"id": "38158261-7ccc-43b4-a435-fb4180931110"
				},
				{
					"verse": "Sobre carne de hombre no será derramado, ni haréis otro semejante conforme a su composición; santo es, y por santo lo tendréis vosotros.",
					"number": 32,
					"id": "c15c69a1-7fdb-44db-a21a-953f7730014a"
				},
				{
					"verse": "Cualquiera que componga un ung@uento semejante o ponga de él sobre algún extraño, será eliminado de su pueblo\"\".",
					"number": 33,
					"id": "c40a5160-2b15-4d6f-97a4-ee4f88ffdd5e"
				},
				{
					"verse": "Dijo además Jehová a Moisés: \"Toma especias aromáticas, estacte y uña aromática, gálbano aromático e incienso puro; todo en cantidades iguales,",
					"number": 34,
					"id": "39e53068-2971-47ca-a100-72be03f1f382"
				},
				{
					"verse": "y harás con ello, según el arte del perfumador, un incienso perfumado, bien mezclado, puro y santo.",
					"number": 35,
					"id": "2bc1f4cd-21d0-4004-83ee-66345d44597d"
				},
				{
					"verse": "Molerás parte de él en polvo fino y lo pondrás delante del Testimonio en el Tabernáculo de reunión, donde yo me mostraré a ti. Os será cosa santísima.",
					"number": 36,
					"id": "fcd879bc-ee06-46a8-9890-a4cc38106947"
				},
				{
					"verse": "Como este incienso que harás, no os haréis otro según su composición; te será cosa sagrada para Jehová.",
					"number": 37,
					"id": "ff620cdc-6bf4-4683-89d9-d8032dcabba2"
				},
				{
					"verse": "Cualquiera que haga otro como este para olerlo, será eliminado de su pueblo\".",
					"number": 38,
					"id": "98e09420-d531-461d-976f-20bbb07116e4"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Llamamiento de Bezaleel y de Aholiab",
					"id": "dfa925f5-6846-4814-a1f0-deca67a7baa1"
				},
				{
					"verse": "\"Mira, yo he llamado por su nombre a Bezaleel hijo de Uri hijo de Hur, de la tribu de Judá,",
					"number": 2,
					"id": "44030e10-83f3-41cf-a1d6-e2e0552aa8b9"
				},
				{
					"verse": "y lo he llenado del espíritu de Dios, en sabiduría y en inteligencia, en ciencia y en todo arte,",
					"number": 3,
					"id": "66117ea3-b980-4111-88ac-e20984b61655"
				},
				{
					"verse": "para inventar diseños, para trabajar en oro, en plata y en bronce,",
					"number": 4,
					"id": "3aed08da-1ee1-4a89-97b1-106767afe8fe"
				},
				{
					"verse": "para labrar piedras y engastarlas, tallar madera y trabajar en toda clase de labor.",
					"number": 5,
					"id": "65bc6275-24e3-4b05-8c92-02e3f2015c9d"
				},
				{
					"verse": "He puesto junto a él a Aholiab hijo de Ahisamac, de la tribu de Dan, y he puesto sabiduría en el ánimo de todo sabio de corazón, para que hagan todo lo que te he mandado:",
					"number": 6,
					"id": "56111dec-b632-417b-9af3-94cc4f6bdf06"
				},
				{
					"verse": "el Tabernáculo de reunión, el Arca del testimonio, el propiciatorio que está sobre ella y todos los utensilios del Tabernáculo;",
					"number": 7,
					"id": "f8ea6912-3183-46f1-a17c-47f087794c2b"
				},
				{
					"verse": "la mesa y sus utensilios, el candelabro de oro puro con todos sus utensilios, el altar del incienso,",
					"number": 8,
					"id": "7aad4077-a237-4923-95e1-d1525b360697"
				},
				{
					"verse": "el altar del holocausto y todos sus utensilios, la fuente y su base,",
					"number": 9,
					"id": "6c8e28ec-9c52-4a0d-8fa2-0ee083ce9aee"
				},
				{
					"verse": "los vestidos del servicio, las vestiduras santas para Aarón, el sacerdote, las vestiduras de sus hijos para que ejerzan el sacerdocio,",
					"number": 10,
					"id": "740e7df3-eff2-4489-bc46-350796b8e7ae"
				},
				{
					"verse": "el aceite de la unción y el incienso aromático para el santuario. Ellos harán conforme a todo lo que te he mandado\".",
					"number": 11,
					"id": "ea2aa9a6-f7d3-468b-8428-b67b871bea38"
				},
				{
					"verse": "Continuó hablando Jehová a Moisés, y le dijo:",
					"number": 12,
					"study": "El día de reposo como señal",
					"id": "791beb3f-75d8-4852-a4f1-a1836df6730b"
				},
				{
					"verse": "\"Tú hablarás a los hijos de Israel y les dirás: \"En verdad vosotros guardaréis mis sábados, porque es una señal entre mí y vosotros por vuestras generaciones, para que sepáis que yo soy Jehová que os santifico.",
					"number": 13,
					"id": "feb8c591-b7d7-454c-9d9d-87173c6e21fb"
				},
				{
					"verse": "Así que guardaréis el sábado, porque santo es para vosotros; el que lo profane, de cierto morirá. Cualquier persona que haga alguna obra en él, será eliminada de su pueblo.",
					"number": 14,
					"id": "d15d20f3-222c-4fc1-9c25-036d92ecee22"
				},
				{
					"verse": "Seis días se trabajará, pero el día séptimo es día de descanso consagrado a Jehová. Cualquiera que trabaje en sábado, ciertamente morirá\".",
					"number": 15,
					"id": "a58c2d2e-2f98-47ea-b13b-fd356bd26ba9"
				},
				{
					"verse": "Guardarán, pues, el sábado los hijos de Israel, celebrándolo a lo largo de sus generaciones como un pacto perpetuo.",
					"number": 16,
					"id": "abe1138f-4833-4f9d-b28b-9d78e1abb297"
				},
				{
					"verse": "Para siempre será una señal entre mí y los hijos de Israel, porque en seis días hizo Jehová los cielos y la tierra, y en el séptimo día cesó y descansó\".",
					"number": 17,
					"id": "387a6a19-4b1c-47ea-91db-6c8fddb5dd59"
				},
				{
					"verse": "Y dio a Moisés, cuando acabó de hablar con él en el monte Sinaí, dos tablas del Testimonio, tablas de piedra escritas por el dedo de Dios.",
					"number": 18,
					"study": "El becerro de oro",
					"id": "d10cdeeb-dd65-40a5-a452-98f18cbb0195"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "Al ver el pueblo que Moisés tardaba en descender del monte, se acercaron a Aarón y le dijeron: --Levántate, haznos dioses que vayan delante de nosotros, porque a Moisés, ese hombre que nos sacó de la tierra de Egipto, no sabemos qué le haya acontecido.",
					"number": 1,
					"id": "e2b069d2-6a46-4dd8-a1e1-a98b3ed234b6"
				},
				{
					"verse": "Aarón les dijo: --Quitad los zarcillos de oro que están en las orejas de vuestras mujeres, de vuestros hijos y de vuestras hijas, y traédmelos.",
					"number": 2,
					"id": "280e44a9-1ba8-467b-a48f-868d6d7ab694"
				},
				{
					"verse": "Entonces todo el pueblo se quitó los zarcillos de oro que tenían en sus orejas y los trajeron a Aarón.",
					"number": 3,
					"id": "8ec4ec64-80b7-4f93-829b-5339bbc46d58"
				},
				{
					"verse": "Él los recibió de sus manos, le dio forma con un buril e hizo de ello un becerro de fundición. Entonces ellos dijeron: --¡Israel, estos son tus dioses, que te sacaron de la tierra de Egipto!",
					"number": 4,
					"id": "8889e3b0-117e-48a0-b06f-b43b8e11caad"
				},
				{
					"verse": "Cuando Aarón vio esto, edificó un altar delante del becerro y proclamó: --¡Mañana será un día de fiesta dedicado a Jehová!",
					"number": 5,
					"id": "927b7390-6a75-45b5-99b3-89e8b0605334"
				},
				{
					"verse": "Al día siguiente madrugaron, ofrecieron holocaustos y presentaron ofrendas de paz. Luego se sentó el pueblo a comer y a beber, y se levantó a regocijarse.",
					"number": 6,
					"id": "935fc902-0a6f-41e9-916d-402929fe5f1c"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: --Anda, desciende, porque tu pueblo, el que sacaste de la tierra de Egipto, se ha corrompido.",
					"number": 7,
					"id": "0c45c8b4-932e-4ea0-b012-1f2fca9dcb59"
				},
				{
					"verse": "Pronto se han apartado del camino que yo les mandé; se han hecho un becerro de fundición, lo han adorado, le han ofrecido sacrificios y han dicho: \"¡Israel, estos son tus dioses, que te sacaron de la tierra de Egipto!\"",
					"number": 8,
					"id": "ba3edbe5-9e9f-4c17-842b-2957a1e29ccd"
				},
				{
					"verse": "Continuó diciendo Jehová a Moisés: --Yo he visto a este pueblo, que por cierto es un pueblo muy terco.",
					"number": 9,
					"id": "422d6700-0f94-4ef5-a942-e43b2eb70786"
				},
				{
					"verse": "Ahora, pues, déjame que se encienda mi ira contra ellos y los consuma; pero de ti yo haré una nación grande.",
					"number": 10,
					"id": "4f7128c9-1a26-4ed5-acaf-4cd3629599ae"
				},
				{
					"verse": "Entonces Moisés oró en presencia de Jehová, su Dios, y dijo: --¿Por qué, Jehová, se encenderá tu furor contra tu pueblo, el que tú sacaste de la tierra de Egipto con gran poder y con mano fuerte?",
					"number": 11,
					"id": "fc2ee8e7-cb2f-4ad6-8e1b-3ddd3aceea8b"
				},
				{
					"verse": "¿Por qué han de decir los egipcios: \"Para mal los sacó, para matarlos en los montes y para exterminarlos de sobre la faz de la tierra\"? Vuélvete del ardor de tu ira y arrepiéntete de este mal contra tu pueblo.",
					"number": 12,
					"id": "b18d6e1e-67b4-48df-ba11-319cdbd38bf0"
				},
				{
					"verse": "Acuérdate de Abraham, de Isaac y de Israel, tus siervos, a los cuales has jurado por ti mismo y les has dicho: \"Yo multiplicaré vuestra descendencia como las estrellas del cielo, y le daré a vuestra descendencia toda esta tierra de que os he hablado, y ellos la poseerán como heredad para siempre\".",
					"number": 13,
					"id": "2dfe0a83-8866-4511-a985-0d57609b4b9f"
				},
				{
					"verse": "Entonces Jehová se arrepintió del mal que dijo habría de hacer a su pueblo.",
					"number": 14,
					"id": "9926d57a-d23f-4724-98af-3c80fb75c019"
				},
				{
					"verse": "Moisés se volvió y descendió del monte, trayendo en sus manos las dos tablas del Testimonio, tablas escritas por ambos lados; de uno y otro lado estaban escritas.",
					"number": 15,
					"id": "ddb068fe-2f0c-42c5-942b-e4d2e3c62f68"
				},
				{
					"verse": "Las tablas eran obra de Dios, y la escritura era escritura de Dios grabada sobre las tablas.",
					"number": 16,
					"id": "10259b05-a866-4605-8c02-5e2dd5510536"
				},
				{
					"verse": "Cuando Josué oyó el clamor del pueblo que gritaba, dijo a Moisés: --Hay gritos de pelea en el campamento.",
					"number": 17,
					"id": "42ea0036-22b1-4255-bc5c-224204e9174f"
				},
				{
					"verse": "Pero Moisés respondió: --No son voces de vencedores, ni alaridos de vencidos; oigo cánticos de coros.",
					"number": 18,
					"id": "caf8ed3d-152a-42a7-b0bb-e4cdde878abe"
				},
				{
					"verse": "Aconteció que cuando Moisés llegó al campamento y vio el becerro y las danzas, se enfureció y arrojó de sus manos las tablas, y las quebró al pie del monte.",
					"number": 19,
					"id": "77f2bbdb-910e-4b95-abfe-271e02db8285"
				},
				{
					"verse": "Luego tomó el becerro que habían hecho, lo quemó en el fuego y lo molió hasta reducirlo a polvo, que esparció sobre las aguas y lo dio a beber a los hijos de Israel.",
					"number": 20,
					"id": "8bf3d69a-4303-4a9b-811e-9cfd72b9970e"
				},
				{
					"verse": "Y dijo Moisés a Aarón: --¿Qué te ha hecho este pueblo para que hayas traído sobre él tan gran pecado?",
					"number": 21,
					"id": "dbc4ec5a-7254-4f4e-956a-d2db539e20c7"
				},
				{
					"verse": "Aarón le respondió: --No se enoje mi señor. Tú conoces al pueblo, que es inclinado al mal.",
					"number": 22,
					"id": "c19097b8-2a28-4484-8bba-95a8616e09ea"
				},
				{
					"verse": "Ellos me dijeron: \"Haznos dioses que vayan delante de nosotros, porque a Moisés, ese hombre que nos sacó de la tierra de Egipto, no sabemos qué le haya acontecido\".",
					"number": 23,
					"id": "79faf06f-6374-442d-86da-ad43c0533214"
				},
				{
					"verse": "Y yo les respondí: \"El que tenga oro, que lo aparte\". Me lo dieron, lo eché en el fuego y salió este becerro.",
					"number": 24,
					"id": "9df7c6d0-f2c3-4dcb-928e-800f7c2290d4"
				},
				{
					"verse": "Al ver Moisés que el pueblo estaba desenfrenado, pues Aarón lo había permitido, para verg@uenza en medio de sus enemigos,",
					"number": 25,
					"id": "a248472e-063d-4370-a1d8-8089469e62e0"
				},
				{
					"verse": "se puso a la puerta del campamento y dijo: --Quien esté de parte de Jehová, únase a mí. Y se unieron a él todos los hijos de Leví.",
					"number": 26,
					"id": "243d867c-4fb5-45b8-94cc-9b82a05ea075"
				},
				{
					"verse": "Él les dijo: --Así ha dicho Jehová, el Dios de Israel: \"Que cada uno se ciña su espada, regrese al campamento y vaya de puerta en puerta matando cada uno a su hermano, a su amigo y a su pariente\".",
					"number": 27,
					"id": "30e642d0-c9e2-4017-aab6-d6cd46458129"
				},
				{
					"verse": "Los hijos de Leví hicieron conforme a lo dicho por Moisés, y cayeron del pueblo en aquel día como tres mil hombres.",
					"number": 28,
					"id": "4a2750da-ace3-4f7c-885a-ac3ef4a9ca61"
				},
				{
					"verse": "Entonces Moisés dijo: --Hoy os habéis consagrado a Jehová, pues cada uno se ha consagrado en su hijo y en su hermano, para que él os dé hoy la bendición.",
					"number": 29,
					"id": "c50bcd04-817f-428a-a2e8-588e02bab328"
				},
				{
					"verse": "Aconteció que al día siguiente dijo Moisés al pueblo: --Vosotros habéis cometido un gran pecado, pero yo subiré ahora a donde está Jehová; quizá le aplacaré acerca de vuestro pecado.",
					"number": 30,
					"id": "d2dc83c8-a842-4dfd-850c-d20b41926536"
				},
				{
					"verse": "Entonces volvió Moisés ante Jehová y le dijo: --Puesto que este pueblo ha cometido un gran pecado al hacerse dioses de oro,",
					"number": 31,
					"id": "99fa3ae0-1cca-47e4-831b-4d75281c8586"
				},
				{
					"verse": "te ruego que perdones ahora su pecado, y si no, bórrame del libro que has escrito.",
					"number": 32,
					"id": "efe917d7-5d3e-44ca-ae54-a65178784b17"
				},
				{
					"verse": "Jehová respondió a Moisés: --Al que peque contra mí, lo borraré yo de mi libro.",
					"number": 33,
					"id": "ab22c26f-ec9e-4f75-b039-5d72ce125e49"
				},
				{
					"verse": "Ve, pues, ahora, lleva a este pueblo a donde te he dicho. Mi ángel irá delante de ti, pero en el día del castigo, los castigaré por su pecado.",
					"number": 34,
					"id": "c7efd7a9-7bc2-4cf5-9113-7fb3b3a6b4d2"
				},
				{
					"verse": "Y Jehová hirió al pueblo a causa del becerro que hizo Aarón.",
					"number": 35,
					"id": "b0164b81-37dc-4796-bb64-60835ae80760"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "Jehová dijo a Moisés: --Anda, vete de aquí, tú y el pueblo que sacaste de la tierra de Egipto, a la tierra de la cual juré a Abraham, Isaac y Jacob diciendo: \"A tu descendencia la daré\".",
					"number": 1,
					"study": "La presencia de Dios prometida",
					"id": "2eeaf7e4-7fdf-419c-90f3-26bfcc757208"
				},
				{
					"verse": "Yo enviaré delante de ti el ángel, y echaré fuera al cananeo, al amorreo, al heteo, al ferezeo, al heveo y al jebuseo.",
					"number": 2,
					"id": "5885f8eb-86a4-4866-ac7a-48a9e0905706"
				},
				{
					"verse": "Subirás a la tierra que fluye leche y miel, pero yo no subiré contigo, no sea que te destruya en el camino, pues eres un pueblo muy terco.",
					"number": 3,
					"id": "364a4bba-44b5-4c3d-9202-e567e17bde1a"
				},
				{
					"verse": "Al oir el pueblo esta mala noticia, guardó luto, y ninguno se puso sus galas,",
					"number": 4,
					"id": "e3c526a0-be77-498a-a396-4c96e26ff634"
				},
				{
					"verse": "pues Jehová había dicho a Moisés: \"Di a los hijos de Israel: \"Vosotros sois un pueblo muy terco. Si yo subiera un momento en medio de ti, te consumiría. Quítate, pues, ahora tus atavíos, para que yo sepa lo que te he de hacer\"\".",
					"number": 5,
					"id": "e72b7cfb-c314-4466-ab81-9984c9116bfc"
				},
				{
					"verse": "Entonces los hijos de Israel se despojaron de sus galas desde el monte Horeb.",
					"number": 6,
					"id": "d1716c3d-bba1-4fa2-9bb6-d6a23bae6045"
				},
				{
					"verse": "Moisés tomó el Tabernáculo y lo erigió lejos, fuera del campamento, y lo llamó \"Tabernáculo de reunión\". Y cualquiera que buscaba a Jehová, salía al Tabernáculo de reunión que estaba fuera del campamento.",
					"number": 7,
					"id": "f67cd1e9-6ac9-40b9-b6e1-28a3af81f587"
				},
				{
					"verse": "Y sucedía que cuando salía Moisés al Tabernáculo, todo el pueblo se levantaba y se quedaba en pie a la entrada de su tienda, con la mirada puesta en Moisés, hasta que él entraba en el Tabernáculo.",
					"number": 8,
					"id": "45d286ea-b76c-4f72-80d0-89f5219ed1e7"
				},
				{
					"verse": "Cuando Moisés entraba en el Tabernáculo, la columna de nube descendía y se ponía a la puerta del Tabernáculo, y Jehová hablaba con Moisés.",
					"number": 9,
					"id": "ff49d06a-97ec-4437-92a4-20c918e246ac"
				},
				{
					"verse": "Cuando el pueblo veía que la columna de nube se detenía a la entrada del Tabernáculo, se levantaba cada uno a la entrada de su tienda y adoraba.",
					"number": 10,
					"id": "94995a09-8b39-4595-a61c-78e61adcc260"
				},
				{
					"verse": "Jehová hablaba con Moisés cara a cara, como habla cualquiera con su compañero. Luego Moisés volvía al campamento, pero el joven Josué hijo de Nun, su servidor, nunca se apartaba de en medio del Tabernáculo.",
					"number": 11,
					"id": "ef2fa898-bae7-44a0-bc6e-16a2783d07b3"
				},
				{
					"verse": "Dijo Moisés a Jehová: --Mira, tú me dices: \"Saca a este pueblo\", pero no me has indicado a quién enviarás conmigo. Sin embargo, tú dices: \"Yo te he conocido por tu nombre y has hallado también gracia a mis ojos\".",
					"number": 12,
					"id": "92c87bea-6afd-476f-97dc-ad4fcb001f3e"
				},
				{
					"verse": "Pues bien, si he hallado gracia a tus ojos, te ruego que me muestres ahora tu camino, para que te conozca y halle gracia a tus ojos; y mira que esta gente es tu pueblo.",
					"number": 13,
					"id": "d76ee39e-d340-404d-ba93-0d36aa90b409"
				},
				{
					"verse": "Jehová le dijo: --Mi presencia te acompañará y te daré descanso.",
					"number": 14,
					"id": "5f55006a-81f8-4596-9871-2af94fa6088c"
				},
				{
					"verse": "Moisés respondió: --Si tu presencia no ha de acompañarnos, no nos saques de aquí.",
					"number": 15,
					"id": "dd276779-0ac7-40f0-9b19-52868db74659"
				},
				{
					"verse": "Pues ¿en qué se conocerá aquí que he hallado gracia a tus ojos, yo y tu pueblo, sino en que tú andas con nosotros, y que yo y tu pueblo hemos sido apartados de entre todos los pueblos que están sobre la faz de la tierra?",
					"number": 16,
					"id": "d374dd92-83b1-4cf2-ab87-f42822faabc0"
				},
				{
					"verse": "--También haré esto que has dicho, por cuanto has hallado gracia a mis ojos y te he conocido por tu nombre --respondió Jehová a Moisés.",
					"number": 17,
					"id": "afaab1d3-3dab-4dd9-86e8-fc09774fa744"
				},
				{
					"verse": "Entonces dijo Moisés: --Te ruego que me muestres tu gloria.",
					"number": 18,
					"id": "33e21c33-f417-46e4-9775-253cd87d4d38"
				},
				{
					"verse": "Jehová le respondió: --Yo haré pasar toda mi bondad delante de tu rostro y pronunciaré el nombre de Jehová delante de ti, pues tengo misericordia del que quiero tener misericordia, y soy clemente con quien quiero ser clemente;",
					"number": 19,
					"id": "b068ffa7-421f-4331-8d2a-770ed7876560"
				},
				{
					"verse": "pero no podrás ver mi rostro --añadió--, porque ningún hombre podrá verme y seguir viviendo.",
					"number": 20,
					"id": "5623acd0-aedd-43a3-9cab-00edf437f8ae"
				},
				{
					"verse": "Luego dijo Jehová: --Aquí hay un lugar junto a mí. Tú estarás sobre la peña,",
					"number": 21,
					"id": "7e8a9f2f-c20f-4576-88d4-0a58d90e8c62"
				},
				{
					"verse": "y cuando pase mi gloria, yo te pondré en una hendidura de la peña, y te cubriré con mi mano hasta que haya pasado.",
					"number": 22,
					"id": "9724b8a7-f63c-4cfa-96f4-cc51aa2561e8"
				},
				{
					"verse": "Después apartaré mi mano y verás mis espaldas, pero no se verá mi rostro.",
					"number": 23,
					"id": "ab087f1d-8949-478d-a1cb-55b92d4f9ac0"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "Jehová dijo a Moisés: --Prepara dos tablas de piedra, como las primeras, y escribiré sobre esas tablas las palabras que estaban en las tablas primeras que quebraste.",
					"number": 1,
					"study": "El pacto renovado",
					"id": "0164e069-c435-41e8-999e-91e7c00becf7"
				},
				{
					"verse": "Prepárate, pues, para mañana, sube de mañana al monte Sinaí y preséntate ante mí sobre la cumbre del monte.",
					"number": 2,
					"id": "c3c6e42d-ebdc-4166-86eb-f7330bf58b34"
				},
				{
					"verse": "Que no suba nadie contigo ni aparezca nadie en todo el monte. Ni ovejas ni bueyes pasten frente al monte.",
					"number": 3,
					"id": "45cb83f3-fa4f-493c-900c-aef03b728744"
				},
				{
					"verse": "Moisés preparó dos tablas de piedra como las primeras, se levantó de mañana y subió al monte Sinaí, como le mandó Jehová, llevando en sus manos las dos tablas de piedra.",
					"number": 4,
					"id": "d200735d-804a-4ace-8697-7592508d18bb"
				},
				{
					"verse": "Descendió Jehová en la nube y permaneció allí junto a él; y él proclamó el nombre de Jehová.",
					"number": 5,
					"id": "539d97fa-be5a-40a9-84fc-3fc04dba3288"
				},
				{
					"verse": "Jehová pasó por delante de él y exclamó: --¡Jehová! ¡Jehová! Dios fuerte, misericordioso y piadoso; tardo para la ira y grande en misericordia y verdad,",
					"number": 6,
					"id": "59c7b13d-20a1-461f-9b7c-4aa514a14baf"
				},
				{
					"verse": "que guarda misericordia a millares, que perdona la iniquidad, la rebelión y el pecado, pero que de ningún modo tendrá por inocente al malvado; que castiga la maldad de los padres en los hijos y en los hijos de los hijos, hasta la tercera y cuarta generación.",
					"number": 7,
					"id": "cbeeda93-2a47-47c0-93cf-69c8cfd05758"
				},
				{
					"verse": "Entonces Moisés, apresurándose, bajó la cabeza hasta el suelo y adoró,",
					"number": 8,
					"id": "12182f33-8e5e-4963-855e-9b85812030c9"
				},
				{
					"verse": "diciendo: --Señor, si en verdad he hallado gracia a tus ojos, que vaya ahora el Señor en medio de nosotros. Este es un pueblo muy terco, pero perdona nuestra maldad y nuestro pecado, y acéptanos como tu heredad.",
					"number": 9,
					"id": "96242bd2-f3dc-4610-a732-d8d7a369b19b"
				},
				{
					"verse": "Jehová le dijo: \"Mira, voy a hacer un pacto delante de todo tu pueblo. Haré maravillas que no han sido hechas en toda la tierra, ni en nación alguna, y verá todo el pueblo en medio del cual tú estás la obra de Jehová, porque será cosa tremenda la que yo haré contigo.",
					"number": 10,
					"id": "9cf85a9d-c83a-4e4a-bcf1-ad9bdcd665b4"
				},
				{
					"verse": "\"Guarda lo que yo te mando hoy. Yo echo de delante de tu presencia al amorreo, al cananeo, al heteo, al ferezeo, al heveo y al jebuseo.",
					"number": 11,
					"study": "Advertencia contra la idolatría de Canaán",
					"id": "252503cc-91e1-463c-911d-959b71a10981"
				},
				{
					"verse": "\"Guárdate de hacer alianza con los habitantes de la tierra donde has de entrar, para que no sean una trampa en medio de ti.",
					"number": 12,
					"id": "ded648dc-8c52-43fb-a2d1-29a34b55b1a4"
				},
				{
					"verse": "Derribaréis sus altares, quebraréis sus estatuas y destruiréis sus imágenes de Asera.",
					"number": 13,
					"id": "41136bea-d6cb-4faa-be15-f728b1c034ac"
				},
				{
					"verse": "\"No te inclinarás ante ningún otro dios, pues Jehová, cuyo nombre es Celoso, es un Dios celoso.",
					"number": 14,
					"id": "c7555aee-32c2-4f0d-87b3-1c75c47663c4"
				},
				{
					"verse": "\"Por tanto, no harás alianza con los habitantes de aquella tierra, no sea que cuando se prostituyan siguiendo a sus dioses y les ofrezcan sacrificios, te inviten y comas de sus sacrificios;",
					"number": 15,
					"id": "92fcdd1d-0d55-45af-bc83-9da8f6b3612b"
				},
				{
					"verse": "o que tomen de sus hijas para tus hijos, y al prostituirse ellas tras sus dioses, hagan que tus hijos se prostituyan también yendo tras los dioses de ellas.",
					"number": 16,
					"id": "8a9ac46e-cc1e-426d-84f5-3bb8830828e7"
				},
				{
					"verse": "\"No te harás dioses de fundición.",
					"number": 17,
					"id": "239c260c-ea7d-4e42-9a8c-1c4d5431d98c"
				},
				{
					"verse": "\"La fiesta de los Panes sin levadura guardarás; siete días comerás pan sin levadura, según te he mandado, en el tiempo señalado del mes de Abib, porque en el mes de Abib saliste de Egipto.",
					"number": 18,
					"study": "Fiestas anuales",
					"id": "3443600d-6888-49cc-87d6-6480edd81a2b"
				},
				{
					"verse": "\"Todo primer nacido, mío es; y todo macho de tu ganado que sea primogénito de vaca o de oveja.",
					"number": 19,
					"id": "63a20e61-1d1e-40b9-840b-7a748c544b4d"
				},
				{
					"verse": "Pero redimirás con un cordero al primogénito del asno; y si no lo redimes, lo desnucarás. Redimirás todo primogénito de tus hijos, y nadie se presentará ante mí con las manos vacías.",
					"number": 20,
					"id": "0e18abcc-38f3-471a-bd12-9da03d08fb24"
				},
				{
					"verse": "\"Seis días trabajarás, pero en el séptimo día descansarás; aun en tiempo de siembra y de cosecha, descansarás.",
					"number": 21,
					"id": "1567f402-5456-4eac-a24c-cec919a66470"
				},
				{
					"verse": "\"También celebrarás la fiesta de las Semanas, la de las primicias de la cosecha del trigo y la fiesta de la cosecha a la salida del año.",
					"number": 22,
					"id": "b3048431-afe7-4e2a-8b6d-0d72b3bc7b77"
				},
				{
					"verse": "\"Tres veces en el año se presentará todo hombre tuyo delante de Jehová, el Señor, Dios de Israel.",
					"number": 23,
					"id": "ab72fa22-945b-4e0d-afb3-2803e469ef59"
				},
				{
					"verse": "Yo arrojaré de tu presencia a las naciones y ensancharé tu territorio. Nadie codiciará tu tierra cuando subas tres veces al año a presentarte delante de Jehová, tu Dios.",
					"number": 24,
					"id": "b0e3b3da-3db8-4818-9fd4-884f0ae84a33"
				},
				{
					"verse": "\"No ofrecerás cosa leudada junto con la sangre de mi sacrificio, ni se dejará hasta la mañana nada del sacrificio de la fiesta de la Pascua.",
					"number": 25,
					"id": "cbbf0470-c02e-42fb-aaec-5e283edf11f1"
				},
				{
					"verse": "\"Llevarás las primicias de los primeros frutos de tu tierra a la casa de Jehová, tu Dios. \"No cocerás el cabrito en la leche de su madre\".",
					"number": 26,
					"id": "a32b7326-bdb7-47cf-b414-6bdcca70cb31"
				},
				{
					"verse": "Jehová dijo a Moisés: \"Escribe tú estas palabras, porque conforme a estas palabras he hecho un pacto contigo y con Israel\".",
					"number": 27,
					"study": "Moisés y las tablas de la ley",
					"id": "dea58749-a96e-4365-b5f5-77fc9cc2a92d"
				},
				{
					"verse": "Moisés estuvo allí con Jehová cuarenta días y cuarenta noches; no comió pan ni bebió agua. Y escribió en tablas las palabras del pacto, los diez mandamientos.",
					"number": 28,
					"id": "7464e159-1794-4ab0-adbe-a883b1deb1c6"
				},
				{
					"verse": "Después descendió Moisés del monte Sinaí con las dos tablas del Testimonio en sus manos. Al descender del monte, la piel de su rostro resplandecía por haber estado hablando con Dios, pero Moisés no lo sabía.",
					"number": 29,
					"id": "dcf61d5c-8683-4845-b02b-e49445596830"
				},
				{
					"verse": "Aarón y todos los hijos de Israel miraron a Moisés, y al ver que la piel de su rostro resplandecía, tuvieron miedo de acercarse a él.",
					"number": 30,
					"id": "ae3dcff7-79eb-4131-ada9-c6b3fe3672a7"
				},
				{
					"verse": "Entonces Moisés los llamó; Aarón y todos los príncipes de la congregación se acercaron a él, y Moisés les habló.",
					"number": 31,
					"id": "0a22f8ac-5e2c-40f5-84cf-cc81b954cb1f"
				},
				{
					"verse": "Luego se acercaron todos los hijos de Israel, a los cuales mandó todo lo que Jehová le había dicho en el monte Sinaí.",
					"number": 32,
					"id": "1ba923c9-ecd6-4a2e-9dcd-451002d5119c"
				},
				{
					"verse": "Cuando acabó Moisés de hablar con ellos, puso un velo sobre su rostro.",
					"number": 33,
					"id": "41214d8c-822f-4b81-97bd-9f1392042792"
				},
				{
					"verse": "Cuando Moisés iba ante Jehová para hablar con él, se quitaba el velo hasta que salía. Al salir, comunicaba a los hijos de Israel lo que le era mandado.",
					"number": 34,
					"id": "64132cd8-6a43-4b47-8dd8-e4d09d6d7eeb"
				},
				{
					"verse": "Al mirar los hijos de Israel el rostro de Moisés, veían que la piel de su rostro resplandecía, y entonces Moisés volvía a ponerse el velo sobre el rostro, hasta que entraba a hablar con Dios.",
					"number": 35,
					"id": "aa99f33d-4ef4-4c65-9c19-9a28262c3e9a"
				}
			]
		},
		{
			"chapter": "35",
			"vers": [
				{
					"verse": "Moisés convocó a toda la congregación de los hijos de Israel y les dijo: \"Estas son las cosas que Jehová ha mandado que se hagan:",
					"number": 1,
					"study": "Reglamento del día de reposo",
					"id": "952be03a-501a-4ea1-b2ec-c1acf6395378"
				},
				{
					"verse": "Seis días se trabajará, pero el día séptimo os será santo, día de descanso para Jehová; cualquiera que haga en él algún trabajo, morirá.",
					"number": 2,
					"id": "4eaee5aa-dabb-4ae6-b38d-e32bee9661f0"
				},
				{
					"verse": "No encenderéis fuego en ninguna de vuestras casas en sábado\".",
					"number": 3,
					"id": "c3b3b532-d434-4c29-bdef-c5ff449da7e6"
				},
				{
					"verse": "Así habló Moisés a toda la congregación de los hijos de Israel: \"Esto es lo que Jehová ha mandado:",
					"number": 4,
					"study": "La ofrenda para el tabernáculo",
					"id": "010e6727-7e0c-4828-a25a-3a5da6f25101"
				},
				{
					"verse": "Tomad de entre vosotros una ofrenda para Jehová; todo generoso de corazón la traerá a Jehová: oro, plata, bronce,",
					"number": 5,
					"id": "f8900c0b-31ba-4275-80f9-db991b06f8fd"
				},
				{
					"verse": "azul, púrpura, carmesí, lino fino, pelo de cabras,",
					"number": 6,
					"id": "c88f92ad-6914-4a3e-964e-b27a10797c7c"
				},
				{
					"verse": "pieles de carneros teñidas de rojo, pieles de tejones, madera de acacia,",
					"number": 7,
					"id": "3dbe8b7c-5b9c-4fe2-b8f1-0d9574a00ff5"
				},
				{
					"verse": "aceite para el alumbrado, especias para el aceite de la unción y para el incienso aromático,",
					"number": 8,
					"id": "421fe485-de62-4ed6-b7a7-b1979ef18778"
				},
				{
					"verse": "piedras de ónice y piedras de engaste para el efod y para el pectoral.",
					"number": 9,
					"id": "49765731-1ee3-42e7-933b-926fb8c728f0"
				},
				{
					"verse": "\"Todo sabio de corazón de entre vosotros vendrá y hará todas las cosas que Jehová ha mandado:",
					"number": 10,
					"study": "La obra del tabernáculo",
					"id": "13ccf436-985f-4d51-8dbb-1aefb350a22a"
				},
				{
					"verse": "el Tabernáculo, su tienda, su cubierta, sus corchetes, sus tablas, sus barras, sus columnas y sus basas;",
					"number": 11,
					"id": "74bb6069-e0ad-4aa5-bbfd-1bc7816beeb6"
				},
				{
					"verse": "el Arca y sus varas, el propiciatorio, el velo de la tienda;",
					"number": 12,
					"id": "033fb9b6-ed15-437b-8cc0-80f5946648ac"
				},
				{
					"verse": "la mesa con sus varas y todos sus utensilios, y el pan de la proposición;",
					"number": 13,
					"id": "dcee7fe5-c2b0-4797-9a69-b2abb654a737"
				},
				{
					"verse": "el candelabro del alumbrado y sus utensilios, sus lámparas, y el aceite para el alumbrado;",
					"number": 14,
					"id": "971cf7f9-69ba-412e-a85c-cf5ecd1d6da2"
				},
				{
					"verse": "el altar del incienso y sus varas, el aceite de la unción, el incienso aromático, la cortina de la puerta para la entrada del Tabernáculo;",
					"number": 15,
					"id": "4925c8f7-23b4-4be1-b19a-77b0946cdce2"
				},
				{
					"verse": "el altar del holocausto, su enrejado de bronce y sus varas, y todos sus utensilios, y la fuente con su base;",
					"number": 16,
					"id": "1918f572-0214-4fae-ab8a-dcfddb3d80dd"
				},
				{
					"verse": "las cortinas del atrio, sus columnas y sus basas, la cortina de la puerta del atrio;",
					"number": 17,
					"id": "c3a65ed2-5acb-454b-9f4a-1b5efbfd8a7e"
				},
				{
					"verse": "las estacas del Tabernáculo, y las estacas del atrio y sus cuerdas;",
					"number": 18,
					"id": "ef736943-3c2c-4bb3-b091-27cc6b276746"
				},
				{
					"verse": "las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras de Aarón, el sacerdote, y las vestiduras de sus hijos para servir en el sacerdocio\".",
					"number": 19,
					"id": "ecdf4142-fcfb-4a86-9793-3ee338066693"
				},
				{
					"verse": "Entonces salió toda la congregación de los hijos de Israel de delante de Moisés.",
					"number": 20,
					"study": "El pueblo trae la ofrenda",
					"id": "739c9966-aea3-4614-86a4-b693744bea3f"
				},
				{
					"verse": "Todo aquel a quien su corazón impulsó, y todo aquel a quien su espíritu le dio voluntad, trajo una ofrenda a Jehová para la obra del Tabernáculo de reunión, para toda su obra y para las sagradas vestiduras.",
					"number": 21,
					"id": "9040f77d-46a4-4fcf-b446-51738727d3f4"
				},
				{
					"verse": "Vinieron tanto hombres como mujeres, todos de corazón generoso, y trajeron cadenas, zarcillos, anillos, brazaletes y toda clase de joyas de oro; todos presentaban una ofrenda de oro a Jehová.",
					"number": 22,
					"id": "c0c415f6-eaff-4e69-afa4-ec39e9f8ac26"
				},
				{
					"verse": "Todo hombre que tenía azul, púrpura, carmesí, lino fino, pelo de cabras, pieles de carneros teñidas de rojo, o pieles de tejones, lo traía.",
					"number": 23,
					"id": "ed30ff23-7aad-4242-94cc-36e1f1cf0997"
				},
				{
					"verse": "Todo el que ofrecía una ofrenda de plata o de bronce, traía a Jehová la ofrenda; y todo el que tenía madera de acacia, la traía para toda la obra del servicio.",
					"number": 24,
					"id": "089536bc-38dc-438a-9ea8-4dfd6ac62178"
				},
				{
					"verse": "Además, todas las mujeres sabias de corazón hilaban con sus manos, y traían lo que habían hilado: azul, púrpura, carmesí o lino fino.",
					"number": 25,
					"id": "75984d7c-00e3-4652-a6ee-6090ba14cc66"
				},
				{
					"verse": "Y todas las mujeres cuyo corazón las impulsó, hilaron hábilmente pelo de cabra.",
					"number": 26,
					"id": "c989ffac-7588-4a85-aa3e-f3f84404673d"
				},
				{
					"verse": "Los príncipes trajeron piedras de ónice y las piedras de los engastes para el efod y el pectoral,",
					"number": 27,
					"id": "337023ba-96df-4a98-bdf1-b10d3413e89e"
				},
				{
					"verse": "las especias aromáticas y el aceite para el alumbrado, para la unción y para el incienso aromático.",
					"number": 28,
					"id": "2bbb9d06-cc22-42a4-b093-b4e81cba2a73"
				},
				{
					"verse": "De los hijos de Israel, tanto hombres como mujeres, todos los que tuvieron corazón generoso para traer algo a la obra que Jehová había mandado por medio de Moisés que hicieran, trajeron ofrenda voluntaria a Jehová.",
					"number": 29,
					"id": "3cbf9975-907b-4296-bec5-a08b03646a53"
				},
				{
					"verse": "Entonces Moisés dijo a los hijos de Israel: \"Mirad, Jehová ha nombrado a Bezaleel hijo de Uri hijo de Hur, de la tribu de Judá,",
					"number": 30,
					"study": "Llamamiento de Bezaleel y de Aholiab",
					"id": "a286dc0b-b428-4b8c-9d27-0d5e64429c9d"
				},
				{
					"verse": "y lo ha llenado del espíritu de Dios, en sabiduría, en inteligencia, en ciencia y en todo arte,",
					"number": 31,
					"id": "da7a23d1-841f-4e6b-9d8e-a2f8dad433c1"
				},
				{
					"verse": "para proyectar diseños, para trabajar en oro, en plata y en bronce,",
					"number": 32,
					"id": "e8daf8cc-9235-4280-b538-a01dd931438c"
				},
				{
					"verse": "en la talla de piedras de engaste y en obra de madera, para trabajar en toda labor ingeniosa.",
					"number": 33,
					"id": "3552e6f4-94d4-4cfb-a853-50a4bb8d0312"
				},
				{
					"verse": "Ha puesto en su corazón el don de enseñar, tanto a él como a Aholiab hijo de Ahisamac, de la tribu de Dan,",
					"number": 34,
					"id": "3675c610-6656-4f7c-afb6-1c7c68a7229b"
				},
				{
					"verse": "y los ha llenado de habilidades para que hagan toda obra de arte y de invención, de bordado en azul, en púrpura, en carmesí, en lino fino y en telar, para que hagan toda labor e inventen todo diseño.",
					"number": 35,
					"id": "8f99657d-83fd-4366-ae1f-42a21063eb08"
				}
			]
		},
		{
			"chapter": "36",
			"vers": [
				{
					"verse": "\"Así, pues, Bezaleel y Aholiab, y todo hombre de talento a quien Jehová haya dado sabiduría e inteligencia para saber hacer toda la obra del servicio del santuario, harán todas las cosas que ha mandado Jehová\".",
					"number": 1,
					"id": "697ccf36-7a50-4b00-854e-1135d498a827"
				},
				{
					"verse": "Moisés llamó a Bezaleel, a Aholiab y a todo hombre de talento en cuyo corazón había puesto Jehová sabiduría, todo hombre a quien su corazón le movió a venir a la obra para trabajar en ella.",
					"number": 2,
					"study": "Moisés suspende la ofrenda del pueblo",
					"id": "f785a642-7480-4079-9c65-3e4c98d5a75a"
				},
				{
					"verse": "Ellos recibieron de Moisés todas las ofrendas que los hijos de Israel habían traído para la obra del servicio del santuario, a fin de hacerla. Y ellos seguían trayéndole ofrendas voluntarias cada mañana.",
					"number": 3,
					"id": "b4e1f2c4-445f-46fa-ba84-1c53560e9779"
				},
				{
					"verse": "Tanto, que todos los maestros que hacían la obra del santuario, dejaron el trabajo que cada uno hacía,",
					"number": 4,
					"id": "b3e1fdf9-868c-480a-9292-d27e1c60f908"
				},
				{
					"verse": "y fueron a decirle a Moisés: \"El pueblo trae mucho más de lo que se necesita para la obra que Jehová ha mandado que se haga\".",
					"number": 5,
					"id": "8e3a935e-7d21-422b-95f5-2b2418f29129"
				},
				{
					"verse": "Entonces Moisés mandó pregonar por el campamento: \"Ningún hombre ni mujer haga más labores para la ofrenda del santuario\". Así se le impidió al pueblo ofrecer más,",
					"number": 6,
					"id": "60c26e1a-3e7d-4f9b-be68-9c2776e0a72c"
				},
				{
					"verse": "pues tenían material abundante para hacer toda la obra, y aún sobraba.",
					"number": 7,
					"id": "fbe1e7a2-47a5-4d4f-af64-6fa1efe0f312"
				},
				{
					"verse": "Los más hábiles de entre todos los que realizaban la obra, hicieron el Tabernáculo de diez cortinas de lino torcido, azul, púrpura y carmesí; las hicieron con querubines de obra primorosa.",
					"number": 8,
					"study": "Construcción del tabernáculo",
					"id": "bff9c7ed-763c-4b00-be61-f123c819a15a"
				},
				{
					"verse": "La longitud de una cortina era de veintiocho codos, y la anchura de cuatro codos. Todas las cortinas tenían la misma medida.",
					"number": 9,
					"id": "2a6304b2-0729-4fa4-b086-686bc1435f12"
				},
				{
					"verse": "Unieron entre sí cinco de las cortinas, y lo mismo hicieron con las otras cinco cortinas.",
					"number": 10,
					"id": "93321717-03f9-45d2-97a2-f5fb99ced336"
				},
				{
					"verse": "Luego pusieron lazadas azules en la orilla de la cortina que estaba al extremo de la primera serie, y lo mismo hicieron en la orilla de la cortina final de la segunda serie.",
					"number": 11,
					"id": "d171b62c-e5c4-4961-98b8-44a091d76590"
				},
				{
					"verse": "Cincuenta lazadas pusieron en la primera cortina, y otras cincuenta en la orilla de la cortina de la segunda serie; las lazadas de cada una se correspondían con las de la otra.",
					"number": 12,
					"id": "863a2d35-e457-449e-b33c-ae3d3d23a465"
				},
				{
					"verse": "Hicieron también cincuenta corchetes de oro, con los cuales enlazaron las cortinas una con otra, y así el Tabernáculo formó un todo.",
					"number": 13,
					"id": "9b3ed8e3-233b-4b37-8b7f-21dee311e619"
				},
				{
					"verse": "Hizo cortinas de pelo de cabra para una tienda que cubriera el Tabernáculo; once cortinas hizo.",
					"number": 14,
					"id": "20ff98cc-7a82-42ee-8db8-b88895d2501b"
				},
				{
					"verse": "La longitud de cada cortina era de treinta codos, y la anchura de cuatro codos; las once cortinas tenían una misma medida.",
					"number": 15,
					"id": "f7d4e5c8-00e7-4b26-a1a5-4d3183760bc5"
				},
				{
					"verse": "Y unió cinco de las cortinas aparte, y las otras seis cortinas aparte.",
					"number": 16,
					"id": "db96a426-5e67-493b-b738-b3342388e058"
				},
				{
					"verse": "Hizo además cincuenta lazadas en la orilla de la cortina que estaba al extremo de la primera serie, y otras cincuenta lazadas en la orilla de la cortina final de la segunda serie.",
					"number": 17,
					"id": "fdafd768-af04-4c43-871b-99002cc28047"
				},
				{
					"verse": "También hizo cincuenta corchetes de bronce para enlazar la tienda, de modo que formara un todo.",
					"number": 18,
					"id": "7541b542-11a9-49b4-9836-125f37066bff"
				},
				{
					"verse": "Para la tienda hizo una cubierta de pieles de carnero teñidas de rojo, y otra cubierta de pieles de tejones encima.",
					"number": 19,
					"id": "edbb9962-d12a-4f12-b6d9-29d4324a245b"
				},
				{
					"verse": "Además, hizo de madera de acacia las tablas para el Tabernáculo, y las puso derechas.",
					"number": 20,
					"id": "ca9807d5-1bb7-4ed2-8040-d1f50591e311"
				},
				{
					"verse": "La longitud de cada tabla era de diez codos, y de codo y medio la anchura.",
					"number": 21,
					"id": "6913db72-cd8e-43e6-9a11-382a59542444"
				},
				{
					"verse": "Cada tabla tenía dos espigas, para unirlas una con otra; así hizo todas las tablas del Tabernáculo.",
					"number": 22,
					"id": "4417c514-c55c-4518-a671-c20e497ebf51"
				},
				{
					"verse": "Hizo, pues, las tablas para el Tabernáculo: veinte tablas para el lado sur.",
					"number": 23,
					"id": "42929bb5-52e4-4827-b12f-b357362f681f"
				},
				{
					"verse": "Hizo también cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de una tabla para sus dos espigas, y dos basas debajo de otra tabla para sus dos espigas.",
					"number": 24,
					"id": "4e79401f-033b-4381-99b9-afca6d9ecf2c"
				},
				{
					"verse": "Y para el otro lado del Tabernáculo, al lado norte, hizo otras veinte tablas,",
					"number": 25,
					"id": "6f25611d-c02e-41c5-ac3b-866b50348175"
				},
				{
					"verse": "con sus cuarenta basas de plata: dos basas debajo de una tabla, y dos basas debajo de otra tabla.",
					"number": 26,
					"id": "2d8b576f-b5a8-453d-89ba-0f408e690781"
				},
				{
					"verse": "Y para el lado occidental del Tabernáculo hizo seis tablas.",
					"number": 27,
					"id": "040f715a-c8be-4e87-b4bf-8f83ea3c15ca"
				},
				{
					"verse": "Para las esquinas del Tabernáculo, en los dos lados, hizo dos tablas,",
					"number": 28,
					"id": "9b48a0f7-7e79-4a71-9d71-d3403f2866fe"
				},
				{
					"verse": "las cuales se unían desde abajo, y por arriba se ajustaban con un gozne; así hizo a la una y a la otra en las dos esquinas.",
					"number": 29,
					"id": "af8bbb90-6aa5-4fb7-83b1-40e7e9f06bf8"
				},
				{
					"verse": "Eran, pues, ocho tablas, y sus basas de plata dieciséis: dos basas debajo de cada tabla.",
					"number": 30,
					"id": "2454e111-8ab0-4ba8-82c5-b862301f08aa"
				},
				{
					"verse": "Hizo también las barras de madera de acacia: cinco para las tablas de un lado del Tabernáculo,",
					"number": 31,
					"id": "ecc359ac-bbba-4f15-9623-b14b035e9c93"
				},
				{
					"verse": "cinco barras para las tablas del otro lado del Tabernáculo y cinco barras para las tablas del lado posterior del Tabernáculo, hacia el occidente.",
					"number": 32,
					"id": "c9e8a5d5-7954-492f-bad6-4f9f2eb028b5"
				},
				{
					"verse": "E hizo que la barra pasara por en medio de las tablas de un extremo al otro.",
					"number": 33,
					"id": "df1ae2f7-94ac-4027-9aee-ede97ad6664a"
				},
				{
					"verse": "Recubrió de oro las tablas y les hizo argollas de oro para pasar por ellas las barras; también recubrió de oro las barras.",
					"number": 34,
					"id": "ca45eb5d-14a3-40c5-9bc2-a272bd699eb9"
				},
				{
					"verse": "Hizo asimismo el velo de azul, púrpura, carmesí y lino torcido; lo hizo con querubines de obra primorosa.",
					"number": 35,
					"id": "25e4be15-c479-47a5-a6c2-f8d422bec4f6"
				},
				{
					"verse": "Para colgarlo, hizo cuatro columnas de madera de acacia y las recubrió de oro. Sus capiteles eran también de oro; y fundió para ellas cuatro basas de plata.",
					"number": 36,
					"id": "fc8aeba0-732d-4f14-9250-745717e5e42c"
				},
				{
					"verse": "Hizo también el velo para la puerta del Tabernáculo, de azul, púrpura, carmesí y lino torcido, obra de recamador,",
					"number": 37,
					"id": "d3aeb4fd-1791-46a9-b118-93d632cf373a"
				},
				{
					"verse": "con sus cinco columnas y sus capiteles. Recubrió de oro los capiteles y las molduras, e hizo de bronce sus cinco basas.",
					"number": 38,
					"id": "6194bca7-a0e2-4a3a-a747-13d39be0ace0"
				}
			]
		},
		{
			"chapter": "37",
			"vers": [
				{
					"verse": "Hizo también Bezaleel el Arca de madera de acacia; su longitud era de dos codos y medio, su anchura de codo y medio y su altura de codo y medio.",
					"number": 1,
					"study": "Mobiliario del tabernáculo",
					"id": "a511fb36-6bcd-4236-94ae-645f71a129a4"
				},
				{
					"verse": "La recubrió de oro puro por dentro y por fuera, y le hizo una cornisa de oro alrededor.",
					"number": 2,
					"id": "c480d7f7-cca5-409d-9484-207e991e18c3"
				},
				{
					"verse": "Además fundió cuatro argollas de oro para sus cuatro esquinas; en un lado dos argollas y en el otro lado dos argollas.",
					"number": 3,
					"id": "21ee674c-38d9-496c-a0fc-c155f09301c7"
				},
				{
					"verse": "Hizo también varas de madera de acacia y las recubrió de oro.",
					"number": 4,
					"id": "3bee8357-2a2a-464d-b705-783766052b5d"
				},
				{
					"verse": "Y metió las varas por las argollas a los lados del Arca, para transportar el Arca.",
					"number": 5,
					"id": "74bf92ab-4fa7-4766-91e5-7051becb2baf"
				},
				{
					"verse": "Hizo asimismo el propiciatorio de oro puro, de dos codos y medio de largo y codo y medio de ancho.",
					"number": 6,
					"id": "c89b7527-c59c-45aa-b125-9c3bdea9807a"
				},
				{
					"verse": "Hizo también los dos querubines de oro, labrados a martillo, en los dos extremos del propiciatorio.",
					"number": 7,
					"id": "779a9947-5c32-4d42-afbd-4abba9827e74"
				},
				{
					"verse": "Un querubín a un extremo y otro querubín al otro extremo; de una pieza con el propiciatorio hizo los querubines en sus dos extremos.",
					"number": 8,
					"id": "b9aae90c-b0f4-4040-a706-0c61e2962143"
				},
				{
					"verse": "Los querubines tenían sus alas extendidas por encima, y con ellas cubrían el propiciatorio; colocados uno frente al otro, sus rostros miraban hacia el propiciatorio.",
					"number": 9,
					"id": "1480f80e-74b6-42a6-9c41-35551a8eb378"
				},
				{
					"verse": "Hizo también la mesa de madera de acacia, de dos codos de largo, un codo de ancho y codo y medio de altura,",
					"number": 10,
					"id": "bc62fd3a-289d-48de-839e-c299c8b9eca6"
				},
				{
					"verse": "la recubrió de oro puro y le hizo una cornisa de oro alrededor.",
					"number": 11,
					"id": "d72c274b-482f-4d12-9cc2-3a1f645a1fa1"
				},
				{
					"verse": "Hizo también en torno a ella una moldura de un palmo menor de ancho, e hizo una cornisa de oro alrededor de la moldura.",
					"number": 12,
					"id": "8ae8f509-87e3-47bc-af45-0a08d4587ddb"
				},
				{
					"verse": "Le hizo asimismo cuatro argollas de oro de fundición, y las puso en las cuatro esquinas que correspondían a las cuatro patas de ella.",
					"number": 13,
					"id": "2182dfa7-47c2-48b1-87d1-7a38293ac06a"
				},
				{
					"verse": "Debajo de la moldura estaban las argollas, por las cuales se metían las varas para llevar la mesa.",
					"number": 14,
					"id": "2d9173bf-e83f-408c-87f8-b32f92b20cec"
				},
				{
					"verse": "Hizo las varas de madera de acacia para llevar la mesa y las recubrió de oro.",
					"number": 15,
					"id": "d4cf45e2-b8d2-44b4-ba27-d27d006053cf"
				},
				{
					"verse": "También hizo de oro fino los utensilios que habían de estar sobre la mesa: platos, cucharas, cubiertos y los tazones con que se había de libar.",
					"number": 16,
					"id": "df506715-78ea-4288-84d2-8556bd95d576"
				},
				{
					"verse": "Hizo asimismo el candelabro de oro puro, labrado a martillo; su pie, su caña, sus copas, sus manzanas y sus flores eran de lo mismo.",
					"number": 17,
					"id": "b798e46f-529c-48d8-a887-3bec27942980"
				},
				{
					"verse": "De sus lados salían seis brazos: tres brazos de un lado del candelabro y otros tres brazos del otro lado del candelabro.",
					"number": 18,
					"id": "060768c1-5546-4e46-be36-33713f328649"
				},
				{
					"verse": "En un brazo había tres copas en forma de flor de almendro, una manzana y una flor, y en el otro brazo había tres copas en forma de flor de almendro, una manzana y una flor; así en los seis brazos que salían del candelabro.",
					"number": 19,
					"id": "525fe2c7-504b-4ca9-ad41-dbb355328ae6"
				},
				{
					"verse": "También en la caña del candelabro había cuatro copas en forma de flor de almendro, con sus manzanas y sus flores:",
					"number": 20,
					"id": "20eddfbb-b669-4964-97ce-f80e1ab9bd86"
				},
				{
					"verse": "una manzana debajo de dos brazos del candelabro, otra manzana debajo de los siguientes dos brazos del candelabro, otra manzana debajo de los siguientes dos brazos, conforme a los seis brazos que salían de él.",
					"number": 21,
					"id": "8abd5e2f-6f3d-412d-893d-0ecc285f1f9f"
				},
				{
					"verse": "Las manzanas y los brazos formaban con el candelabro una sola pieza de oro puro labrada a martillo.",
					"number": 22,
					"id": "bd878883-734d-40d9-b049-1d221ac91fbd"
				},
				{
					"verse": "Hizo asimismo de oro puro sus siete lámparas, sus despabiladeras y sus platillos.",
					"number": 23,
					"id": "008a175b-be5f-486d-bcf8-65e591f19d3a"
				},
				{
					"verse": "De un talento de oro puro lo hizo, con todos sus utensilios.",
					"number": 24,
					"id": "5b34ef51-0fc5-414a-9b67-33183a6a6f6c"
				},
				{
					"verse": "Hizo también de madera de acacia el altar del incienso, de un codo de largo y un codo de ancho, cuadrado, y de dos codos de altura. Sus cuernos formaban una sola pieza con él.",
					"number": 25,
					"id": "e073880d-6fb1-4e49-bd27-2db35adc2ea8"
				},
				{
					"verse": "Recubrió de oro puro su cubierta, sus lados y sus cuernos, y le hizo una cornisa de oro alrededor.",
					"number": 26,
					"id": "2e58e5b1-974f-4845-b0d5-1fc73b7192e6"
				},
				{
					"verse": "Le hizo también dos argollas de oro debajo de la cornisa en las dos esquinas a los dos lados, para meter por ellas las varas con que había de ser conducido.",
					"number": 27,
					"id": "029df8ef-f7b7-4745-a741-ad04008ec3f8"
				},
				{
					"verse": "Hizo las varas de madera de acacia y las recubrió de oro.",
					"number": 28,
					"id": "692e3897-f587-40f2-bbdf-b4f0f1313850"
				},
				{
					"verse": "Hizo asimismo el aceite santo de la unción y el incienso puro, aromático, según el arte del perfumador.",
					"number": 29,
					"id": "c59265ca-9e75-41f3-865f-b7809016dafa"
				}
			]
		},
		{
			"chapter": "38",
			"vers": [
				{
					"verse": "Igualmente hizo de madera de acacia el altar del holocausto, de cinco codos de largo, cinco codos de ancho, cuadrado, y tres codos de altura.",
					"number": 1,
					"id": "e7561bdb-6eb7-4503-8d36-5a03fe0497e4"
				},
				{
					"verse": "En sus cuatro extremos hizo unos cuernos, los cuales formaban una sola pieza con él, y lo recubrió de bronce.",
					"number": 2,
					"id": "5d1dea1e-99d6-4c3c-893e-10fb0d6b4fb0"
				},
				{
					"verse": "Hizo asimismo todos los utensilios del altar: calderos, tenazas, tazones, garfios y palas; todos sus utensilios los hizo de bronce.",
					"number": 3,
					"id": "576c49df-cce0-46a6-a088-696628c057e0"
				},
				{
					"verse": "Hizo para el altar un enrejado de bronce de obra de rejilla, que puso por debajo de su cerco hasta la mitad del altar.",
					"number": 4,
					"id": "e07f5c4c-4ef6-46b5-a48a-dd6b2b214f9f"
				},
				{
					"verse": "También fundió cuatro argollas a los cuatro extremos del enrejado de bronce, para meter las varas.",
					"number": 5,
					"id": "93b5fc9e-1802-4ce2-afda-cc030c461a21"
				},
				{
					"verse": "Hizo las varas de madera de acacia y las recubrió de bronce.",
					"number": 6,
					"id": "03361dcb-0a86-4af0-9ea5-ab5499d8d0b6"
				},
				{
					"verse": "Y metió las varas por las argollas a los lados del altar, para transportarlo con ellas. El altar era hueco y estaba hecho de tablas.",
					"number": 7,
					"id": "7b866795-78fc-4ca9-a006-4b74870e03f2"
				},
				{
					"verse": "También hizo la fuente de bronce y su base de bronce, con los espejos de las mujeres que servían a la puerta del Tabernáculo de reunión.",
					"number": 8,
					"id": "19e58cf4-fab3-48fe-8559-0546d35ab0e9"
				},
				{
					"verse": "Hizo asimismo el atrio. Por el lado sur, al mediodía, el atrio de cortinas de lino torcido tenía cien codos.",
					"number": 9,
					"study": "El atrio del tabernáculo",
					"id": "60269336-1d31-4373-ba14-7d1a8e005ce6"
				},
				{
					"verse": "Sus columnas eran veinte, y veinte sus basas de bronce; los capiteles de las columnas y sus molduras eran de plata.",
					"number": 10,
					"id": "6adb17dd-779a-4999-babb-94f15aa60681"
				},
				{
					"verse": "Por el lado norte había también cortinas de cien codos; sus columnas eran veinte, y veinte sus basas de bronce; los capiteles de las columnas y sus molduras eran de plata.",
					"number": 11,
					"id": "53a804f6-fab0-4575-a97b-02fbe6e03663"
				},
				{
					"verse": "Por el lado occidental había cortinas de cincuenta codos; sus columnas eran diez, y diez sus basas; los capiteles de las columnas y sus molduras eran de plata.",
					"number": 12,
					"id": "0e3aa715-62d5-417c-a0cd-f5ddc27503af"
				},
				{
					"verse": "Por el lado oriental había cortinas de cincuenta codos;",
					"number": 13,
					"id": "0809f3fc-292b-4941-ae8b-797a6c2ed501"
				},
				{
					"verse": "a un lado había cortinas de quince codos, con sus tres columnas y sus tres basas;",
					"number": 14,
					"id": "73a57866-2872-4e31-8002-a73a3a1e39e9"
				},
				{
					"verse": "por el otro lado, a uno y otro lado de la puerta del atrio, había cortinas de quince codos, con sus tres columnas y sus tres basas.",
					"number": 15,
					"id": "8c311deb-5a93-4425-aed7-2a7ba3e30a66"
				},
				{
					"verse": "Todas las cortinas alrededor del atrio eran de lino torcido.",
					"number": 16,
					"id": "4d71b417-889d-4599-91b3-95d31faa6f0f"
				},
				{
					"verse": "Las basas de las columnas eran de bronce; los capiteles de las columnas y sus molduras eran de plata; también las cubiertas de sus cabezas eran de plata, y todas las columnas del atrio tenían molduras de plata.",
					"number": 17,
					"id": "32aa88a5-53d0-4c5a-b330-3dbbeb29fab4"
				},
				{
					"verse": "La cortina de la entrada del atrio era obra de recamador, de azul, púrpura, carmesí y lino torcido. Tenía veinte codos de largo, y su ancho, o sea su altura, era de cinco codos, lo mismo que las cortinas del atrio.",
					"number": 18,
					"id": "6fa8223b-beda-41eb-a479-b63733948db7"
				},
				{
					"verse": "Sus columnas eran cuatro, con sus cuatro basas de bronce y sus capiteles de plata; las cubiertas de sus capiteles y sus molduras eran de plata.",
					"number": 19,
					"id": "cfb4b966-ab1f-4ebc-b9df-97d66a0d3fc9"
				},
				{
					"verse": "Todas las estacas del Tabernáculo y del atrio que lo rodeaba eran de bronce.",
					"number": 20,
					"id": "ce178199-874d-4b07-90fe-2aecfb7ee407"
				},
				{
					"verse": "Estas son las cuentas del Tabernáculo, del tabernáculo del Testimonio, las que se hicieron por orden de Moisés y ejecutaron los levitas bajo la dirección de Itamar, hijo del sacerdote Aarón.",
					"number": 21,
					"study": "Dirección de la obra",
					"id": "a8d3dc71-26e9-4742-91bc-fe1131792a3b"
				},
				{
					"verse": "Bezaleel hijo de Uri hijo de Hur, de la tribu de Judá, hizo todas las cosas que Jehová mandó a Moisés,",
					"number": 22,
					"id": "58c59dbf-83be-4989-9e04-fcd2754200ca"
				},
				{
					"verse": "y con él estaba Aholiab hijo de Ahisamac, de la tribu de Dan, artífice, diseñador y recamador en azul, púrpura, carmesí y lino fino.",
					"number": 23,
					"id": "598cc3c6-441b-4027-9106-7eda73880e22"
				},
				{
					"verse": "Todo el oro empleado en la obra, en toda la obra del santuario, o sea, el oro de la ofrenda, fue de veintinueve talentos y setecientos treinta siclos, según el siclo del santuario.",
					"number": 24,
					"study": "Metales usados en el santuario",
					"id": "5c7f2402-45c0-4264-a768-54b726e0d000"
				},
				{
					"verse": "La plata de los empadronados de la congregación fue de cien talentos y mil setecientos setenta y cinco siclos, según el siclo del santuario;",
					"number": 25,
					"id": "28f7c599-e1de-44ad-acb4-3aed1e15a0f0"
				},
				{
					"verse": "medio siclo por cabeza, según el siclo del santuario, para todos los que pasaron por el censo, de veinte años de edad para arriba, que sumaron seiscientos tres mil quinientos cincuenta.",
					"number": 26,
					"id": "624d508d-73be-4f79-9a0b-851ca4a60f3c"
				},
				{
					"verse": "Hubo además cien talentos de plata para fundir las basas del santuario y las basas del velo; en cien basas, cien talentos, a talento por basa.",
					"number": 27,
					"id": "278aa09d-325d-4e18-b6e5-c546b340c0cc"
				},
				{
					"verse": "Con los mil setecientos setenta y cinco siclos hizo los capiteles de las columnas, recubrió sus capiteles y las unió.",
					"number": 28,
					"id": "6aa9c404-6f4f-4c00-a676-832bec0025e6"
				},
				{
					"verse": "El bronce ofrendado fue de setenta talentos y dos mil cuatrocientos siclos,",
					"number": 29,
					"id": "d487d264-1573-41a3-8121-aa8d2b8827cd"
				},
				{
					"verse": "y con él fueron hechas las basas de la puerta del Tabernáculo de reunión y el altar de bronce, su enrejado de bronce y todos los utensilios del altar,",
					"number": 30,
					"id": "0827f77a-2132-4cc4-8a84-2dc82040c535"
				},
				{
					"verse": "las basas del atrio y las basas de la puerta del atrio, todas las estacas del Tabernáculo y todas las estacas del atrio que lo rodeaba.",
					"number": 31,
					"id": "0888793e-7c72-4d58-92c7-85b75f4b41c2"
				}
			]
		},
		{
			"chapter": "39",
			"vers": [
				{
					"verse": "De azul, púrpura y carmesí hicieron las vestiduras del ministerio para el servicio en el santuario, y asimismo hicieron las vestiduras sagradas para Aarón, como Jehová lo había mandado a Moisés.",
					"number": 1,
					"study": "Hechura de las vestiduras de los sacerdotes",
					"id": "b2ba8910-542c-43c9-ad9d-130d7b3319f9"
				},
				{
					"verse": "El efod también lo hizo de oro, de azul, púrpura, carmesí y lino torcido.",
					"number": 2,
					"id": "6aa3a6be-ffdd-400e-a3bc-322ed5aed0c7"
				},
				{
					"verse": "Forjaron láminas de oro y las cortaron en hilos para tejerlos entre el azul, la púrpura, el carmesí y el lino, con labor primorosa.",
					"number": 3,
					"id": "f82506d9-7f0b-40dc-9ede-6ba76d838c6f"
				},
				{
					"verse": "Le hicieron las hombreras que se unían en sus dos extremos.",
					"number": 4,
					"id": "8ee85205-7699-4831-bbed-4871cb5b826e"
				},
				{
					"verse": "El cinto que sujetaba el efod formaba una sola pieza con él y era de lo mismo, de igual labor: era de oro, azul, púrpura, carmesí y lino torcido, como Jehová lo había mandado a Moisés.",
					"number": 5,
					"id": "291e83f8-b7fd-4e33-90c1-5a2be02402a4"
				},
				{
					"verse": "Labraron las piedras de ónice montadas en engastes de oro, con grabaduras de sello, con los nombres de los hijos de Israel;",
					"number": 6,
					"id": "4f68e18e-2f80-43ff-a7f5-57e5684391d0"
				},
				{
					"verse": "las puso sobre las hombreras del efod, como piedras memoriales para los hijos de Israel, según Jehová lo había mandado a Moisés.",
					"number": 7,
					"id": "7fd24d48-7631-467f-8589-53dc2c64b3fb"
				},
				{
					"verse": "Hizo también el pectoral de obra primorosa, como la obra del efod, de oro, azul, púrpura, carmesí y lino torcido.",
					"number": 8,
					"id": "d69e825c-ec81-44b9-85b8-707b28fe9921"
				},
				{
					"verse": "Era cuadrado y doble. Su largo era de un palmo, y de un palmo su ancho, cuando se doblaba.",
					"number": 9,
					"id": "3e132510-f07a-48c2-a39e-1fc0c2190e9d"
				},
				{
					"verse": "Engastaron en él cuatro hileras de piedras. En la primera hilera un sardio, un topacio y un carbunclo; esta era la primera hilera.",
					"number": 10,
					"id": "ce72ca25-cb30-4572-bfbc-2d5c616ce0a0"
				},
				{
					"verse": "En la segunda hilera, una esmeralda, un zafiro y un diamante.",
					"number": 11,
					"id": "18778d9d-44b9-4f5f-ae85-68caf7f3b693"
				},
				{
					"verse": "En la tercera hilera, un jacinto, una ágata y una amatista.",
					"number": 12,
					"id": "7d1352c6-b6c4-4130-9197-0cce3bc5b572"
				},
				{
					"verse": "En la cuarta hilera, un berilo, un ónice y un jaspe. Todas ellas estaban montadas y encajadas en engastes de oro.",
					"number": 13,
					"id": "e403c2e0-c6cb-4f89-883a-39ca87b7ebc5"
				},
				{
					"verse": "Las piedras eran doce, conforme a los nombres de los hijos de Israel, según los nombres de ellos; como grabaduras de sello, cada una con su nombre, según las doce tribus.",
					"number": 14,
					"id": "91a9a98c-5dd5-45cf-899f-57a661ea16cc"
				},
				{
					"verse": "Hicieron también sobre el pectoral los cordones en forma de trenza, de oro puro.",
					"number": 15,
					"id": "980ccf53-3fd1-40c9-a820-560eff16b1bd"
				},
				{
					"verse": "Hicieron asimismo dos engastes y dos argollas de oro y pusieron dos argollas de oro en los dos extremos del pectoral,",
					"number": 16,
					"id": "2aa2baa3-f80b-4a73-8251-729974d2ed90"
				},
				{
					"verse": "y fijaron los dos cordones de oro en aquellas dos argollas a los extremos del pectoral.",
					"number": 17,
					"id": "39a241af-c21c-47f4-b41d-1eeab63fa777"
				},
				{
					"verse": "Fijaron también los otros dos extremos de los dos cordones de oro en los dos engastes que pusieron sobre las hombreras del efod por delante.",
					"number": 18,
					"id": "b95af4d5-b832-498a-b7f2-6c50732e0d77"
				},
				{
					"verse": "E hicieron otras dos argollas de oro que pusieron en los dos extremos del pectoral, en su borde, frente a la parte baja del efod.",
					"number": 19,
					"id": "082da488-f0f9-4f95-9670-0d82ed5b5f38"
				},
				{
					"verse": "Hicieron además dos argollas de oro que pusieron en la parte delantera de las dos hombreras del efod, hacia abajo, cerca de la costura, sobre el cinto del efod.",
					"number": 20,
					"id": "a6d18812-6d62-452a-a80d-0512999b67a0"
				},
				{
					"verse": "Y ataron el pectoral por sus argollas a las argollas del efod con un cordón de azul, para que estuviera sobre el cinto del mismo efod y no se separara el pectoral del efod, tal como Jehová lo había mandado a Moisés.",
					"number": 21,
					"id": "ba8afdd9-afe1-4733-a48f-6ec90f82c3c2"
				},
				{
					"verse": "Hizo también el manto del efod todo tejido de azul,",
					"number": 22,
					"id": "e7bf70d3-edc4-43a5-b1ce-c82c0cc82518"
				},
				{
					"verse": "con una abertura en el centro, como el cuello de un coselete, con un borde alrededor de la abertura, para que no se rompiera.",
					"number": 23,
					"id": "9512e2fe-73d1-49de-87e4-f9ab3467b595"
				},
				{
					"verse": "E hicieron en las orillas del manto granadas de azul, púrpura, carmesí y lino torcido.",
					"number": 24,
					"id": "2fd1e034-45d2-4bed-95c0-ca8be31ae0c5"
				},
				{
					"verse": "Hicieron también campanillas de oro puro, y pusieron campanillas entre las granadas en todas las orillas del manto, alternando entre las granadas;",
					"number": 25,
					"id": "64ead8ef-c454-4202-b390-e281a6608af2"
				},
				{
					"verse": "una campanilla y una granada, otra campanilla y otra granada en las orillas del manto, que se usaba para ministrar, como Jehová lo había mandado a Moisés.",
					"number": 26,
					"id": "2ee57fb9-ddf0-46e7-8efc-baf314bf2872"
				},
				{
					"verse": "Igualmente hicieron las túnicas, tejidas de lino fino, para Aarón y sus hijos;",
					"number": 27,
					"id": "9463a5fe-bebe-419b-ab78-ab991a84a35c"
				},
				{
					"verse": "la mitra de lino fino, los adornos de las tiaras de lino fino y los calzoncillos de lino, de lino torcido;",
					"number": 28,
					"id": "ad29f5a9-83b0-4ec0-8b47-008c01bc71cf"
				},
				{
					"verse": "también el cinto de lino torcido, de azul, púrpura y carmesí, de obra de recamador, como Jehová lo mandó a Moisés.",
					"number": 29,
					"id": "236c7a80-679e-407e-90c4-e09a71c583e7"
				},
				{
					"verse": "Hicieron asimismo la lámina de la diadema santa de oro puro, y escribieron en ella como grabado de sello: \"SANTIDAD A JEHOVÁ\".",
					"number": 30,
					"id": "29e528c0-1b08-4d0f-8541-22252789ecb3"
				},
				{
					"verse": "Y pusieron en ella un cordón de azul, para colocarla sobre la mitra, por arriba, como Jehová lo había mandado a Moisés.",
					"number": 31,
					"id": "48fafede-e7d0-45f8-b99e-cdf817cc09fc"
				},
				{
					"verse": "Así fue acabada toda la obra del Tabernáculo, del Tabernáculo de reunión; e hicieron los hijos de Israel como Jehová había mandado a Moisés; así lo hicieron.",
					"number": 32,
					"study": "La obra del tabernáculo terminada",
					"id": "9be8aed0-4675-4309-87b4-6f59aa894751"
				},
				{
					"verse": "Y trajeron el Tabernáculo a Moisés, el Tabernáculo y todos sus utensilios; sus corchetes, sus tablas, sus barras, sus columnas, sus basas;",
					"number": 33,
					"id": "53a98d61-d956-49f3-89da-93f48eae91cc"
				},
				{
					"verse": "la cubierta de pieles de carnero teñidas de rojo, la cubierta de pieles finas, el velo del frente;",
					"number": 34,
					"id": "ebd734f6-ea65-4eb7-a7e7-04740fbc70fd"
				},
				{
					"verse": "el Arca del testimonio y sus varas, el propiciatorio;",
					"number": 35,
					"id": "0e5a9d70-ecf3-43c5-b2ce-fcb639ef532f"
				},
				{
					"verse": "la mesa, todos sus vasos, el pan de la proposición;",
					"number": 36,
					"id": "389dbf30-9c6e-4044-84df-06cb324c4924"
				},
				{
					"verse": "el candelabro de oro puro, sus lámparas, las lámparas que debían mantenerse en orden y todos sus utensilios, el aceite para el alumbrado;",
					"number": 37,
					"id": "7f045233-c9ba-4a74-8658-c105f3224112"
				},
				{
					"verse": "el altar de oro, el aceite de la unción, el incienso aromático, la cortina para la entrada del Tabernáculo;",
					"number": 38,
					"id": "d7189d9b-0a4a-480f-9d5d-ccf52890a5ba"
				},
				{
					"verse": "el altar de bronce con su enrejado de bronce, sus varas y todos sus utensilios, la fuente y su base;",
					"number": 39,
					"id": "bc66bcfe-96c3-48e3-8ddf-776e7770d2bb"
				},
				{
					"verse": "las cortinas del atrio, sus columnas y sus basas, la cortina para la entrada del atrio, sus cuerdas y sus estacas, y todos los utensilios del servicio del Tabernáculo, del Tabernáculo de reunión;",
					"number": 40,
					"id": "5ea25a50-9108-445c-a677-2f6286052da0"
				},
				{
					"verse": "las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras para Aarón, el sacerdote, y las vestiduras de sus hijos, para ministrar en el sacerdocio.",
					"number": 41,
					"id": "0298c01f-bbe9-4c8e-b978-746afeb504aa"
				},
				{
					"verse": "Conforme a todas las cosas que Jehová había mandado a Moisés, así hicieron los hijos de Israel toda la obra.",
					"number": 42,
					"id": "f4248723-fefa-4c9c-92bd-f6e65dcb285b"
				},
				{
					"verse": "Cuando Moisés vio toda la obra, y que la habían hecho como Jehová había mandado, los bendijo.",
					"number": 43,
					"id": "88a37c4a-b056-4c95-867e-56dcd48d6b16"
				}
			]
		},
		{
			"chapter": "40",
			"vers": [
				{
					"verse": "Luego Jehová habló a Moisés y le dijo:",
					"number": 1,
					"study": "Moisés erige el tabernáculo",
					"id": "65c48357-a581-44b5-b1f7-9a99b00efc2e"
				},
				{
					"verse": "\"En el primer día del mes primero harás levantar el Tabernáculo, el Tabernáculo de reunión;",
					"number": 2,
					"id": "41c2fd1a-87e6-412c-a53c-4f11bbcbc807"
				},
				{
					"verse": "pondrás en él el Arca del testimonio y la cubrirás con el velo.",
					"number": 3,
					"id": "d6f136dc-f442-4b3e-b7e3-95e6f4ce96a2"
				},
				{
					"verse": "Meterás la mesa y la pondrás en orden; meterás también el candelabro y encenderás sus lámparas.",
					"number": 4,
					"id": "fcfa27a6-bfee-4855-8078-148af2dbdc63"
				},
				{
					"verse": "Pondrás el altar de oro para el incienso delante del Arca del testimonio y colgarás la cortina a la entrada, delante del Tabernáculo.",
					"number": 5,
					"id": "bfa6382a-a451-4220-bc11-7901ccd25842"
				},
				{
					"verse": "Después pondrás el altar del holocausto ante la entrada del Tabernáculo, del Tabernáculo de reunión.",
					"number": 6,
					"id": "bd7b4c96-7b11-41c0-beaf-f6b00a73b688"
				},
				{
					"verse": "Luego pondrás la fuente entre el Tabernáculo de reunión y el altar, y la llenarás de agua.",
					"number": 7,
					"id": "e5f36c9f-7df6-4642-b7ef-4d9cde4593a8"
				},
				{
					"verse": "Finalmente, alrededor levantarás el atrio y colgarás la cortina a la entrada del atrio.",
					"number": 8,
					"id": "37326b68-c9cd-49c2-9dbe-c69e3f83853e"
				},
				{
					"verse": "\"Después tomarás el aceite de la unción, ungirás el Tabernáculo y todo lo que está en él; lo santificarás con todos sus utensilios, y será santo.",
					"number": 9,
					"id": "681731d0-60d0-4d6c-91b0-140f291b3b85"
				},
				{
					"verse": "Ungirás también el altar del holocausto y todos sus utensilios; santificarás el altar, y será un altar santísimo.",
					"number": 10,
					"id": "7a505b79-c13a-450c-a55c-66fef759fccf"
				},
				{
					"verse": "Asimismo ungirás la fuente y su base, y la santificarás.",
					"number": 11,
					"id": "eb23f4e1-04e0-4fc6-91aa-84bce40478dd"
				},
				{
					"verse": "\"Luego llevarás a Aarón y a sus hijos a la puerta del Tabernáculo de reunión, y los lavarás con agua.",
					"number": 12,
					"id": "914d1957-0763-4d8a-a107-f1a44a81a298"
				},
				{
					"verse": "Harás vestir a Aarón las vestiduras sagradas, lo ungirás y lo consagrarás, para que sea mi sacerdote.",
					"number": 13,
					"id": "42da91d9-618b-4e06-acd8-cd2a0de2c1d2"
				},
				{
					"verse": "Después harás que se acerquen sus hijos, y los vestirás con túnicas;",
					"number": 14,
					"id": "d1e594e2-969b-418e-81fa-c36e6a3ae051"
				},
				{
					"verse": "los ungirás como ungiste a su padre, y serán mis sacerdotes. Su unción les conferirá un sacerdocio perpetuo a lo largo de sus generaciones\".",
					"number": 15,
					"id": "460b381f-9d9b-478d-8337-83bc59f3747d"
				},
				{
					"verse": "Moisés hizo conforme a todo lo que Jehová le mandó. Así lo hizo.",
					"number": 16,
					"id": "1b6834c9-da26-44c4-acbf-f169a3ae3e52"
				},
				{
					"verse": "En el primer mes del año segundo, el día primero del mes, fue erigido el Tabernáculo.",
					"number": 17,
					"id": "dc796cd1-a1e4-435a-b897-2b5083be4eba"
				},
				{
					"verse": "Moisés hizo levantar el Tabernáculo, asentó sus basas, colocó sus tablas, puso sus barras e hizo alzar sus columnas.",
					"number": 18,
					"id": "4fb62a47-2989-40bc-b7e4-67fea032f31d"
				},
				{
					"verse": "Levantó la tienda sobre el Tabernáculo y puso la sobrecubierta encima del mismo, como Jehová había mandado a Moisés.",
					"number": 19,
					"id": "6d0a0b7b-84d4-4cb3-868b-6aa6694a07ab"
				},
				{
					"verse": "Después tomó el Testimonio y lo puso dentro del Arca; colocó las varas en el Arca, y encima, sobre el Arca, el propiciatorio.",
					"number": 20,
					"id": "f0a52756-a326-4d25-bffb-5d74e9b3f646"
				},
				{
					"verse": "Luego metió el Arca en el Tabernáculo, puso el velo extendido y ocultó el Arca del testimonio, como Jehová había mandado a Moisés.",
					"number": 21,
					"id": "3141ec0f-1800-4642-ab2e-58cb672435e2"
				},
				{
					"verse": "Puso la mesa en el Tabernáculo de reunión, al lado norte de la cortina, fuera del velo,",
					"number": 22,
					"id": "13331145-5897-4888-b57c-aa74aeb89f42"
				},
				{
					"verse": "y sobre ella puso por orden los panes delante de Jehová, como Jehová había mandado a Moisés.",
					"number": 23,
					"id": "5994cd49-315a-4457-a361-191112d74dc3"
				},
				{
					"verse": "Puso el candelabro en el Tabernáculo de reunión, enfrente de la mesa, al lado sur de la cortina,",
					"number": 24,
					"id": "2e19e5ae-5d0b-4ba8-aa06-3bf89197e391"
				},
				{
					"verse": "y encendió las lámparas delante de Jehová, como Jehová había mandado a Moisés.",
					"number": 25,
					"id": "fbc0adf5-acbd-4c45-9ae8-ba4dbbe2f794"
				},
				{
					"verse": "Puso también el altar de oro en el Tabernáculo de reunión, delante del velo,",
					"number": 26,
					"id": "55e599b3-6033-4452-9aca-87834d408c2d"
				},
				{
					"verse": "y quemó sobre él incienso aromático, como Jehová había mandado a Moisés.",
					"number": 27,
					"id": "723fefb7-92f8-43f0-b78c-751d30944859"
				},
				{
					"verse": "Puso asimismo la cortina a la entrada del Tabernáculo.",
					"number": 28,
					"id": "51b545ee-f014-4417-b8f1-03cba6373655"
				},
				{
					"verse": "Y colocó el altar del holocausto a la entrada del Tabernáculo, del Tabernáculo de reunión, y sacrificó sobre él el holocausto y la ofrenda, como Jehová había mandado a Moisés.",
					"number": 29,
					"id": "60c58016-944c-4916-9863-237f102923c3"
				},
				{
					"verse": "Puso la fuente entre el Tabernáculo de reunión y el altar, y la llenó de agua para lavarse.",
					"number": 30,
					"id": "4fd2c442-2b06-46c4-874d-85ef39a138ae"
				},
				{
					"verse": "Moisés, Aarón y sus hijos se lavaban en ella las manos y los pies.",
					"number": 31,
					"id": "a0d63d82-94ee-4dba-bdf9-06a2fd566c02"
				},
				{
					"verse": "Cuando entraban en el Tabernáculo de reunión, y cuando se acercaban al altar, se lavaban, como Jehová había mandado a Moisés.",
					"number": 32,
					"id": "fa1f6886-1e19-46f2-b44c-e2aaee70ce93"
				},
				{
					"verse": "Finalmente erigió el atrio alrededor del Tabernáculo y del altar, y puso la cortina a la entrada del atrio. Así acabó Moisés la obra.",
					"number": 33,
					"id": "c4c57b39-a47f-42f5-9087-c51d3b26fcb7"
				},
				{
					"verse": "Entonces una nube cubrió el Tabernáculo de reunión, y la gloria de Jehová llenó el Tabernáculo.",
					"number": 34,
					"study": "La nube sobre el tabernáculo",
					"id": "f00aec4c-027a-4664-ad1f-930c8e93ea2a"
				},
				{
					"verse": "Moisés no podía entrar en el Tabernáculo de reunión, porque la nube estaba sobre él, y la gloria de Jehová lo llenaba.",
					"number": 35,
					"id": "65b407ca-14ef-49d5-b3b2-d030e0bb3e6b"
				},
				{
					"verse": "En todas sus jornadas, cuando la nube se alzaba de encima del Tabernáculo, los hijos de Israel se ponían en marcha;",
					"number": 36,
					"id": "67904103-e3d4-4788-ae93-a4ce396fa177"
				},
				{
					"verse": "pero si la nube no se alzaba, no se movían hasta el día en que ella se alzaba,",
					"number": 37,
					"id": "2c30aeae-d98d-4b5f-a2e8-768e5ac675bb"
				},
				{
					"verse": "porque la nube de Jehová estaba de día sobre el Tabernáculo, y el fuego estaba de noche sobre él, a la vista de toda la casa de Israel. Así ocurría en todas sus jornadas.",
					"number": 38,
					"id": "406fe6ad-ffd1-4f8a-a479-66db7275938a"
				}
			]
		}
	],
	"book_id": "6c4ef8fc-ea22-4deb-bcec-8bf3836673e0"
}