{
	"name": "Habacuc",
	"num_chapters": 3,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Profecía que el profeta Habacuc recibió en una visión",
					"number": 1,
					"study": "Habacuc se queja de injusticia",
					"id": "a28cbc32-8f01-400d-9ace-509f2062b3e3"
				},
				{
					"verse": "\"¿Hasta cuándo, Jehová, gritaré sin que tú escuches, y clamaré a causa de la violencia sin que tú salves?",
					"number": 2,
					"id": "379bba29-fa7b-4c8c-8b7e-1f189a838dfc"
				},
				{
					"verse": "¿Por qué me haces ver iniquidad y haces que vea tanta maldad? Ante mí solo hay destrucción y violencia; pleito y contienda se levantan.",
					"number": 3,
					"id": "c39e2850-ca04-4727-888e-492a82d0b205"
				},
				{
					"verse": "Por eso la Ley se debilita y el juicio no se ajusta a la verdad; el impío asedia al justo, y así se tuerce la justicia.",
					"number": 4,
					"id": "2867b403-b268-40d2-a097-2160431aadc1"
				},
				{
					"verse": "\"Mirad entre las naciones, ved y asombraos, porque haré una obra en vuestros días, que, aun cuando se os contara,no la creeríais.",
					"number": 5,
					"study": "Los caldeos castigarán a Judá",
					"id": "6b5e1f0e-a37b-4839-ab85-b30ace7b5a87"
				},
				{
					"verse": "Porque yo levanto a los caldeos, nación cruel y presurosa, que camina por la anchura de la tierra para poseer las moradas ajenas.",
					"number": 6,
					"id": "f8131d2b-f4d5-4cfc-b810-3016480e7b95"
				},
				{
					"verse": "Formidable es y terrible; de ella misma proceden su justicia y su dignidad.",
					"number": 7,
					"id": "da99f304-c7d5-4ce2-9af7-db3c44e70efe"
				},
				{
					"verse": "Sus caballos son más ligeros que leopardos, más feroces que lobos nocturnos, y sus jinetes se multiplicarán. Vienen de lejos sus jinetes, vuelan como águilas que se apresuran a devorar.",
					"number": 8,
					"id": "eda57e3a-b54f-427f-9338-8c45fdf4b97d"
				},
				{
					"verse": "Toda ella acude a la violencia; el terror va delante de ella, y recoge cautivos como arena.",
					"number": 9,
					"id": "bbc24bfb-3c48-4a1c-aed2-888a133679a1"
				},
				{
					"verse": "Se mofa de los reyes, y de los príncipes hace burla; se ríe de las fortalezas, levanta terraplenes y las toma.",
					"number": 10,
					"id": "1456b609-b160-4a4b-9ea1-396e184b7d0e"
				},
				{
					"verse": "Luego pasa como el huracán, y peca porque hace de su fuerzasu dios.",
					"number": 11,
					"id": "5f149961-55c3-4373-a372-274263efda9b"
				},
				{
					"verse": "\"¿No eres tú desde el principio, Jehová, Dios mío, Santo mío? No moriremos. Jehová, para juicio lo pusiste; y tú, Roca, lo estableciste para castigar.",
					"number": 12,
					"study": "Protesta de Habacuc",
					"id": "e3eaff1e-c0a5-4ae5-a4d5-3fe157abfdef"
				},
				{
					"verse": "Muy limpio eres de ojos para ver el mal, ni puedes ver el agravio; ¿por qué, pues, ves a los criminales y callas cuando destruye el impío al que es más justo que él?",
					"number": 13,
					"id": "57292c4d-25be-47db-a2b2-76a9628c9317"
				},
				{
					"verse": "Tratas a los hombrescomo a peces del mar, como a reptiles que no tienen dueño.",
					"number": 14,
					"id": "6611ab09-3ecc-4a9d-952f-eee3db0f4f48"
				},
				{
					"verse": "A todos los pesca con anzuelo, los recoge con su red, los junta en sus mallas; por lo cual se alegra y se regocija.",
					"number": 15,
					"id": "7f0ad7ba-836c-40fc-b0cd-a134a4f1d953"
				},
				{
					"verse": "Por eso ofrece sacrificios a su red y quema incienso a sus mallas, porque gracias a ellassu porción es abundante y sabrosa su comida.",
					"number": 16,
					"id": "fd9d5335-d135-452a-b6f3-3f9524baffe1"
				},
				{
					"verse": "¿Vaciará sin cesar su red y seguirá aniquilando sin piedada las naciones?\"",
					"number": 17,
					"id": "41af46d4-2f64-4a1b-ab94-54d1669e0fce"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "\"En mi puesto de guardia estaré, sobre la fortaleza afirmaré el pie. Velaré para ver lo que se me dirá y qué he de responder tocante a mi queja.",
					"number": 1,
					"study": "Jehová responde a Habacuc",
					"id": "bb696872-954b-488f-88ab-4d556c9e9648"
				},
				{
					"verse": "\"Jehová me respondió y dijo: \"Escribe la visión, grábala en tablas, para que pueda leerse de corrido.",
					"number": 2,
					"id": "b4d4c079-81e1-48d1-a035-6908fc7e9835"
				},
				{
					"verse": "Aunque la visión tarda en cumplirse, se cumplirá a su tiempo, no fallará. Aunque tarde, espérala, porque sin duda vendrá, no tardará.",
					"number": 3,
					"id": "f30dd57a-d2c2-493c-998f-5babaf018174"
				},
				{
					"verse": "Aquel cuya alma no es rectase enorgullece; mas el justo por su fe vivirá\".",
					"number": 4,
					"id": "fbcd04a8-6b4d-4d8c-a216-8fa5569c32f4"
				},
				{
					"verse": "\"Además, el que es dado al vinoes traicionero, hombre orgulloso, que no prosperará; ensancha como el seol su garganta y es insaciable como la muerte, aunque reúna para sí todas las naciones y acapare para sí todos los pueblos.",
					"number": 5,
					"id": "6cced8f0-1bdc-4c79-b653-0ab5bbbc7c20"
				},
				{
					"verse": "\"¿No entonarán todos estos contra él refranes y sarcasmos? Dirán: \"¡Ay del que multiplicólo que no era suyo! ¿Hasta cuándo seguirá acumulando prenda tras prenda?\"",
					"number": 6,
					"study": "Ayes contra los injustos",
					"id": "ab8b0f7a-a140-46a2-9c02-1076e2901d69"
				},
				{
					"verse": "\"¿No se levantarán de repentetus deudores y se despertarán los que te harán temblar? Tú serás como despojo para ellos.",
					"number": 7,
					"id": "c420fb0a-450f-4ecf-9d8d-8f14c8316a83"
				},
				{
					"verse": "Por cuanto has despojadoa muchas naciones, todos los otros pueblos te despojarán a ti, a causa de la sangre de los hombres, y de las violencias hechas a la tierra, a las ciudades y a todoslos que en ellas habitaban.",
					"number": 8,
					"id": "426287c8-e1c1-4a73-8f43-fc152d741c80"
				},
				{
					"verse": "\"¡Ay del que codicia injusta ganancia para su casa, para poner en alto su nido, para escaparse del poder del mal!",
					"number": 9,
					"id": "ef84f901-8d99-41be-9bc0-949a13d774aa"
				},
				{
					"verse": "Tomaste consejo vergonzoso para tu casa, asolaste muchos pueblos y has pecado contra tu vida.",
					"number": 10,
					"id": "f002c6f2-64a8-4508-81bf-da7d9d90a6a8"
				},
				{
					"verse": "Porque la piedra clamará desde el muro y la tabla del enmaderado le responderá.",
					"number": 11,
					"id": "bd097e0f-8eea-4aab-93d7-070ddc8c36eb"
				},
				{
					"verse": "\"¡Ay del que edifica con sangre la ciudad y del que la funda sobre la maldad!",
					"number": 12,
					"id": "dabbc655-5bea-4b17-b008-3ef510cc5deb"
				},
				{
					"verse": "¿No viene esto de Jehová de los ejércitos? Los pueblos, pues,trabajarán para el fuego, y las naciones se fatigarán en vano.",
					"number": 13,
					"id": "a61f4e31-709e-4578-9c1a-b71c27a566cc"
				},
				{
					"verse": "Porque la tierra se llenará del conocimiento de la gloria de Jehová, como las aguas cubren el mar.",
					"number": 14,
					"id": "14f04aa7-e65f-47ac-81f0-0abf6c347e0c"
				},
				{
					"verse": "\"¡Ay del que da de beber a su prójimo! ¡Ay de ti, que le acercas tu hiel y lo embriagas para mirar su desnudez!",
					"number": 15,
					"id": "400ccc7b-6251-4a7e-8964-7a0aa20ec0e6"
				},
				{
					"verse": "Te has llenado de deshonramás que de honra; bebe tú también y serás descubierto; el cáliz de la mano derecha de Jehovávendrá hasta ti y convertirá en humillación tu gloria.",
					"number": 16,
					"id": "f65ed968-45ed-4ecd-bb5d-88ffab6890f9"
				},
				{
					"verse": "Porque la rapiña del Líbano caerá sobre ti y la destrucción de las fieraste quebrantará, a causa de la sangre de los hombres, y de las violencias hechas a la tierra, a las ciudadesy a todos los que en ellas habitaban.",
					"number": 17,
					"id": "b3e23622-ddee-4658-bb41-5e296fdd38cf"
				},
				{
					"verse": "\"¿De qué sirve la escultura que esculpió el que la hizo, la estatua de fundiciónque enseña mentira, para que el artífice confíe en su obra haciendo imágenes mudas?",
					"number": 18,
					"id": "30431ae9-2e77-4dd5-87c1-ff2eebc9a4d5"
				},
				{
					"verse": "\"¡Ay del que dice al palo: \"Despiértate\"; y a la piedra muda: \"Levántate\"! ¿Podrán acaso enseñar? Aunque está cubierto de oro y plata, no hay espíritu dentro de él.",
					"number": 19,
					"id": "4fe260b7-3d9f-43ba-bf69-3cd816f6aefe"
				},
				{
					"verse": "Mas Jehová está en su santo templo: ¡calle delante de él toda la tierra!\"",
					"number": 20,
					"id": "307a720a-e0ed-4ac1-a4ef-3ee5ab75d5bd"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Oración del profeta Habacuc, sobre Sigionot",
					"number": 1,
					"study": "Oración de Habacuc",
					"id": "16ea2a6b-e67d-4b4c-8244-bf7ac09f09d5"
				},
				{
					"verse": "\"¡Jehová, he oído tu palabra, y temí! ¡Jehová, aviva tu obraen medio de los tiempos, en medio de los tiempos hazla conocer; en la ira acuérdate de la misericordia!",
					"number": 2,
					"id": "f058f8fb-24cb-47ff-a5eb-90fc1aed8864"
				},
				{
					"verse": "Dios viene de Temán; el Santo, desde el monte Parán. Selah \"Su gloria cubrió los cielos, la tierra se llenó de su alabanza.",
					"number": 3,
					"id": "a9b55e73-a937-4b8b-933f-7b9d7b03f199"
				},
				{
					"verse": "Su resplandor es como la luz. Rayos brillantes salen de su mano; allí está escondido su poder.",
					"number": 4,
					"id": "43841744-109a-4b4a-8b99-86b2b91dbaed"
				},
				{
					"verse": "Delante de su rostro va la mortandad, y tras sus pies salen carbones encendidos.",
					"number": 5,
					"id": "caadffd6-9b28-4f50-a19f-902a1f537075"
				},
				{
					"verse": "Se levanta y mide la tierra; mira, y se estremecen las naciones. Los montes antiguos se desmoronan, los collados antiguos se derrumban; pero sus caminos son eternos.",
					"number": 6,
					"id": "90f68e71-da64-4744-8c8b-7a199594a682"
				},
				{
					"verse": "\"He visto las tiendas de Cusán en aflicción; las tiendas de la tierra de Madián tiemblan.",
					"number": 7,
					"id": "bf3056aa-bf38-4227-995d-21dd30381186"
				},
				{
					"verse": "¿Te has airado, Jehová, contra los ríos? ¿Contra los ríos te has airado? ¿Arde tu ira contra el mar cuando montas en tus caballos, en tus carros de victoria?",
					"number": 8,
					"id": "437c3fe2-343b-4c07-bf31-ca2c40b82f9c"
				},
				{
					"verse": "\"Tienes tu arco preparado; los juramentos a las tribusfueron palabra segura. Selah \"Has hendido la tierra con los ríos.",
					"number": 9,
					"id": "6cd122da-b4d8-4835-8ef5-8bb0f5c093e7"
				},
				{
					"verse": "Te ven los montes y temen; pasa la inundación; el abismo deja oir su voz y alza sus manos a lo alto.",
					"number": 10,
					"id": "831eb1f3-2a15-4a21-802c-b57c00e2ccd4"
				},
				{
					"verse": "El sol y la luna se detienen en su lugar, a la luz de tus saetas que cruzan, al resplandor de tu refulgente lanza.",
					"number": 11,
					"id": "82d4f526-1ec6-4f8b-8ff9-f7c95790f979"
				},
				{
					"verse": "Con ira pisas la tierra, con furor pisoteas las naciones.",
					"number": 12,
					"id": "91483869-2641-452d-89db-432819982772"
				},
				{
					"verse": "Has salido para socorrer a tu pueblo, para socorrer a tu ungido. Has abatido la cabezade la casa del impío, has descubierto el cimiento hasta la roca. Selah",
					"number": 13,
					"id": "b3fc0b02-2cb8-49f1-87f3-0c01e3f77fad"
				},
				{
					"verse": "\"Traspasaste con sus propios dardos las cabezas de sus guerreros, que como tempestad acometieronpara dispersarme, regocijados como si fueran a devorar al pobre en secreto.",
					"number": 14,
					"id": "30ae88cf-5574-4ed2-8084-a319db33a1f8"
				},
				{
					"verse": "\"Caminas en el mar con tus caballos, sobre la mole de las muchas aguas.",
					"number": 15,
					"id": "1ffb0eab-ebab-4cc5-a485-fb0fcd714af8"
				},
				{
					"verse": "Oí, y se conmovieron mis entrañas; al oir la voz temblaron mis labios. Pudrición entró en mis huesos, y dentro de mí me estremecí. Tranquilo espero el día de la angustia que vendrá sobre el pueblo que nos ataca.",
					"number": 16,
					"id": "733647e4-5a6e-4658-bfa5-03d12cf94186"
				},
				{
					"verse": "\"Aunque la higuera no florezca ni en las vides haya frutos, aunque falte el producto del olivo y los labrados no den mantenimiento, aunque las ovejas sean quitadasde la majada y no haya vacas en los corrales,",
					"number": 17,
					"id": "e00c4af0-2e28-4a71-b269-491043e738c4"
				},
				{
					"verse": "con todo, yo me alegraré en Jehová, me gozaré en el Dios de mi salvación.",
					"number": 18,
					"id": "a9b765d2-dacb-4bd4-b18d-26a25a95c824"
				},
				{
					"verse": "Jehová, el Señor, es mi fortaleza; él me da pies como de ciervas y me hace caminar por las alturas\".",
					"number": 19,
					"id": "ee5956b6-f29c-4ef2-9606-ec12ca8a1f97"
				}
			]
		}
	],
	"book_id": "6d1504b7-4522-455c-bc1e-45c978e02e03"
}