{
	"name": "Hageo",
	"num_chapters": 2,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En el año segundo del rey Darío, en el mes sexto, en el primer día del mes, fue dirigida esta palabra de Jehová, por medio del profeta Hageo, a Zorobabel hijo de Salatiel, gobernador de Judá, y a Josué hijo de Josadac, el Sumo sacerdote:",
					"number": 1,
					"study": "Exhortación a edificar el templo",
					"id": "0a224497-8118-4525-bf39-4ac4d8bd0678"
				},
				{
					"verse": "\"Así ha hablado Jehová de los ejércitos: Este pueblo dice: \"No ha llegado aún el tiempo, el tiempo de que la casa de Jehová sea reedificada\"\".",
					"number": 2,
					"id": "fa53d23e-dc5c-4c4b-a6a1-f0d9fe335c18"
				},
				{
					"verse": "Entonces llegó esta palabra de Jehová por medio del profeta Hageo:",
					"number": 3,
					"id": "76d63d31-63c7-4b12-81d5-580eaefd3645"
				},
				{
					"verse": "\"¿Es acaso para vosotros tiempo de habitar en vuestras casas artesonadas, mientras esta Casa está en ruinas?",
					"number": 4,
					"id": "c6e64741-b6ce-43db-9d43-2d73d0bf820e"
				},
				{
					"verse": "Pues así ha dicho Jehová de los ejércitos: Meditad bien sobre vuestros caminos.",
					"number": 5,
					"id": "e1e84c7f-16f4-4687-9e29-4795af2d7cff"
				},
				{
					"verse": "Sembráis mucho, pero recogéis poco; coméis, pero no os saciáis; bebéis, pero no quedáis satisfechos; os vestís, pero no os calentáis; y el que trabaja a jornal recibe su salario en saco roto.",
					"number": 6,
					"id": "b25834ba-90ac-4d79-9d5f-ec70e29475bd"
				},
				{
					"verse": "Así ha dicho Jehová de los ejércitos: Meditad sobre vuestros caminos.",
					"number": 7,
					"id": "3a1a32c1-eb2b-4595-9181-976ae04492bf"
				},
				{
					"verse": "Subid al monte, traed madera y reedificad la Casa; yo me complaceré en ella y seré glorificado, ha dicho Jehová.",
					"number": 8,
					"id": "5119482f-4beb-42b9-81c3-0f96dc64dbc9"
				},
				{
					"verse": "Buscáis mucho, pero halláis poco; lo que guardáis en casa yo lo disiparé con un soplo. ¿Por qué?, dice Jehová de los ejércitos. Por cuanto mi Casa está desierta, mientras cada uno de vosotros corre a su propia casa.",
					"number": 9,
					"id": "6ff26e51-dae9-457e-811f-fa9b7574438a"
				},
				{
					"verse": "Por eso los cielos os han negado la lluvia, y la tierra retuvo sus frutos.",
					"number": 10,
					"id": "bbde0bbd-7cf3-46f3-859a-8c2ba0514996"
				},
				{
					"verse": "Yo llamé la sequía sobre esta tierra y sobre los montes, sobre el trigo, sobre el vino, sobre el aceite, sobre todo lo que la tierra produce, sobre los hombres y sobre las bestias, y sobre todo trabajo de sus manos\".",
					"number": 11,
					"id": "5565f0e1-d2a7-4921-80cd-3915eb8a2037"
				},
				{
					"verse": "Entonces Zorobabel hijo de Salatiel, y Josué hijo de Josadac, el Sumo sacerdote, y todo el resto del pueblo oyeron la voz de Jehová, su Dios, y las palabras del profeta Hageo, tal como le había encargado Jehová, su Dios; y temió el pueblo delante de Jehová.",
					"number": 12,
					"id": "77e354fc-8316-4275-b610-4dd54ac16d1d"
				},
				{
					"verse": "Entonces Hageo, el enviado de Jehová, habló por mandato de Jehová al pueblo, diciendo: \"Yo estoy con vosotros, dice Jehová\".",
					"number": 13,
					"id": "ad0b6a2c-996c-4586-97b6-293b45dda59f"
				},
				{
					"verse": "Así despertó Jehová el espíritu de Zorobabel hijo de Salatiel, gobernador de Judá, y el espíritu de Josué hijo de Josadac, el sumo sacerdote, y el espíritu de todo el resto del pueblo. Ellos fueron y comenzaron a trabajar en la casa de Jehová de los ejércitos, su Dios.",
					"number": 14,
					"id": "afb7c560-7e92-41ec-ac5f-d6570e380d3a"
				},
				{
					"verse": "Era el día veinticuatro del mes sexto del segundo año del rey Darío.",
					"number": 15,
					"id": "47bb2266-ba78-4e7e-9b83-1cb63b30669d"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "En el mes séptimo, a los veintiún días del mes, llegó esta palabra de Jehová por medio del profeta Hageo:",
					"number": 1,
					"study": "La gloria del nuevo templo",
					"id": "879445d2-155d-48a6-b7e9-d01ed50c2a34"
				},
				{
					"verse": "\"Habla ahora a Zorobabel hijo de Salatiel, gobernador de Judá, y a Josué hijo de Josadac, el Sumo sacerdote, y al resto del pueblo, y diles:",
					"number": 2,
					"id": "1a671438-7fc7-4710-9a6d-4560e6d50dc7"
				},
				{
					"verse": "¿Quién queda entre vosotros que haya visto esta Casa en su antiguo esplendor? ¿Cómo la veis ahora? ¿No es ella como nada ante vuestros ojos?",
					"number": 3,
					"id": "336280c3-66fb-4a99-821a-6a782488c29b"
				},
				{
					"verse": "Pues ahora, Zorobabel, anímate, dice Jehová; anímate tú también, Sumo sacerdote Josué hijo de Josadac; cobrad ánimo, pueblo todo de la tierra, dice Jehová, y trabajad, porque yo estoy con vosotros, dice Jehová de los ejércitos.",
					"number": 4,
					"id": "770ab59b-1ec7-4fae-b53d-23e4b6ef629b"
				},
				{
					"verse": "Según el pacto que hice con vosotros cuando salisteis de Egipto, así mi espíritu estará en medio de vosotros, no temáis.",
					"number": 5,
					"id": "7de034e0-7972-4fc3-84f3-7a7edee2713b"
				},
				{
					"verse": "Porque así dice Jehová de los ejércitos: De aquí a poco yo haré temblar los cielos y la tierra, el mar y la tierra seca;",
					"number": 6,
					"id": "7cb5958d-8b6c-46a9-b052-b0b3f041133c"
				},
				{
					"verse": "haré temblar a todas las naciones; vendrá el Deseado de todas las naciones y llenaré de gloria esta Casa, ha dicho Jehová de los ejércitos.",
					"number": 7,
					"id": "893e96c4-02c5-4c34-b348-b0a9e6c64d2b"
				},
				{
					"verse": "Mía es la plata y mío es el oro, dice Jehová de los ejércitos.",
					"number": 8,
					"id": "c7e9994a-3fff-40dd-bd83-2b3b53bcb4ae"
				},
				{
					"verse": "La gloria de esta segunda Casa será mayor que la de la primera, ha dicho Jehová de los ejércitos; y daré paz en este lugar, dice Jehová de los ejércitos\".",
					"number": 9,
					"id": "83ac2a96-6d01-46f4-8255-c4fa81678d7f"
				},
				{
					"verse": "A los veinticuatro días del noveno mes, en el segundo año de Darío, llegó esta palabra de Jehová por medio del profeta Hageo:",
					"number": 10,
					"study": "La infidelidad del pueblo es reprendida",
					"id": "a6d54c6e-6a8f-46b8-b5ba-08c433c01641"
				},
				{
					"verse": "\"Así ha dicho Jehová de los ejércitos: Pregunta ahora a los sacerdotes acerca de la Ley, y diles:",
					"number": 11,
					"id": "fb0b5944-8302-4874-be74-4c742ab33757"
				},
				{
					"verse": "Si alguno lleva carne santificada en la falda de su ropa, y con el vuelo de ella toca el pan o la vianda, el vino o el aceite, o cualquier otra comida, ¿será santificada?\" Los sacerdotes respondieron diciendo que no.",
					"number": 12,
					"id": "308e71b7-d925-4e65-8d9b-573f60435113"
				},
				{
					"verse": "Entonces Hageo continuó: \"Si uno que está impuro por haber tocado un cadáver, toca alguna cosa de estas, ¿quedará ella inmunda?\" Los sacerdotes respondieron: \"Inmunda quedará\".",
					"number": 13,
					"id": "35eaa4a1-06e1-4648-b3e8-81c17b0ee36f"
				},
				{
					"verse": "Hageo respondió: \"Así es este pueblo y esta gente que está delante de mí, dice Jehová; asimismo es toda la obra de sus manos: todo lo que aquí ofrecen es inmundo.",
					"number": 14,
					"id": "2d2aa0bf-801e-4cfb-8795-a9282dd838e0"
				},
				{
					"verse": "Ahora, pues, meditad en vuestro corazón desde este día en adelante, antes que pongan piedra sobre piedra en el templo de Jehová.",
					"number": 15,
					"id": "22d3f241-0c17-447f-bb58-39111c5d20a0"
				},
				{
					"verse": "Antes que sucedieran estas cosas, venían al montón de veinte efas, y solo había diez; venían al lagar para sacar cincuenta cántaros, y solo había veinte.",
					"number": 16,
					"id": "4f552fd3-a601-464b-9d2b-bb525e5c322a"
				},
				{
					"verse": "Os herí con un viento sofocante, con tizoncillo y con granizo en toda la obra de vuestras manos, pero no os convertisteis a mí, dice Jehová.",
					"number": 17,
					"id": "db9871c7-6697-4f44-8b77-c138ba6b4246"
				},
				{
					"verse": "Meditad, pues, en vuestro corazón, desde este día en adelante, desde el día veinticuatro del noveno mes, desde el día que se echó el cimiento del templo de Jehová; meditad, pues, en vuestro corazón.",
					"number": 18,
					"id": "6f7927ac-ca85-4da2-bb53-6551f0d98520"
				},
				{
					"verse": "¿No está aún el grano en el granero? Ni la vid, ni la higuera, ni el granado, ni el árbol de olivo ha florecido todavía; pero desde este día, yo os bendeciré\".",
					"number": 19,
					"id": "6673520d-e3a7-4732-af10-34a7f23e8a5c"
				},
				{
					"verse": "Hageo recibió por segunda vez esta palabra de Jehová, a los veinticuatro días del mismo mes:",
					"number": 20,
					"study": "Promesa de Jehová a Zorobabel",
					"id": "61972d5a-36ed-4370-9dda-6a1f884061c0"
				},
				{
					"verse": "\"Habla a Zorobabel, gobernador de Judá, y dile: Yo haré temblar los cielos y la tierra;",
					"number": 21,
					"id": "a704227a-e280-4b5d-98ab-8469413a70dd"
				},
				{
					"verse": "trastornaré el trono de los reinos y destruiré la fuerza de los reinos de las naciones; trastornaré los carros y a los que en ellos suben; caballos y jinetes caerán bajo la espada de sus propios hermanos.",
					"number": 22,
					"id": "d18c6dd3-b659-4b32-afae-ae33a907cd7f"
				},
				{
					"verse": "En aquel día, dice Jehová de los ejércitos, te tomaré, Zorobabel hijo de Salatiel, siervo mío, dice Jehová, y te pondré como anillo de sellar, porque yo te he escogido, dice Jehová de los ejércitos\".",
					"number": 23,
					"id": "7d2560e7-3365-4930-9f04-44206b84862b"
				}
			]
		}
	],
	"book_id": "a9604043-ea61-47ad-b38e-863d7913ccff"
}