{
	"name": "Job",
	"num_chapters": 42,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Había en el país de Uz un hombre llamado Job. Era un hombre perfecto y recto, temeroso de Dios y apartado del mal.",
					"number": 1,
					"study": "Las calamidades de Job",
					"id": "9458b568-5534-4ab5-8821-cfe794323f34"
				},
				{
					"verse": "Le habían nacido siete hijos y tres hijas.",
					"number": 2,
					"id": "bbb6733b-e591-4e53-952c-53e99bd3c2a6"
				},
				{
					"verse": "Su hacienda era de siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes, quinientas asnas y muchísimos criados. Era el hombre más importante de todos los orientales.",
					"number": 3,
					"id": "688997c4-2040-4065-acd2-2727492577b8"
				},
				{
					"verse": "Sus hijos celebraban banquetes en sus casas, cada uno en su día; y enviaban a llamar a sus tres hermanas para que comieran y bebieran con ellos.",
					"number": 4,
					"id": "ea133781-0103-4050-a282-4286c16ea3d8"
				},
				{
					"verse": "Y sucedía que una vez pasados los días de turno, Job los hacía venir y los santificaba. Se levantaba de mañana y ofrecía holocaustos conforme al número de todos ellos. Porque decía Job: \"Quizá habrán pecado mis hijos y habrán blasfemado contra Dios en sus corazones\". Esto mismo hacía cada vez.",
					"number": 5,
					"id": "fb26df12-74c0-4948-9125-be4cc5c613d3"
				},
				{
					"verse": "Un día acudieron a presentarse delante de Jehová los hijos de Dios, y entre ellos vino también Satanás.",
					"number": 6,
					"id": "4cfca6ca-a545-4a76-9907-642ece1e7890"
				},
				{
					"verse": "Dijo Jehová a Satanás: --¿De dónde vienes? Respondiendo Satanás a Jehová, dijo: --De rodear la tierra y andar por ella.",
					"number": 7,
					"id": "2adb77ad-0dfe-4317-a20f-0b86f4451372"
				},
				{
					"verse": "Jehová dijo a Satanás: --¿No te has fijado en mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado del mal?",
					"number": 8,
					"id": "56829d1a-12d8-4331-8ab0-1c9d7204bb47"
				},
				{
					"verse": "Respondiendo Satanás a Jehová, dijo: --¿Acaso teme Job a Dios de balde?",
					"number": 9,
					"id": "5f06531c-4de5-4418-8bc9-8af129ee9d07"
				},
				{
					"verse": "¿No le has rodeado de tu protección, a él y a su casa y a todo lo que tiene? El trabajo de sus manos has bendecido, y por eso sus bienes han aumentado sobre la tierra.",
					"number": 10,
					"id": "0015fdee-4f42-4a4d-8ef1-80162ac62b34"
				},
				{
					"verse": "Pero extiende ahora tu mano y toca todo lo que posee, y verás si no blasfema contra ti en tu propia presencia.",
					"number": 11,
					"id": "0dbe342e-b0c4-459b-915c-15ba5dc6afe4"
				},
				{
					"verse": "Dijo Jehová a Satanás: --Todo lo que tiene está en tu mano; solamente no pongas tu mano sobre él. Y salió Satanás de delante de Jehová.",
					"number": 12,
					"id": "dc2adfce-091a-4e5b-8149-cea2865e4940"
				},
				{
					"verse": "Un día aconteció que sus hijos e hijas comían y bebían vino en casa de su hermano el primogénito,",
					"number": 13,
					"id": "6b742f92-d993-414b-a5ab-40195b3b7148"
				},
				{
					"verse": "y vino un mensajero a Job y le dijo: --Estaban arando los bueyes y las asnas pacían cerca de ellos;",
					"number": 14,
					"id": "bcabc76f-eee7-4036-a3a1-ddf357cdcd21"
				},
				{
					"verse": "de pronto nos asaltaron los sabeos y se los llevaron, y mataron a los criados a filo de espada. Solamente escapé yo para darte la noticia.",
					"number": 15,
					"id": "c31c0939-ab19-4b55-8405-5f656992b149"
				},
				{
					"verse": "Aún estaba este hablando, cuando vino otro, que dijo: --Fuego de Dios cayó del cielo y quemó a ovejas y a pastores, y los consumió. Solamente escapé yo para darte la noticia.",
					"number": 16,
					"id": "3894b11c-c6bb-48a5-86ca-dfa55aa5363e"
				},
				{
					"verse": "Aún estaba este hablando, cuando vino otro, que dijo: --Tres escuadrones de caldeos arremetieron contra los camellos y se los llevaron, y mataron a los criados a filo de espada. Solamente escapé yo para darte la noticia.",
					"number": 17,
					"id": "4fc3761f-aa5e-417b-8d5c-aa6384adc0f6"
				},
				{
					"verse": "Entre tanto que este hablaba, vino otro, que dijo: --Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano el primogénito,",
					"number": 18,
					"id": "f6e9eb7a-eea9-45a3-9b16-2d907bb9f84d"
				},
				{
					"verse": "cuando un gran viento se levantó del lado del desierto y azotó las cuatro esquinas de la casa, la cual cayó sobre los jóvenes, y murieron. Solamente escapé yo para darte la noticia.",
					"number": 19,
					"id": "bb3df972-91d0-4d40-a562-6f2f33c87d8d"
				},
				{
					"verse": "Entonces Job se levantó, rasgó su manto y se rasuró la cabeza; luego, postrado en tierra, adoró",
					"number": 20,
					"id": "f108de3c-0c98-437e-a8d2-8e1f6c544c3f"
				},
				{
					"verse": "y dijo: \"Desnudo salí del vientre de mi madre y desnudo volveré allá. Jehová dio y Jehová quitó: ¡Bendito sea el nombre de Jehová!\"",
					"number": 21,
					"id": "52e0c543-bdb8-4201-97ea-100c9797efff"
				},
				{
					"verse": "En todo esto no pecó Job ni atribuyó a Dios despropósito alguno.",
					"number": 22,
					"id": "7326d3d6-a73a-4163-b483-7516dd338cc7"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Otro día acudieron a presentarse delante de Jehová los hijos de Dios, y entre ellos vino también Satanás para presentarse delante de Jehová.",
					"number": 1,
					"id": "0db74c78-b199-4714-9074-dc16dc930a69"
				},
				{
					"verse": "Dijo Jehová a Satanás: --¿De dónde vienes? Respondiendo Satanás a Jehová, dijo: --De rodear la tierra y andar por ella.",
					"number": 2,
					"id": "0cb0415a-6687-4368-b81e-1ca7a57ea67e"
				},
				{
					"verse": "Jehová dijo a Satanás: --¿No te has fijado en mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado del mal? ¡Todavía mantiene su integridad, a pesar de que tú me incitaste contra él para que lo arruinara sin causa!",
					"number": 3,
					"id": "13ef3d67-33bd-4392-948e-e9b4162b043b"
				},
				{
					"verse": "Respondiendo Satanás a Jehová, dijo: --Piel por piel, todo lo que el hombre tiene lo dará por su vida.",
					"number": 4,
					"id": "f00d117c-9645-4fa2-8936-b47c06d6ed7b"
				},
				{
					"verse": "Pero extiende tu mano, toca su hueso y su carne, y verás si no blasfema contra ti en tu misma presencia.",
					"number": 5,
					"id": "f56c0269-6b76-4a4f-a745-b62da604b81f"
				},
				{
					"verse": "Dijo Jehová a Satanás: --Él está en tus manos; pero guarda su vida.",
					"number": 6,
					"id": "1055e8f7-4782-405d-8bea-cc5685f5192e"
				},
				{
					"verse": "Salió entonces Satanás de la presencia de Jehová e hirió a Job con una llaga maligna desde la planta del pie hasta la coronilla de la cabeza.",
					"number": 7,
					"id": "6aec8d05-f546-4cb3-b049-4520e68b54b8"
				},
				{
					"verse": "Y Job, sentado en medio de ceniza, tomaba un trozo de tiesto y se rascaba con él.",
					"number": 8,
					"id": "d8d78bcc-1647-4758-b87b-e5e624be6ec0"
				},
				{
					"verse": "Entonces le dijo su mujer: --¿Aún te mantienes en tu integridad? ¡Maldice a Dios y muérete!",
					"number": 9,
					"id": "3040163f-45c2-430f-8694-b4fe3165ccc5"
				},
				{
					"verse": "Él le dijo: --Como suele hablar cualquier mujer insensata, así has hablado. ¿Pues qué? ¿Recibiremos de Dios el bien, y el mal no lo recibiremos? En todo esto no pecó Job con sus labios.",
					"number": 10,
					"id": "3485ff02-ac3c-4872-b1d3-1a4bbf523d08"
				},
				{
					"verse": "Tres amigos de Job, Elifaz, el temanita, Bildad, el suhita, y Zofar, el naamatita, al enterarse de todo este mal que le había sobrevenido, llegaron cada uno de su tierra, habiendo acordado venir juntos a condolerse con él y a consolarlo.",
					"number": 11,
					"id": "4165dd6a-b322-4111-baca-b90fa1354170"
				},
				{
					"verse": "Estos, alzando los ojos desde lejos, no lo reconocieron. Entonces lloraron a gritos, y rasgó cada cual su manto y esparcieron polvo los tres sobre sus cabezas hacia el cielo.",
					"number": 12,
					"id": "729f94fa-5665-485e-9cb6-d345534c4780"
				},
				{
					"verse": "Así permanecieron sentados con él en tierra durante siete días y siete noches, y ninguno le decía una palabra, porque veían que su dolor era muy grande.",
					"number": 13,
					"id": "e6a35df6-08d2-42a1-a58d-e5bc1a1740f6"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Después de esto, abrió Job su boca y maldijo su día.",
					"number": 1,
					"study": "Job maldice el día en que nació",
					"id": "58351999-7f7a-47df-a14b-be3e1ea850b4"
				},
				{
					"verse": "Exclamó, pues, Job y dijo:",
					"number": 2,
					"id": "b7497c3c-40ec-4840-b094-ffef57e93849"
				},
				{
					"verse": "\"¡Perezca el día en que yo nací y la noche en que se dijo:\"Un varón ha sido concebido!\"",
					"number": 3,
					"id": "41dbf456-5a31-4539-8e37-3b03b7ac4def"
				},
				{
					"verse": "Que aquel día se vuelva sombrío; que no cuide de él Dios desde arriba ni haya luz que sobre él resplandezca.",
					"number": 4,
					"id": "81391b85-b649-45e9-9ca2-fa426828e176"
				},
				{
					"verse": "Cúbranlo tinieblas y sombra de muerte, y repose sobre él nublado que lo haga horrible como día tenebroso.",
					"number": 5,
					"id": "2ee2d465-d96e-4714-8338-7d5a6fb23b3d"
				},
				{
					"verse": "Apodérese de aquella noche la oscuridad; no sea contada entre los días del año ni entre en el número de los meses.",
					"number": 6,
					"id": "9c1a80b0-64c7-4b81-b4b0-ad48f7d9a9b8"
				},
				{
					"verse": "¡Ojalá fuera aquella una noche solitaria, que no hubiera canción alguna en ella!",
					"number": 7,
					"id": "2a2192e5-1c92-4d43-a8db-6a10a18cc6b1"
				},
				{
					"verse": "Maldíganla los que maldicen el día, los que se aprestanpara despertar a Leviatán.",
					"number": 8,
					"id": "3763c5c6-1568-482f-be0e-033c94bbd785"
				},
				{
					"verse": "Oscurézcanse las estrellas del alba; que en vano espere la luz y no vea el parpadeo de la aurora,",
					"number": 9,
					"id": "a5c37b28-ef3b-4fb5-83b5-661ada3475d0"
				},
				{
					"verse": "por cuanto no cerró las puertasdel vientre donde yo estaba, ni escondió de mis ojos la miseria.",
					"number": 10,
					"id": "dbeb8b2e-ab12-4ccd-b023-a7406009b0db"
				},
				{
					"verse": "\"¿Por qué no morí yo en la matriz? ¿Por qué no expiré al salir del vientre?",
					"number": 11,
					"id": "32a6b643-3d5b-47ae-af7b-0fc2c499e629"
				},
				{
					"verse": "¿Por qué me recibieron las rodillas y unos pechos me dieron de mamar?",
					"number": 12,
					"id": "17ae99bb-86a6-4bb6-887f-01e6719d8c06"
				},
				{
					"verse": "Ahora estaría yo muerto, y reposaría; dormiría, y tendría descanso",
					"number": 13,
					"id": "6b208cce-e0c2-43d6-915b-e39c7e5721cf"
				},
				{
					"verse": "junto a los reyes y consejeros de la tierra, los que para sí reconstruyen las ruinas;",
					"number": 14,
					"id": "71b4652e-966a-45bc-826d-af89085d50fd"
				},
				{
					"verse": "o junto a los príncipes que poseían el oro y llenaban de plata sus casas.",
					"number": 15,
					"id": "8ced1228-af35-4b32-ae99-34fe7cbd6bcd"
				},
				{
					"verse": "¿Por qué no fui ocultado como un aborto, como los niños que nunca vieron la luz?",
					"number": 16,
					"id": "247a6b66-c89f-4d76-9040-4971f40d180f"
				},
				{
					"verse": "Allí dejan de perturbar los malvados, y allí descansanlos que perdieron sus fuerzas.",
					"number": 17,
					"id": "a2fea7dc-b561-46a9-a74d-3ae94f14d53f"
				},
				{
					"verse": "Allí reposan también los cautivos y ya no oyen la voz del capataz.",
					"number": 18,
					"id": "f1144daf-fae6-49d1-a592-4d385f52a09b"
				},
				{
					"verse": "Allí están chicos y grandes; y el esclavo, libre ya de su amo.",
					"number": 19,
					"id": "5e820a17-0ca5-40e7-bea9-df606a7c654d"
				},
				{
					"verse": "\"¿Por qué darle luz al que sufre y vida a los de ánimo amargado;",
					"number": 20,
					"id": "46f92454-fb00-4c3e-9e21-cc8cfe6f6433"
				},
				{
					"verse": "a los que esperan la muerte,y no les llega, aunque la buscan más que a un tesoro;",
					"number": 21,
					"id": "1d78eb77-b0de-4da7-84ad-a17c73de96b6"
				},
				{
					"verse": "a los que se alegrarían sobremanera y se gozarían de hallar el sepulcro?",
					"number": 22,
					"id": "73189351-4350-4c48-aaa8-becf86ff5c7c"
				},
				{
					"verse": "¿Por qué dar vida al hombreque ignora su camino, al que Dios le cierra el paso?",
					"number": 23,
					"id": "b013f8b4-21e7-405c-a8e7-ab6e88c8c79e"
				},
				{
					"verse": "Antes que mi pan, llega mi suspiro, y mis gemidos corren como el agua;",
					"number": 24,
					"id": "ff2285d7-56bb-49f5-be92-84ee1ba94710"
				},
				{
					"verse": "porque me ha venidoaquello que me espantaba, me ha acontecido lo que yo temía.",
					"number": 25,
					"id": "45a7a3e9-efb7-4d94-b915-773f430abd4d"
				},
				{
					"verse": "¡No he tenido paz, tranquilidad ni reposo, sino solo turbación!\"",
					"number": 26,
					"id": "9e902f0f-a1f6-4368-aa25-e222ececf018"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Entonces respondió Elifaz, el temanita, y dijo:",
					"number": 1,
					"study": "Elifaz reprende a Job",
					"id": "0358a76d-2f19-4120-9b89-7bd9b030960c"
				},
				{
					"verse": "\"Si probamos a hablarte, te será molesto, pero ¿quién podrá detener las palabras?",
					"number": 2,
					"id": "d6b02dc0-37c0-4c09-8232-094c8c783757"
				},
				{
					"verse": "Tú enseñabas a muchos y fortalecías las manos debilitadas;",
					"number": 3,
					"id": "5f125651-a82e-43dd-9eba-64542f251649"
				},
				{
					"verse": "con tus palabras sosteníasal que tropezaba y afirmabas las rodillas que decaían.",
					"number": 4,
					"id": "fa391cb7-a862-4465-b272-44ceea16ae0d"
				},
				{
					"verse": "Mas ahora que el mal ha venido sobre ti,te desalientas; al alcanzarte, te conturbas.",
					"number": 5,
					"id": "67182acf-91d0-4ae1-8b91-bd56562242e4"
				},
				{
					"verse": "¿No has puesto tu confianzaen temer a Dios? ¿No has puesto tu esperanzaen la integridad de tus caminos?",
					"number": 6,
					"id": "2729684a-9f4f-412b-9608-0bd7e29218be"
				},
				{
					"verse": "\"Piensa ahora: ¿qué inocente se pierde? ¿Dónde los rectos son destruidos?",
					"number": 7,
					"id": "031c02c3-8207-459f-9142-eab3a2791a70"
				},
				{
					"verse": "Yo he visto que quienes cultivaniniquidad y siembran injuria, eso mismo cosechan.",
					"number": 8,
					"id": "a921d9a9-839f-453e-8a9d-aa4b320cccde"
				},
				{
					"verse": "Perecen por el aliento de Dios; por el soplo de su ira son consumidos.",
					"number": 9,
					"id": "3786b244-3bb6-4d39-abba-1493bb742d01"
				},
				{
					"verse": "Los rugidos del león,los bramidos del que ruge y los dientes de sus cachorrosson quebrantados.",
					"number": 10,
					"id": "bfe88ccc-d356-4811-8316-c03df62c29ed"
				},
				{
					"verse": "El león viejo perece por falta de presa, y los hijos de la leona se dispersan.",
					"number": 11,
					"id": "2eced859-c401-4666-b1e3-d1dc04d83c10"
				},
				{
					"verse": "\"El asunto me llegó como un susurro; mis oídos lograron percibirlo.",
					"number": 12,
					"id": "6e409175-5470-4f5b-8aa4-83b61b94838e"
				},
				{
					"verse": "En la imaginación de visiones nocturnas, cuando el sueño cae sobre los hombres,",
					"number": 13,
					"id": "43b08978-30b3-468f-8e71-1723e6aa862c"
				},
				{
					"verse": "me sobrevino un espanto y un temblor que estremeció todos mis huesos:",
					"number": 14,
					"id": "a5258250-8154-4a55-a03a-99e9a35bb456"
				},
				{
					"verse": "y al pasar un soplo por delante de mí, se erizó el pelo de mi cuerpo.",
					"number": 15,
					"id": "c91d1edb-71c4-41e3-94ae-c0e28dcb6fd4"
				},
				{
					"verse": "Delante de mis ojosse detuvo un fantasma cuyo rostro no reconocí, y lo oí decir muy quedo:",
					"number": 16,
					"id": "2459e9b6-d35d-4534-8d30-d7d959012e13"
				},
				{
					"verse": "\"¿Será el mortal más justo que Dios? ¿Será el hombre más puroque el que lo hizo?",
					"number": 17,
					"id": "b5665d91-9f6f-495f-a20a-70f31575e892"
				},
				{
					"verse": "Si ni siquiera en sus siervos confía, y aun en sus ángeles descubre el error,",
					"number": 18,
					"id": "6ac5f264-30fb-4054-88d0-bfe9e150ef74"
				},
				{
					"verse": "¡cuánto más en los que habitanen casas de barro cimentadas en el polvo, que serán aplastadas como la polilla!",
					"number": 19,
					"id": "64c543d6-c19e-4438-8163-704d2e7e6df5"
				},
				{
					"verse": "De la mañana a la tarde son destruidos, y se pierden para siempresin haber quien repare en ello.",
					"number": 20,
					"id": "8a3bbd0a-2d4e-4471-a493-a8f59c6a0f55"
				},
				{
					"verse": "Su belleza se pierde con ellos, y mueren sin haber adquirido sabiduría\".",
					"number": 21,
					"id": "f41952f5-4973-4660-a32d-bb03b2667996"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "\"Ahora, pues, da voces,a ver quién te responde. ¿A cuál de los santos te volverás?",
					"number": 1,
					"id": "7af3d17c-c2f2-48ab-bb27-30d2ec3752ff"
				},
				{
					"verse": "Es cierto que al necio lo mata la ira y al codicioso lo consume la envidia.",
					"number": 2,
					"id": "da65a8fe-aab7-43da-9ad7-674bd0d00620"
				},
				{
					"verse": "Yo he visto que el necio echaba raíces, y en la misma hora maldije su morada.",
					"number": 3,
					"id": "bf5c8d62-4be2-47e7-9e15-7e35a307cbc2"
				},
				{
					"verse": "Sus hijos carecerán de socorro: en la puerta serán quebrantados y no habrá quien los libre.",
					"number": 4,
					"id": "cd1da99e-0939-457e-a79c-76802d94fd9e"
				},
				{
					"verse": "Su cosecha se la comeránlos hambrientos, sacándola de entre los espinos; y los sedientos se beberán su hacienda.",
					"number": 5,
					"id": "2cd5bec9-73cb-4f0a-b538-fca6b4ca019e"
				},
				{
					"verse": "Porque la aflicción no sale del polvo ni la fatiga brota de la tierra.",
					"number": 6,
					"id": "c5befd77-e85f-490a-9643-f2bde4bd8bff"
				},
				{
					"verse": "Pero como las chispas se levantanpara volar por el aire, así el hombre nace para la desdicha.",
					"number": 7,
					"id": "60459b38-18c0-4ca3-b134-81ea14c6221b"
				},
				{
					"verse": "Ciertamente yo buscaría a Dios y le encomendaría mi causa.",
					"number": 8,
					"id": "0b48dfed-18fd-4cc4-aeec-430c9498cb44"
				},
				{
					"verse": "Él hace cosas grandes e inescrutables, y maravillas sin número.",
					"number": 9,
					"id": "eac4b260-637f-407a-a554-ed412a443af1"
				},
				{
					"verse": "Derrama la lluvia sobre la faz de la tierra y envía las aguas sobre los campos.",
					"number": 10,
					"id": "47bdcf90-2ddc-4d7d-9ea9-dcf266d671ed"
				},
				{
					"verse": "Pone en alto a los humildes y a los enlutados da seguridad.",
					"number": 11,
					"id": "91014a8b-7f30-497e-b3ab-34efd2408aec"
				},
				{
					"verse": "Frustra los pensamientos de los astutos, para hacer vana la obra de sus manos.",
					"number": 12,
					"id": "d5bc7145-93cf-42a0-84a5-b450a00f0e86"
				},
				{
					"verse": "Atrapa a los sabios en su propia astucia y frustra los planes de los perversos.",
					"number": 13,
					"id": "916a2077-23b1-41dd-981c-cfeafb3846f7"
				},
				{
					"verse": "De día tropiezan con tinieblas; a mediodía andan a tientas,como de noche.",
					"number": 14,
					"id": "49eed20d-01fa-4de1-9220-727266e2f82e"
				},
				{
					"verse": "Él libra de la espada al pobre,de la boca de los malvados y de la mano del violento;",
					"number": 15,
					"id": "ae33756e-65bc-48a3-bcaa-ee3a64c6b912"
				},
				{
					"verse": "por eso, el necesitado tiene esperanza, pero la iniquidad cierra la boca.",
					"number": 16,
					"id": "1fe2b9d4-8183-4419-883e-a73c3596fba2"
				},
				{
					"verse": "\"Bienaventurado es el hombrea quien Dios corrige; por tanto, no despreciesla reprensión del Todopoderoso.",
					"number": 17,
					"id": "91176d19-d390-4319-a503-9f468d0177d0"
				},
				{
					"verse": "Porque él es quien hace la herida,pero él la venda; él golpea, pero sus manos curan.",
					"number": 18,
					"id": "4f04cace-19a1-4884-90b2-25f200366210"
				},
				{
					"verse": "En seis tribulaciones te librará, y en la séptima no te tocará el mal.",
					"number": 19,
					"id": "fcfdc942-0803-44dc-b76a-bf3ed55f96a0"
				},
				{
					"verse": "En tiempo de hambrete salvará de la muerte, y del poder de la espada en la guerra.",
					"number": 20,
					"id": "c68e9f37-f656-472c-b945-3e261e00770d"
				},
				{
					"verse": "Del azote de la lengua serás protegido y no temerás cuando vengala destrucción.",
					"number": 21,
					"id": "4a33b5e8-d6a8-4977-82c8-d4784237dc5c"
				},
				{
					"verse": "De la destrucción y del hambre te reirás y no temerás a las fieras del campo,",
					"number": 22,
					"id": "12ae3ee0-34d8-402e-8127-400bea165c4f"
				},
				{
					"verse": "pues aun con las piedras del campoharás un pacto y las fieras del campoestarán en paz contigo.",
					"number": 23,
					"id": "b6a66d96-8fbc-4e0d-82f5-8578afbccf21"
				},
				{
					"verse": "Sabrás que hay paz en tu tienda: visitarás tu morada y nada te faltará.",
					"number": 24,
					"id": "4676c5f0-6e4a-4413-a61f-ebc11e2bbe2e"
				},
				{
					"verse": "Asimismo verásque tu descendencia es mucha, que tu prole escomo la hierba de la tierra.",
					"number": 25,
					"id": "5ce97fdd-7ec6-4b04-ac70-dd30657a9be2"
				},
				{
					"verse": "Llegarás con vigor a la sepultura, como gavilla de trigorecogido a su tiempo.",
					"number": 26,
					"id": "befc101e-8d76-44a1-8c08-1cbe846a6a08"
				},
				{
					"verse": "Nosotros lo hemos inquirido,y esto es así. Escúchalo y conócelopara tu propio provecho\".",
					"number": 27,
					"id": "d532a4e7-c757-4a05-8b7e-43eb3c59537f"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Respondió entonces Job y dijo:",
					"number": 1,
					"study": "Job reprocha la actitud de sus amigos",
					"id": "fd6106f5-214f-4d1e-8de3-7ec5983ecfa4"
				},
				{
					"verse": "\"¡Ojalá pudieran pesarsemi queja y mi tormento, y fueran puestos igualmenteen la balanza!",
					"number": 2,
					"id": "995dab9b-2e07-4fd9-9e16-23319752856c"
				},
				{
					"verse": "Pesarían ahora más que la arena del mar. Por eso mis palabrashan sido precipitadas,",
					"number": 3,
					"id": "39dee6f8-9f65-4588-a2a4-55c813600790"
				},
				{
					"verse": "porque las flechas del Todopoderosose me han clavado, su veneno lo ha bebido mi espíritu y los terrores de Dios combaten contra mí.",
					"number": 4,
					"id": "43df9c1f-66fa-4b80-a523-63d8089cc52b"
				},
				{
					"verse": "¿Acaso gime el asno montésjunto a la hierba? ¿Acaso muge el buey junto a su pasto?",
					"number": 5,
					"id": "52ea40d7-fcd2-4e72-8440-63b4a1ed76ba"
				},
				{
					"verse": "¿Acaso se come sin sal lo desabrido o tiene sabor la clara del huevo?",
					"number": 6,
					"id": "76e7c7d2-6a74-40f1-a578-2ac8e0b27611"
				},
				{
					"verse": "Las cosas que yo ni siquiera quería tocar son ahora mi alimento.",
					"number": 7,
					"id": "2f181ee8-4132-4f7a-a4f8-cd7a5c5f64ea"
				},
				{
					"verse": "\"¡Quién dieraque se cumpliese mi petición, que Dios me otorgara lo que anhelo:",
					"number": 8,
					"id": "321d3406-574d-4090-8074-20ac2e7a75a4"
				},
				{
					"verse": "que agradara a Dios destruirme, que soltara su mano y acabara conmigo!",
					"number": 9,
					"id": "73dcb559-ea04-44db-89f7-7573d9cae992"
				},
				{
					"verse": "Sería entonces mi consuelo, cuando el dolor me asaltara sin tregua, no haber renegadode las palabras del Santo.",
					"number": 10,
					"id": "cc1c090d-1884-4c18-be91-dd49f72a9376"
				},
				{
					"verse": "¿Cuál es mi fuerza para seguir esperando? ¿Cuál es mi fin para seguir teniendo paciencia?",
					"number": 11,
					"id": "b81ffa1e-45bf-409e-b082-2df942d13e94"
				},
				{
					"verse": "¿Soy acaso tan fuerte como las piedras? ¿Es mi carne como el bronce?",
					"number": 12,
					"id": "6753d9ae-53b8-4086-8152-f5dbd211c5f8"
				},
				{
					"verse": "¿No es cierto que ni aun a mí mismome puedo valer y que carezco de todo auxilio?",
					"number": 13,
					"id": "84fd08c6-77c7-4701-8bff-00c85678f089"
				},
				{
					"verse": "El que sufre es consoladopor su compañero, incluso aquel que abandonael temor del Omnipotente.",
					"number": 14,
					"id": "d249a3ed-9b25-4d8b-9d93-2a854220372b"
				},
				{
					"verse": "Pero mis hermanos me han traicionadocomo un torrente; han pasado como las corrientesimpetuosas",
					"number": 15,
					"id": "972ed7bd-d1eb-4f52-9afc-379d2f209b78"
				},
				{
					"verse": "que bajan turbias por el deshielo y mezcladas con la nieve,",
					"number": 16,
					"id": "a40139d1-a73e-4ccb-af02-d08b1b3e84b8"
				},
				{
					"verse": "que al tiempo del calor se secan, y al calentarse desaparecen en su cauce.",
					"number": 17,
					"id": "de26a1d9-ced0-49ba-b07e-19bd8ff249f6"
				},
				{
					"verse": "Los caminantes se apartan de su rumbo y se pierden en el desierto.",
					"number": 18,
					"id": "6cfd9309-98b3-4550-b022-732fef50af48"
				},
				{
					"verse": "Las buscan las caravanas de Temán, y los caminantes de Sabá esperan en ellas;",
					"number": 19,
					"id": "07ccfc81-c041-4671-93ff-e3bd1acd24a4"
				},
				{
					"verse": "pero se frustra su esperanza al venir hasta ellas y verse defraudados.",
					"number": 20,
					"id": "e5571316-28ce-4c86-afd2-01753cf67d5d"
				},
				{
					"verse": "Ahora, ciertamente como ellassois vosotros, pues habéis visto el horrory tenéis miedo.",
					"number": 21,
					"id": "3117da20-fe25-451f-8634-56f2ba5c25d7"
				},
				{
					"verse": "¿Es que yo os he dicho: \"Traedme algo, y pagad por mí de vuestra hacienda\",",
					"number": 22,
					"id": "b2600b22-1398-4913-82dc-56c0367c64b8"
				},
				{
					"verse": "o \"Libradme de manos del opresor, y redimidme del poder de los violentos\"?",
					"number": 23,
					"id": "26cc4794-33c9-4758-99d2-4548ac7b1644"
				},
				{
					"verse": "\"Instruidme, y yo callaré; hacedme entender en qué he errado.",
					"number": 24,
					"id": "19606419-51ed-4e62-ae1b-158320c36140"
				},
				{
					"verse": "¡Cuán provechosasson las palabras rectas! Pero ¿qué reprocha vuestra censura?",
					"number": 25,
					"id": "752a1583-1bce-4757-90ad-b8ef284cf191"
				},
				{
					"verse": "¿Pretendéis censurar las palabras y los discursos de un desesperado,que son como el viento?",
					"number": 26,
					"id": "19d0616c-2e6d-43a8-a9a0-148d65a92f45"
				},
				{
					"verse": "Vosotros os arrojáis sobre el huérfano y caváis una fosa para vuestro amigo.",
					"number": 27,
					"id": "3d376b2b-2bc7-4466-9478-fbdaa272a1a6"
				},
				{
					"verse": "\"Ahora, pues, si queréis, miradme, y ved si estoy mintiendo ante vosotros.",
					"number": 28,
					"id": "5004db29-97ca-4287-8c3c-88d1ca36ff7c"
				},
				{
					"verse": "Consideradlo ahora de nuevo,y no haya maldad; volved a considerar mi justicia en esto.",
					"number": 29,
					"id": "21891b32-06b1-4eb5-8b24-ec1cbaec3aa2"
				},
				{
					"verse": "¿Es que hay iniquidad en mi lengua, o acaso no puede mi paladardiscernir lo malo?",
					"number": 30,
					"id": "d1da630f-816a-43ef-ac80-a807775b1438"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "¿No es acaso una lucha la vidadel hombre sobre la tierra, y sus días como los días del jornalero?",
					"number": 1,
					"study": "Job argumenta contra Dios",
					"id": "d3726e4b-9936-4307-a833-bd8669caf4a5"
				},
				{
					"verse": "Como el siervo suspira por la sombra o como el jornalero esperael salario de su trabajo,",
					"number": 2,
					"id": "aa8f6533-1beb-4ee4-a093-529c3c307b2c"
				},
				{
					"verse": "así yo he recibido meses de desengaño y noches de sufrimientome tocaron en suerte.",
					"number": 3,
					"id": "478571c4-ebbe-4a40-ad36-d485a1adbfb4"
				},
				{
					"verse": "Cuando estoy acostado, digo:\"¿Cuándo me levantaré?\" Mas la noche es larga y estoy llenode inquietudes hasta el alba.",
					"number": 4,
					"id": "8cbdba96-01eb-470b-ad09-34a20adca68e"
				},
				{
					"verse": "Mi carne está vestidade gusanos y costras de polvo; mi piel hendida y abierta, supura.",
					"number": 5,
					"id": "a2e7b5f0-2a78-4cf4-9c27-d0a715a91abb"
				},
				{
					"verse": "Mis días corren más velocesque la lanzadera del tejedor, y perecen sin esperanza.",
					"number": 6,
					"id": "41fc53dd-8b93-4785-9d79-89d5dbed6fdd"
				},
				{
					"verse": "\"Acuérdate de que mi vida es un soplo y de que mis ojosno volverán a ver el bien.",
					"number": 7,
					"id": "6ad341fd-abc5-479a-bd4f-ac29fc54dd50"
				},
				{
					"verse": "Los ojos de quienes me ven,no me verán más. Y tú fijarás tus ojos en mí,pero ya no seré.",
					"number": 8,
					"id": "e9da750e-69fc-458b-82e5-beda83f2694c"
				},
				{
					"verse": "Como nube que se desvanece y pasa, así el que desciende al seolno subirá de allí;",
					"number": 9,
					"id": "f2549862-e145-4889-9860-83597d65efb6"
				},
				{
					"verse": "no volverá más a su casa, ni su lugar volverá a reconocerlo.",
					"number": 10,
					"id": "48325039-8da6-4687-bdb1-8179faa63c6e"
				},
				{
					"verse": "\"Por tanto, no refrenaré mi boca, sino que hablaréen la angustia de mi espíritu y me quejaré en la amargura de mi alma.",
					"number": 11,
					"id": "ff4bb345-48a4-4081-97dc-2b5965984dbe"
				},
				{
					"verse": "¿Acaso soy yo el mar,o un monstruo marino, para que me pongas vigilancia?",
					"number": 12,
					"id": "8be6ad76-a9c3-4812-98f9-9d40e21cd401"
				},
				{
					"verse": "Cuando digo: \"Mi lecho me consolará, mi cama aliviará mis quejas\",",
					"number": 13,
					"id": "8d5b260c-8f60-4704-a3ce-8daf6b2d206c"
				},
				{
					"verse": "entonces me atemorizas con sueños y me aterras con visiones.",
					"number": 14,
					"id": "cd6fcc88-a755-4767-94f7-5980d03f6424"
				},
				{
					"verse": "Por eso tuve por mejor ser estrangulado, y quise la muerte más que a mis huesos.",
					"number": 15,
					"id": "6633f77c-dcb1-4680-96d2-0a5a329d2ffc"
				},
				{
					"verse": "¡Aborrezco mi vida!No he de vivir para siempre; ¡déjame, pues,ya que mis días solo son vanidad!",
					"number": 16,
					"id": "36d00ab5-80de-42d6-8fdf-9f18e28eefa7"
				},
				{
					"verse": "¿Qué es el hombrepara que lo engrandezcas, para que pongas en él tu corazón",
					"number": 17,
					"id": "a4839947-fe15-4ea4-b7ba-16a9d0459a1b"
				},
				{
					"verse": "y lo visites todas las mañanas, y a cada momento lo pruebes?",
					"number": 18,
					"id": "b8685180-0262-4811-91ce-adb7e996330a"
				},
				{
					"verse": "¿Cuándo apartarás de mí tu mirada y me soltaráspara tragar siquiera mi saliva?",
					"number": 19,
					"id": "c0d15932-5da5-49b9-abc3-c5c10c3ec327"
				},
				{
					"verse": "Aunque haya pecado, ¿qué mal puedohacerte a ti, Guarda de los hombres? ¿Por qué me pones por blanco tuyo, hasta convertirme en una cargapara mí mismo?",
					"number": 20,
					"id": "03b2101c-f249-4d1a-8961-1d2efbeb8bbd"
				},
				{
					"verse": "¿Y por qué no borras mi rebelióny perdonas mi iniquidad? Pues pronto dormiré en el polvo, y aunque me busques temprano,no existiré\".",
					"number": 21,
					"id": "7191a667-4bad-4901-a17e-1d812a5f6f93"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Respondió Bildad, el suhita, y dijo:",
					"number": 1,
					"study": "Bildad proclama la justicia de Dios",
					"id": "1bd1f9b6-cf6a-4b80-bb25-176762d48277"
				},
				{
					"verse": "\"¿Hasta cuándo hablarás tales cosas y las palabras de tu bocaserán como un viento impetuoso?",
					"number": 2,
					"id": "dc789fd0-beb1-4ff3-8a72-7a5b9a2b92f0"
				},
				{
					"verse": "¿Acaso torcerá Dios el derecho o pervertirá el Todopoderoso la justicia?",
					"number": 3,
					"id": "73e73fbe-70ac-408d-b84c-fcdb7d895316"
				},
				{
					"verse": "Si tus hijos pecaron contra él, él les hizo cargar con su pecado.",
					"number": 4,
					"id": "8781bc72-3189-4af7-bd0a-be82c13bdb73"
				},
				{
					"verse": "Si tú desde temprano buscas a Dios y ruegas al Todopoderoso;",
					"number": 5,
					"id": "6d36d92c-5cdc-47c2-899f-a3e22a2d5de2"
				},
				{
					"verse": "si eres puro y recto, ciertamente él velará por ti y hará prosperar la morada de tu justicia.",
					"number": 6,
					"id": "d3881dfa-7209-4989-b2c7-628a0143a16d"
				},
				{
					"verse": "Y aunque tu principio haya sido pequeño, tu estado, al final, será engrandecido.",
					"number": 7,
					"id": "b9a00d9d-f46a-4dea-abba-a5ffcb634210"
				},
				{
					"verse": "\"Pregunta tú ahoraa las generaciones pasadas y disponte a interrogar a los padres de ellas;",
					"number": 8,
					"id": "4df9b738-99d3-4bb2-87c3-719caee0e70b"
				},
				{
					"verse": "pues nosotros somos de ayery nada sabemos, ya que nuestros días sobre la tierrason como una sombra.",
					"number": 9,
					"id": "07e46fb4-2144-4ad2-9c59-6910e623bf64"
				},
				{
					"verse": "¿No te enseñarán ellos, te hablarán y sacarán palabras de su corazón?",
					"number": 10,
					"id": "028135b6-7948-48d5-b318-9662c99f3f21"
				},
				{
					"verse": "\"¿Crece el junco donde no hay lodo? ¿Crece el prado donde no hay agua?",
					"number": 11,
					"id": "364e31f5-1ec2-42d3-b7a8-32fdcf6565e5"
				},
				{
					"verse": "Con todo, aun en su verdory sin haber sido cortado se seca antes que toda otra hierba.",
					"number": 12,
					"id": "e4cc89df-f340-4b08-a74b-66bec9a9545f"
				},
				{
					"verse": "Tales son los caminosde todos los que se olvidan de Dios; y así perecerá la esperanza del impío,",
					"number": 13,
					"id": "7f0a2bf9-b139-4e6a-ad95-55d9943c5ad5"
				},
				{
					"verse": "porque su esperanzaes apenas como un hilo, y su confianza, como una tela de araña.",
					"number": 14,
					"id": "10a2c2a6-dd44-449a-a569-b7806a8a457b"
				},
				{
					"verse": "Si se apoya en su casa,ella no permanecerá en pie; si se agarra a ella, no resistirá.",
					"number": 15,
					"id": "b49fc5c7-8d85-4315-a43a-36c1f03f7b3a"
				},
				{
					"verse": "Es como un árbol que está verdeplantado al sol, y cuyos renuevossalen por encima de su huerto;",
					"number": 16,
					"id": "089b9535-8ead-47c6-9379-4df46384dde7"
				},
				{
					"verse": "se van entretejiendo sus raícesjunto a una fuente y se enlazan hasta llegar al lugar pedregoso.",
					"number": 17,
					"id": "2c1de7b8-3a0a-4183-86b1-6f13cc07c93e"
				},
				{
					"verse": "Pero si lo arrancan de su lugar, este lo negará, diciendo:\"Nunca te había visto\".",
					"number": 18,
					"id": "9d70fb9a-3b52-4f12-abba-20e952ecc787"
				},
				{
					"verse": "Ciertamente así seráel gozo de su camino, y otros nacerán del polvo.",
					"number": 19,
					"id": "0bc495b4-d848-49c8-80c6-1ad3ff144e24"
				},
				{
					"verse": "\"Dios no desecha al íntegro ni ofrece apoyo a la mano del maligno.",
					"number": 20,
					"id": "952ed307-bb93-480e-a64e-05174094c760"
				},
				{
					"verse": "Él llenará aún tu boca de risas, y tus labios de júbilo.",
					"number": 21,
					"id": "e40674c4-d2b6-4f9c-817f-598dc1cf61a0"
				},
				{
					"verse": "Los que te aborrecenserán cubiertos de confusión: la morada de los impíos perecerá\".",
					"number": 22,
					"id": "a4b7bdc9-5738-41b8-b586-a9853fc2a603"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Respondió Job y dijo:",
					"number": 1,
					"study": "Incapacidad de Job para responder a Dios",
					"id": "f96f796c-19cb-44da-805b-174e1431c417"
				},
				{
					"verse": "\"Ciertamente yo sé que esto es así: ¿Cómo se justificaráel hombre delante de Dios?",
					"number": 2,
					"id": "9f238087-9fad-48bc-808d-b4422de87ac5"
				},
				{
					"verse": "Si pretendiera discutir con él, no podría responderlea una cosa entre mil.",
					"number": 3,
					"id": "6c2692e2-12e7-482c-88f1-f42e8456d5c7"
				},
				{
					"verse": "Él es sabio de corazóny poderoso en fuerzas, ¿a quién, si quisiera resistirle, le iría bien?",
					"number": 4,
					"id": "93efdd90-3fb0-48d5-bdf7-07e493e0b5e7"
				},
				{
					"verse": "Él arranca los montes con su furor, sin que ellos sepan quién los trastornó.",
					"number": 5,
					"id": "41058152-25f2-429f-b146-b31c7ccc899c"
				},
				{
					"verse": "Él remueve de su lugar la tierra, y hace temblar sus columnas.",
					"number": 6,
					"id": "0801d53c-668f-4c30-a357-a7b98b2c6408"
				},
				{
					"verse": "Si él lo ordena, el sol no sale, y él es quien pone sello a las estrellas.",
					"number": 7,
					"id": "74df86a5-87a8-40aa-83cd-843f7cb1dade"
				},
				{
					"verse": "Él solo extiende los cielos, y anda sobre las olas del mar.",
					"number": 8,
					"id": "99f2b63e-ef54-476c-aa88-1115c087e58e"
				},
				{
					"verse": "Él hizo la Osa y el Orión, las Pléyades y los más remotos lugares del sur.",
					"number": 9,
					"id": "fe92cced-37af-4e63-b543-48b9caed2f79"
				},
				{
					"verse": "Él hace cosas grandes e incomprensibles, maravillosas y sin número.",
					"number": 10,
					"id": "52117655-9d7a-4733-baa8-1ef59ca37330"
				},
				{
					"verse": "Él pasa delante de mí, y yo no lo veo; pasa junto a mí sin que yo lo advierta.",
					"number": 11,
					"id": "1d560159-84e5-4186-bb0f-7f2d65b80214"
				},
				{
					"verse": "Si arrebata alguna cosa¿quién hará que la restituya? ¿Quién le dirá: \"Qué haces\"?",
					"number": 12,
					"id": "11421231-9808-4d08-b494-cbcab376c70f"
				},
				{
					"verse": "\"Dios no volverá atrás su ira, y bajo él se postranlos que ayudan a los soberbios;",
					"number": 13,
					"id": "925d55a6-cf3c-40bf-847c-1baa917f78bb"
				},
				{
					"verse": "pues ¿cuánto menos podré yo replicarle y escoger mis palabras frente a él?",
					"number": 14,
					"id": "e18f634f-dd51-4e71-8693-a5c06b7c4fce"
				},
				{
					"verse": "Aunque yo fuera justo,no podría responderle; solo puedo rogarle, a él que es mi juez.",
					"number": 15,
					"id": "0967ee3e-cec3-45fc-9b74-b2d3a0f2a39d"
				},
				{
					"verse": "Ni aun si lo invocara y él me respondiera, creería yo que ha escuchado mi voz.",
					"number": 16,
					"id": "75f7c136-758e-4931-aae8-9b6211cd533c"
				},
				{
					"verse": "Porque él me quebranta con tempestad, aumenta sin causa mis heridas",
					"number": 17,
					"id": "aba8deff-7181-47bd-a856-2255edde1dbe"
				},
				{
					"verse": "y no me concede que tome aliento, sino que me llena de amarguras.",
					"number": 18,
					"id": "7d0add3d-ff5d-45fd-a756-0245480dff06"
				},
				{
					"verse": "Si hablamos de su fuerza,por cierto que es poderosa; si de juicio, ¿quién lo emplazará?",
					"number": 19,
					"id": "8a717a33-c356-4ced-82c3-a7681d9afe4b"
				},
				{
					"verse": "Aunque yo me justificara,mi propia boca me condenaría; aunque fuera perfecto,él me declararía culpable.",
					"number": 20,
					"id": "0e05894c-b42a-4f52-85a9-ba6de52fcf1a"
				},
				{
					"verse": "Aun siendo yo íntegro,él no me tomaría en cuenta, ¡despreciaría mi vida!",
					"number": 21,
					"id": "59ea69dd-5cc2-4992-9ce4-dd9079f88ab6"
				},
				{
					"verse": "Una cosa me resta por decir: que al perfecto y al impío él los destruye.",
					"number": 22,
					"id": "38d8b3c1-d04f-46a6-97f8-87ff8f320c48"
				},
				{
					"verse": "Si un azote mata de repente, él se ríe del sufrimiento de los inocentes.",
					"number": 23,
					"id": "f32d2ceb-6698-4d0b-9f07-4452aa717e6e"
				},
				{
					"verse": "La tierra es entregadaen manos de los impíos, y él cubre el rostro de sus jueces. Y si no es él, ¿quién es?, ¿dónde está?",
					"number": 24,
					"id": "c68adea6-2819-42c4-9a14-6b39ea3921cf"
				},
				{
					"verse": "Mis días han sido más ligerosque un correo; huyeron sin haber visto el bien.",
					"number": 25,
					"id": "d2cb841e-f4d0-4575-b260-760614a572b4"
				},
				{
					"verse": "Pasaron cual naves veloces, como el águila que se arrojasobre la presa.",
					"number": 26,
					"id": "316abef6-59a9-44af-8f58-4e28c935f8d6"
				},
				{
					"verse": "Si digo: \"Olvidaré mi queja, cambiaré mi triste semblantey me esforzaré\",",
					"number": 27,
					"id": "c8548e8f-bd47-4d33-8ac1-75390d908066"
				},
				{
					"verse": "entonces me turban todos mis dolores, pues sé que no me tienes por inocente.",
					"number": 28,
					"id": "edc89760-8557-4c01-a778-658d945d7a23"
				},
				{
					"verse": "Y si soy culpable, ¿para qué trabajar en vano?",
					"number": 29,
					"id": "d03441db-4b44-4254-8364-73f303e5bc63"
				},
				{
					"verse": "Aun cuando me lave con agua de nieve y limpie mis manos con lejía,",
					"number": 30,
					"id": "eded07aa-e79b-4752-b495-cb39c1628081"
				},
				{
					"verse": "aun así me hundirás en el hoyo, y hasta mis propios vestidosme aborrecerán.",
					"number": 31,
					"id": "e11de28f-4460-4115-abdf-04dcaa45d270"
				},
				{
					"verse": "\"Él no es un hombre como yo, para que yo le replique y comparezcamos juntos en un juicio.",
					"number": 32,
					"id": "c8d86423-7585-41ce-b85f-b9eb06cde0ee"
				},
				{
					"verse": "No hay entre nosotros árbitro que ponga su mano sobre ambos,",
					"number": 33,
					"id": "b46ef0d0-ed69-41e9-a4da-2744d6e1c627"
				},
				{
					"verse": "para que él aparte de mí su vara, y su terror no me espante.",
					"number": 34,
					"id": "fc80c94a-3510-41d4-9cf7-17393c761eba"
				},
				{
					"verse": "Con todo, yo le hablaré sin temor, porque me consta que no soy así.",
					"number": 35,
					"id": "b95db55b-1ec1-4e5c-9955-410aacab16c8"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "\"¡Mi alma está hastiada de mi vida! Voy a dar libre curso a mi queja, hablaré con amargura de mi alma.",
					"number": 1,
					"study": "Job lamenta su condición",
					"id": "09d76c19-7358-452c-9b42-678d90f33d07"
				},
				{
					"verse": "Diré a Dios: \"No me condenes, sino hazme entenderpor qué contiendes conmigo.",
					"number": 2,
					"id": "c29eb6f9-a703-44ea-b261-a2aa1dd73b57"
				},
				{
					"verse": "¿Te parece bien oprimirme, desechar la obra de tus manos y favorecer los designios de los impíos?",
					"number": 3,
					"id": "8d0366df-b711-4da7-9568-0610efc469f1"
				},
				{
					"verse": "¿Acaso son de carne tus ojos? ¿Ves tú las cosas como las ve el hombre?",
					"number": 4,
					"id": "a33631ac-6623-4cdd-a124-4984df3bfa78"
				},
				{
					"verse": "¿Son tus días como los días del hombre, o tus años como el tiempode los seres humanos,",
					"number": 5,
					"id": "0d4560ae-8ff0-45b7-8aad-2fbbb468e44e"
				},
				{
					"verse": "para que estés al acecho de mi iniquidad y andes indagando tras mi pecado,",
					"number": 6,
					"id": "4028880c-11c5-4963-bd52-d4c685837bd0"
				},
				{
					"verse": "aun sabiendo que no soy impío y que nadie podría librarme de tu mano?",
					"number": 7,
					"id": "af91d7b6-8000-4c14-b852-97451beec6a4"
				},
				{
					"verse": "Tus manos me hicieron y me formaron, ¿y luego te vuelves y me deshaces?",
					"number": 8,
					"id": "d07b2e21-e393-4e49-95fb-6ae68c8921ff"
				},
				{
					"verse": "Acuérdate de que como a barrome diste forma, ¿y en polvo me has de volver?",
					"number": 9,
					"id": "c18dc9f4-09ba-4041-96bd-c133a7d9bb16"
				},
				{
					"verse": "¿No me vertiste como leche, y como queso me cuajaste?",
					"number": 10,
					"id": "1fb50315-d0ef-46c6-a03f-e50c4746d68e"
				},
				{
					"verse": "Me vestiste de piel y carne, me tejiste con huesos y nervios,",
					"number": 11,
					"id": "d15d8869-22a1-449e-9cc7-e1238580a6b1"
				},
				{
					"verse": "me concediste vida y misericordia, y tu cuidado ha guardado mi espíritu.",
					"number": 12,
					"id": "3f173afe-d9f3-4c88-af04-b676aaaad059"
				},
				{
					"verse": "Pero tú ocultas algo en tu corazón, y yo sé que lo tienes presente:",
					"number": 13,
					"id": "3726d72f-a9a2-4ee2-8a6b-cea2154088e5"
				},
				{
					"verse": "observar si yo pecaba, y no tenerme por limpio de mi iniquidad.",
					"number": 14,
					"id": "570ad245-fda3-4358-bf0b-1af5a864e35d"
				},
				{
					"verse": "Si soy malo, ¡ay de mí!, y si soy justo,no levantaré la cabeza, hastiado cual estoy de deshonray de verme afligido.",
					"number": 15,
					"id": "65cab1fb-eb16-4563-97be-5c3ae4743ca5"
				},
				{
					"verse": "Si alzo la cabeza, como un león,me das caza y haces contra mí maravillas.",
					"number": 16,
					"id": "ce87dd84-63a0-4a21-b051-07cfe477261b"
				},
				{
					"verse": "Renuevas tus pruebas contra mí, y contra mí aumentas tu furorcomo tropas de relevo.",
					"number": 17,
					"id": "ade7aed3-317e-442d-99b7-4bfaa1b4a97e"
				},
				{
					"verse": "\"¿Por qué me sacaste de la matriz? Habría expirado y nadie me habría visto.",
					"number": 18,
					"id": "3242a5a3-e3c5-4f59-b7ab-25721142b6dc"
				},
				{
					"verse": "Sería como si nunca hubiera existido, llevado del vientre a la sepultura.",
					"number": 19,
					"id": "fdb30b6b-b242-4270-931f-041114f7c680"
				},
				{
					"verse": "¿No son pocos mis días? ¡Déjame, pues! Apártate de mí,para que pueda consolarme un poco",
					"number": 20,
					"id": "da92e56a-f164-4d19-9114-46eb5563acc9"
				},
				{
					"verse": "antes que vaya para no volver, a la tierra de las tinieblasy la sombra de muerte,",
					"number": 21,
					"id": "28f92ce8-efbe-4356-a3ea-e7816bd740ac"
				},
				{
					"verse": "a la tierra de la oscuridad y el desorden, lóbrega como sombra de muerte, donde la luz es como densas tinieblas\"\".",
					"number": 22,
					"id": "4b1ff059-f3c1-401e-95d4-1d81e7dcfc2a"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Respondió Zofar, el naamatita, y dijo:",
					"number": 1,
					"study": "Zofar acusa de maldad a Job",
					"id": "29d1a113-0dbc-4060-a8eb-fbb16f38956b"
				},
				{
					"verse": "\"¿Las muchas palabrasno habrán de tener respuesta? El hombre que habla mucho,¿será por ello justificado?",
					"number": 2,
					"id": "7639e690-b8bc-4ab3-8c64-ae1adcc37559"
				},
				{
					"verse": "¿Harán tus falacias callar a los hombres? ¿Te burlarás, sin que nadiete averg@uence?",
					"number": 3,
					"id": "31ef9b1a-3bd4-47ae-b600-1bdb0420f1a0"
				},
				{
					"verse": "Tú dices: \"Mi doctrina es recta, y yo soy puro delante de tus ojos\".",
					"number": 4,
					"id": "dc242d8c-195b-40cd-9cee-b384563ee848"
				},
				{
					"verse": "Mas ¡ah, quién diera que Dios hablara, que abriera para ti sus labios",
					"number": 5,
					"id": "582943b8-2eb7-477d-b470-7971d27e1121"
				},
				{
					"verse": "y te declarara los secretos de la sabiduría, que son de doble valor que las riquezas! Sabrías entonces que Dios te ha castigadomenos de lo que tu iniquidad merece.",
					"number": 6,
					"id": "ea4c49f6-b7f5-49e5-b13f-c4677fcf692c"
				},
				{
					"verse": "\"¿Descubrirás tú los secretos de Dios? ¿Llegarás a la perfeccióndel Todopoderoso?",
					"number": 7,
					"id": "ce8f6433-65c6-4f54-9f65-77c6b6ad0eed"
				},
				{
					"verse": "Es más alta que los cielos: ¿qué harás? Es más profunda que el seol:¿cómo la conocerás?",
					"number": 8,
					"id": "265b76eb-69d7-4da0-a230-fda1d03700fc"
				},
				{
					"verse": "En longitud sobrepasa a la tierra, y es más ancha que el mar.",
					"number": 9,
					"id": "2a4d3ea9-1db3-4ae9-a847-232f2b9aed97"
				},
				{
					"verse": "Si él pasa y aprisiona, y si llama a juicio, ¿quién podrá oponérsele?",
					"number": 10,
					"id": "8abc8171-64fe-4afc-aabf-8bb6d8ff7612"
				},
				{
					"verse": "Y si él conoce a los hombres vanos, al ver asimismo la iniquidad,¿no hará caso?",
					"number": 11,
					"id": "d9fc4208-fae2-4b04-aa21-87338c4923ff"
				},
				{
					"verse": "Pero un hombre vano será inteligente cuando la cría del asno montésnazca hombre.",
					"number": 12,
					"id": "ba8c6703-2e3c-4394-be34-a146ec796578"
				},
				{
					"verse": "\"Si tú dispones tu corazón, y tiendes hacia Dios las manos;",
					"number": 13,
					"id": "bc6885cf-8cc8-4456-b5cd-98c9200415e2"
				},
				{
					"verse": "si alguna iniquidad hay en tus manos,pero la apartas de ti, y no consientesque more en tu casa la injusticia,",
					"number": 14,
					"id": "bcd3d985-160d-4f97-8312-75918749c284"
				},
				{
					"verse": "entonces levantarás tu rostrolimpio de mancha, serás fuerte y nada temerás.",
					"number": 15,
					"id": "acca6e34-1c1a-46d7-8d8a-14fcfedb385e"
				},
				{
					"verse": "Olvidarás tu miseria, o te acordarás de ellacomo de aguas que pasaron.",
					"number": 16,
					"id": "b5ee0b9a-707f-4d19-ada8-ec66aeea25e4"
				},
				{
					"verse": "La vida te será más clara que el mediodía; aunque oscurezca, será como la mañana.",
					"number": 17,
					"id": "55c6d4c8-6dfb-471f-8d6c-8a915b7d12a9"
				},
				{
					"verse": "Tendrás confianza, porque hay esperanza; mirarás alrededor y dormirás seguro.",
					"number": 18,
					"id": "3eea0941-17dc-4258-9309-a6808cd1c5fb"
				},
				{
					"verse": "Te acostarás y no habrá quien te espante; y muchos suplicarán tu favor.",
					"number": 19,
					"id": "48737aa3-7f9c-4d52-a5c2-d8a1c892d7bc"
				},
				{
					"verse": "Pero los ojos de los malos se consumirán; no encontrarán refugio, y toda su esperanza será darsu último suspiro\".",
					"number": 20,
					"id": "0187c321-1ebe-4661-a2ad-ea4553cd8472"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Respondió entonces Job diciendo:",
					"number": 1,
					"study": "Job proclama el poder y la sabiduría de Dios",
					"id": "f7fc2fae-8923-4172-974b-a86a9f7b5941"
				},
				{
					"verse": "\"Ciertamente vosotros sois el pueblo, y con vosotros morirá la sabiduría.",
					"number": 2,
					"id": "6e70f17c-e837-467b-a599-521f02173f66"
				},
				{
					"verse": "Pero yo también tengo entendimiento,lo mismo que vosotros; ¡no soy menos que vosotros! ¿Y quién habráque no pueda decir otro tanto?",
					"number": 3,
					"id": "f62e520a-8be2-4a26-97a3-e7b81fb5e96e"
				},
				{
					"verse": "Yo soy uno de quien su amigo se mofa; uno que invoca a Dios, y él le responde; uno justo e íntegro que es escarnecido.",
					"number": 4,
					"id": "1b313673-3f94-4f86-b98f-e66c6cc066db"
				},
				{
					"verse": "Aquel cuyos piesestán a punto de resbalar es como una lámpara despreciada por el que se siente seguro.",
					"number": 5,
					"id": "638afaf5-cd44-4a1c-9c86-af785af26f15"
				},
				{
					"verse": "Prosperan las casas de los ladrones y viven seguros los que provocan a Dios, que ha puesto en sus manoscuanto tienen.",
					"number": 6,
					"id": "b919c5b0-30d6-462f-a4ef-77714e54013a"
				},
				{
					"verse": "\"Pregunta ahora a las bestiasy ellas te enseñarán; a las aves de los cielos,y ellas te lo mostrarán;",
					"number": 7,
					"id": "9c200753-d7e4-4c3e-9569-c4939b4a13e7"
				},
				{
					"verse": "o habla a la tierra y ella te enseñará; y los peces del marte lo declararán también.",
					"number": 8,
					"id": "dd340d03-9e8f-4aef-b2c2-911054eedc02"
				},
				{
					"verse": "¿Cuál entre todos ellos no entiende que la mano de Jehová lo hizo?",
					"number": 9,
					"id": "b54fade8-37fd-416d-93b6-53dd05d7bf99"
				},
				{
					"verse": "En su mano está el alma de todo viviente y el hálito de todo el género humano.",
					"number": 10,
					"id": "1cc03572-f52a-4f48-ac07-0588387a4ee7"
				},
				{
					"verse": "\"Ciertamente el oído distinguelas palabras y el paladar saborea las viandas.",
					"number": 11,
					"id": "5c791f6d-2745-4c07-a5e7-f20da8ed7eb4"
				},
				{
					"verse": "En los ancianos está la ciencia y en la mucha edad la inteligencia.",
					"number": 12,
					"id": "21952e89-17dd-4c3f-bd83-971eb26190a0"
				},
				{
					"verse": "Pero con Dios estánla sabiduría y el poder: suyo es el consejo y la inteligencia.",
					"number": 13,
					"id": "833c2c5d-c48e-427d-abe5-f3d0d7c94dbd"
				},
				{
					"verse": "Si él derriba, no hay quien edifique; si encierra al hombre,no hay quien le abra.",
					"number": 14,
					"id": "5c55cb39-c0b2-4eb8-a243-336c04b4f3ec"
				},
				{
					"verse": "Si detiene las aguas, todo se seca; si las suelta, arrasan la tierra.",
					"number": 15,
					"id": "9559365b-f8d9-40db-b4f0-9dd04ac7d31c"
				},
				{
					"verse": "Con él están el poder y la sabiduría; suyos son el que yerray el que hace errar.",
					"number": 16,
					"id": "376e942e-810f-4941-ba4a-076e56670754"
				},
				{
					"verse": "Lleva despojados de consejoa los consejeros y entontece a los jueces.",
					"number": 17,
					"id": "9a6ad556-4a26-46ae-ba02-d6cc9c8d0906"
				},
				{
					"verse": "Rompe las cadenas de los tiranos y ata una soga a su cintura.",
					"number": 18,
					"id": "b4b22ceb-7976-4e69-8b9a-13a5399f75c1"
				},
				{
					"verse": "Lleva despojados a los sacerdotes y trastorna a los poderosos.",
					"number": 19,
					"id": "b9fad604-562e-4fc3-a51e-a9425c136d16"
				},
				{
					"verse": "Quita la palabra a los que hablancon seguridad y priva de discernimiento a los ancianos.",
					"number": 20,
					"id": "8e5fe5b3-094e-4362-a71c-51b8901fbdd7"
				},
				{
					"verse": "Derrama desprecio sobre los príncipes y desata el cinto de los fuertes.",
					"number": 21,
					"id": "43fea485-a6cc-4c96-bd84-400b07196b16"
				},
				{
					"verse": "Descubre las profundidadesde las tinieblas y saca a luz la sombra de muerte.",
					"number": 22,
					"id": "ce473f5b-966d-45f5-9755-de2c985b2063"
				},
				{
					"verse": "Multiplica las naciones y las destruye; las dispersa y las vuelve a reunir.",
					"number": 23,
					"id": "d7a4e84a-f675-4d64-a401-d37940d9c4fe"
				},
				{
					"verse": "Quita el entendimientoa los jefes del pueblo de la tierra, los hace vagar como por un desiertosin camino,",
					"number": 24,
					"id": "4c68e1ac-3ac6-43aa-bb62-3599e778e6bc"
				},
				{
					"verse": "y van a tientas, como en tinieblas, sin luz; y los hace errar como borrachos.",
					"number": 25,
					"id": "ff6bcbbf-a73c-493c-82b5-0509820ffab8"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "\"Todas estas cosas han visto mis ojos, y han oído y entendido mis oídos.",
					"number": 1,
					"study": "Job defiende su integridad",
					"id": "0e06df44-3843-4501-b0e2-7f268e7a63e1"
				},
				{
					"verse": "Como vosotros lo sabéis, lo sé yo: no soy menos que vosotros.",
					"number": 2,
					"id": "61aa6403-eca9-4ce3-b5f2-92e5b7afa7f7"
				},
				{
					"verse": "Mas yo querría hablarcon el Todopoderoso, querría razonar con Dios.",
					"number": 3,
					"id": "a1bf8119-10fc-4609-baba-40156a0ff015"
				},
				{
					"verse": "Vosotros, ciertamente,sois fraguadores de mentira; todos vosotros sois médicos inútiles.",
					"number": 4,
					"id": "a375c020-ee56-4faa-82cd-6b91b782f85a"
				},
				{
					"verse": "¡Ojalá os callarais por completo, pues así demostraríais sabiduría!",
					"number": 5,
					"id": "a8494765-7db6-4f13-9426-950850c79cdd"
				},
				{
					"verse": "Escuchad ahora mi razonamiento; estad atentos a los argumentosde mis labios.",
					"number": 6,
					"id": "f26def81-44d6-40ab-8621-0328c0c9f3a1"
				},
				{
					"verse": "¿Hablaréis iniquidadpor defender a Dios? ¿Hablaréis con engaño por defenderle?",
					"number": 7,
					"id": "41fea7f4-c92b-4b05-9c6a-f530750af238"
				},
				{
					"verse": "¿Seréis parciales con las personaspara favorecerlo? ¿Lucharéis vosotros en defensa de Dios?",
					"number": 8,
					"id": "7dae9a97-1811-4a84-98e2-ea284b1d020a"
				},
				{
					"verse": "¡Bueno sería que él os examinara! ¿Os burlaréis de élcomo quien se burla de un hombre?",
					"number": 9,
					"id": "b0fef71a-a730-4b43-9aad-78f079a438e5"
				},
				{
					"verse": "Él sin duda os reprochará, si solapadamente sois parcialescon las personas.",
					"number": 10,
					"id": "78fe2aaa-6ce0-47db-b24d-880b6ad1c3f6"
				},
				{
					"verse": "De cierto su majestados habría de espantar; su pavor habría de caer sobre vosotros.",
					"number": 11,
					"id": "a1de0151-d3b6-47a2-80c9-a1bcb63a7492"
				},
				{
					"verse": "¡Vuestras máximas son refranes de ceniza y vuestros baluartes son baluartes de lodo!",
					"number": 12,
					"id": "36a4acb4-6426-459b-91b6-9249b5cf7423"
				},
				{
					"verse": "\"Escuchadme, yo hablaré, y que me venga después lo que venga.",
					"number": 13,
					"id": "983a8403-c00b-4e8a-995f-de607d3f62ff"
				},
				{
					"verse": "¿Por qué he de arrancar yo mi carnecon mis dientes y he de tomar mi vida en mis manos?",
					"number": 14,
					"id": "04717204-cc55-4926-8585-7c2ae4641d0b"
				},
				{
					"verse": "Aunque él me mate, en él esperaré. Ciertamente defenderé delante de élmis caminos,",
					"number": 15,
					"id": "c3662fb8-fe6d-432e-ae36-c910db8247f4"
				},
				{
					"verse": "y él mismo será mi salvación, porque el impío no podrá entraren su presencia.",
					"number": 16,
					"id": "1107e34d-b8ea-492b-b644-b8b9b29aa0d2"
				},
				{
					"verse": "Escuchad con atención mi razonamiento, y mi declaración penetreen vuestros oídos.",
					"number": 17,
					"id": "76cdcd56-f577-48d2-be76-20a3af6eca73"
				},
				{
					"verse": "Si yo ahora expongo mi causa, sé que seré justificado.",
					"number": 18,
					"id": "3c3f4a8d-bf50-47b7-b4fa-bfeac6f3c1d1"
				},
				{
					"verse": "¿Quién quiere contender conmigo? Porque si ahora callo, moriré.",
					"number": 19,
					"id": "5813c0df-9ae8-4343-bde2-0c786fb5361b"
				},
				{
					"verse": "\"Haz conmigo tan solo dos cosas, y entonces no me esconderéde tu rostro:",
					"number": 20,
					"id": "45633efd-30e0-4cce-b056-53f21ab10151"
				},
				{
					"verse": "Aparta de mí tu mano, y que no me espante tu terror.",
					"number": 21,
					"id": "9da45f84-2901-4d30-bc32-d689d9e7a22e"
				},
				{
					"verse": "Llámame luego y yo responderé; o yo hablaré y tú me responderás.",
					"number": 22,
					"id": "ad89fb4f-7775-429c-b9af-c1986777e0ff"
				},
				{
					"verse": "¿Cuántas son mis iniquidades y pecados? Hazme entender mi transgresióny mi pecado.",
					"number": 23,
					"id": "40417330-c991-4938-95d5-f34c0e62dbbf"
				},
				{
					"verse": "¿Por qué escondes tu rostro y me tienes por enemigo?",
					"number": 24,
					"id": "bbd37acb-1207-44c5-8ceb-4803f1372638"
				},
				{
					"verse": "¿Vas a quebrantarla hoja que arrebata el viento y perseguir una paja seca?",
					"number": 25,
					"id": "d7f47670-822b-449e-b048-cd4ae438c041"
				},
				{
					"verse": "¿Por qué dictas amarguras contra mí y me cargas con los pecadosde mi juventud?",
					"number": 26,
					"id": "e6e758ef-dfa3-4973-ade8-f97018094323"
				},
				{
					"verse": "Pones además mis pies en el cepo, vigilas todos mis caminos y pones cerco a las plantas de mis pies.",
					"number": 27,
					"id": "ebd78ffc-2371-4658-9806-9c0305f3b00e"
				},
				{
					"verse": "Así mi cuerpo se va gastando como comido de carcoma, como un vestido que roe la polilla.",
					"number": 28,
					"id": "299dc724-02a0-401d-ac80-455d3ea5723c"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "\"El hombre, nacido de mujer, corto de días y hastiadode sinsabores,",
					"number": 1,
					"study": "Job discurre sobre la brevedad de la vida",
					"id": "96b42fcd-8868-4cc8-95aa-ba9f01d95129"
				},
				{
					"verse": "brota como una flor y es cortado, huye como una sombra y no permanece.",
					"number": 2,
					"id": "39475e31-4003-4a0f-9b72-82ce6b58d45a"
				},
				{
					"verse": "¿Sobre él abres tus ojos y lo traes a juicio contigo?",
					"number": 3,
					"id": "03f30fc1-d279-4a9c-8108-59d9664fe30d"
				},
				{
					"verse": "¿Quién hará puro lo inmundo? ¡Nadie!",
					"number": 4,
					"id": "0d601005-02a0-482c-a61d-235a30c6faf7"
				},
				{
					"verse": "Ciertamente sus días están determinados y tú has fijado el número de sus meses: le has puesto límites, que no traspasará.",
					"number": 5,
					"id": "2d304cc9-af67-492a-a5a6-ec30518d32d4"
				},
				{
					"verse": "Si tú lo abandonas, él dejará de ser; entre tanto, como el jornalero,disfrutará de su jornada.",
					"number": 6,
					"id": "44eb199f-1458-4a5c-b8c8-066c4110c034"
				},
				{
					"verse": "\"El árbol, aunque lo corten, aún tiene la esperanzade volver a retoñar, de que no falten sus renuevos.",
					"number": 7,
					"id": "96caf2d2-2762-479c-a500-5f30ad40e991"
				},
				{
					"verse": "Aunque en la tierra envejezca su raíz y muera su tronco en el polvo,",
					"number": 8,
					"id": "29c1bba4-a6c7-4eeb-b641-705d86351a60"
				},
				{
					"verse": "al percibir el agua reverdecerá y hará copa como una planta nueva.",
					"number": 9,
					"id": "b3e32912-6943-4928-81c3-e60bb4f5364e"
				},
				{
					"verse": "En cambio el hombre muerey desaparece. Perece el hombre, ¿y dónde estará?",
					"number": 10,
					"id": "6e56d15a-ca83-4c83-a388-af9ee583cbf5"
				},
				{
					"verse": "Como se evaporan las aguas en el mar, y el río se agota y se seca,",
					"number": 11,
					"id": "e4a9e873-2d24-423c-9259-b1e05e24fb22"
				},
				{
					"verse": "así el hombre yacey no vuelve a levantarse. Mientras exista el cielo, no despertará ni se levantará de su sueño.",
					"number": 12,
					"id": "49c7ff54-f25c-4d3c-a033-56802401a8f7"
				},
				{
					"verse": "¡Ojalá me escondieras en el seol, me ocultaras hasta apaciguarse tu ira! ¡Ojalá me pusieras plazopara acordarte de mí!",
					"number": 13,
					"id": "b2142f9c-9137-4f04-a986-1c978e4f493b"
				},
				{
					"verse": "El hombre que muere, ¿volverá a vivir? Todos los días de mi vida esperaré, hasta que llegue mi liberación.",
					"number": 14,
					"id": "b1ef91ae-a2aa-4876-aa8a-7eb26273c11b"
				},
				{
					"verse": "Entonces llamarás y yo te responderé; tendrás afecto a la obra de tus manos.",
					"number": 15,
					"id": "76bd702b-d3b5-4731-9167-14d04279a347"
				},
				{
					"verse": "Pero ahora cuentas mis pasos y no das tregua a mi pecado;",
					"number": 16,
					"id": "2eaffd5e-1bc4-4a0b-b967-a581af722e42"
				},
				{
					"verse": "tienes sellada en un saco mi transgresión, encerrada mi iniquidad.",
					"number": 17,
					"id": "017a9d7b-093d-4254-b902-50fc83089ad7"
				},
				{
					"verse": "\"Ciertamenteun monte derrumbado se deshace, las peñas son removidas de su lugar",
					"number": 18,
					"id": "69e30060-ff5e-4942-b6cb-7b26e3e80db9"
				},
				{
					"verse": "y las piedras se desgastan con el agua que el polvo de la tierraarrastra impetuosa. De igual manera haces tú perecerla esperanza del hombre.",
					"number": 19,
					"id": "45578481-d197-4531-8988-88fb05e3927b"
				},
				{
					"verse": "Para siempre prevalecerás sobre él,y él se irá; demudarás su rostro y lo despedirás.",
					"number": 20,
					"id": "afb4d09e-42a3-4e3d-b1a5-ebde978400bc"
				},
				{
					"verse": "Si sus hijos reciben honores, no lo sabrá; si son humillados, no se enterará.",
					"number": 21,
					"id": "766d70d8-8de1-4de9-aa46-2581930a4a42"
				},
				{
					"verse": "Pero sentirá el dolor de su propia carne, y se afligirá en él su alma\".",
					"number": 22,
					"id": "11313b5f-c7a6-44d6-9ed8-b379053f6543"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Respondió Elifaz, el temanita, y dijo:",
					"number": 1,
					"study": "Elifaz reprende a Job",
					"id": "0190770a-34b8-4532-bae0-eacfe78edfd5"
				},
				{
					"verse": "\"¿Responderá el sabio con vana sabiduría y llenará su vientre de viento del este?",
					"number": 2,
					"id": "5d34fd8e-bac0-4661-b95e-adaf717cefaf"
				},
				{
					"verse": "¿Disputará con palabras inútiles y con razones sin provecho?",
					"number": 3,
					"id": "4ac9e3af-3a11-4278-8239-c8ed8896ebb2"
				},
				{
					"verse": "Tú también destruyes el temor a Dios, y menoscabas la oración delante de él.",
					"number": 4,
					"id": "965a3818-a043-4619-b275-35bf19e58fab"
				},
				{
					"verse": "Por cuanto tu bocaha revelado tu iniquidad, habiendo escogido el hablar con astucia,",
					"number": 5,
					"id": "5953e6b5-d66a-493a-8e4d-526956825e01"
				},
				{
					"verse": "tu propia boca te condenará, no yo; y tus labios testificarán contra ti.",
					"number": 6,
					"id": "1c43c596-b74e-47d5-91b6-18bb02821ff8"
				},
				{
					"verse": "\"¿Acaso naciste tú antes que Adán? ¿Fuiste formado antes que los collados?",
					"number": 7,
					"id": "f5d89b72-9192-4e01-be24-f1be29f6232b"
				},
				{
					"verse": "¿Oíste tú acaso el secreto de Dios? ¿Está limitada a ti la sabiduría?",
					"number": 8,
					"id": "357c0c69-3e4c-4e41-b520-a86d88e76391"
				},
				{
					"verse": "¿Qué sabes tú que nosotros no sepamos? ¿Qué entiendes túque nosotros no entendamos?",
					"number": 9,
					"id": "11f5d20b-7820-45f2-bef3-c0c0c2c65d34"
				},
				{
					"verse": "Cabezas canas y hombres muy ancianoshay entre nosotros, mucho más avanzados en díasque tu padre.",
					"number": 10,
					"id": "c920a670-f450-4e55-88d9-3a7cf29dd23f"
				},
				{
					"verse": "¿En tan poco tienes el consueloque viene de Dios y las amables palabras que se te dicen?",
					"number": 11,
					"id": "f86871ae-2450-452d-810e-f8a78f6b40a3"
				},
				{
					"verse": "¿Por qué tu corazón te arrebata y por qué guiñan tus ojos,",
					"number": 12,
					"id": "a2961f8f-26c3-4879-99df-bdd1734ed1ec"
				},
				{
					"verse": "para que contra Dios vuelvas tu espíritu, y lances tales palabras por tu boca?",
					"number": 13,
					"id": "f5c2a0f9-5eb1-4d12-82c7-b89d19a1d445"
				},
				{
					"verse": "¿Qué cosa es el hombrepara que sea puro, para que se justifique el nacido de mujer?",
					"number": 14,
					"id": "9cc62229-8606-4a46-b1f6-a3bdaa6c1730"
				},
				{
					"verse": "Dios en sus santos no confía, y ni aun los cielos son purosdelante de sus ojos;",
					"number": 15,
					"id": "ac951521-9e4f-4bc2-bbfb-d348b80825c6"
				},
				{
					"verse": "¿cuánto menos el hombre,este ser abominable y vil que bebe la iniquidad como agua?",
					"number": 16,
					"id": "785983da-9781-4cb7-b0d8-515676eeac1f"
				},
				{
					"verse": "\"Escúchame, pues yo te voy a mostrar y a contar lo que he visto,",
					"number": 17,
					"id": "74c40209-efd0-43a4-be73-450229e26bd8"
				},
				{
					"verse": "lo que los sabios nos contaron de sus padres, y no lo ocultaron:",
					"number": 18,
					"id": "235fc1d0-1492-4e38-9a1b-1863afd9c2ee"
				},
				{
					"verse": "que únicamente a ellos fue dada la tierra, y que ningún extrañopasó por en medio de ellos.",
					"number": 19,
					"id": "6bb77cb1-b93d-4a06-8ecd-db3544eecfb3"
				},
				{
					"verse": "Todos sus días,el impío es atormentado de dolor, y el número de sus añosle está escondido al violento.",
					"number": 20,
					"id": "d3626ae3-5791-4c62-a922-8ce17ff6a1cc"
				},
				{
					"verse": "Estruendos espantosos resuenanen sus oídos, y en la prosperidadel asolador vendrá sobre él.",
					"number": 21,
					"id": "9493f104-0ce1-4dc9-8815-8d5a3f8cc5b4"
				},
				{
					"verse": "Él no cree que volverá de las tinieblas, y está descubierto frente a la espada.",
					"number": 22,
					"id": "fc92b2c2-3517-48f5-acaa-39818f9c044b"
				},
				{
					"verse": "Vaga errante, tras el pan, diciendo:\"¿Dónde está?\" Sabe que le está preparadoel día de tinieblas.",
					"number": 23,
					"id": "f80d2366-6700-41f5-a09e-781080d2cc19"
				},
				{
					"verse": "Tribulación y angustia lo turban, y se lanzan contra él como un reydispuesto para la batalla,",
					"number": 24,
					"id": "6b30ecda-b82a-4fee-bb84-799b5d74f38e"
				},
				{
					"verse": "por cuanto él extendiósu mano contra Dios y se portó con soberbiacontra el Todopoderoso.",
					"number": 25,
					"id": "edc92f8a-5dbf-48db-992d-30f321f7180d"
				},
				{
					"verse": "Corrió contra él con el cuello erguido, tras la espesa barrera de sus escudos.",
					"number": 26,
					"id": "3546cdd7-3e65-4a5a-a43d-9cd19e1e4872"
				},
				{
					"verse": "Aunque la grasa cubra su rostro y haga pliegues en sus costados,",
					"number": 27,
					"id": "fa2166ae-4706-4670-bc86-2b1034e9ce65"
				},
				{
					"verse": "habitará en ciudades asoladas, en casas desiertas y en ruinas.",
					"number": 28,
					"id": "9a63c246-56ec-4976-91d6-dc6b2e7b1e74"
				},
				{
					"verse": "No prosperará, ni durarán sus riquezas, ni extenderá sus bienes por la tierra.",
					"number": 29,
					"id": "25dbd03a-e2e2-47a8-b0d2-60ce816e66dd"
				},
				{
					"verse": "No escapará de las tinieblas, la llama secará sus ramas y con el aliento de la boca de Diosperecerá.",
					"number": 30,
					"id": "0b2638cc-dc0e-4cf4-812d-a81496fa953c"
				},
				{
					"verse": "No confíe el iluso en la vanidad, porque ella será su recompensa.",
					"number": 31,
					"id": "e0964e98-fa51-4a51-855a-515d02b8fc16"
				},
				{
					"verse": "Él será cortado antes de tiempo y sus renuevos no reverdecerán.",
					"number": 32,
					"id": "668bc69b-c30f-415d-b649-f7a2ff9c58f8"
				},
				{
					"verse": "Como la vid,perderá sus uvas antes de madurar, y esparcirá su flor como el olivo.",
					"number": 33,
					"id": "c51c5d27-3a5c-4df0-aa4e-cf6a5e6f679b"
				},
				{
					"verse": "Porque la reunión de los impíosserá asolada y el fuego consumirála casa del que soborna.",
					"number": 34,
					"id": "cddebc3d-348f-4c51-98de-389cfdb831f3"
				},
				{
					"verse": "Concibieron dolor, dieron a luz iniquidad y en sus entrañas traman engaño\".",
					"number": 35,
					"id": "7aeb2172-6d94-41c6-836d-61baf0316e6e"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Respondió Job y dijo:",
					"number": 1,
					"study": "Job se queja contra Dios",
					"id": "b77e413c-e937-4a16-bc4a-b49325c3cab2"
				},
				{
					"verse": "\"Muchas veces he oído cosas como estas, ¡Consoladores molestossois todos vosotros!",
					"number": 2,
					"id": "14b20da4-16ad-4837-8baf-9e013825b6df"
				},
				{
					"verse": "¿Tendrán fin las palabras vacías? ¿Qué es lo que te anima a responder?",
					"number": 3,
					"id": "fc0dee84-28c3-4dd0-a526-1f1445d252df"
				},
				{
					"verse": "También yo podría hablar como vosotros, si vuestra alma estuvieraen lugar de la mía. Yo podría hilvanarcontra vosotros palabras, y sobre vosotros mover la cabeza.",
					"number": 4,
					"id": "25646798-825a-4b1d-96f5-6361cb3477e0"
				},
				{
					"verse": "Pero os alentaría con mis palabras, y el consuelo de mis labioscalmaría vuestro dolor.",
					"number": 5,
					"id": "092402d7-b853-4599-82c5-41ca3b9c8628"
				},
				{
					"verse": "\"Pero en mí, aunque yo hable,el dolor no cesa; y aunque deje de hablar,no se aparta de mí.",
					"number": 6,
					"id": "1fd60526-80e9-4284-9230-d3d4b5f192cd"
				},
				{
					"verse": "Porque ahora él me ha fatigado; ha asolado toda mi compañía.",
					"number": 7,
					"id": "6c860538-0311-415a-927f-685db9de93a7"
				},
				{
					"verse": "Me ha llenado de arrugas:testigo es mi delgadez, la cual se levanta contra mípara testificar en mi rostro.",
					"number": 8,
					"id": "ccde6f80-7b23-4990-b011-803167305778"
				},
				{
					"verse": "Su furor me ha destrozado,me ha sido contrario; cruje sus dientes contra mí: contra mí aguza sus ojos mi enemigo.",
					"number": 9,
					"id": "f9233cce-c4e6-4365-8afd-d02e2886a4f6"
				},
				{
					"verse": "Ellos han abierto contra mí su boca, y han herido mis mejillas con afrenta: ¡contra mí se han juntado todos!",
					"number": 10,
					"id": "57522580-c8b9-4c73-bd54-b1bcf5f382e8"
				},
				{
					"verse": "Dios me ha entregado al mentiroso, en las manos de los impíosme ha hecho caer.",
					"number": 11,
					"id": "08d0dc47-4c04-428a-b30d-2cfca7599b57"
				},
				{
					"verse": "Yo vivía en prosperidad, y me desmenuzó; me arrebató por la cerviz, me despedazó y me puso por blanco suyo.",
					"number": 12,
					"id": "ff52996b-ddd7-4127-8f2c-e56285a12b8a"
				},
				{
					"verse": "Me rodearon sus flecheros, y él partió mis riñones sin compasión y derramó mi hiel por tierra.",
					"number": 13,
					"id": "a8dfc86f-d184-4128-842b-0a8970eef798"
				},
				{
					"verse": "Me quebrantóde quebranto en quebranto; corrió contra mí como un gigante.",
					"number": 14,
					"id": "1f02d627-81ec-437b-a29a-9460e234416a"
				},
				{
					"verse": "Entonces cosí sobre mi pieltejidos ásperos y puse mi cabeza en el polvo.",
					"number": 15,
					"id": "64544ab5-3b57-4fec-86e1-f47ecc1dbae9"
				},
				{
					"verse": "Mi rostro está hinchado por el llanto y mis párpados entenebrecidos,",
					"number": 16,
					"id": "ac8e34ae-b6b5-4c1c-8e86-ee0fae887798"
				},
				{
					"verse": "a pesar de no haber iniquidaden mis manos y de ser pura mi oración.",
					"number": 17,
					"id": "97396bc7-1aa7-449e-b850-bb92a8e98789"
				},
				{
					"verse": "\"¡Tierra, no cubras mi sangre ni haya en ti lugar para mi clamor!",
					"number": 18,
					"id": "5b645033-c9f1-486f-964a-26b6352a588c"
				},
				{
					"verse": "En los cielos está mi testigo y mi testimonio en las alturas.",
					"number": 19,
					"id": "d671adb5-3918-4122-88ef-73c7967a1ecd"
				},
				{
					"verse": "Disputadores son mis amigos, mas ante Dios derramaré mis lágrimas.",
					"number": 20,
					"id": "cdf3e273-b41a-48c4-9ec1-17d218e00d4e"
				},
				{
					"verse": "¡Ojalá pudiera disputarel hombre con Dios como con su prójimo!",
					"number": 21,
					"id": "a7a47dfa-5c5d-4453-ac51-35f0d77a5c5b"
				},
				{
					"verse": "Mas vienen los años, que están contados, y yo me iré por el camino sin regreso.",
					"number": 22,
					"id": "088c4cf8-c699-45b9-ab74-b62a7c53e325"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Mi aliento se agota,se acortan mis días y me está preparado el sepulcro.",
					"number": 1,
					"id": "af8452af-2be5-4e1c-98cc-f1dfbd35e8f7"
				},
				{
					"verse": "No hay conmigo sino burladores; en su provocación se fijan mis ojos.",
					"number": 2,
					"id": "7d51c488-cc8b-4df3-bede-b43901df373b"
				},
				{
					"verse": "\"Sé tú, Dios, mi fiador,y sea junto a ti mi protección; porque ¿quién, si no,querría responder por mí?",
					"number": 3,
					"id": "99eac4e6-66bc-4437-981a-a948b2bcd091"
				},
				{
					"verse": "Pues del corazón de estoshas escondido la inteligencia y, por tanto, no los exaltarás.",
					"number": 4,
					"id": "950e2bd7-fc07-4c4f-b85c-5fec7c799db1"
				},
				{
					"verse": "¡Desfallecerán los ojos de los hijos del que por recompensadenuncia a sus amigos!",
					"number": 5,
					"id": "35a02b1f-96a5-424e-a3c6-30ff5ad55bde"
				},
				{
					"verse": "\"Pero él me ha puestopor refrán de pueblos, y delante de elloshe sido como un tamboril.",
					"number": 6,
					"id": "eaa0e4ea-318e-49f4-9559-db2a245c5710"
				},
				{
					"verse": "Mis ojos se han oscurecido de dolor y todos mis pensamientosson como sombra.",
					"number": 7,
					"id": "71c4bf27-c145-4bdb-9f4d-22005ff5b499"
				},
				{
					"verse": "Los rectos se asombrarán de esto y el inocente se levantará contra el impío.",
					"number": 8,
					"id": "be8ee380-78b1-46ab-9504-12e4af326303"
				},
				{
					"verse": "A pesar de todo,proseguirá el justo su camino y el puro de manos aumentará la fuerza.",
					"number": 9,
					"id": "067934f6-3d09-4817-9069-31bd40a788c5"
				},
				{
					"verse": "¡Volved todos vosotros! ¡Venid ahora, que no hallaré entre vosotrosun solo sabio!",
					"number": 10,
					"id": "0fbbc095-b606-401c-a5a0-77967c12b8dc"
				},
				{
					"verse": "Han pasado mis días y han sidoarrancados mis pensamientos, los anhelos de mi corazón.",
					"number": 11,
					"id": "75000c8c-32bb-42da-bdc9-ca1df8c23280"
				},
				{
					"verse": "Ellos cambian la noche en día; dicen que la luz se acercadespués de las tinieblas.",
					"number": 12,
					"id": "70183acd-4b0c-4c59-a4f2-8525501f2f31"
				},
				{
					"verse": "Por más que yo espere, el seol es mi casa, y yo haré mi cama en las tinieblas.",
					"number": 13,
					"id": "77c9e98e-822b-40dc-8cbd-1938d8b18291"
				},
				{
					"verse": "A la corrupción le digo:\"Mi padre eres tú\", y a los gusanos:\"Sois mi madre y mi hermana\".",
					"number": 14,
					"id": "befcecd0-cb59-494f-9c85-1b2ad61d0a01"
				},
				{
					"verse": "¿Dónde, pues, estará ahora mi esperanza? Y mi esperanza, ¿quién la verá?",
					"number": 15,
					"id": "228698a0-7076-489e-961c-6bacd737b83c"
				},
				{
					"verse": "A la profundidad del seol descenderán, y descansaremos juntos en el polvo\".",
					"number": 16,
					"id": "3a7e18bc-4265-4b96-8c2b-0d5b1073b2f9"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Respondió Bildad, el suhita, y dijo:",
					"number": 1,
					"study": "Bildad describe la suerte de los malos",
					"id": "b42ff785-dd78-48d3-920b-31550d914c95"
				},
				{
					"verse": "\"¿Cuándo pondréis fin a las palabras? Pensad, y después hablemos.",
					"number": 2,
					"id": "d68e2db5-b70c-4dfb-b5f0-39c8ef6a153b"
				},
				{
					"verse": "¿Por qué somos tenidos por bestias y a vuestros ojos somos viles?",
					"number": 3,
					"id": "c60ca88a-9e41-481c-a8df-4226931af793"
				},
				{
					"verse": "Tú, que te destrozas en tu furor, ¿será abandonada la tierra por tu causa, o serán removidas de su lugar las peñas?",
					"number": 4,
					"id": "3df2fd92-182f-40bd-923a-37b680b21c92"
				},
				{
					"verse": "\"Ciertamente la luz del impío se apaga y no resplandecerá la llama de su fuego.",
					"number": 5,
					"id": "436363d2-0a44-4441-b4ac-8204b2a18b9c"
				},
				{
					"verse": "La luz se oscurece en su casa y se apaga sobre él su lámpara.",
					"number": 6,
					"id": "91bea2f5-99c0-4e95-930b-677c347f0a4c"
				},
				{
					"verse": "Sus pasos vigorosos se acortan y sus propios planes le hacen tropezar;",
					"number": 7,
					"id": "d6752ad1-4fa7-4ff0-8da6-dc88368e1dbd"
				},
				{
					"verse": "porque un lazo está puesto a sus pies y entre redes camina;",
					"number": 8,
					"id": "5eea67c7-fc7a-4a71-aa42-9d2c305e0d2c"
				},
				{
					"verse": "un cepo atrapa su talón y una trampa se afirma contra él.",
					"number": 9,
					"id": "78ece3d0-4217-40a4-ba51-8e45fa36f6bc"
				},
				{
					"verse": "La cuerda está escondida en la tierra y la trampa lo aguarda en la senda.",
					"number": 10,
					"id": "7aa82878-c507-4db7-890c-214860e4e9e9"
				},
				{
					"verse": "De todas partes lo asaltan temores y lo hacen huir desconcertado.",
					"number": 11,
					"id": "4588356c-031d-42c6-a630-0120efc11e6b"
				},
				{
					"verse": "El hambre desgasta sus fuerzas y a su lado está dispuesta la ruina.",
					"number": 12,
					"id": "e5ca878d-7f4e-49c4-ab12-81af0d448037"
				},
				{
					"verse": "La enfermedad roe su piel y sus miembros devorael primogénito de la muerte.",
					"number": 13,
					"id": "dc80f846-4fbb-4554-a8bc-857212e503e8"
				},
				{
					"verse": "De la confianza de su hogar es arrancado y es conducido al rey de los espantos.",
					"number": 14,
					"id": "fbc614ba-0fff-4249-8b53-2686f9055987"
				},
				{
					"verse": "En su hogar mora como si no fuera suyo; piedra de azufrees esparcida sobre su morada.",
					"number": 15,
					"id": "f33ac303-ef60-4412-aa8d-6bfc5c38df5b"
				},
				{
					"verse": "Por abajo se secan sus raíces y por arriba son cortadas sus ramas.",
					"number": 16,
					"id": "40c005e8-8cbd-4590-8139-2e23116b51a6"
				},
				{
					"verse": "Su recuerdo se borra de la tierra y no tiene nombre en las calles.",
					"number": 17,
					"id": "f26351b4-d988-4f33-92f7-8ad71fd2ef8c"
				},
				{
					"verse": "De la luz es lanzado a las tinieblas y es arrojado fuera del mundo.",
					"number": 18,
					"id": "f77ea9c1-7674-4c02-9cfa-44826d93ede8"
				},
				{
					"verse": "No tiene hijo ni nieto en su pueblo, ni quien le suceda en sus moradas.",
					"number": 19,
					"id": "374cb7ac-a377-46ac-ba9b-9aaa93591cd1"
				},
				{
					"verse": "De su día se espantan los de occidente, y el pavor caerá sobre los de oriente.",
					"number": 20,
					"id": "62605396-2c10-4820-b605-b65ef0ca0c1b"
				},
				{
					"verse": "Tales son ciertamente las moradas del impío, y ese es el lugardel que no conoce a Dios\".",
					"number": 21,
					"id": "8f31a2cd-ba01-4862-9bcf-3e8c359f068e"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Respondió entonces Job y dijo:",
					"number": 1,
					"study": "Job confía en que Dios lo justificará",
					"id": "6f7a4d33-b16e-4e56-ac13-9da90b1f6d87"
				},
				{
					"verse": "\"¿Hasta cuándo angustiaréis mi alma y me moleréis con palabras?",
					"number": 2,
					"id": "cb4b475b-94da-47b2-977d-3d4ec2b5b961"
				},
				{
					"verse": "Ya me habéis insultado diez veces, ¿no os avergonzáis de injuriarme?",
					"number": 3,
					"id": "4d9d1f8b-9274-4cb4-b8c3-ed7399de2f49"
				},
				{
					"verse": "Aun siendo verdad que yo haya errado, sobre mí recaería mi error.",
					"number": 4,
					"id": "a2b0bea7-1004-4ae2-87d0-678e9b87ff8e"
				},
				{
					"verse": "Pero si vosotros os jactáis contra mí, y contra mí alegáis mi oprobio,",
					"number": 5,
					"id": "9de65a92-a49b-4538-8b76-1f85560a9f93"
				},
				{
					"verse": "sabed ahora que Dios me ha derribado, y me ha atrapado en su red.",
					"number": 6,
					"id": "d9fa01e5-63ec-45b1-82c0-dd09022d4972"
				},
				{
					"verse": "Yo grito: \"¡Agravio!\", pero no se me oye; doy voces, pero no se me hace justicia.",
					"number": 7,
					"id": "4de0e171-3803-4c24-ae0d-4f4d012fe5ed"
				},
				{
					"verse": "Dios ha cercado con valla mi caminoy no puedo pasar; y sobre mis veredas ha tendido tinieblas.",
					"number": 8,
					"id": "738b99ec-aa65-43b3-9bc5-23dd6ee523e2"
				},
				{
					"verse": "Me ha despojado de mi gloria y ha quitado la corona de mi cabeza.",
					"number": 9,
					"id": "6cc6446b-9f63-4cee-952b-af9710605a37"
				},
				{
					"verse": "Por todos lados me ha arruinado,y perezco; ha hecho que pase mi esperanzacomo un árbol arrancado.",
					"number": 10,
					"id": "74885028-8bb1-4b7c-af70-b5a6a788aab5"
				},
				{
					"verse": "Hace arder contra mí su furor y me tiene por uno de sus enemigos.",
					"number": 11,
					"id": "55f7eb5f-d0c2-457b-8995-63fcba2a8ee2"
				},
				{
					"verse": "A una vienen sus ejércitos,se atrincheran contra mí, y acampan en derredor de mi morada.",
					"number": 12,
					"id": "e1a57ed9-7fa1-4bb9-b772-c9ca55262e6b"
				},
				{
					"verse": "\"Hace que de mí se alejen mis hermanos, y que mis conocidos, como extraños,se aparten de mí.",
					"number": 13,
					"id": "b2c6dc12-3442-46b3-93f0-f2dcc39af929"
				},
				{
					"verse": "Mis parientes se detienen; mis conocidos me olvidan.",
					"number": 14,
					"id": "fef4b894-e5ed-4e6b-b33c-b3b5b3bdf407"
				},
				{
					"verse": "Los moradores de mi casa y mis criadasme tienen por extraño; forastero soy yo ante sus ojos.",
					"number": 15,
					"id": "fad70ce3-fa5b-4398-8d03-6d0d00113f16"
				},
				{
					"verse": "Llamo a mi siervo y no responde, aun cuando con mi propia boca le suplico.",
					"number": 16,
					"id": "9cee43da-f45d-4ae2-bc37-94f82e762f3f"
				},
				{
					"verse": "Mi aliento ha venido a serextraño a mi mujer, aunque por los hijos de mis entrañas le rogaba.",
					"number": 17,
					"id": "e610ad32-397a-4dbe-890a-dd5b6b984a14"
				},
				{
					"verse": "Incluso los muchachos me desprecian, y al levantarme hablan contra mí.",
					"number": 18,
					"id": "97691771-d41c-4f2d-a69f-95366b2b23a4"
				},
				{
					"verse": "Todos mis íntimos amigos me aborrecen; los que yo amo se vuelven contra mí.",
					"number": 19,
					"id": "5a230ebb-d726-4d22-b52f-a3dd4e452bf4"
				},
				{
					"verse": "Mi piel y mi carnese han pegado a mis huesos, y he escapado con solo la pielde mis dientes.",
					"number": 20,
					"id": "38deeae3-bf09-4275-ac88-feab8316a487"
				},
				{
					"verse": "¡Vosotros, mis amigos,tened compasión de mí! ¡Tened compasión de mí, porque la mano de Dios me ha tocado!",
					"number": 21,
					"id": "044999b5-1c1a-4110-8aab-9461bc3c06c3"
				},
				{
					"verse": "¿Por qué vosotros me perseguís,lo mismo que Dios, y ni aun de mi carne os saciáis?",
					"number": 22,
					"id": "d92aaa7e-747e-4e46-bf0d-92fa4ae9d100"
				},
				{
					"verse": "\"¡Quién diera ahora que mis palabrasfueran escritas! ¡Quién diera que se escribiesenen un libro,",
					"number": 23,
					"id": "f2de9305-fd5b-4dbc-9b4a-32acf43c8704"
				},
				{
					"verse": "o que con cincel de hierro y con plomo fueran esculpidas en piedra para siempre!",
					"number": 24,
					"id": "e1452b74-415e-4fe9-90ad-49d9bf919b10"
				},
				{
					"verse": "Pero yo sé que mi Redentor vive, y que al fin se levantará sobre el polvo,",
					"number": 25,
					"id": "72adc1e9-4bee-418e-9231-b8f99fee3bb6"
				},
				{
					"verse": "y que después de deshecha esta mi piel, en mi carne he de ver a Dios.",
					"number": 26,
					"id": "4266a5c5-2a51-4317-8544-476025ccd84f"
				},
				{
					"verse": "Lo veré por mí mismo; mis ojos lo verán, no los de otro. Pero ahora mi corazónse consume dentro de mí.",
					"number": 27,
					"id": "3c3baf80-a280-4148-b3d6-74485d7db1b9"
				},
				{
					"verse": "\"Deberíais decir:\"¿Por qué lo perseguimos, si la raíz de su situaciónestá en él mismo?\"",
					"number": 28,
					"id": "129a7e0e-da5f-4a02-94be-a3489e1319be"
				},
				{
					"verse": "¡Temed vosotros delante de la espada, porque sobreviene el furor de la espadaa causa de las injusticias! ¡Sabed, pues, que hay un juicio!\"",
					"number": 29,
					"id": "150c47d0-7f65-4c05-979e-b46bd3b394e3"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Respondió Zofar, el naamatita, y dijo:",
					"number": 1,
					"study": "Zofar describe las calamidades de los malos",
					"id": "6c0e0094-9b66-436c-bb1b-4d9aa7aaea81"
				},
				{
					"verse": "\"Por cierto mis pensamientosme hacen responder, y por eso me apresuro.",
					"number": 2,
					"id": "e59e24f1-ec6a-4bc7-a0dd-e01c8197a381"
				},
				{
					"verse": "He escuchado una reprensión afrentosa y mi inteligencia me inspira la respuesta.",
					"number": 3,
					"id": "3778a803-c5e8-478c-9bc9-243f80316a43"
				},
				{
					"verse": "¿No sabes que siempre fue así, que desde el tiempo en que fue puestoel hombre sobre la tierra,",
					"number": 4,
					"id": "c6ad66cc-cbcf-4c64-bad2-710466d858c6"
				},
				{
					"verse": "la alegría de los malos es breve y el gozo del impíosolo dura un momento?",
					"number": 5,
					"id": "d187b5f1-3702-4158-b378-5c015953d710"
				},
				{
					"verse": "Aunque se enaltezca hasta el cielo y su cabeza toque las nubes,",
					"number": 6,
					"id": "4ccffa13-04c6-4d21-b98a-419fecc2ee6c"
				},
				{
					"verse": "como su estiércol, perecerá para siempre; y los que lo hayan visto dirán:\"¿Qué es de él?\"",
					"number": 7,
					"id": "bce59648-6b3e-4c21-99a9-54a522c90417"
				},
				{
					"verse": "Como un sueño volará y no será hallado; se disipará como una visión nocturna.",
					"number": 8,
					"id": "08472aca-2aa3-4e43-ab32-eeac3733798a"
				},
				{
					"verse": "El ojo que lo veía, nunca más lo verá, ni su lugar lo conocerá más.",
					"number": 9,
					"id": "ce359276-9339-4e70-ac2b-f7d75d74212d"
				},
				{
					"verse": "Sus hijos solicitarán el favor de los pobres y sus manos devolverán lo que él robó.",
					"number": 10,
					"id": "8a65a82e-d6a5-46fb-8741-94fdbe854d76"
				},
				{
					"verse": "Sus huesos, llenos aún de su juventud, yacerán con él en el polvo.",
					"number": 11,
					"id": "9b0e07cb-973b-4c98-be20-88aebd9adf70"
				},
				{
					"verse": "Si el mal era dulce en su boca, si lo ocultaba debajo de su lengua,",
					"number": 12,
					"id": "02edb036-44df-4836-8a96-217a26ec5c52"
				},
				{
					"verse": "si lo saboreaba y no lo dejaba, sino que lo retenía y paladeaba,",
					"number": 13,
					"id": "62911a8c-939d-4d7b-828b-d3e75a11c5e4"
				},
				{
					"verse": "su comida se corromperá en sus entrañas y será veneno de áspides dentro de él.",
					"number": 14,
					"id": "82b89254-78b7-40cf-b25a-6b073b424a3e"
				},
				{
					"verse": "Devoró riquezas, pero las vomitará; Dios las sacará de su vientre.",
					"number": 15,
					"id": "cb666277-0931-4e4f-a01e-0007dd655a49"
				},
				{
					"verse": "Veneno de áspides chupará; lo matará la lengua de la víbora.",
					"number": 16,
					"id": "691a3bcd-ee94-438a-b1ef-22e7e971bbaa"
				},
				{
					"verse": "No verá más los arroyos, los ríos, los torrentes de miel y de leche.",
					"number": 17,
					"id": "9d0c07c7-cc77-4634-a0ca-b1a80bc99e72"
				},
				{
					"verse": "Restituirá sus ganancias y sus bienes sin haberlos tragado ni gozado de ellos.",
					"number": 18,
					"id": "828dea04-6923-4ede-98b0-10701c311e13"
				},
				{
					"verse": "Por cuanto quebrantóy desamparó a los pobres, y robó casas no edificadas por él,",
					"number": 19,
					"id": "01211ab1-8708-4552-9a5b-5ebcab77a713"
				},
				{
					"verse": "por eso no tendrá sosiego su vientre ni salvará nada de lo que codiciaba.",
					"number": 20,
					"id": "37073266-6d2e-45cb-804f-14288caeabf1"
				},
				{
					"verse": "Nada quedó que él no devorara, y por eso su bienestar no será duradero.",
					"number": 21,
					"id": "899bd971-317e-4ad5-a05a-05b8d65a3afa"
				},
				{
					"verse": "En la plenitud de su abundanciapadecerá estrechez; la mano de todos los malvadoscaerá sobre él.",
					"number": 22,
					"id": "cbf431d5-01d7-4416-bcf1-72506c8ebbfc"
				},
				{
					"verse": "Cuando se ponga a llenar su vientre, Dios enviará sobre él el ardor de su ira, y la hará llover sobre ély sobre su comida.",
					"number": 23,
					"id": "c17f85e7-27d4-4ea2-b0da-5dfbfee8e577"
				},
				{
					"verse": "Huirá de las armas de hierro y el arco de bronce lo atravesará.",
					"number": 24,
					"id": "5687333f-094e-48da-9bf7-c179f75e5968"
				},
				{
					"verse": "La saeta lo traspasará,atravesará su cuerpo; la punta reluciente saldrá por su hiel. ¡Sobre él vendrán terrores!",
					"number": 25,
					"id": "f5256c2e-a559-48a0-ba43-c640a9d3882e"
				},
				{
					"verse": "Una total tinieblaestá reservada para sus tesoros; un fuego no atizado los consumirá y devorará lo que quede en su morada.",
					"number": 26,
					"id": "b554e444-ac91-4ebe-93d7-5e0e4d521cd0"
				},
				{
					"verse": "Los cielos descubrirán su iniquidad, y la tierra se levantará contra él.",
					"number": 27,
					"id": "df530c47-988a-4cca-bf6c-df541fdc2b3b"
				},
				{
					"verse": "Los renuevos de su casaserán llevados de allí, serán esparcidos en el día de su furor.",
					"number": 28,
					"id": "2687949f-e8d8-4929-91fc-2de250e2a11e"
				},
				{
					"verse": "Esta es la suerte que Dios preparaal hombre impío, la herencia que Dios le señalapor su palabra\".",
					"number": 29,
					"id": "94216e81-65e6-4cbf-a463-708a63bd4489"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Entonces respondió Job y dijo:",
					"number": 1,
					"study": "Job afirma que los malos prosperan",
					"id": "dbe83348-3f65-4200-a009-7c78e51c27ed"
				},
				{
					"verse": "\"Oíd atentamente mi palabra y, al menos, dadme consuelo.",
					"number": 2,
					"id": "84d33760-3a80-445d-9ef3-483de245acf3"
				},
				{
					"verse": "Toleradme, y yo hablaré; y burlaos después que haya hablado.",
					"number": 3,
					"id": "835ef5cc-b24e-44a7-939d-20725341dd3c"
				},
				{
					"verse": "¿Acaso me quejo yo de algún hombre? Y ¿por qué no se ha de angustiarmi espíritu?",
					"number": 4,
					"id": "1867ee0c-c033-4146-8197-c3b00ee8f405"
				},
				{
					"verse": "Miradme, espantaos y tapaos la boca con la mano.",
					"number": 5,
					"id": "15fb0aa6-8e71-4995-b43e-5a0a7b014a2c"
				},
				{
					"verse": "Aun yo mismo me horrorizo al acordarme y el temblor estremece mi cuerpo.",
					"number": 6,
					"id": "d8b88c04-12b9-4eef-92ea-734dc29f9ff4"
				},
				{
					"verse": "\"¿Por qué viven los impíos y envejecen, y aun crecen sus riquezas?",
					"number": 7,
					"id": "48b1ff7e-bb83-4e79-8229-92dde4e05074"
				},
				{
					"verse": "Su linaje se robustece ante su vista y sus descendientesestán delante de sus ojos.",
					"number": 8,
					"id": "22b6f109-8e4c-4f26-aa5a-03e45136585f"
				},
				{
					"verse": "Sus casas están libres de temor, ningún azote de Dios viene sobre ellos.",
					"number": 9,
					"id": "1317f199-23c8-458e-80cf-f366c9f19538"
				},
				{
					"verse": "Sus toros engendran sin fallar y sus vacas parensin que su cría se malogre.",
					"number": 10,
					"id": "6ca53348-80c4-414f-9875-911d97bd5d65"
				},
				{
					"verse": "Salen sus pequeñuelos como en manada, sus hijos andan saltando.",
					"number": 11,
					"id": "76f1f84e-c37e-4b9d-acc6-30d8bbd9fc8b"
				},
				{
					"verse": "Saltan al son del tamboril y de la cítara, se regocijan al son de la flauta.",
					"number": 12,
					"id": "e5743964-d442-4133-a48b-8df9cb4d22ce"
				},
				{
					"verse": "Pasan sus días en prosperidad y en paz descienden al seol,",
					"number": 13,
					"id": "2ca60c18-dbde-40df-b5ea-113f9cdcbdc7"
				},
				{
					"verse": "pese a que dicen a Dios: \"Apártate porque no queremos conocer tus caminos.",
					"number": 14,
					"id": "eaee9619-71e4-4650-a226-616aeb07ecff"
				},
				{
					"verse": "¿Quién es el Todopoderosopara que lo sirvamos? ¿De qué nos aprovecharáque oremos a él?\"",
					"number": 15,
					"id": "7ca434ac-70d3-4637-afdf-e93e38f1b7fc"
				},
				{
					"verse": "Pero el bien de ellosno está en sus propias manos. ¡Lejos esté de míel consejo de los malvados!",
					"number": 16,
					"id": "0c86dae5-d244-4ff5-976e-8e8279005a7c"
				},
				{
					"verse": "\"¡Cuántas vecesla lámpara de los impíos es apagada y viene sobre ellos su quebranto, y Dios en su ira les reparte dolores!",
					"number": 17,
					"id": "06745de5-2683-4572-abf2-f69b655521c6"
				},
				{
					"verse": "Son como la paja delante del viento, como el tamo que arrebata el torbellino.",
					"number": 18,
					"id": "c5b52571-8e1e-4b3e-92f5-cecc5e670bba"
				},
				{
					"verse": "¡Dios guarda para los hijos de ellossu violencia! ¡Él le dará su merecido,para que aprenda!",
					"number": 19,
					"id": "1ce5f78d-a891-48d8-9024-c4e2a30e355f"
				},
				{
					"verse": "Verá con sus propios ojos su quebranto y beberá de la ira del Todopoderoso.",
					"number": 20,
					"id": "534d30f3-dcca-4b4b-a9df-bd6eaf0c6aeb"
				},
				{
					"verse": "¿Qué deleite tendrá élde su casa después de sí, cuando se haya cortadola cuenta de sus meses?",
					"number": 21,
					"id": "eaeb025e-45d4-43ae-a7c1-10739817f88f"
				},
				{
					"verse": "¿Enseñará alguien a Dios sabiduría, cuando es él quien juzgaa los que están elevados?",
					"number": 22,
					"id": "971b89db-c57f-4b2a-b617-44fd36c4341f"
				},
				{
					"verse": "Uno muere en la plenitud de su vigor, del todo próspero y en paz;",
					"number": 23,
					"id": "a1991a9a-0f4f-4fc0-a694-fb05014409a1"
				},
				{
					"verse": "sus vasijas están llenas de leche y sus huesos rellenos de tuétano.",
					"number": 24,
					"id": "0ec292e6-aab5-47d3-94fc-28cb9df1d4b6"
				},
				{
					"verse": "Otro, en cambio,muere con el ánimo amargado, sin haber comido jamás con gusto.",
					"number": 25,
					"id": "383ce985-ecf5-4d72-a585-a0b9d022d27c"
				},
				{
					"verse": "Pero ambos por igualyacerán en el polvo, cubiertos de gusanos.",
					"number": 26,
					"id": "c5363343-05d8-4732-ad7a-4d957b78ad34"
				},
				{
					"verse": "\"Yo conozco vuestros pensamientos y lo que en vuestra imaginaciónforjáis contra mí.",
					"number": 27,
					"id": "162e351c-73d8-425d-bd86-d0c57495e93b"
				},
				{
					"verse": "Porque decís:\"¿Qué hay de la casa del príncipe y de la morada donde vivenlos malvados?\"",
					"number": 28,
					"id": "3615cc7c-a5f9-41d0-a5ec-2bd478dfd40b"
				},
				{
					"verse": "¿No habéis preguntadoa los que pasan por el camino? ¿No habéis conocido su respuesta,",
					"number": 29,
					"id": "a873d43b-36f7-4bf2-833a-b6b218165f2f"
				},
				{
					"verse": "que el malo es preservadoen el día de la destrucción y que estará a salvo en el día de la ira?",
					"number": 30,
					"id": "88ee5ce5-8a6c-45d6-849f-4aa651f68f88"
				},
				{
					"verse": "¿Quién le denunciaráen su cara su camino? Por lo que él hizo,¿quién le dará su merecido?",
					"number": 31,
					"id": "8e162e8c-582c-4fd3-bb3a-be16ab2b33b8"
				},
				{
					"verse": "¡Lo llevarán al cementerio y velarán sobre su túmulo!",
					"number": 32,
					"id": "9fd01432-ffbf-40a7-b6ba-97ac67be9901"
				},
				{
					"verse": "Los terrones del valle le serán dulces; en pos de él desfila todo el mundo, y antes de él,una muchedumbre incontable.",
					"number": 33,
					"id": "ff1fd66f-0a92-4013-98a3-3726a8926113"
				},
				{
					"verse": "¡Cuán vano es el consuelo que me dais! Vuestras respuestas son pura falacia\".",
					"number": 34,
					"id": "f44c272e-11ed-4ecc-8a2d-84671e728e6f"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Respondió Elifaz, el temanita, y dijo:",
					"number": 1,
					"study": "Elifaz acusa a Job de gran maldad",
					"id": "c26b31a9-50d6-48cb-ad03-7ff1927902a2"
				},
				{
					"verse": "\"¿Podrá el hombre ser de provechoa Dios? Si acaso, solo para sí mismoes provechoso el hombre sabio.",
					"number": 2,
					"id": "0f4dde72-bbc9-4f04-8988-c2931ff5b811"
				},
				{
					"verse": "¿Le satisface al Omnipotenteque tú seas justo? ¿Le aprovecha de algoque tú hagas perfectos tus caminos?",
					"number": 3,
					"id": "9745f1fc-e727-40a3-964b-35954cb2a0b1"
				},
				{
					"verse": "¿Acaso por tu piedad te castiga o entra a juicio contigo?",
					"number": 4,
					"id": "79073e74-e476-4735-95ba-7de34640269a"
				},
				{
					"verse": "Por cierto, tu maldad es grande y tus iniquidades no tienen fin.",
					"number": 5,
					"id": "431aad4c-6ec3-494d-8ba2-854e8469cabb"
				},
				{
					"verse": "Sin razón tomabas prendade tus hermanos y despojabas de sus ropas a los desnudos.",
					"number": 6,
					"id": "1224503d-6472-4048-9219-e71f4c7f2afa"
				},
				{
					"verse": "No dabas de beber agua al cansado y negaste el pan al hambriento.",
					"number": 7,
					"id": "5c4a4ca6-64b8-4824-8216-c1fa6295a4c2"
				},
				{
					"verse": "¡Tú, el hombre pudienteque poseía la tierra, el distinguido que habitaba en ella,",
					"number": 8,
					"id": "6fdafdde-ffe2-4c47-afc9-28c20e8d801c"
				},
				{
					"verse": "a las viudas enviabas vacías y quebrabas los brazos de los huérfanos!",
					"number": 9,
					"id": "72bda85d-f94e-4b56-8870-f96e6a951f5f"
				},
				{
					"verse": "Por eso estás rodeado de lazos y te turba un espanto repentino;",
					"number": 10,
					"id": "d6f66ee0-f8ca-4d70-8bcf-9c100166a6f3"
				},
				{
					"verse": "estás en tinieblas, de modo que no ves, y te cubre un torrente de agua.",
					"number": 11,
					"id": "6307ea47-01e3-4f47-b76d-d5217ac97b55"
				},
				{
					"verse": "\"¿No está Dios en lo alto de los cielos? ¡Mira lo encumbrado de las estrellas,cuán elevadas están!",
					"number": 12,
					"id": "9584f1c3-8b52-4559-9df6-aeab39ac7701"
				},
				{
					"verse": "Y tú has dicho: \"¿Qué sabe Dios? ¿Cómo juzgará a través de la oscuridad?",
					"number": 13,
					"id": "ef382091-93d5-4d69-b300-de1bc521389c"
				},
				{
					"verse": "Rodeado de nubes, no puede ver mientras pasea por los bordes del cielo\".",
					"number": 14,
					"id": "84157d65-d941-4789-9a84-517cc24a77a0"
				},
				{
					"verse": "¿Quieres tú acaso seguir la senda antigua, la que siguieron los hombres perversos",
					"number": 15,
					"id": "65eb8220-4e3e-496d-8ba0-d85988c31943"
				},
				{
					"verse": "que fueron cortados antes de tiempo, cuyos cimientos se derramaroncomo un río?",
					"number": 16,
					"id": "93dcb798-20aa-4133-8305-cd73de679ecb"
				},
				{
					"verse": "Ellos decían a Dios:\"¡Apártate de nosotros!\" ¿Y qué les había hecho el Omnipotente?",
					"number": 17,
					"id": "08a4f8c0-5b0a-4825-955f-8e4e501edb4a"
				},
				{
					"verse": "Había colmado de bienes sus casas. ¡Lejos de mí sea el consejo de ellos!",
					"number": 18,
					"id": "21d5f98d-5edb-450a-8c4c-337cff4159f8"
				},
				{
					"verse": "Lo verán los justos y se gozarán, y el inocente se burlará de ellos diciendo:",
					"number": 19,
					"id": "6abca79f-fc0a-48cd-a511-e29250184e4c"
				},
				{
					"verse": "\"¡Nuestros adversarios fueron destruidos y el fuego consumiólo que de ellos había quedado!\"",
					"number": 20,
					"id": "6fb812fc-0d91-4ad9-a7bb-80efdd573ecb"
				},
				{
					"verse": "\"Vuelve ahora en amistad con Diosy tendrás paz; y la prosperidad vendrá a ti.",
					"number": 21,
					"id": "2a54eaee-b5f7-4182-ac12-9aae88e06dc3"
				},
				{
					"verse": "Toma ahora la Ley de su boca y pon sus palabras en tu corazón.",
					"number": 22,
					"id": "06d47e93-1787-4a12-ae99-0bc75a5da887"
				},
				{
					"verse": "Si te vuelves al Omnipotente,serás edificado y alejarás de tu morada la aflicción.",
					"number": 23,
					"id": "7547b213-b897-409a-9cba-a8609a512dee"
				},
				{
					"verse": "Tendrás más oro que tierra: como piedras de arroyo, oro de Ofir.",
					"number": 24,
					"id": "5aeaf220-77d4-4f57-8bb5-e49448b084ba"
				},
				{
					"verse": "¡El Todopoderoso será tu oro y tendrás plata en abundancia!",
					"number": 25,
					"id": "36e5f964-69cd-4e97-aa91-ab94a87f198f"
				},
				{
					"verse": "Entonces te deleitarás en el Omnipotente y alzarás a Dios tu rostro.",
					"number": 26,
					"id": "afdd1b32-eb57-4192-8c39-c6ffe05733c3"
				},
				{
					"verse": "Orarás a él y él te oirá; y tú cumplirás tus votos.",
					"number": 27,
					"id": "1fbb193c-d8c7-4afb-bc87-041cad54c5cd"
				},
				{
					"verse": "Asimismo lo que tú determinesse realizará, y sobre tus caminos resplandecerá la luz.",
					"number": 28,
					"id": "b979d085-6520-4418-aa66-9a2b29ca8f9f"
				},
				{
					"verse": "Cuando ellos estén abatidos, dirás tú:\"¡Sean enaltecidos!\" Entonces Dios salvaráal de mirada humilde.",
					"number": 29,
					"id": "4e9a013c-8cfa-422c-bc58-bc2b7797e119"
				},
				{
					"verse": "Él libertará al inocente; por la pureza de tus manos será liberado\".",
					"number": 30,
					"id": "707e5005-62a8-4d9f-98a9-e9817269b9c7"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Respondió Job y dijo:",
					"number": 1,
					"study": "Job desea abogar su causa delante de Dios",
					"id": "bdb657e7-1fcf-4e23-9e12-d70ecc2524eb"
				},
				{
					"verse": "\"Hoy también hablaré con amargura, porque es más grave mi llagaque mi gemido.",
					"number": 2,
					"id": "9adec89f-fbec-4dc1-bc3b-f1993e4bbefd"
				},
				{
					"verse": "¡Quién me dierael saber dónde hallar a Dios! Yo iría hasta su morada,",
					"number": 3,
					"id": "8a97cf8d-b0d2-4441-b327-1f0ae014c454"
				},
				{
					"verse": "expondría mi causa delante de él y llenaría mi boca de argumentos.",
					"number": 4,
					"id": "0aecf713-ccf3-495a-a987-f13b32e4a014"
				},
				{
					"verse": "Yo sabría lo que él me respondiese y entendería lo que me dijera.",
					"number": 5,
					"id": "f849c10c-346d-4703-a2c3-e7e48cb8c7cf"
				},
				{
					"verse": "¿Contendería conmigocon la grandeza de fuerza? ¡No, sino que él me atendería!",
					"number": 6,
					"id": "21786610-52e5-4e6d-83ac-5b5d1fb8aa60"
				},
				{
					"verse": "Allí el justo razonaría con él y yo escaparía para siempre de mi juez.",
					"number": 7,
					"id": "59912b87-2158-49af-9edb-f50c6cd2aa4a"
				},
				{
					"verse": "\"Si me dirijo al oriente, no lo encuentro; si al occidente, no lo descubro.",
					"number": 8,
					"id": "b300c978-48a9-4dd0-9b1d-7cf8968ff147"
				},
				{
					"verse": "Si él muestra su poder en el norte,yo no lo veo; ni tampoco lo veo si se oculta en el sur.",
					"number": 9,
					"id": "bd40779b-9dd6-4734-8142-c34684816b42"
				},
				{
					"verse": "Mas él conoce mi camino: si me prueba, saldré como el oro.",
					"number": 10,
					"id": "9148ebe5-2df4-4c45-9d7a-e08cfa1e6d1a"
				},
				{
					"verse": "Mis pies han seguido sus pisadas; permanecí en su camino,sin apartarme de él.",
					"number": 11,
					"id": "90dca0f0-9a96-452f-bc3e-9fa14bf58158"
				},
				{
					"verse": "Nunca me separédel mandamiento de sus labios, sino que guardé las palabras de su boca más que mi comida.",
					"number": 12,
					"id": "40f43837-5d4f-40ee-a009-ac3fd049be8b"
				},
				{
					"verse": "\"Pero si él decide una cosa,¿quién lo hará cambiar? Lo que desea, lo realiza.",
					"number": 13,
					"id": "4c1cb00a-0a3d-4cb7-932f-678facfbe7de"
				},
				{
					"verse": "Él, pues, llevará a términolo que ha decidido en cuanto a mí, y muchas cosas semejantes que tiene en su propósito.",
					"number": 14,
					"id": "cbbcc9f2-1239-4f9b-a2e0-772f5d341e5f"
				},
				{
					"verse": "Por eso, me espanto en su presencia; cuando lo considero,tiemblo a causa de él.",
					"number": 15,
					"id": "3dcc3df9-1bb7-4e19-9538-cfbb5ea3fc40"
				},
				{
					"verse": "Dios ha enervado mi corazón; me ha aterrado el Omnipotente.",
					"number": 16,
					"id": "93a960ef-db6b-40f6-b3f1-827d8d0f2527"
				},
				{
					"verse": "¿Por qué no fui aniquiladopor las tinieblas? ¿Por qué no fue cubiertopor la oscuridad mi rostro?",
					"number": 17,
					"id": "2eaccb01-4d5a-4179-956a-8829ad0d666a"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "\"Puesto que no son ocultoslos tiempos al Todopoderoso, ¿por qué los que lo conocenno ven sus días?",
					"number": 1,
					"study": "Job se queja de que Dios es indiferente ante la maldad",
					"id": "9fe94183-dcf0-45a1-9d15-f14d7697e1c7"
				},
				{
					"verse": "Los malvados violan los linderos, roban los ganados y los apacientan.",
					"number": 2,
					"id": "86d70dca-a20c-49c1-8812-26df98b4ec67"
				},
				{
					"verse": "Se llevan el asno de los huérfanos y toman en prenda el buey de la viuda.",
					"number": 3,
					"id": "4b0dea40-528f-4574-afac-5ddfe5b2d5b3"
				},
				{
					"verse": "Hacen apartar del caminoa los necesitados y todos los pobres de la tierratienen que esconderse.",
					"number": 4,
					"id": "1774efcd-21ea-454d-8af4-203df3f5c713"
				},
				{
					"verse": "Como asnos monteses en el desierto, salen los pobres,madrugando en busca de presa. ¡El desierto les da el sustento de sus hijos!",
					"number": 5,
					"id": "3510c660-2673-46d8-9bbb-b5f6f76c6a86"
				},
				{
					"verse": "En el campo recogen sus espigas, pero los malvados vendimian la viña ajena.",
					"number": 6,
					"id": "c8fdb35a-678c-415e-898b-ebe0317c81b5"
				},
				{
					"verse": "Al desnudo fuerzan a dormir sin ropa, sin cobertura contra el frío.",
					"number": 7,
					"id": "33a59582-3712-4830-b935-c5187e23bd80"
				},
				{
					"verse": "En los montes se empapan con la lluvia y se abrazan a las peñas faltos de refugio.",
					"number": 8,
					"id": "b5b2274b-b64e-4255-a9ab-08ca98205960"
				},
				{
					"verse": "Quitan del pecho a los huérfanos, y del pobre toman en prenda.",
					"number": 9,
					"id": "0e439d91-fad8-467b-a041-4e976fe4916c"
				},
				{
					"verse": "Al desnudo hacen caminar sin ropas y a los hambrientos quitan las gavillas.",
					"number": 10,
					"id": "864777a2-5892-4845-bfc3-1eaab31f1a63"
				},
				{
					"verse": "Dentro de sus muros exprimen el aceite; pisan los lagares, pero mueren de sed.",
					"number": 11,
					"id": "94879ae9-9c29-4f93-9907-20316b22a4e5"
				},
				{
					"verse": "En la ciudad gimen los moribundos y clama el alma de los heridos de muerte, pero Dios no atiende su oración.",
					"number": 12,
					"id": "fd3656bf-5a3f-4ecb-8584-3d4d926d45a6"
				},
				{
					"verse": "\"Ellos son los que, rebeldes a la luz, no conocen sus caminos, ni permanecen en sus sendas.",
					"number": 13,
					"id": "9cd8ece9-ddbd-4836-80a4-29913e836909"
				},
				{
					"verse": "Al amanecer se levanta el asesino, el que mata al pobre y al necesitado y de noche es como un ladrón.",
					"number": 14,
					"id": "2c795475-002a-4b27-85ac-df147bd6073d"
				},
				{
					"verse": "La noche está aguardandoel ojo del adúltero, del que dice: \"No me verá nadie\", y esconde su rostro.",
					"number": 15,
					"id": "700c59f9-3746-4f79-a62c-ac53a889d18c"
				},
				{
					"verse": "En las tinieblas minan las casas que de día para sí señalaron. No conocen la luz.",
					"number": 16,
					"id": "eee35548-7f1e-4ac0-aa58-e84512d85e9b"
				},
				{
					"verse": "La mañana es para todos elloscomo sombra de muerte; pues, si son reconocidos, terroresde sombra de muerte los asaltan.",
					"number": 17,
					"id": "7bf8d4de-1f38-4ba6-9175-2fd9dacb59de"
				},
				{
					"verse": "\"Huyen ligeros como corriente de aguas, su porción es maldita en la tierra y no andarán por el camino de las viñas.",
					"number": 18,
					"id": "2cc1380a-6597-41cf-b11d-709380b35508"
				},
				{
					"verse": "Como la sequía y el calor arrebatanlas aguas de la nieve, así también el seol a los pecadores.",
					"number": 19,
					"id": "0eec7510-01e1-4c3b-806e-7e4ce0cf1a9c"
				},
				{
					"verse": "De ellos se olvidará el seno materno; de su dulzor gustarán los gusanos; nunca más habrá de ellos memoria: ¡Como un árbol serán talados los impíos!",
					"number": 20,
					"id": "c544cb82-2106-4f07-971a-bd65ac00e5d4"
				},
				{
					"verse": "\"Afligió a la mujer estéril,la que no concebía, y nunca se portó bien con la viuda.",
					"number": 21,
					"id": "43401b57-a49b-4639-8ea9-4fc6f33f5240"
				},
				{
					"verse": "En cambio,aventaja en poder a los fuertes. ¡Cuando se levanta,nadie está seguro de su vida!",
					"number": 22,
					"id": "b3957b1a-a6b1-4266-87d0-936cd2a74e33"
				},
				{
					"verse": "\"Dios les da seguridad y confianza, pero sus ojos vigilan los caminos de ellos.",
					"number": 23,
					"id": "a3630a5d-eab4-4ae7-9870-780261a21d4a"
				},
				{
					"verse": "Por un momento son exaltados,pero pronto desaparecen y son abatidos como todos los demás: encerrados sony cortados como cabezas de espiga.",
					"number": 24,
					"id": "0ec820b4-fc7d-483e-9495-d7238f1683f5"
				},
				{
					"verse": "¿O no es esto así¿?Quién me desmentirá ahora o reducirá a nada mis palabras?\"",
					"number": 25,
					"id": "ba7fdcbd-4c10-483d-ac85-4ad816918164"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Respondió Bildad, el suhita, y dijo:",
					"number": 1,
					"study": "Bildad niega que el hombre pueda ser justificado delante de Dios",
					"id": "2abb9cee-3c97-4209-9c36-705a7afad2c6"
				},
				{
					"verse": "\"El señorío y el temor están con él, que hace la paz en las alturas.",
					"number": 2,
					"id": "a97fc8ac-05c5-45f0-8bb8-9041b8cbede4"
				},
				{
					"verse": "¿No son incontables sus ejércitos? ¿Sobre quién no está su luz?",
					"number": 3,
					"id": "90c031b5-e01a-4966-8807-db301e93e375"
				},
				{
					"verse": "¿Cómo, pues, se justificará el hombredelante de Dios? ¿Cómo será puro el que nace de mujer?",
					"number": 4,
					"id": "7a6428b3-e31a-4159-9169-ef45f49e9b58"
				},
				{
					"verse": "Si ni aun la misma lunaes resplandeciente ni las estrellas son purasdelante de sus ojos,",
					"number": 5,
					"id": "363c32d0-55b2-4ee9-b008-9b358329b24e"
				},
				{
					"verse": "¿cuánto menos el hombre, ese gusano, ese gusano que es el hijo de hombre?\"",
					"number": 6,
					"id": "95924ba1-62a4-4e6f-bf51-e488b6dc5ace"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Respondió Job y dijo:",
					"number": 1,
					"study": "Job proclama la soberanía de Dios",
					"id": "1b4ee3ea-27fe-4a88-bdfa-c74e37fdc8b5"
				},
				{
					"verse": "\"¿En qué has ayudadoal que no tiene fuerzas? ¿Cómo has protegido al brazo débil?",
					"number": 2,
					"id": "60e62b03-4f33-4b8b-beca-b55cf6aee4c6"
				},
				{
					"verse": "¿Qué has aconsejado al que está faltode ciencia? ¿Qué plenitud de inteligenciahas manifestado?",
					"number": 3,
					"id": "5e79952a-4c6a-4085-b4f9-4356583e6ca4"
				},
				{
					"verse": "¿A quién has dirigido tus palabras? ¿De quién es el espíritu que te inspira?",
					"number": 4,
					"id": "0eb8c6b1-dc8c-4b49-98e1-da0155e41fa9"
				},
				{
					"verse": "\"Las sombras tiemblan en lo profundo, los mares y cuanto en ellos mora.",
					"number": 5,
					"id": "7ca5ff3e-dfa0-4480-8b0e-73e660014e33"
				},
				{
					"verse": "El seol está descubierto delante de él y el Abadón no tiene cobertura.",
					"number": 6,
					"id": "1815edcc-800f-476c-8de3-ffa67f718bbb"
				},
				{
					"verse": "Él extiende el Norte sobre el vacío, cuelga la tierra sobre la nada.",
					"number": 7,
					"id": "7a808332-ade8-4c3f-81aa-964040a7f02a"
				},
				{
					"verse": "Encierra las aguas en sus nubes, y las nubes no se rompen debajo de ellas.",
					"number": 8,
					"id": "07784d19-7c91-48e9-805b-17018ec2a58d"
				},
				{
					"verse": "Él encubre la faz de su trono y sobre él extiende su nube.",
					"number": 9,
					"id": "015a7828-2ba1-4d11-a74a-8421256e8d49"
				},
				{
					"verse": "Ha puesto límitea la superficie de las aguas, hasta el confín de la luz y las tinieblas.",
					"number": 10,
					"id": "fc43132f-1a0c-40bc-8c13-441cc8fe80ef"
				},
				{
					"verse": "A su reprensión, las columnas del cielo tiemblan y se espantan.",
					"number": 11,
					"id": "525203b2-92e5-4125-8161-a354c8a28522"
				},
				{
					"verse": "Él agita el mar con su poder y con su entendimientolo hiere en su arrogancia.",
					"number": 12,
					"id": "26febc17-5bbc-4f17-82f0-7660b953ea61"
				},
				{
					"verse": "Su espíritu adorna los cielos; su mano traspasó a la serpiente tortuosa.",
					"number": 13,
					"id": "d0af16f4-3461-497b-9fed-59ec82569b88"
				},
				{
					"verse": "¡Y estas cosas no son másque los bordes del camino, apenas el leve susurro que oímos de él! Pero el trueno de su poder,¿quién podrá comprenderlo?\"",
					"number": 14,
					"id": "51f05d1d-7dad-4d46-ae05-4a1da2d714ad"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Continuó Job su discurso y dijo:",
					"number": 1,
					"study": "Job describe el castigo de los malos",
					"id": "491aa1e8-35ed-48b3-b31a-a1ca861822be"
				},
				{
					"verse": "\"¡Vive Dios, que ha quitado mi derecho, el Omnipotente,que ha amargado mi alma,",
					"number": 2,
					"id": "c8265774-040e-41d6-ba49-688e1616696c"
				},
				{
					"verse": "que todo el tiempo que mi alma esté en mí y que haya hálito de Dios en mis narices,",
					"number": 3,
					"id": "b24a1296-4366-4e62-ace1-e3ea6ddf8c03"
				},
				{
					"verse": "mis labios no hablarán iniquidad ni mi lengua pronunciará mentira!",
					"number": 4,
					"id": "b8563fff-6391-4763-afef-b987daf46097"
				},
				{
					"verse": "¡Nunca acontezca que yo os dé la razón! ¡Hasta la muertemantendré mi integridad!",
					"number": 5,
					"id": "557414b9-bdcd-42aa-b01c-533d4cbc7c08"
				},
				{
					"verse": "Aferrado estoy a mi justicia, y no cederé; mientras viva,no me reprochará mi corazón.",
					"number": 6,
					"id": "298591e8-3102-4a0f-a40d-2da6ea2daf7f"
				},
				{
					"verse": "\"¡Sea como el malvado mi enemigo, y como el inicuo mi adversario!",
					"number": 7,
					"id": "1a88855e-d50b-4d40-8acf-3e6d6b6a57cc"
				},
				{
					"verse": "Porque ¿cuál es la esperanzadel malvado, por mucho que haya robado, cuando Dios le quite la vida?",
					"number": 8,
					"id": "96f03cd8-86c7-4a54-8171-7bab4a6f569c"
				},
				{
					"verse": "¿Escuchará Dios su clamor cuando la tribulación venga sobre él?",
					"number": 9,
					"id": "e479e2a0-a402-4377-9301-1dd2f19c6822"
				},
				{
					"verse": "¿Acaso él se deleita en el Omnipotente? ¿Acaso invoca a Dios en todo tiempo?",
					"number": 10,
					"id": "8b66b7da-45fe-48c2-a545-9bb2bf0d6271"
				},
				{
					"verse": "Yo os instruiré acerca del poder de Dios; no esconderé lo que se refiereal Omnipotente.",
					"number": 11,
					"id": "7e6e4da4-a7dd-42e9-9387-ddb858326bf9"
				},
				{
					"verse": "Todos vosotros lo habéis visto, ¿por qué, pues, os habéis hechotan completamente vanos?",
					"number": 12,
					"id": "c3eba405-390a-4a46-8988-d71c450fe875"
				},
				{
					"verse": "\"Esta es delante de Diosla suerte del hombre malvado, y la herencia que los violentoshan de recibir del Omnipotente:",
					"number": 13,
					"id": "3ce9349a-0033-4c2a-91b4-73cda45d1531"
				},
				{
					"verse": "Aunque sus hijos se multipliquen,serán entregados a la espada, y sus pequeños no se saciarán de pan.",
					"number": 14,
					"id": "4455084e-b312-4491-ad02-6e2ef64e212f"
				},
				{
					"verse": "Los que de él queden,la muerte los llevará al sepulcro y no los llorarán sus viudas.",
					"number": 15,
					"id": "933d7ddb-4f90-48b6-919f-f0191d7e07bf"
				},
				{
					"verse": "Aunque amontone plata como polvo y acumule ropa como barro,",
					"number": 16,
					"id": "371e74d0-d2ee-4b4c-8341-25a54221ba48"
				},
				{
					"verse": "él la habrá acumulado,mas el justo se vestirá con ella y el inocente disfrutará de la plata.",
					"number": 17,
					"id": "0f04010a-6401-41d0-a9b1-6dad5737a7db"
				},
				{
					"verse": "Construye su casa como la polilla, como la enramada hecha por el guarda.",
					"number": 18,
					"id": "aceed3f9-ecfa-4c66-8c62-67b94ff70b48"
				},
				{
					"verse": "Rico se acuesta, pero es por última vez: cuando abra los ojos, nada tendrá.",
					"number": 19,
					"id": "22240b08-c31c-4107-935f-9e22bf6b0ae7"
				},
				{
					"verse": "Se apoderan de él terrores como aguas, y un torbellino lo arrebata de noche.",
					"number": 20,
					"id": "f0cf34c0-c9b6-433f-9d03-2b3dd60f3073"
				},
				{
					"verse": "El viento del este lo levanta y se lo lleva, y la tempestad lo arrastra de su lugar.",
					"number": 21,
					"id": "126b40a8-111a-4894-aff1-d901bd00336f"
				},
				{
					"verse": "Dios, pues, descarga contra élsin compasión, aunque él intenta huir de sus manos.",
					"number": 22,
					"id": "1b923966-3023-462e-9fde-0c9a448f09c9"
				},
				{
					"verse": "Sobre él baten muchos las manos y por todos lados le silban.",
					"number": 23,
					"id": "c44c7142-901f-46d7-8a7c-034ff1c8a320"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "\"Ciertamente la plata tienesus criaderos, y el oro, lugar donde se refina.",
					"number": 1,
					"study": "El hombre en busca de la sabiduría",
					"id": "d538c536-2795-4026-8b62-80b8e3f4a4fa"
				},
				{
					"verse": "El hierro se saca del polvo y de la piedra se funde el cobre.",
					"number": 2,
					"id": "0edcc6a9-41bb-4ad8-b6a8-157dda667828"
				},
				{
					"verse": "Los hombres ponen términoa las tinieblas, lo examinan todo perfectamente, hasta las piedras que hay en oscuridady en sombra de muerte.",
					"number": 3,
					"id": "eed47c42-afd4-41d8-be16-8d439c270c02"
				},
				{
					"verse": "Abren minas lejos de lo habitado, en lugares olvidadosdonde nadie pone el pie. Allí están suspendidos, balanceándoselejos de los demás hombres.",
					"number": 4,
					"id": "1e5616f9-9250-4f67-b0f3-6de688a49d7c"
				},
				{
					"verse": "De la tierra proviene el pan, pero en su interiorestá como convertida en fuego,",
					"number": 5,
					"id": "b3053f6e-bc7b-4558-9174-6b2f65285f03"
				},
				{
					"verse": "y en ella hay lugardonde las piedras son zafiro y el polvo es de oro.",
					"number": 6,
					"id": "f801b06c-10f7-41fe-8b2c-bdce5fd08552"
				},
				{
					"verse": "Es una senda que nunca la conoció ave ni ojo de buitre la vio;",
					"number": 7,
					"id": "51c80c67-5180-4b1d-bdcb-bb0e33de4a9b"
				},
				{
					"verse": "que nunca la pisaron animales fieros ni león pasó por ella.",
					"number": 8,
					"id": "7a8cda38-05ff-4246-925e-282f0b569364"
				},
				{
					"verse": "El hombre pone su mano en el pedernal y trastorna de raíz los montes.",
					"number": 9,
					"id": "bd2eed4a-f58c-4c82-bfaa-491278f95fba"
				},
				{
					"verse": "En los peñascos abre corrientes de aguas, y sus ojos ven todo lo preciado.",
					"number": 10,
					"id": "430d2c0a-4a37-42e5-b99a-2165667870ad"
				},
				{
					"verse": "Detiene los ríos en su nacimiento y saca a la luz lo escondido.",
					"number": 11,
					"id": "14ad0729-b873-4a67-b7a8-50863d753efc"
				},
				{
					"verse": "\"Mas, ¿dónde se halla la sabiduría? ¿Dónde se encuentra el lugarde la inteligencia?",
					"number": 12,
					"id": "89e81022-9ce4-40d8-b9ca-dd335ee68177"
				},
				{
					"verse": "No conoce su valor el hombre, ni se halla en la tierrade los seres vivientes.",
					"number": 13,
					"id": "fa71ef6c-b8aa-44f5-a837-91e8ca345cf9"
				},
				{
					"verse": "El abismo dice: \"No está en mí\", y dice el mar: \"Tampoco está conmigo\".",
					"number": 14,
					"id": "3f990b14-3fd3-4a7e-82e9-221284384803"
				},
				{
					"verse": "No se dará a cambio de oro ni su precio será a peso de plata.",
					"number": 15,
					"id": "647bb1ff-5976-4a30-b472-026060655878"
				},
				{
					"verse": "No puede ser pagada con oro de Ofir, con ónice precioso ni con zafiro.",
					"number": 16,
					"id": "0fe37abb-9af0-4385-9f55-ed656b7467b0"
				},
				{
					"verse": "No se le pueden compararel oro ni el diamante, ni se la cambiará por alhajas de oro fino.",
					"number": 17,
					"id": "577218f1-293c-4e17-8d1a-5bcf0ebe0be2"
				},
				{
					"verse": "¿Y qué decir del coral o de las perlas? ¡La sabiduría vale másque las piedras preciosas!",
					"number": 18,
					"id": "85a5af65-5ff0-434a-bd13-a208685d66ed"
				},
				{
					"verse": "No se iguala con ellael topacio de Etiopía, ni puede pagarse con oro fino.",
					"number": 19,
					"id": "e2dc474d-1bbe-410f-84f2-b6a5069ee70c"
				},
				{
					"verse": "\"¿De dónde, pues, procede la sabiduría y dónde se encuentrael lugar de la inteligencia?",
					"number": 20,
					"id": "ec7db4b7-fcfb-479f-9c1b-9175f87dd326"
				},
				{
					"verse": "¡Encubierta está a los ojosde todo viviente, y a toda ave del cielo le es oculta!",
					"number": 21,
					"id": "c6007740-a7b1-4165-b2ad-59e890791246"
				},
				{
					"verse": "El Abadón y la muerte dicen: \"Su fama ha llegadohasta nuestros oídos\".",
					"number": 22,
					"id": "61ca1dcf-cb71-49cc-8a22-01841a5ea23c"
				},
				{
					"verse": "\"Dios es quien conoce el camino de ella y sabe dónde está su lugar,",
					"number": 23,
					"id": "e11d2583-9dac-4973-aa2b-252ff616a936"
				},
				{
					"verse": "porque él observahasta los confines de la tierra y ve cuanto hay bajo los cielos.",
					"number": 24,
					"id": "42ac2d29-8712-4787-9f56-529fb42d9c17"
				},
				{
					"verse": "Al darle peso al viento y fijar la medida de las aguas;",
					"number": 25,
					"id": "b389d198-11a3-47ee-955f-1b93d61ef7a7"
				},
				{
					"verse": "al darle ley a la lluvia y camino al relámpago de los truenos,",
					"number": 26,
					"id": "2ccb48ad-dd03-4421-bd92-414f8a71d334"
				},
				{
					"verse": "ya entonces la vio ély la puso de manifiesto, la preparó y también la escudriñó.",
					"number": 27,
					"id": "d87c54b4-bf1f-42d1-8b95-1d53bd1040ff"
				},
				{
					"verse": "Y dijo al hombre: \"El temor del Señor es la sabiduría, y el apartarse del mal, la inteligencia\"\".",
					"number": 28,
					"id": "df8a38bc-b5da-4796-857f-db17a0c2d2ea"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "Volvió Job a reanudar su discurso y dijo:",
					"number": 1,
					"study": "Job recuerda su fidelidad anterior",
					"id": "570109e3-6e34-411a-82cf-df7ddabb9d9a"
				},
				{
					"verse": "\"¡Quién me volvieracomo en los meses pasados, como en los días en que Diosme guardaba,",
					"number": 2,
					"id": "f03442c3-e6ea-4cbb-80d7-a8d810ce07ef"
				},
				{
					"verse": "cuando hacía resplandecersu lámpara sobre mi cabeza y a su luz caminaba yo en la oscuridad!",
					"number": 3,
					"id": "146fb0cc-cc67-4819-b8b1-510e90a8c065"
				},
				{
					"verse": "¡Así fue en los días de mi juventud, cuando el favor de Diosprotegía mi morada;",
					"number": 4,
					"id": "8e95249c-b6e4-4b21-ae38-ce7331ee5263"
				},
				{
					"verse": "cuando aún estaba conmigoel Omnipotente y mis hijos me rodeaban;",
					"number": 5,
					"id": "d2ea9d3b-04c9-4471-842e-37b66b41e0a0"
				},
				{
					"verse": "cuando yo lavaba mis pies con leche y la piedra me derramaba ríos de aceite!",
					"number": 6,
					"id": "921d34f8-46ee-4829-841e-cabdf65db2cd"
				},
				{
					"verse": "Entonces yo salía a la puerta, a juicio, y en la plaza hacía preparar mi asiento.",
					"number": 7,
					"id": "e63bcf2d-3ee8-4929-bad9-55fbf887bd83"
				},
				{
					"verse": "Al verme, los jóvenes se escondían, los ancianos se levantabany permanecían en pie,",
					"number": 8,
					"id": "7bb41dcc-8813-49d7-9d32-334e4c86c1d4"
				},
				{
					"verse": "los príncipes dejaban de hablar y se tapaban la boca con la mano,",
					"number": 9,
					"id": "069269b6-099d-4067-a85b-8dcf3c193b8c"
				},
				{
					"verse": "y la voz de los principales se apagaba y se les pegaba la lengua al paladar.",
					"number": 10,
					"id": "2ae54c27-2028-4a87-b294-c54064fdf736"
				},
				{
					"verse": "Entonces los que me oían me llamabanbienaventurado, y los que me veíantestimoniaban a favor mío,",
					"number": 11,
					"id": "2c961587-1b68-42c2-939f-5eed06eac611"
				},
				{
					"verse": "porque yo libraba al pobre que clamaba y al huérfano que carecía de ayudador.",
					"number": 12,
					"id": "7185cd53-071c-4b2a-9c7e-e7714eb596c0"
				},
				{
					"verse": "La bendición del que estaba a puntode perderse venía sobre mí, y al corazón de la viudayo procuraba alegría.",
					"number": 13,
					"id": "a350d140-b4e0-4dc1-adce-c55c461a79bb"
				},
				{
					"verse": "Iba yo vestido de justicia,cubierto con ella; como manto y diadema era mi rectitud.",
					"number": 14,
					"id": "5b207543-9406-4bf5-b922-8bae4bf2b575"
				},
				{
					"verse": "Yo era ojos para el ciego, pies para el cojo",
					"number": 15,
					"id": "46ce788c-7cb3-4a9a-89bb-72f27f29cbea"
				},
				{
					"verse": "y padre para los necesitados. De la causa que no entendía,me informaba con diligencia;",
					"number": 16,
					"id": "ed45dadf-5753-4e20-8a82-90bb6393e259"
				},
				{
					"verse": "y quebrantaba los colmillos del inicuo; de sus dientes le hacía soltar la presa.",
					"number": 17,
					"id": "bb725e86-a8ff-45af-839c-fa87c807b18b"
				},
				{
					"verse": "Decía yo: \"En mi nido moriré. Como arena multiplicaré mis días\".",
					"number": 18,
					"id": "8b3a3fbc-23b7-4d4d-8036-d8e547082090"
				},
				{
					"verse": "Mi raíz estaba abierta junto a las aguas, en mis ramas permanecía el rocío,",
					"number": 19,
					"id": "0fe06b7d-cbc7-4793-95f0-4120403c4f6b"
				},
				{
					"verse": "mi honra se renovaba en mí y mi arco se fortalecía en mi mano.",
					"number": 20,
					"id": "7436b981-b08e-4f11-9938-3097257a73f6"
				},
				{
					"verse": "\"Los que me escuchaban, esperaban callados mi consejo;",
					"number": 21,
					"id": "3e20b8b3-a145-4aec-abe6-4a6c59ac7a23"
				},
				{
					"verse": "tras mi palabra no replicaban, pues mi razón destilaba sobre ellos.",
					"number": 22,
					"id": "656b5f0c-a12b-4080-ac30-1fccc294362c"
				},
				{
					"verse": "Me esperaban como a la lluvia; abrían su boca como a la lluvia tardía.",
					"number": 23,
					"id": "2e6ea799-114e-4f37-9ff3-9ead783290da"
				},
				{
					"verse": "Si me reía con ellos, no se lo creían; pero no dejaban apagar la luzde mi rostro.",
					"number": 24,
					"id": "a8626841-eb97-43b0-a575-2c98b82f68ea"
				},
				{
					"verse": "Yo les indicaba su caminoy me sentaba entre ellos como el jefe. Vivía como un reyen medio de su ejército, o como el que consuela a los que lloran.",
					"number": 25,
					"id": "9d161958-69a8-4d03-9ee3-0e0bd13388a9"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "\"Pero ahora se ríen de mílos más jóvenes que yo, a cuyos padres yo desdeñaba ponerjunto a los perros de mi ganado,",
					"number": 1,
					"study": "Job lamenta su desdicha actual",
					"id": "f9ed220a-2141-41e0-a29b-4b42c0eace0a"
				},
				{
					"verse": "pues ¿de qué me hubiera servidoni aun la fuerza de sus manos, si no tienen fuerza alguna?",
					"number": 2,
					"id": "f6e3d20b-0f91-4eb0-a60c-9aefb7610481"
				},
				{
					"verse": "A causa de la pobrezay del hambre andaban solitarios, huían a la soledad, a lugares tenebrosos,desolados y desiertos.",
					"number": 3,
					"id": "997183ef-f15f-4dad-8093-a9c37b3b0284"
				},
				{
					"verse": "Recogían malvas entre los arbustos y raíces de enebro para calentarse.",
					"number": 4,
					"id": "915e18b6-c6ba-45df-b5e8-4bb2055302bf"
				},
				{
					"verse": "Los echaban de en medio de la gente y todos les gritaban como a ladrones.",
					"number": 5,
					"id": "47b927de-9177-41d0-aadb-b13ce3537547"
				},
				{
					"verse": "Vivían en las barrancas de los arroyos, en las cavernas de la tierray entre las rocas.",
					"number": 6,
					"id": "61557a24-bcc4-4478-b6b2-f9f84baf9d6f"
				},
				{
					"verse": "Bramaban entre las matas y se reunían debajo de los espinos.",
					"number": 7,
					"id": "f238d010-0002-4557-ab81-42e7468ca88b"
				},
				{
					"verse": "Hijos de gente vil, hombres sin nombre, más bajos que la misma tierra.",
					"number": 8,
					"id": "848bb117-72b1-4223-b93b-def89608c255"
				},
				{
					"verse": "\"¡Y ahora yo soy objeto de su burla y les sirvo de refrán!",
					"number": 9,
					"id": "79370c78-386b-4b37-95b8-381d3dde3f2d"
				},
				{
					"verse": "Me abominan, se alejan de mí y no dejan de escupirme en el rostro.",
					"number": 10,
					"id": "71d06945-666c-4e6d-8ba4-1777f2798962"
				},
				{
					"verse": "Porque Dios ha desatado la cuerday me ha afligido, por eso se han desenfrenadoen mi propio rostro.",
					"number": 11,
					"id": "ece28bbc-7102-426b-a6c3-7519d6ca0d08"
				},
				{
					"verse": "A mi derecha se levanta el populacho, empujan mis pies y preparan caminos para mi ruina.",
					"number": 12,
					"id": "289023a2-4eb8-426e-8754-042af6dc42bb"
				},
				{
					"verse": "Desbaratan mi senda, se aprovechan de mi quebrantamiento, y no tengo quien me auxilie contra ellos.",
					"number": 13,
					"id": "2ea7ef54-2697-4f02-b78b-beb22fe2bbe9"
				},
				{
					"verse": "Vienen como por un ancho portillo, revolviéndose sobre mi calamidad.",
					"number": 14,
					"id": "d3da48bb-013c-4e58-b4be-a00d080646c0"
				},
				{
					"verse": "Terrores se han vuelto contra mí; como viento es arrasado mi honor, y mi prosperidad ha pasadocomo una nube.",
					"number": 15,
					"id": "412f3461-bed9-49f6-ad51-b4304a6b0de0"
				},
				{
					"verse": "\"Ahora mi alma está derramada en mí, pues se apoderan de mí días de aflicción.",
					"number": 16,
					"id": "f37b8d4a-f183-4911-9498-05a4629cec35"
				},
				{
					"verse": "La noche taladra mis huesos y los dolores que me roen no reposan.",
					"number": 17,
					"id": "9989eb62-79cc-4496-a9c3-0a49e4b5decb"
				},
				{
					"verse": "La violencia deforma mi vestidura: me oprime como el cuello de mi túnica.",
					"number": 18,
					"id": "98b7a553-25b3-4c0b-a534-2d8adc6040e1"
				},
				{
					"verse": "Dios me ha derribado en el lodo y ahora soy semejanteal polvo y a la ceniza.",
					"number": 19,
					"id": "9e1bf7b8-f20e-4d76-8a64-088462ba76cd"
				},
				{
					"verse": "¡Clamo a ti, pero no me escuchas! ¡Me presento, pero no me atiendes!",
					"number": 20,
					"id": "ff2daf06-7c24-4846-9e8d-a609dee8b760"
				},
				{
					"verse": "Te has vuelto cruel conmigo; con el poder de tu mano me persigues.",
					"number": 21,
					"id": "48553f0f-85ee-4b20-be96-8cbcc35394c1"
				},
				{
					"verse": "Me has alzado sobre el viento,me haces cabalgar en él y destruyes mi sustancia.",
					"number": 22,
					"id": "dc1f8e58-e6ad-4c75-aa78-a0fb97d10d30"
				},
				{
					"verse": "Yo sé que me conduces a la muerte, y a la casa a donde va todo ser viviente.",
					"number": 23,
					"id": "23dbd63b-7cdf-4166-90f3-1cf02898e617"
				},
				{
					"verse": "\"Mas él, ¿no extenderá la manocontra el sepulcro? ¿O no clamarán los sepultadoscuando él los quebrante?",
					"number": 24,
					"id": "0cf041f2-de1f-43ed-b2d9-62d4a0fbed29"
				},
				{
					"verse": "Y yo, ¿no he llorado por el que sufre? ¿No me he entristecidoa causa del necesitado?",
					"number": 25,
					"id": "b6cab543-2f74-4256-a916-ba3ffb1d7724"
				},
				{
					"verse": "Sin embargo, cuando yo esperaba el bien,entonces vino el mal; cuando esperaba la luz, vino la oscuridad.",
					"number": 26,
					"id": "f42f39da-4ac7-4722-9e0d-a59e70ebfcdd"
				},
				{
					"verse": "Mis entrañas se agitan sin reposo, por los días de aflicciónque me han sobrecogido.",
					"number": 27,
					"id": "ca5a04b4-1a26-4529-a2db-4f4fc81691fd"
				},
				{
					"verse": "Ando ennegrecido, y no por el sol; me he levantado en la congregación,y he clamado.",
					"number": 28,
					"id": "1bee8adf-4205-451f-a6e3-f4d02b5bdb85"
				},
				{
					"verse": "He venido a ser hermano de chacales y compañero de avestruces.",
					"number": 29,
					"id": "1ee69177-bc48-4afc-a8d6-1e6e0bd07a98"
				},
				{
					"verse": "Mi piel, ennegrecida, se me cae, mis huesos arden de calor.",
					"number": 30,
					"id": "50642816-30ac-4d2f-820c-1da0fc2d6036"
				},
				{
					"verse": "Mi arpa se ha cambiado por luto, y mi flauta por voz de lamentadores.",
					"number": 31,
					"id": "15ea4509-b9df-4175-9823-14ff933536f4"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "\"Hice pacto con mis ojos, ¿cómo, pues, había yo de mirara una virgen?",
					"number": 1,
					"study": "Job afirma su integridad",
					"id": "0f6921bb-9eda-4a02-b0cf-0758d3982ea3"
				},
				{
					"verse": "Porque ¿qué galardónme daría Dios desde arriba? ¿Qué heredadel Omnipotente desde las alturas?",
					"number": 2,
					"id": "654be344-71dd-413f-9d3b-1907d53523ab"
				},
				{
					"verse": "¿Es que no hay desgracia para el malvado, infortunio para los que hacen iniquidad?",
					"number": 3,
					"id": "f61f2e63-83a7-4ea0-bc43-12b6b03dc404"
				},
				{
					"verse": "¿Acaso él no ve mis caminos y cuenta todos mis pasos?",
					"number": 4,
					"id": "64c79099-f8b1-4070-aae6-aa77826086ee"
				},
				{
					"verse": "\"¿Es que yo anduve con mentiras, o corrieron mis pies al engaño?",
					"number": 5,
					"id": "4b713880-6ce0-4a50-9ab3-89628bc86c6e"
				},
				{
					"verse": "¡Que Dios me peseen la balanza de la justicia y reconocerá mi integridad!",
					"number": 6,
					"id": "ab17a155-81a4-4069-a882-9aaaa17f931a"
				},
				{
					"verse": "Si mis pasos se apartaron del camino, si mi corazón se fue tras mis ojos, si algo se pegó a mis manos,",
					"number": 7,
					"id": "93d47abe-a7a2-42a9-86a8-065ea28cb842"
				},
				{
					"verse": "¡siembre yo y otro coma! ¡Sea arrancada mi siembra!",
					"number": 8,
					"id": "3a72e7f8-e928-424c-a92e-cf3d71e8dd55"
				},
				{
					"verse": "\"Si fue engañado mi corazónpor alguna mujer, si estuve acechandoa la puerta de mi prójimo,",
					"number": 9,
					"id": "0ab6d810-8f4b-4ce8-b29c-499b90b45959"
				},
				{
					"verse": "¡muela para otro mi mujer y sobre ella otros se encorven!",
					"number": 10,
					"id": "9e98befd-82f1-4aaa-9d90-cfa72139912a"
				},
				{
					"verse": "Porque eso es maldad e iniquidad que han de castigar los jueces.",
					"number": 11,
					"id": "ca1f3c77-c970-49b1-990a-214a6f503614"
				},
				{
					"verse": "Porque eso es un fuegoque devoraría hasta el Abadón y consumiría toda mi hacienda.",
					"number": 12,
					"id": "93080a86-0b74-4fbb-81ea-d3997df8f459"
				},
				{
					"verse": "\"Si hubiera yo menospreciado el derechode mi siervo y de mi sierva cuando ellos pleiteaban conmigo,",
					"number": 13,
					"id": "42f49a1e-1c26-4bbe-9de6-55d39e8f1674"
				},
				{
					"verse": "¿qué haría cuando Dios se levantara? Y cuando él me preguntara,¿qué le respondería?",
					"number": 14,
					"id": "57283bd7-405c-4b99-ae85-c990a29bc8c3"
				},
				{
					"verse": "El que en el vientre me hizo a mí,¿no lo hizo a él? ¿Y no fue uno y el mismoquien nos formó en la matriz?",
					"number": 15,
					"id": "e2e785fd-1e86-4001-a8eb-a5c4cc8f124b"
				},
				{
					"verse": "\"Si he impedido a los pobresquedar satisfechos, si he hecho decaer los ojos de la viuda,",
					"number": 16,
					"id": "23be80b1-5a1a-45e3-98ca-c77921459abd"
				},
				{
					"verse": "si he comido yo solo mi bocado y no comió de él el huérfano",
					"number": 17,
					"id": "7d5f650b-1e0b-4aab-b54d-e0666488e728"
				},
				{
					"verse": "(porque desde mi juventud crecióconmigo como con un padre, y desde el vientre de mi madrefui guía de la viuda);",
					"number": 18,
					"id": "b1a71884-d051-44f3-991f-9336746bb8b6"
				},
				{
					"verse": "si he visto a alguno perecerpor falta de vestido, por carecer de abrigo el necesitado;",
					"number": 19,
					"id": "c844758a-fc9a-43ff-ad0d-c693e529a221"
				},
				{
					"verse": "si no me bendijeron sus espaldas al calentarse con el vellón de mis ovejas;",
					"number": 20,
					"id": "d0f3f26d-7353-4f45-90cc-5aae77f8b214"
				},
				{
					"verse": "si alcé contra el huérfano mi mano, aun viendo que en la puertaestaban de mi parte,",
					"number": 21,
					"id": "f7290470-1be6-4d3f-899c-bb0e8c56db7e"
				},
				{
					"verse": "¡que mi espalda se caiga de mi hombro y se quiebre el hueso de mi brazo!",
					"number": 22,
					"id": "d4eaee73-4286-4e88-bf4a-db19e151f971"
				},
				{
					"verse": "Porque he temido el castigo de Dios, contra cuya majestad yo no tendría poder.",
					"number": 23,
					"id": "a47464b7-a5f9-4582-a20e-953e69a9c0e4"
				},
				{
					"verse": "\"Si puse en el oro mi esperanza, y le dije al oro:\"Mi confianza está en ti\";",
					"number": 24,
					"id": "e7c2d8fa-6520-47cf-84d7-20aad317db60"
				},
				{
					"verse": "si me alegré de que mis riquezasse multiplicaran y de tener mucho en mi mano;",
					"number": 25,
					"id": "7ccd473c-b922-470b-8a31-d6d1989d986b"
				},
				{
					"verse": "si he mirado al sol cuando resplandecía o a la luna en su esplendor,",
					"number": 26,
					"id": "6112bf7d-652f-4a57-84f4-7e4eb3b33107"
				},
				{
					"verse": "y mi corazón fue engañado en secreto, y mi boca besó mi mano,",
					"number": 27,
					"id": "8aa89033-e54a-4aa2-aafb-68254066497b"
				},
				{
					"verse": "eso también seríauna maldad digna de juicio, porque habría negado al Dios soberano.",
					"number": 28,
					"id": "db68d82c-9098-4ee5-a141-2afdea893f95"
				},
				{
					"verse": "\"Si me alegré con el quebrantamientodel que me aborrecía y me regocijé cuando le sobrevino el mal",
					"number": 29,
					"id": "62e6528e-0d43-4b1b-a0d1-07b53c31045e"
				},
				{
					"verse": "(aun cuando no entreguéal pecado mi lengua para pedir la maldición para su alma);",
					"number": 30,
					"id": "ff94b6dc-61dd-48ac-b498-e4bc9435626b"
				},
				{
					"verse": "si mis siervos no decían: \"¿Quién hay que no se haya saciadocon su carne?\"",
					"number": 31,
					"id": "3477afbd-3618-4ba8-aa48-6966da101650"
				},
				{
					"verse": "(porque ningún forasteropasaba fuera la noche, sino que yo abríamis puertas al caminante);",
					"number": 32,
					"id": "0ed7dffb-5bbc-45fe-b36f-67cf5cf9d355"
				},
				{
					"verse": "si como humano que soyencubrí mis transgresiones, escondiendo en mi seno mi iniquidad,",
					"number": 33,
					"id": "4f111dd2-4edf-4c66-bad7-d096c67dc77d"
				},
				{
					"verse": "porque temía a la multitud, que era grande, y me atemorizaba el menospreciode las familias, y entonces callabay no salía de mi puerta...",
					"number": 34,
					"id": "14647f23-9ec8-41ce-b56c-9cd6b49d2620"
				},
				{
					"verse": "¡Quién me diera ser escuchado!... Pero mi confianza es que el Omnipotenteserá mi testigo, aunque mi adversario me lleve a juicio.",
					"number": 35,
					"id": "c51b8a43-7c69-458a-a2e8-2b1c9bbd14d6"
				},
				{
					"verse": "Ciertamente yo lo cargaríasobre mi hombro, me lo ceñiría como una corona.",
					"number": 36,
					"id": "7f2b096b-a35c-46bc-b892-41254d49d2cc"
				},
				{
					"verse": "Yo le daría cuenta de todos mis pasos; como un príncipe me presentaríadelante de él.",
					"number": 37,
					"id": "12b93bb1-17cd-450f-81b8-e2df539d82ba"
				},
				{
					"verse": "\"Si mi tierra clama contra mí y lloran todos sus surcos;",
					"number": 38,
					"id": "77f4f96e-9621-4e04-99b4-c78256b691c5"
				},
				{
					"verse": "si he comido su sustancia sin pagar o he afligido el alma de sus dueños,",
					"number": 39,
					"id": "d2fc443f-898d-4a72-ad7d-2aee070515d6"
				},
				{
					"verse": "¡que en lugar de trigo me nazcan abrojos, y espinos en lugar de cebada!\" Aquí terminan las palabras de Job.",
					"number": 40,
					"id": "2367d8a8-52a4-4f1d-acb9-bc63a416f59b"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "Cesaron estos tres varones de responder a Job, por cuanto él era justo a sus propios ojos.",
					"number": 1,
					"study": "Eliú justifica su derecho de contestar a Job",
					"id": "f1083e63-7840-4d91-aa73-b9d6e1fddadf"
				},
				{
					"verse": "Entonces Eliú hijo de Baraquel, el buzita, de la familia de Ram, se encendió en ira contra Job. Se encendió en ira por cuanto él se hacía justo a sí mismo más que a Dios.",
					"number": 2,
					"id": "d2f46691-2262-45f4-9562-0b292ca0a3ec"
				},
				{
					"verse": "Igualmente se encendió en ira contra sus tres amigos, porque aunque habían condenado a Job, no sabían responderle.",
					"number": 3,
					"id": "14d944ec-1b98-41fc-bb28-47755aa8e0e0"
				},
				{
					"verse": "Eliú había esperado a Job en la disputa, porque los otros eran más viejos que él;",
					"number": 4,
					"id": "f3f11c92-feae-4b16-ad84-4daa7691b27d"
				},
				{
					"verse": "pero viendo Eliú que no había respuesta en la boca de aquellos tres varones, se encendió en ira.",
					"number": 5,
					"id": "4f17a311-21d8-46e1-9720-99c661eb212b"
				},
				{
					"verse": "Respondió Eliú hijo de Baraquel, el buzita, y dijo: \"Yo soy joven y vosotros ancianos: por eso he tenido miedo.He temido declararos mi opinión.",
					"number": 6,
					"id": "71c8ad5c-1191-44ff-9603-d433029eef78"
				},
				{
					"verse": "Yo decía: \"Los días hablarán, los muchos años declararán sabiduría\".",
					"number": 7,
					"id": "605e7d65-77dd-4ea4-be76-e8b1c0e48944"
				},
				{
					"verse": "Ciertamente espíritu hay en el hombre, y el soplo del Omnipotentelo hace que entienda.",
					"number": 8,
					"id": "fe40ae30-5e01-41d6-a9a1-bba80afeb262"
				},
				{
					"verse": "Pero no son los más sabioslos que tienen mucha edad, ni los ancianoslos que entienden el derecho.",
					"number": 9,
					"id": "84793725-a6c9-45ec-9b5d-b904661ac161"
				},
				{
					"verse": "Por tanto, yo dije: \"Escuchadme, declararé yo también mi sabiduría\".",
					"number": 10,
					"id": "1cd7aeb1-1acb-4c7d-9c35-a776111d5ee4"
				},
				{
					"verse": "\"Yo he esperado a vuestras razones, he escuchado vuestros argumentos, en tanto que buscabais palabras.",
					"number": 11,
					"id": "d641e099-fc12-4b5b-b4bc-f645ac139905"
				},
				{
					"verse": "Os he prestado atención, y no hay entre vosotrosquien redarguya a Job y responda a sus razones.",
					"number": 12,
					"id": "ea1d9160-3886-4a39-afac-6468e1de75d9"
				},
				{
					"verse": "Para que no digáis:\"Nosotros hemos hallado sabiduría. Es Dios quien lo vence, no el hombre\".",
					"number": 13,
					"id": "92159d0d-ec2e-4b61-afeb-7825ca6becc4"
				},
				{
					"verse": "Ahora bien,Job no dirigió contra mí sus palabras, ni yo le responderé con vuestras razones.",
					"number": 14,
					"id": "c6367083-dd17-43ac-9424-b61fad9795f6"
				},
				{
					"verse": "\"Se espantaron y ya no respondieron; se les acabaron los razonamientos.",
					"number": 15,
					"id": "63547db0-33c6-4242-920e-0372fd3ae3b0"
				},
				{
					"verse": "Yo, pues, he esperado,pero ellos no hablaban; antes bien, callarony no volvieron a responder.",
					"number": 16,
					"id": "748ed063-62ad-49d5-b6fe-40056f422569"
				},
				{
					"verse": "Por eso yo también responderé mi parte; también yo declararé mi juicio.",
					"number": 17,
					"id": "0a9409f3-59c6-48ae-992f-6ce46b57c554"
				},
				{
					"verse": "Porque estoy repleto de palabras y por dentro me apremia el espíritu.",
					"number": 18,
					"id": "0fd7059c-c92f-43e7-9866-9958173bad7c"
				},
				{
					"verse": "De cierto mi corazón estácomo el vino que no tiene respiradero y que hace reventar los odres nuevos.",
					"number": 19,
					"id": "1daf9ad0-81e5-4b19-a9a0-7719a3126c90"
				},
				{
					"verse": "Hablaré, pues, y respiraré; abriré mis labios y responderé.",
					"number": 20,
					"id": "611454c4-61f9-46ac-8d1d-24f4665b1a58"
				},
				{
					"verse": "Y no haré ahora distinción de personas ni usaré con nadie de títulos lisonjeros.",
					"number": 21,
					"id": "aaa8cf8d-3ffb-463d-8d9f-9ca001f15ab3"
				},
				{
					"verse": "Porque no sé decir lisonjas, y si lo hiciera,pronto mi Hacedor me consumiría.",
					"number": 22,
					"id": "482c4687-ae5e-4445-a610-0b067a55ffa0"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "\"Por tanto, Job,oye ahora mis razones, escucha todas mis palabras.",
					"number": 1,
					"study": "Eliú censura a Job",
					"id": "b3cf472a-9aae-445e-be2a-e7d5393e9f44"
				},
				{
					"verse": "Yo abriré ahora mi boca y mi lengua hablará en mi garganta.",
					"number": 2,
					"id": "d3206914-73c3-4c0b-8f29-fde3bcb2052e"
				},
				{
					"verse": "Mis razones declararánla rectitud de mi corazón, y lo que saben mis labios,lo dirán con sinceridad.",
					"number": 3,
					"id": "7fa4c585-3e1e-402a-b3fa-b1dc08183e3d"
				},
				{
					"verse": "El espíritu de Dios me hizo y el soplo del Omnipotente me dio vida.",
					"number": 4,
					"id": "6819c6ce-56c4-43cc-ae24-fa6e40f43f05"
				},
				{
					"verse": "Respóndeme, si puedes; ordena tus palabras, ponte en pie.",
					"number": 5,
					"id": "9b04d75c-f0f8-4eb1-8a27-6d39fa2ccffb"
				},
				{
					"verse": "Heme aquí a mí, en presencia de Dios,lo mismo que tú: del barro fui yo también formado.",
					"number": 6,
					"id": "c112dead-24c3-4998-81a6-be5de66fc5bd"
				},
				{
					"verse": "Por eso, mi terror no te espantará ni mi mano pesará sobre ti.",
					"number": 7,
					"id": "d14fe6cd-a8b7-458e-9908-a38f13d60c51"
				},
				{
					"verse": "\"De cierto tú has dicho a oídos míos y yo oí la voz de tus palabras que decían:",
					"number": 8,
					"id": "8ed532c0-18e5-4f7d-8715-8abed93b9295"
				},
				{
					"verse": "\"Yo soy puro y sin defecto; soy inocente y no hay maldad en mí.",
					"number": 9,
					"id": "a9c92503-9479-4f0f-8e42-d464539bb55b"
				},
				{
					"verse": "Dios ha buscado reproches contra mí y me tiene por su enemigo.",
					"number": 10,
					"id": "871c7c25-69bb-43af-b69e-ffe52fcf377c"
				},
				{
					"verse": "Ha puesto mis pies en el cepo y vigila todas mis sendas\".",
					"number": 11,
					"id": "bc06e90e-4d1a-4d1f-88be-4554af12e9f0"
				},
				{
					"verse": "\"Pues bien,en esto no has hablado con razón, y yo te respondo que Dioses mayor que el hombre.",
					"number": 12,
					"id": "734c8b58-485c-4105-bc49-8c32b29e9c29"
				},
				{
					"verse": "¿Por qué contiendes contra él, si él no da cuentade ninguna de sus razones?",
					"number": 13,
					"id": "21d75575-82cc-4153-9826-049b4329ae57"
				},
				{
					"verse": "Aunque lo cierto es quede una u otra manera habla Dios, pero el hombre no lo entiende.",
					"number": 14,
					"id": "2a99833b-57c8-47e7-af59-78643164d912"
				},
				{
					"verse": "Por sueños, en visión nocturna, cuando el sueño cae sobre los hombres, cuando se duermen en el lecho,",
					"number": 15,
					"id": "f76e8d82-9254-485d-9a3f-7546e5060072"
				},
				{
					"verse": "entonces se revela él al oído del hombre y le confirma su instrucción,",
					"number": 16,
					"id": "b9f1e9f8-18b5-413a-9f36-a9633a437268"
				},
				{
					"verse": "para separar al hombre de su obra y apartar del varón la soberbia,",
					"number": 17,
					"id": "701142e2-c9f1-446a-be30-2c2cf91b4b24"
				},
				{
					"verse": "para librar su alma del sepulcro y su vida de perecer a espada.",
					"number": 18,
					"id": "e442b6c6-662e-4764-ae8c-e3acee2978f3"
				},
				{
					"verse": "\"También en su camaes castigado el hombre con fuerte dolor en sus huesos.",
					"number": 19,
					"id": "301639a1-6c15-4e26-a6eb-fa3d8fe97951"
				},
				{
					"verse": "Entonces su vida aborrece el pan y su alma la comida suave.",
					"number": 20,
					"id": "6eecfd40-b500-4eff-a1c8-3a21b27ccac1"
				},
				{
					"verse": "Su carne desfallecey desaparece a la vista, y sus huesos,que antes no se veían, aparecen.",
					"number": 21,
					"id": "f4047469-fe6d-4883-8295-667d433c36ad"
				},
				{
					"verse": "Su alma se acerca al sepulcro y su vida a los que causan la muerte.",
					"number": 22,
					"id": "76f95ccd-d0fd-444a-85c9-af8d5749edae"
				},
				{
					"verse": "\"Pero si el hombre tiene a su lado algún elocuente mediador, muy escogido, para anunciarle su deber",
					"number": 23,
					"id": "e1c5c847-5a2c-42b3-b999-aff98e4e247a"
				},
				{
					"verse": "y decirle que Diostiene de él misericordia, que lo libra de descender al sepulcro, que hay redención para él,",
					"number": 24,
					"id": "58081924-6a45-4ebe-acef-a6e878fb5816"
				},
				{
					"verse": "entonces su carneserá más tierna que la de un niño y volverá a los días de su juventud.",
					"number": 25,
					"id": "51897a35-cd72-415b-930c-28fc4fa32c3a"
				},
				{
					"verse": "Entonces orará a Diosy obtendrá su favor. Verá su faz con júbilo, y él restaurará al hombre su justicia.",
					"number": 26,
					"id": "1ce64802-47bf-4e17-b372-0be725ceb3eb"
				},
				{
					"verse": "Porque él mira sobre los hombres,y si uno dice: \"He pecado y he pervertido lo recto, pero de nada me ha aprovechado\",",
					"number": 27,
					"id": "1694f02e-8e57-4d97-b107-9b703bd36032"
				},
				{
					"verse": "Dios redimirá su almapara que no pase al sepulcro, y su vida se verá en luz.",
					"number": 28,
					"id": "7411b675-eb51-4703-ad64-00a7230aa117"
				},
				{
					"verse": "\"Todas estas cosas hace Dios dos y tres veces con el hombre,",
					"number": 29,
					"id": "275f84d3-e3e7-4a0d-992e-5940236f31e3"
				},
				{
					"verse": "para apartar su alma del sepulcro y para iluminarlocon la luz de los vivientes.",
					"number": 30,
					"id": "bb4df905-9b33-4b77-9847-0ecda85779e9"
				},
				{
					"verse": "Escucha, Job, óyeme; calla, y yo hablaré.",
					"number": 31,
					"id": "5a298bc6-109e-416d-b660-1f4294dbd73e"
				},
				{
					"verse": "Si tienes razones, respóndeme; habla, porque yo te quiero justificar.",
					"number": 32,
					"id": "816755bf-d405-40bf-b882-40f15b02908a"
				},
				{
					"verse": "Y si no, escúchame tú a mí; calla, y te enseñaré sabiduría\".",
					"number": 33,
					"id": "7f51492b-4723-4a49-8ea8-b4b74a25924d"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "Además Eliú dijo:",
					"number": 1,
					"study": "Eliú justifica a Dios",
					"id": "068641df-947d-4dff-a993-26222f295e97"
				},
				{
					"verse": "\"Escuchad, sabios, mis palabras; y vosotros, doctos, prestadme atención.",
					"number": 2,
					"id": "171bb7c4-456c-4133-bc0b-349891d3cc7c"
				},
				{
					"verse": "Porque el oído prueba las palabras, como el paladar saborealo que uno come.",
					"number": 3,
					"id": "419f0c39-1911-43e2-91d7-16aa09a2d3af"
				},
				{
					"verse": "Escojamos para nosotros lo que es justo; conozcamos entre nosotroslo que es bueno,",
					"number": 4,
					"id": "e8b6f875-a520-453a-af6c-c0d1535074a8"
				},
				{
					"verse": "porque Job ha dicho: \"Yo soy justo, pero Dios me ha quitado mi derecho.",
					"number": 5,
					"id": "a57895b3-8e73-4cc7-b155-0c81f64506ce"
				},
				{
					"verse": "Y ahora ¿habré de mentircontra mi razón? ¡Dolorosa es mi herida, sin habercometido transgresión!\"",
					"number": 6,
					"id": "3ff9d226-9fc4-475d-91db-72a0821aeddd"
				},
				{
					"verse": "Pues bien, ¿qué hombre hay como Job, que bebe el escarnio como agua,",
					"number": 7,
					"id": "cea18634-2cf2-44c0-8179-4530323ad91b"
				},
				{
					"verse": "que va en compañía de los inicuos y anda con los hombres malos?",
					"number": 8,
					"id": "dc2a12e8-631b-4043-9be1-5c024eecec4e"
				},
				{
					"verse": "Porque ha dicho:\"De nada le sirve al hombre conformar su voluntad a Dios\".",
					"number": 9,
					"id": "ff0cff87-4d0e-4a09-92dd-ec4c967c7a0c"
				},
				{
					"verse": "\"Por tanto, vosotros que sois varonesinteligentes, oídme: ¡Lejos esté de Dios la impiedad, del Omnipotente la iniquidad!",
					"number": 10,
					"id": "5e080748-b9df-4d00-b4cf-c1b0c699cac7"
				},
				{
					"verse": "Porque él pagará al hombresegún su obra, y le retribuirá conforme a su conducta.",
					"number": 11,
					"id": "0a1c4f19-b717-47a1-9aaa-bdff249207bc"
				},
				{
					"verse": "Sí, por cierto, Dios no hará injusticia; el Omnipotente no pervertirá el derecho.",
					"number": 12,
					"id": "f90b56c8-6558-44cc-a766-319ab5cdff7b"
				},
				{
					"verse": "¿Quién visitó por él la tierra? ¿Quién puso en orden el mundo entero?",
					"number": 13,
					"id": "a13b7cc2-97db-41ad-9db2-7fe4d2e22ea7"
				},
				{
					"verse": "Si él pusiera sobre el hombre su corazón y retirara su espíritu y su aliento,",
					"number": 14,
					"id": "aa31f886-56dc-4d13-84ff-721c8c6f95b9"
				},
				{
					"verse": "todo ser humano perecería a un tiempo y el hombre volvería al polvo.",
					"number": 15,
					"id": "909434ba-7d43-47bd-b5d1-0c769bea22d8"
				},
				{
					"verse": "\"Si, pues, hay en ti entendimiento,oye esto; escucha la voz de mis palabras.",
					"number": 16,
					"id": "1e91a7de-899a-43e2-a4c7-dfadc3fcfccb"
				},
				{
					"verse": "¿Gobernará acaso el que aborrece juicio? ¿Condenarás tú al que es tan justo?",
					"number": 17,
					"id": "3685b41d-e8c9-4bdb-b974-03252f88965c"
				},
				{
					"verse": "¿Se llamará \"Perverso\" al rey, o \"Impíos\" a los príncipes?",
					"number": 18,
					"id": "1de9bb78-4e12-4dbf-a113-0994196c5860"
				},
				{
					"verse": "Pues, ¿cuánto menos a aquel que nohace diferencia entre príncipes, ni respeta más al rico que al pobre, porque todos son obra de sus manos?",
					"number": 19,
					"id": "a2ead918-8fb5-4878-9a76-e83241c21a01"
				},
				{
					"verse": "¡En un momento mueren, a medianoche! Los pueblos se alborotan, y ellos pasan, y sin mano de hombrees quitado el poderoso.",
					"number": 20,
					"id": "a512f9e4-502b-4b18-a2ad-350b7501f01f"
				},
				{
					"verse": "Porque los ojos de Dios estánsobre los caminos del hombre, y ve todos sus pasos.",
					"number": 21,
					"id": "21b3cd09-e1ae-4381-b1bb-20e560d3092e"
				},
				{
					"verse": "No hay tinieblas ni sombra de muerte donde se puedan esconderlos que hacen el mal.",
					"number": 22,
					"id": "a3603f4f-836c-41c4-adab-9d7e022d8f3b"
				},
				{
					"verse": "No carga, pues, él al hombremás de lo justo, para que comparezca con Dios a juicio.",
					"number": 23,
					"id": "261d9c15-3fe7-44b2-9976-82db82fda792"
				},
				{
					"verse": "Él, sin indagación, quebranta a los fuertes y pone a otros en su lugar.",
					"number": 24,
					"id": "f6ad51ea-ef0c-4930-ab2d-7dae548169ef"
				},
				{
					"verse": "Así hace notorias las obras de ellos; los trastorna en la nochey son quebrantados.",
					"number": 25,
					"id": "e5730acb-3bc7-4ed1-a6e0-23469a648105"
				},
				{
					"verse": "Como a malos que son, los hiere en lugar donde sean vistos,",
					"number": 26,
					"id": "f9bb0fe6-1184-46d2-b7e4-66eeadd8a3ed"
				},
				{
					"verse": "por cuanto se han apartado de él y no consideran ninguno de sus caminos,",
					"number": 27,
					"id": "520f01f4-4397-46fd-8cd2-64ade14ebf16"
				},
				{
					"verse": "sino que hacen venir delante de élel clamor del pobre, y que oiga el clamor de los necesitados.",
					"number": 28,
					"id": "70bba23a-896e-4e8c-9892-2dd32ba14391"
				},
				{
					"verse": "Si él da reposo, ¿quién inquietará? Si esconde el rostro, ¿quién lo mirará? Y esto es igual para una naciónque para un hombre,",
					"number": 29,
					"id": "c01b7c1e-3285-478f-a602-245567bab5eb"
				},
				{
					"verse": "a fin de que no reine el hombre impío para vejación del pueblo.",
					"number": 30,
					"id": "1eb4ccb4-f130-47fd-8496-4c38ef0a32c2"
				},
				{
					"verse": "\"De seguro conviene decirle a Dios: \"Ya he llevado el castigo;no volveré a ofender.",
					"number": 31,
					"id": "55e40fd8-a959-4a92-a530-9f47b81008a7"
				},
				{
					"verse": "Enséñame tú lo que yo no veo; y si hice mal, no lo haré más\".",
					"number": 32,
					"id": "96352d23-d501-4f9b-b020-4a640e65da35"
				},
				{
					"verse": "Pero, ¿habrá de ser esto según tu parecer? Él te retribuirá, no yo,tanto si rehúsas como si aceptas. Si no es así, di tú lo que sepas.",
					"number": 33,
					"id": "f9793f1b-aa40-40b1-9e8f-9e42f932c0df"
				},
				{
					"verse": "Los hombres inteligentes dirán conmigo, y también todo hombre sabioque me oiga:",
					"number": 34,
					"id": "4c6f69ec-ddff-4b55-8ba6-815767669744"
				},
				{
					"verse": "\"Job no habla con sabiduría; sus palabras no tienen sentido\".",
					"number": 35,
					"id": "0c74c501-1f48-4bca-b144-7376d8f20cd7"
				},
				{
					"verse": "¡Yo deseo que Jobsea ampliamente examinado, a causa de sus respuestas semejantesa las de los hombres inicuos!",
					"number": 36,
					"id": "3666976a-20cc-47bd-8b00-c9a85c6f6025"
				},
				{
					"verse": "Porque a su pecado ha añadido rebeldía, y bate palmas contra nosotros, y contra Dios multiplica sus palabras\".",
					"number": 37,
					"id": "eb47ffbe-7a31-4bf2-ba32-f9e1c27bad70"
				}
			]
		},
		{
			"chapter": "35",
			"vers": [
				{
					"verse": "Prosiguió Eliú su razonamientoy dijo:",
					"number": 1,
					"id": "433c014a-827c-4504-85a1-23cd8c5f64dd"
				},
				{
					"verse": "\"¿Piensas que ha sido correcto decir: \"Más justo soy yo que Dios\"?",
					"number": 2,
					"id": "8ad83d93-bb70-42e1-bd94-e4944c60a96b"
				},
				{
					"verse": "Porque tú dices:\"¿Qué ventaja sacaré de ello? ¿O qué provecho tendré de no haber pecado?\"",
					"number": 3,
					"id": "9d63550d-88de-4f30-8b04-1b1eb4a73b98"
				},
				{
					"verse": "Pues yo te responderé con razones, y a tus compañeros contigo.",
					"number": 4,
					"id": "aed4bbcf-6b21-48ec-b46b-3c4124302fbb"
				},
				{
					"verse": "Mira a los cielos. Contémplalos y considera que las nubesestán más altas que tú.",
					"number": 5,
					"id": "fdb46878-eb3d-4a05-832c-2d00f5c20af1"
				},
				{
					"verse": "Si pecas, ¿qué habrás logrado contra él? Si tus rebeliones se multiplican,¿qué le harás tú?",
					"number": 6,
					"id": "ad893993-5c7c-49b3-a71a-11dcf8cfba4b"
				},
				{
					"verse": "Y si eres justo, ¿qué le darás a él? ¿O qué recibirá de tu mano?",
					"number": 7,
					"id": "25dcee88-dff4-442b-b5e8-86fad6487cf6"
				},
				{
					"verse": "A un hombre como túlo daña tu impiedad; y a un hijo de hombrele es provechosa tu justicia.",
					"number": 8,
					"id": "c19a6820-7c0c-43b6-b330-d8c7a6b6a7ae"
				},
				{
					"verse": "\"Claman a causa de las muchas violencias y se lamentanpor el poder de los grandes.",
					"number": 9,
					"id": "32f4e38d-9ed1-49c3-ab93-8ac14802f28f"
				},
				{
					"verse": "Pero nadie dice:\"¿Dónde está Dios, mi Hacedor, que llena de cánticos la noche,",
					"number": 10,
					"id": "6c7ccea6-37dc-4d4f-a391-4d6da6d9f541"
				},
				{
					"verse": "que nos enseña más que a las bestiasde la tierra y nos hace sabiosmás que a las aves del cielo?\"",
					"number": 11,
					"id": "1be01c36-028a-4e23-b1ec-b2f86187a591"
				},
				{
					"verse": "Allí claman, pero él no escucha, a causa de la soberbia de los malos.",
					"number": 12,
					"id": "482e9a07-2115-43ce-8175-b0d5f8b3dc16"
				},
				{
					"verse": "Ciertamente Dios no escuchalo que es vanidad; ni siquiera lo mira el Omnipotente.",
					"number": 13,
					"id": "22a537ec-1fad-419f-9393-930099213162"
				},
				{
					"verse": "¿Cuánto menos, pues,cuando dices que no haces caso de él? Tu causa está delante de él.Por tanto, aguárdalo.",
					"number": 14,
					"id": "43f4dbc6-18c9-4c87-97a6-360fb25766fe"
				},
				{
					"verse": "Mas ahora, porque en su ira no castiga ni inquiere con rigor,",
					"number": 15,
					"id": "b0c7d140-9d97-4e38-acb2-aac306d31401"
				},
				{
					"verse": "por eso abre Job su boca en vano y multiplica palabras sin sabiduría\".",
					"number": 16,
					"id": "b2eca420-19a9-438f-85c9-fbeaeeaa8747"
				}
			]
		},
		{
			"chapter": "36",
			"vers": [
				{
					"verse": "Eliú siguió diciendo:",
					"number": 1,
					"study": "Eliú exalta la grandeza de Dios",
					"id": "b27a5921-d300-4da6-b6fb-731bf3afebf0"
				},
				{
					"verse": "\"Espérame un poco y yo te instruiré, porque todavía tengo razonesen defensa de Dios.",
					"number": 2,
					"id": "4e3ac249-6ba8-484d-ab7f-e32173ac37f0"
				},
				{
					"verse": "Traeré mi saber desde lejos para atribuir justicia a mi Hacedor.",
					"number": 3,
					"id": "f277e54b-0fec-4712-bf3f-9c7c3ea02b71"
				},
				{
					"verse": "Porque de cierto no son mentiramis palabras: ¡Contigo está uno que es íntegroen sus conceptos!",
					"number": 4,
					"id": "759b2bb2-c819-4405-8e15-b919a1c18f94"
				},
				{
					"verse": "\"Dios es grande, pero no desestima a nadie. Es poderosa la fuerza de su sabiduría.",
					"number": 5,
					"id": "a1e4753f-bf21-432b-b37f-d8a7d575b1ea"
				},
				{
					"verse": "No concede vida al impío, pero a los afligidos otorga sus derechos.",
					"number": 6,
					"id": "abab0467-bf66-4c5b-bea6-21232b50269d"
				},
				{
					"verse": "No aparta sus ojos de los justos; antes bien, con los reyes los sientaen trono y los exalta para siempre.",
					"number": 7,
					"id": "c8c3f76b-4176-4be8-86be-199eec85ec7b"
				},
				{
					"verse": "Aun si estuvieran sujetos con grillos, aprisionados con cuerdas de aflicción,",
					"number": 8,
					"id": "5e06d7e4-bf5d-4dd7-8f71-3025c168564e"
				},
				{
					"verse": "él les daría a conocerlas obras que hicieron y cómo prevalecieron sus rebeliones.",
					"number": 9,
					"id": "fdee5ef5-9711-4198-9c0d-0173ea9af562"
				},
				{
					"verse": "Les despierta ademáslos oídos a la corrección y los exhorta a convertirsede la iniquidad.",
					"number": 10,
					"id": "e83c1bb1-66df-4ccd-9515-facdabd610ab"
				},
				{
					"verse": "Si ellos escuchan y le sirven, acabarán sus días con bienestar y sus años con dicha.",
					"number": 11,
					"id": "404abd0e-9e72-478e-bf84-83cd6eeafae6"
				},
				{
					"verse": "Pero si no escuchan,serán pasados a espada y perecerán en su falta de sabiduría.",
					"number": 12,
					"id": "1fc8c814-6a05-4ec2-b5f8-efee51782fb1"
				},
				{
					"verse": "\"Los hipócritas de corazónatesoran para sí la ira y no clamarán cuando él los ate.",
					"number": 13,
					"id": "c4af3599-e53c-48a1-b997-80fa2ea87a47"
				},
				{
					"verse": "Fallecerá el alma de ellos en su juventud y su vida entre los sodomitas.",
					"number": 14,
					"id": "97be8dfb-b55c-4a4f-b926-150e24d12618"
				},
				{
					"verse": "Al pobre librará él de su pobreza; en la aflicción despertará su oído.",
					"number": 15,
					"id": "1ce7e8d1-746c-43f7-bc5a-5157537fa52a"
				},
				{
					"verse": "Y también a ti te apartaráde la boca de la angustia a un lugar espacioso, libre de todo agobio, y te preparará una mesallena de manjares.",
					"number": 16,
					"id": "cc64ba35-a9f2-43a9-9137-805b7355066e"
				},
				{
					"verse": "Mas tú te has llenado del juicio del impío, en vez de sustentarel derecho y la justicia.",
					"number": 17,
					"id": "990d3092-c529-4ac9-ab2e-b59d76ca859c"
				},
				{
					"verse": "Por eso teme, no sea que él,en su ira, te quite con un golpe que no puedas evitarni aun pagando un gran rescate.",
					"number": 18,
					"id": "1c7af16f-af3d-4a96-9016-b39e542bb7e5"
				},
				{
					"verse": "¿Acaso hará él aprecio de tus riquezas,del oro o de todo gran poderío?",
					"number": 19,
					"id": "2bd6ae64-955d-4fcc-bc8c-432691fabf77"
				},
				{
					"verse": "No anheles la noche, cuando los pueblosdesaparecen de su lugar.",
					"number": 20,
					"id": "f6a96205-deac-4db9-96b3-fb96dc132e23"
				},
				{
					"verse": "Guárdate de volver a la iniquidad, la cual escogiste más bien que la aflicción.",
					"number": 21,
					"id": "f40950cd-48d7-47e0-a619-47454950e595"
				},
				{
					"verse": "Dios es excelso en su poder; ¿Qué maestro es semejante a él?",
					"number": 22,
					"id": "f8fbebd4-953e-413b-b9e3-e3f2052f1eb1"
				},
				{
					"verse": "¿Quién le ha trazado su camino? ¿Quién le dirá: \"Eso lo has hecho mal\"?",
					"number": 23,
					"id": "95455ee1-87aa-4f5c-9173-984dc377a5be"
				},
				{
					"verse": "\"Acuérdate de enaltecer su obra, la cual los hombres contemplan.",
					"number": 24,
					"id": "a6ca768b-d514-4a34-b7c5-4c1f5cb5437f"
				},
				{
					"verse": "Todos ellos la ven; la mira el hombre desde lejos.",
					"number": 25,
					"id": "23e0d3a1-7949-43b5-bbcd-dba48c12bf83"
				},
				{
					"verse": "Dios es grandey nosotros no lo conocemos, ni es posible seguir el curso de sus años.",
					"number": 26,
					"id": "632024ad-7f97-47f5-839d-b617e010402e"
				},
				{
					"verse": "Él atrae las gotas de agua cuando el vapor se transforma en lluvia,",
					"number": 27,
					"id": "d856335d-c194-48ed-ad03-f6fd82af274a"
				},
				{
					"verse": "la que destilan las nubes, y se vierte en raudales sobre los hombres.",
					"number": 28,
					"id": "60f10feb-aa24-4496-8849-7231479d5de2"
				},
				{
					"verse": "¿Quién podrá comprendercómo se expanden las nubes y el sonido atronador de su morada?",
					"number": 29,
					"id": "09344d2f-69f9-493c-bfa7-79dbb7884037"
				},
				{
					"verse": "Sobre él extiende su luz y cubre con ellalas profundidades del mar.",
					"number": 30,
					"id": "cefb0eba-ec4b-48c1-b43c-8ce8f810ac19"
				},
				{
					"verse": "Bien que por tales medios castiga a los pueblos, también los sustenta con abundancia.",
					"number": 31,
					"id": "f01cd2a0-b915-4a39-befc-5adea743dd7e"
				},
				{
					"verse": "Con las nubes encubre la luz; las interpone y le manda que no brille.",
					"number": 32,
					"id": "df92bed5-85d0-46c8-8016-5c2b4cfa23fd"
				},
				{
					"verse": "Con el trueno declara su indignación y la tempestad proclama su iracontra la iniquidad.",
					"number": 33,
					"id": "1c0a28a3-5a0a-4c66-bc87-b7b349dc53b0"
				}
			]
		},
		{
			"chapter": "37",
			"vers": [
				{
					"verse": "\"Por eso también se estremecemi corazón y salta de su sitio.",
					"number": 1,
					"id": "1e31d367-e794-4abb-9b5f-ea6218d30af9"
				},
				{
					"verse": "Oíd atentamente el fragor de su voz, el estruendo que sale de su boca.",
					"number": 2,
					"id": "7c284f19-159f-4261-accf-c87b33f564f4"
				},
				{
					"verse": "Por debajo de todos los cielos lo dirige, y su luz alcanza los confines de la tierra.",
					"number": 3,
					"id": "a43a5adb-1361-46fd-8aae-5e6d95cc9c14"
				},
				{
					"verse": "Después de ella suena un bramido: truena él con voz majestuosa. Se oye el trueno, y no lo detiene.",
					"number": 4,
					"id": "18dda9dd-9adb-44c0-9819-1841065e6057"
				},
				{
					"verse": "Truena Dios maravillosamente con su voz. Hace grandes cosas,que nosotros no entendemos.",
					"number": 5,
					"id": "a20eacf5-a3aa-415b-909f-b3b66e31bea3"
				},
				{
					"verse": "Porque le dice a la nieve:\"¡Cae sobre la tierra!\", y también a la lloviznay a los aguaceros torrenciales.",
					"number": 6,
					"id": "b160cd2e-231e-4e87-9da8-c319a8b29e24"
				},
				{
					"verse": "Así hace que el hombre se retire, para que todos los mortalesreconozcan su obra.",
					"number": 7,
					"id": "33ff4154-b56f-42b6-be6b-654871758c90"
				},
				{
					"verse": "Las fieras entran en sus guaridas y permanecen en sus moradas.",
					"number": 8,
					"id": "294665b8-1de3-4185-bb85-e6d12aab5601"
				},
				{
					"verse": "Del sur viene el torbellino, y el frío, de los vientos del norte.",
					"number": 9,
					"id": "10868374-6cac-46dd-b1ed-27e5cb6d6279"
				},
				{
					"verse": "Por el soplo de Dios llega el hielo y la extensión de las aguas se congela.",
					"number": 10,
					"id": "6b198b82-3bae-491e-9a71-7073290fcdbf"
				},
				{
					"verse": "Él llena de humedad la densa nube; y con la luz desvanece la niebla.",
					"number": 11,
					"id": "09976678-74f1-4fda-8ca0-e670548d5a54"
				},
				{
					"verse": "Asimismo, conforme a sus designios,las nubes giran en derredor, para hacer sobre la faz del mundo, en la tierra, lo que él les mande.",
					"number": 12,
					"id": "a54e77ce-98ed-4dd9-b2ec-40c1385d31ce"
				},
				{
					"verse": "Él las hará venir,unas veces como castigo, otras a causa de la tierra y otras por misericordia.",
					"number": 13,
					"id": "6575689f-6940-4755-ac9e-44a44ec5bb47"
				},
				{
					"verse": "\"Escucha esto, Job; detente y considera las maravillasde Dios.",
					"number": 14,
					"id": "a90ebfee-419d-49bf-89b4-7fe7525f87ba"
				},
				{
					"verse": "¿Sabes tú cómo Dioslas pone en concierto y hace resplandecer la luz de su nube?",
					"number": 15,
					"id": "c54f257a-36f8-46fb-b95a-6d575daad317"
				},
				{
					"verse": "¿Has conocido tú las diferenciasde las nubes, las maravillas del que es perfectoen sabiduría?",
					"number": 16,
					"id": "d90a9479-1539-40e8-8d26-6a80e7597547"
				},
				{
					"verse": "¿Por qué están calientes tus vestidos cuando él sosiega la tierracon el viento del sur?",
					"number": 17,
					"id": "f3a66c4c-374d-4ca6-802e-6b1a40b25767"
				},
				{
					"verse": "¿Extendiste tú con él los cielos, firmes como un espejo fundido?",
					"number": 18,
					"id": "bf49c173-9c4f-4cc4-9ec7-b68e01afead2"
				},
				{
					"verse": "Muéstranos qué le hemos de decir, porque nosotros no podemos ordenarlas ideas a causa de la oscuridad.",
					"number": 19,
					"id": "120c52a1-1727-49da-839e-9e6bdf17bbc2"
				},
				{
					"verse": "¿Precisa él que le cuenten lo que yo digo, o que le informende lo que dice el hombre?",
					"number": 20,
					"id": "72131005-68a0-41ac-a0ac-282cecf308a0"
				},
				{
					"verse": "\"Ahora no se puede mirar la luzresplandeciente de los cielos, pero luego que pasa el viento y los limpia,",
					"number": 21,
					"id": "2fb4a0b7-84fc-44fe-beef-2357e57ba7ec"
				},
				{
					"verse": "llega de la parte del nortela dorada claridad: ¡la terrible majestad que hay en Dios!",
					"number": 22,
					"id": "7c55980b-391b-4b47-adb7-58358edb1615"
				},
				{
					"verse": "Él es el Todopoderoso, al cual noalcanzamos, grande en poder, que a nadie oprime en juicioy en su gran justicia.",
					"number": 23,
					"id": "e383335e-75e8-4363-9f11-7393b39f512d"
				},
				{
					"verse": "Lo temen por tanto los hombres, pero él no estima a ninguno queen su propio corazón se cree sabio\".",
					"number": 24,
					"id": "b9a6476b-7f6b-4389-9a89-cbfdbd100e16"
				}
			]
		},
		{
			"chapter": "38",
			"vers": [
				{
					"verse": "Entonces respondió Jehová a Job desde un torbellino y dijo:",
					"number": 1,
					"study": "Jehová convence a Job de su ignorancia",
					"id": "36d12075-a059-4fdf-bd9c-fa495b6ef66e"
				},
				{
					"verse": "\"¿Quién es ese que oscurece el consejo con palabras sin sabiduría?",
					"number": 2,
					"id": "39cbc25d-4810-4320-bcf3-3eb22f531ed7"
				},
				{
					"verse": "Ahora cíñete la cintura como un hombre: yo te preguntaré y tú me contestarás.",
					"number": 3,
					"id": "c6cb17df-1dee-4474-9605-e5baf64c1e22"
				},
				{
					"verse": "\"¿Dónde estabas túcuando yo fundaba la tierra? ¡Házmelo saber, si tienes inteligencia!",
					"number": 4,
					"id": "f88196c4-9e89-42c1-ae30-4886d554c700"
				},
				{
					"verse": "¿Quién dispuso sus medidas,si es que lo sabes? ¿O quién tendió sobre ellala cuerda de medir?",
					"number": 5,
					"id": "e4a90493-ae64-48c0-88bc-e0fbb992bab8"
				},
				{
					"verse": "¿Sobre qué están fundadas sus bases? ¿O quién puso su piedra angular,",
					"number": 6,
					"id": "c9a37a87-78a1-4770-8608-ecd71525bf79"
				},
				{
					"verse": "cuando alababan juntastodas las estrellas del alba y se regocijabantodos los hijos de Dios?",
					"number": 7,
					"id": "3afaaac8-aead-49aa-9da0-2a5712f1ded4"
				},
				{
					"verse": "\"¿Quién encerró con puertas el mar, cuando se derramabasaliéndose de su seno,",
					"number": 8,
					"id": "2eb37db8-e91e-4a4d-97f0-0d69a5cac37c"
				},
				{
					"verse": "cuando yo le puse nubes por vestidura y oscuridad por faja?",
					"number": 9,
					"id": "b8fd4bfe-c80c-4294-85cd-bbfa83a777e8"
				},
				{
					"verse": "Yo establecí para él los límites; le puse puertas y cerrojo,",
					"number": 10,
					"id": "30f0bb73-386d-460b-8935-aedfb2d0fa24"
				},
				{
					"verse": "y dije: \"Hasta aquí llegarásy no pasarás adelante; ahí parará el orgullo de tus olas\".",
					"number": 11,
					"id": "25040f3b-8375-4e56-9187-0ab61e8555fa"
				},
				{
					"verse": "¿Has dado órdenes a la mañanaalguna vez en tu vida? ¿Le has mostrado al alba su lugar,",
					"number": 12,
					"id": "9f4843a4-1089-4468-b1a5-09ba5af01fcc"
				},
				{
					"verse": "para que ocupe los confines de la tierra y sean sacudidos de ella los malvados?",
					"number": 13,
					"id": "6ecbc81d-7da3-473f-84e7-1740491771dd"
				},
				{
					"verse": "Ella cambia luego de aspectocomo el barro bajo el sello, y toma el aspecto de una vestidura;",
					"number": 14,
					"id": "95276e81-1f99-40ac-afe0-d56e50709339"
				},
				{
					"verse": "mas la luz les es quitada a los malvados y el brazo enaltecido es quebrantado.",
					"number": 15,
					"id": "ebf1fa40-aea5-4280-b56d-84f45837b030"
				},
				{
					"verse": "\"¿Has penetrado túhasta las fuentes del mar y has caminado escudriñando el abismo?",
					"number": 16,
					"id": "3d99f459-16e2-4dfd-8975-a079f5e9566d"
				},
				{
					"verse": "¿Te han sido descubiertaslas puertas de la muerte y has visto las puertasde la sombra de muerte?",
					"number": 17,
					"id": "2757f989-b143-4892-9f9d-5ce8f29f7870"
				},
				{
					"verse": "¿Has considerado túla extensión de la tierra? ¡Declara si sabes todo esto!",
					"number": 18,
					"id": "03dbb0e9-d2aa-4988-a6ba-30b48dafa45d"
				},
				{
					"verse": "\"¿Dónde está el camino que conducea la morada de la luz? ¿Y dónde está el lugar de las tinieblas,",
					"number": 19,
					"id": "be5d6596-25bb-4095-ad49-65e9b548e7f0"
				},
				{
					"verse": "para que las lleves a sus límites y conozcas las sendas de su casa?",
					"number": 20,
					"id": "235f4a05-6b86-41b1-9a3b-9042c2734c07"
				},
				{
					"verse": "¡Quizá tú lo sabes, puesto que entoncesya habías nacido y es grande el número de tus días!",
					"number": 21,
					"id": "28c5f2b9-55d8-4994-8c8e-1461815bbb4e"
				},
				{
					"verse": "\"¿Has penetrado túhasta los depósitos de la nieve? ¿Has visto los depósitos del granizo,",
					"number": 22,
					"id": "d840b6a2-416a-439b-a7f8-11988ac91ebd"
				},
				{
					"verse": "que tengo reservadospara el tiempo de angustia, para el día de la guerra y de la batalla?",
					"number": 23,
					"id": "212d55dd-7275-46b3-bb8f-4a91632f5174"
				},
				{
					"verse": "¿Por qué camino se difunde la luz y se esparce el viento del estesobre la tierra?",
					"number": 24,
					"id": "2331dec3-6c21-4f70-812a-0d21bc876392"
				},
				{
					"verse": "\"¿Quién le abrió un cauce al turbión y un camino a los relámpagosy los truenos,",
					"number": 25,
					"id": "92b50659-99d5-4af5-aa20-01a7f6e5dfba"
				},
				{
					"verse": "haciendo lloversobre la tierra deshabitada, sobre el desierto,donde no vive ningún ser humano,",
					"number": 26,
					"id": "4f7c782a-9353-4f75-af45-9e262c106138"
				},
				{
					"verse": "para saciar la tierra desierta y sin cultivo y para hacer que brote la tierna hierba?",
					"number": 27,
					"id": "847e7159-7ad3-4da4-bb2e-7e7763051660"
				},
				{
					"verse": "\"¿Tiene padre la lluvia? ¿Quién engendró las gotas del rocío?",
					"number": 28,
					"id": "442a90c1-4443-4c46-a309-c3afaa168cb5"
				},
				{
					"verse": "¿De qué vientre salió el hielo? Y la escarcha del cielo,¿quién la dio a luz?",
					"number": 29,
					"id": "c7a5354d-535b-4e40-b72b-0f7364dcaf2e"
				},
				{
					"verse": "Las aguas se endurecen como piedra y se congela la faz del abismo.",
					"number": 30,
					"id": "836c8352-dc9f-41dd-b892-7ff9389a53ec"
				},
				{
					"verse": "\"¿Podrás tú anudarlos lazos de las Pléyades? ¿Desatarás las ligaduras de Orión?",
					"number": 31,
					"id": "aeaab955-1351-42d9-9c5e-867fbd0366c8"
				},
				{
					"verse": "¿Haces salir a su tiempolas constelaciones de los cielos? ¿Guías a la Osa Mayor con sus hijos?",
					"number": 32,
					"id": "249018f1-106e-435a-ac54-09de6fbdad9e"
				},
				{
					"verse": "¿Conoces las leyes de los cielos? ¿Dispones tú su dominio en la tierra?",
					"number": 33,
					"id": "cf58474c-8e69-4456-be59-3c9639f86cd9"
				},
				{
					"verse": "\"¿Puedes alzar tu voz a las nubes para que te cubra gran cantidad de agua?",
					"number": 34,
					"id": "0859de65-9461-4dbe-b28e-7add9b629908"
				},
				{
					"verse": "¿Envías tú los relámpagos,para que ellos vayan, o para que te digan: \"Aquí estamos\"?",
					"number": 35,
					"id": "86ec2a23-0a4e-4933-8bb9-174df1d0af44"
				},
				{
					"verse": "¿Quién puso la sabiduría en el corazón? ¿Quién dio inteligencia al espíritu?",
					"number": 36,
					"id": "9a5ba203-edc1-4e0d-9b11-9054d528f7a1"
				},
				{
					"verse": "¿Quién cuenta con sabiduríalo que hay en los cielos? Y los odres de los cielos,¿quién hace que se inclinen,",
					"number": 37,
					"id": "bbb2788e-3ee6-47a2-a6ee-834304173792"
				},
				{
					"verse": "cuando el polvo se ha endurecido y los terrones se han pegadounos con otros?",
					"number": 38,
					"id": "096bd522-b430-49d4-ab40-3c9980f0c2ee"
				},
				{
					"verse": "\"¿Cazarás tú la presa para el león? ¿Saciarás el hambre de sus cachorros,",
					"number": 39,
					"id": "9af4de0b-a886-4feb-ad8d-4a760f47d776"
				},
				{
					"verse": "cuando están echados en sus guaridas o se ponen al acecho en la espesura?",
					"number": 40,
					"id": "54b56dd6-c911-41cb-969b-40560fe93434"
				},
				{
					"verse": "¿Quién le prepara al cuervo su alimento, cuando sus polluelos claman a Dios y andan errantes por falta de comida?",
					"number": 41,
					"id": "e93aa632-e88f-472a-99e6-9a55d4f9af74"
				}
			]
		},
		{
			"chapter": "39",
			"vers": [
				{
					"verse": "¿Sabes tú el tiempo en que parenlas cabras monteses? ¿Has mirado túcuando las ciervas están pariendo?",
					"number": 1,
					"id": "33eaaae8-c44d-4f5b-b595-4eb4b0374807"
				},
				{
					"verse": "¿Has contado tú los meses de su preñez y sabes el tiempo cuando han de parir?",
					"number": 2,
					"id": "26e88796-c7a8-4cd7-8c74-74a732c928ca"
				},
				{
					"verse": "Se encorvan, hacen salir a sus hijos y pasan sus dolores.",
					"number": 3,
					"id": "d90691f3-dd7f-4b6c-9097-8aecd18bcdfd"
				},
				{
					"verse": "Sus hijos se robusteceny crecen con el pasto; luego se van y ya no regresan.",
					"number": 4,
					"id": "34c23f88-6276-439d-8a81-01c4801ec956"
				},
				{
					"verse": "\"¿Quién dio libertad al asno montés? ¿Quién soltó sus ataduras?",
					"number": 5,
					"id": "0cb18366-61e4-4568-81b3-848e0053e368"
				},
				{
					"verse": "Yo le di por casa el desierto, puse su morada en lugares estériles.",
					"number": 6,
					"id": "24b3fcc3-83a3-45b3-94c1-ead49db5501a"
				},
				{
					"verse": "Él se burla del bullicio de la ciudad y no oye las voces del arriero.",
					"number": 7,
					"id": "ee019f87-ec21-4572-ab4b-ed45d6b9eabf"
				},
				{
					"verse": "En lo escondido de los montesestá su pasto y anda buscando toda cosa verde.",
					"number": 8,
					"id": "4bc04de8-cf25-4ef0-8a6a-bf1a371f3e55"
				},
				{
					"verse": "\"¿Querrá el búfalo servirte a ti o quedarse en tu pesebre?",
					"number": 9,
					"id": "31451e35-7d55-42ad-90ec-d62cdbdf143f"
				},
				{
					"verse": "¿Atarás tú al búfalo con coyundapara abrir el surco? ¿Irá en pos de ti labrando los valles?",
					"number": 10,
					"id": "3cd0b862-3306-48bf-a36e-690194c8f210"
				},
				{
					"verse": "¿Confiarás en élporque es grande su fuerza? ¿Le encomendarías tu labor?",
					"number": 11,
					"id": "27d31824-bd2f-4ad3-bce5-e715f6e7858e"
				},
				{
					"verse": "¿Lo dejarías recoger el grano y juntarlo en tu era?",
					"number": 12,
					"id": "c73d8fa1-3a4b-4b9c-b8a1-1e8483784e80"
				},
				{
					"verse": "\"¿Le has dado tú sus hermosas alasal pavo real, o sus alas y plumas al avestruz?",
					"number": 13,
					"id": "66b926df-e88c-446c-baa7-676f1d769b70"
				},
				{
					"verse": "Este desampara en la tierra sus huevos, los calienta sobre el polvo",
					"number": 14,
					"id": "47ce48e7-c224-4581-9812-62c47c0f31b4"
				},
				{
					"verse": "y olvida que el pie los puede pisar y que una fiera del campopuede aplastarlos.",
					"number": 15,
					"id": "a2fe21fa-0397-4cf2-abfc-528908d9d03d"
				},
				{
					"verse": "Es duro para con sus crías,como si no fueran suyas, y no teme que su trabajohaya sido en vano,",
					"number": 16,
					"id": "b9efe4f8-c3c3-4f45-b8d7-889267d90d20"
				},
				{
					"verse": "porque Dios lo privó de sabiduría y no le dio inteligencia.",
					"number": 17,
					"id": "34e16811-f035-4de8-88e6-c28243fe9f37"
				},
				{
					"verse": "Sin embargo,en cuanto se levanta para correr, se burla del caballo y de su jinete.",
					"number": 18,
					"id": "a8e14229-c099-4fb9-a0b1-dfb6bcd1aa6b"
				},
				{
					"verse": "\"¿Le das tú su fuerza al caballo? ¿Cubres tú su cuellode crines ondulantes?",
					"number": 19,
					"id": "45f7c7af-1204-4478-92f3-393afd6f58ad"
				},
				{
					"verse": "¿Lo harás temblar tú como a una langosta? El resoplido de su nariz es formidable.",
					"number": 20,
					"id": "026955ea-4e3d-4389-9861-a6df9b342f2d"
				},
				{
					"verse": "Escarba la tierra, se alegra en su fuerza y sale al encuentro de las armas.",
					"number": 21,
					"id": "bb178e40-5e2c-4dc1-a056-2ae6741d385c"
				},
				{
					"verse": "Hace burla del miedo; no teme ni vuelve el rostro delante de la espada.",
					"number": 22,
					"id": "b6fc90f0-0201-4663-9858-f4b1849fb77e"
				},
				{
					"verse": "Sobre él resuenan la aljaba, el hierro de la lanza y de la jabalina;",
					"number": 23,
					"id": "64d94d5c-d561-4e65-83dd-0ae5326ed397"
				},
				{
					"verse": "pero él, con ímpetu y furor,escarba la tierra y no lo detiene ni el sonar de la trompeta;",
					"number": 24,
					"id": "dd62956c-0638-49fe-bc70-addccde8784c"
				},
				{
					"verse": "más bien parece deciren medio de los clarines: \"¡Ea!\" Desde lejos huele la batalla, el grito de los capitanes y el vocerío.",
					"number": 25,
					"id": "a7058307-9832-4517-b90d-be18e1b3fb78"
				},
				{
					"verse": "\"¿Acaso por tu sabiduría vuela el gavilán y extiende hacia el sur sus alas?",
					"number": 26,
					"id": "7e05afeb-5705-4fdf-b40e-454c2346fb90"
				},
				{
					"verse": "¿Se remonta el águila por tu mandato y pone en alto su nido?",
					"number": 27,
					"id": "5fc629f7-4d5b-4033-8632-da1b3450b74b"
				},
				{
					"verse": "Ella habita y mora en la peña, en la cumbre del peñasco y de la roca.",
					"number": 28,
					"id": "b0323b98-5a4b-40fa-85a2-a986f93c0597"
				},
				{
					"verse": "Desde allí acecha la presa que sus ojos observan desde muy lejos.",
					"number": 29,
					"id": "f8761391-bb93-4599-bd1a-27037231a8eb"
				},
				{
					"verse": "Sus polluelos chupan la sangre; donde haya cadáveres, allí está ella\".",
					"number": 30,
					"id": "d4888538-f659-44f3-a2f1-f6b87a4b6cac"
				}
			]
		},
		{
			"chapter": "40",
			"vers": [
				{
					"verse": "Además respondió Jehová a Job y dijo:",
					"number": 1,
					"id": "f6bf8ffb-ec2d-4731-abf4-084e3b2c14df"
				},
				{
					"verse": "\"¿Es sabiduría contendercon el Omnipotente? ¡Responda a estoel que disputa con Dios!\"",
					"number": 2,
					"id": "e2ee9d7a-65d6-42b7-8c49-f84872635418"
				},
				{
					"verse": "Entonces respondió Job a Jehová y dijo:",
					"number": 3,
					"id": "e5a50561-6ccc-4fa7-b43f-c5c0ac231019"
				},
				{
					"verse": "\"Yo soy vil, ¿qué te responderé? ¡Me tapo la boca con la mano!",
					"number": 4,
					"id": "72a51dc6-7115-40f8-8347-6cc797efa6df"
				},
				{
					"verse": "Una vez hablé, mas no replicaré más; aun dos veces, mas no volveré a hablar\".",
					"number": 5,
					"id": "1e3fdc04-08c9-4d64-9bce-05c121062100"
				},
				{
					"verse": "Respondió Jehová a Job desde el torbellino y dijo:",
					"number": 6,
					"id": "633d391a-e7eb-4aed-9ada-c5064a8ffe54"
				},
				{
					"verse": "\"Ahora cíñete la cinturacomo un hombre: yo te preguntaré y tú me contestarás.",
					"number": 7,
					"id": "fb8d9b35-2a06-4aee-ab5e-3071ef103e1b"
				},
				{
					"verse": "¿Invalidarás tú también mi juicio? ¿Me condenarás a mí, para justificarte tú?",
					"number": 8,
					"id": "0067b882-0b8c-4cc8-bd5d-acbdc42b7bd3"
				},
				{
					"verse": "¿Tienes tú un brazo como el de Dios? ¿Truena tu voz como la suya?",
					"number": 9,
					"id": "8b5264d6-794e-478a-bc1c-a21fc55d235c"
				},
				{
					"verse": "\"Adórnate ahora de majestad y alteza, vístete de honra y hermosura.",
					"number": 10,
					"id": "6fe3479b-ddd0-4688-90af-4b65bf027a9a"
				},
				{
					"verse": "Derrama el ardor de tu ira; mira a todo altivo y abátelo.",
					"number": 11,
					"id": "0a12024d-b6a5-4a8d-97ae-b97c201a31aa"
				},
				{
					"verse": "Mira a todo soberbio y humíllalo, y destruye a los impíosdondequiera que estén.",
					"number": 12,
					"id": "46c4570e-167f-4fc5-83f8-50c91b12dd61"
				},
				{
					"verse": "Entiérralos a todos en el polvo, encierra sus rostros en la oscuridad.",
					"number": 13,
					"id": "04dfc4f1-36a1-4f3b-b31e-9296de6e693b"
				},
				{
					"verse": "Entonces yo también declararé que tu diestra puede salvarte.",
					"number": 14,
					"id": "ab7643c7-9291-454d-a7a2-6c00cffd2f77"
				},
				{
					"verse": "\"Ahí está el behemot: yo lo creé,lo mismo que a ti. Come hierba, como el buey.",
					"number": 15,
					"id": "51c88941-e1b0-4228-957c-b5be51d8b6df"
				},
				{
					"verse": "Su fuerza está en sus lomos; su vigor, en los músculos de su vientre.",
					"number": 16,
					"id": "78c83484-7fd8-4721-91d0-c2de403c7b2e"
				},
				{
					"verse": "Mueve su cola semejante al cedro, y los nervios de sus muslosestán entretejidos.",
					"number": 17,
					"id": "25c2c8c7-8e24-47dd-9b0a-ff242ec57cfe"
				},
				{
					"verse": "Sus huesos son fuertes como el bronce y sus miembros como barras de hierro.",
					"number": 18,
					"id": "0fd3bdf8-76aa-49a4-9963-2aaa0327110d"
				},
				{
					"verse": "\"Él es el primero entre las obras de Dios, y solo el que lo hizopuede acercar a él la espada.",
					"number": 19,
					"id": "3eb31190-e5dc-4a13-87df-e672ce74e15e"
				},
				{
					"verse": "Ciertamente para élproducen hierba los montes, donde retozan las bestias del campo.",
					"number": 20,
					"id": "cb22d7ac-de0e-479d-af9d-e8ae4f5687cc"
				},
				{
					"verse": "Se acuesta a la sombra en lo oculto de las cañasy de los lugares húmedos.",
					"number": 21,
					"id": "ab19b7ee-8b74-4c85-8d2b-d80cadeeaa70"
				},
				{
					"verse": "Los árboles lo cubren con su sombra; los sauces del arroyo lo rodean.",
					"number": 22,
					"id": "c66b39e8-8348-408b-9bc1-36dd819ee4b7"
				},
				{
					"verse": "Aun cuando el río se salga de madre,él no se inmuta; permanece tranquilo aunque todo unJordán se estrelle contra su boca.",
					"number": 23,
					"id": "cd30f6af-953a-4dae-b74b-bf8ad6fd4963"
				},
				{
					"verse": "¿Quién podrá atraparlomientras él vigila? ¿Quién le perforará la nariz?",
					"number": 24,
					"id": "3a8d03f0-2186-4a2b-a309-7ed4bdf771c8"
				}
			]
		},
		{
			"chapter": "41",
			"vers": [
				{
					"verse": "¿Pescarás tú al leviatán con un anzuelo o sujetándole la lengua con una cuerda?",
					"number": 1,
					"id": "90c72621-4898-49af-ac7a-c0c6a2839dfa"
				},
				{
					"verse": "¿Le pondrías una soga en las narices? ¿Perforarías con un garfio su quijada?",
					"number": 2,
					"id": "02cadbac-b52c-4364-8650-053d80b8838d"
				},
				{
					"verse": "¿Multiplicará ruegos él delante de ti? ¿Te hablará con palabras lisonjeras?",
					"number": 3,
					"id": "8d213c8a-6469-4526-889b-8d706697714f"
				},
				{
					"verse": "¿Hará un pacto contigo para que lo tomes por esclavopara siempre?",
					"number": 4,
					"id": "21776db2-5256-4f74-a021-d4f29aeb56d4"
				},
				{
					"verse": "¿Jugarás con él como con un pájaro? ¿Lo atarás para tus niñas?",
					"number": 5,
					"id": "fc95de79-b785-4266-af8d-9a4b74004f2b"
				},
				{
					"verse": "¿Harán banquete con él los compañeros? ¿Lo repartirán entre los mercaderes?",
					"number": 6,
					"id": "df19aa0e-c17d-4ac0-9f58-da06900862cf"
				},
				{
					"verse": "¿Cortarás tú con cuchillo su piel, o con arpón de pescadores su cabeza?",
					"number": 7,
					"id": "9339a52d-0daa-435f-a864-3c51ac3add21"
				},
				{
					"verse": "Pon tu mano sobre él: recordarás luego la luchay no volverás a hacerlo.",
					"number": 8,
					"id": "a4cf08f8-d353-46fb-973a-1a143c200421"
				},
				{
					"verse": "En cuanto a él,toda esperanza queda burlada, porque aun a su sola vistala gente se desmaya.",
					"number": 9,
					"id": "7c11d901-38dd-4492-9918-9f77c1f428d4"
				},
				{
					"verse": "Y nadie hay tan osado que lo despierte; ¿quién podrá permanecer delante de mí?",
					"number": 10,
					"id": "e1cc956e-e781-4176-b8a8-8c95dd99076f"
				},
				{
					"verse": "Porque ¿quién me ha dado a mí primero,para que yo restituya? ¡Todo lo que hay debajo del cielo es mío!",
					"number": 11,
					"id": "e6b9fdfb-2257-41f3-8822-382c5ea54c5f"
				},
				{
					"verse": "\"No guardaré silenciosobre sus miembros, ni sobre sus fuerzasy la gracia de su disposición.",
					"number": 12,
					"id": "b9ce0403-1a8a-4dac-84f9-c2d0424bdbdf"
				},
				{
					"verse": "¿Quién levantarála cubierta que lo reviste? ¿Quién se acercará a su doble coraza?",
					"number": 13,
					"id": "573ac03a-6b27-4317-82bc-0c24017c0a7b"
				},
				{
					"verse": "¿Quién abrirá la puerta de sus fauces? ¡Las hileras de sus dientes espantan!",
					"number": 14,
					"id": "90514141-d43a-42fd-b2c1-1c34c9c5d741"
				},
				{
					"verse": "Su espalda está cubiertade fuertes escudos, soldados estrechamente entre sí.",
					"number": 15,
					"id": "0f73c1c2-383e-4d6a-bffb-e3b60659b9db"
				},
				{
					"verse": "El uno se junta con el otro de modo que el vientono pasa entre ellos.",
					"number": 16,
					"id": "7aeeb62b-6cf8-462e-a6d8-efe36bec037c"
				},
				{
					"verse": "Unido está el uno con el otro, trabados entre sí, no se pueden separar.",
					"number": 17,
					"id": "4ffd545b-2830-41c5-829d-00b895977683"
				},
				{
					"verse": "Cuando estornuda, lanza relámpagos; sus ojos son como los párpados del alba.",
					"number": 18,
					"id": "1bd5f5a2-4886-4b1b-bf65-7c139d5ba006"
				},
				{
					"verse": "De su boca salen llamaradas; centellas de fuego brotan de ella.",
					"number": 19,
					"id": "a58991c5-2961-48fd-a481-08850628cb04"
				},
				{
					"verse": "De sus narices sale humo, como de una olla o caldero que hierve.",
					"number": 20,
					"id": "fd5c6183-5de2-4d7b-b456-67b554fd88f4"
				},
				{
					"verse": "Su aliento enciende los carbones; de su boca salen llamas.",
					"number": 21,
					"id": "43c2e143-a7d7-4cd4-b345-902b0bead037"
				},
				{
					"verse": "En su cerviz está su fuerza, y delante de él cunde el desaliento.",
					"number": 22,
					"id": "0e97f10e-a955-4f7a-affc-00ae1043c806"
				},
				{
					"verse": "Aun las partes más tiernas de su carneestán endurecidas, son firmes en él, no se mueven.",
					"number": 23,
					"id": "baab73bd-c783-43bf-a736-cc9440d0ed31"
				},
				{
					"verse": "Firme es como una piedra su corazón, fuerte como la piedra de un molino.",
					"number": 24,
					"id": "364a9bb3-3d1c-4cc4-a3de-8db097ea0aee"
				},
				{
					"verse": "Cuando se levanta,los fuertes tienen temor y retroceden a causade su desfallecimiento.",
					"number": 25,
					"id": "afb3971b-b5ca-46ca-a80f-e32db03334b7"
				},
				{
					"verse": "Aunque la espada lo alcance,no se le clavará; ni tampoco la lanza,el dardo o la jabalina.",
					"number": 26,
					"id": "f6625921-11c5-46b9-a81e-2aec4544e8b7"
				},
				{
					"verse": "Para él, el hierro es como paja y el bronce como madera podrida.",
					"number": 27,
					"id": "9c696c42-fa7e-4558-aa52-f92377643433"
				},
				{
					"verse": "La saeta no lo hace huir y las piedras de honda le son como paja.",
					"number": 28,
					"id": "f1ed110e-09d9-483f-8c63-e3cef0a9d81a"
				},
				{
					"verse": "Toda arma le es como hojarasca y se burla del silbido de la jabalina.",
					"number": 29,
					"id": "f8ad8e95-b6c7-46a7-86c2-d4efdeaa2a42"
				},
				{
					"verse": "Por debajo tiene escamas puntiagudas que imprimen su huella en el barro.",
					"number": 30,
					"id": "dafef7e2-27c4-4e10-ad0a-0ef4b019d386"
				},
				{
					"verse": "Hace hervir como una ollalas aguas profundas y las vuelve como una olla de ung@uento.",
					"number": 31,
					"id": "c93577c1-ab4c-4ac7-9345-def659036d08"
				},
				{
					"verse": "En pos de sí resplandece su estela, hasta parecer cano el abismo.",
					"number": 32,
					"id": "a8ee2596-4e84-4a39-9792-07878ef2d40c"
				},
				{
					"verse": "No hay en la tierra quien se le asemeje; es un animal hecho exento de temor.",
					"number": 33,
					"id": "0b82785d-b6fd-432c-91b1-341b615ca8ec"
				},
				{
					"verse": "Menosprecia toda arrogancia y es rey sobre toda otra fiera\".",
					"number": 34,
					"id": "3bf5f240-0611-4739-a898-e6ef35249a80"
				}
			]
		},
		{
			"chapter": "42",
			"vers": [
				{
					"verse": "Respondió Job a Jehová y dijo:",
					"number": 1,
					"study": "Confesión y justificación de Job",
					"id": "48bbf329-6ff5-4493-8ca7-cd7a457fb9eb"
				},
				{
					"verse": "\"Yo reconozco que todo lo puedes y que no hay pensamiento que te sea oculto.",
					"number": 2,
					"id": "41feab58-e6ba-44ad-a279-00d44c877af1"
				},
				{
					"verse": "\"¿Quién es el que, falto de entendimiento,oscurece el consejo?\" Así hablaba yo, y nada entendía; eran cosas demasiado maravillosaspara mí, que yo no comprendía.",
					"number": 3,
					"id": "3445e9b8-c510-4f7d-854d-9e22789c7a3c"
				},
				{
					"verse": "Escucha, te ruego, y hablaré. Te preguntaré y tú me enseñarás.",
					"number": 4,
					"id": "9087bd95-084c-4cda-8b39-be80a2ad86ad"
				},
				{
					"verse": "De oídas te conocía, mas ahora mis ojos te ven.",
					"number": 5,
					"id": "c0b36add-49b0-43bc-85de-4dedc05b315b"
				},
				{
					"verse": "Por eso me aborrezco y me arrepiento en polvo y ceniza\".",
					"number": 6,
					"id": "0c9317ec-b1c4-4df5-bd32-dd14cec02de5"
				},
				{
					"verse": "Aconteció que después que habló Jehová estas palabras a Job, Jehová dijo a Elifaz, el temanita: \"Mi ira se ha encendido contra ti y tus dos compañeros, porque no habéis hablado de mí lo recto, como mi siervo Job.",
					"number": 7,
					"id": "cbf5a22a-7989-418d-8a94-e03a8c42e30c"
				},
				{
					"verse": "Ahora, pues, tomad siete becerros y siete carneros, id a mi siervo Job y ofreced holocausto por vosotros. Mi siervo Job orará por vosotros y yo de cierto lo atenderé para no trataros con afrenta por no haber hablado de mí con rectitud, como mi siervo Job\".",
					"number": 8,
					"id": "67644d5a-1490-42b8-9fac-9e0266ee6afc"
				},
				{
					"verse": "Fueron, pues, Elifaz, el temanita, Bildad, el suhita, y Zofar, el naamatita, e hicieron como Jehová les había dicho. Y Jehová aceptó la oración de Job.",
					"number": 9,
					"id": "6460a26c-ae62-4440-bc4c-bc20c25044f0"
				},
				{
					"verse": "Cuando Job hubo orado por sus amigos, Jehová le quitó la aflicción; y aumentó al doble todas las cosas que habían sido de Job.",
					"number": 10,
					"study": "Restauración de la prosperidad de Job",
					"id": "70f272a0-1325-4201-aa52-ae29eae0759f"
				},
				{
					"verse": "Todos sus hermanos, todas sus hermanas y todos los que antes lo habían conocido vinieron a él y comieron pan con él en su casa. Se condolieron de él, lo consolaron de todo aquel mal que Jehová había traído sobre él y cada uno le dio una moneda de plata y un anillo de oro.",
					"number": 11,
					"id": "bd6a14bb-e6ad-455c-bd92-30123e27e049"
				},
				{
					"verse": "Jehová bendijo el postrer estado de Job más que el primero, porque tuvo catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas.",
					"number": 12,
					"id": "899adc1b-0720-4ab8-b2d8-1f17521fe734"
				},
				{
					"verse": "También tuvo siete hijos y tres hijas.",
					"number": 13,
					"id": "022417a8-4953-40ea-8a09-da4e9b9d4615"
				},
				{
					"verse": "A la primera le puso por nombre Jemima; a la segunda, Cesia, y a la tercera, Keren-hapuc.",
					"number": 14,
					"id": "ca9fa56b-764d-4148-af66-ffb4eb3d8ce6"
				},
				{
					"verse": "Y no había en toda la tierra mujeres tan hermosas como las hijas de Job, a las que su padre dio herencia entre sus hermanos.",
					"number": 15,
					"id": "95c26283-22c7-420a-872e-183353f44353"
				},
				{
					"verse": "Después de esto vivió Job ciento cuarenta años, y vio a sus hijos y a los hijos de sus hijos, hasta la cuarta generación.",
					"number": 16,
					"id": "3f79f43e-efda-4442-9912-f0278431a3b0"
				},
				{
					"verse": "Job murió muy anciano, colmado de días.",
					"number": 17,
					"id": "2eceb5c2-b4df-4503-a932-bc8b1b66157c"
				}
			]
		}
	],
	"book_id": "55cc95d8-d438-43b5-a5d8-9af368c0dae0"
}