{
	"name": "Lamentaciones",
	"num_chapters": 5,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "¡Qué sola ha quedadola ciudad populosa! La grande entre las nacionesse ha vuelto como una viuda; la señora de provincias ha sido hecha tributaria.",
					"number": 1,
					"study": "Tristeza de Sion la cautiva",
					"id": "76a952d1-ffde-4680-aaf9-e74d2a4fb4fe"
				},
				{
					"verse": "Amargamente llora en la noche y laslágrimas corren por sus mejillas. Entre todos sus amantes no hay ninguno que la consuele; todos sus amigos le faltaron,se le volvieron enemigos.",
					"number": 2,
					"id": "f6dea738-f7cb-4a52-80bd-05110b8ac41c"
				},
				{
					"verse": "Judá ha ido en cautiverio afligiday en dura servidumbre; ha habitado entre las naciones,sin hallar descanso; todos sus perseguidores la alcanzarony pusieron en estrechuras.",
					"number": 3,
					"id": "10050fc2-d5d5-45b6-89d2-0100229f487c"
				},
				{
					"verse": "Las calzadas de Sión están de luto,porque no hay quien vengaa las fiestas solemnes; todas sus puertas están asoladas,sus sacerdotes gimen, sus vírgenes están afligidasy ella está llena de amargura.",
					"number": 4,
					"id": "7262c80e-d2d1-41f5-9af7-ff6815d07896"
				},
				{
					"verse": "Sus enemigos fueron hechos príncipes,sus aborrecedores fueron prosperados, porque Jehová la afligióa causa de sus muchas rebeliones. Sus hijos fueron en cautividaddelante del enemigo.",
					"number": 5,
					"id": "22988e3d-6681-4fc3-9345-8b31d413f912"
				},
				{
					"verse": "Desapareció toda la hermosurade la hija de Sión; sus príncipes, como ciervosque no hallan pasto, anduvieron sin fuerzasdelante del perseguidor.",
					"number": 6,
					"id": "3c58dc6b-6859-4a4f-a628-0a5a53cf6f02"
				},
				{
					"verse": "Jerusalén, cuando cayó su puebloen manos del enemigoy no hubo quien la ayudara, se acordó de los días de su aflicción,de sus rebeliones, y de todas las cosas agradables que tuvodesde los tiempos antiguos. La miraron los enemigosy se burlaron de su caída.",
					"number": 7,
					"id": "48725e64-8b31-4a77-8134-9be566416630"
				},
				{
					"verse": "Gravemente ha pecado Jerusalén,por lo cual ha sido movida de su lugar; cuantos la honraban la desprecianal ver su verg@uenza, y ella suspira y se vuelve atrás.",
					"number": 8,
					"id": "2c657ecc-a558-44c7-8aba-d611dc4b90fa"
				},
				{
					"verse": "Su inmundicia está en sus faldas.No pensó en su fin. Cayó de manera sorprendentesin tener quien la consolara. Mira, Jehová, mi aflicción, porqueel enemigo se ha engrandecido.",
					"number": 9,
					"id": "a8e64a62-6ed5-483c-b539-b466b8bf2662"
				},
				{
					"verse": "Extendió su mano el enemigoa todas sus cosas preciosas; ella ha visto entrar en su santuarioa las gentes acerca de las cuales mandasteque no entraran en tu congregación.",
					"number": 10,
					"id": "ae11a8f1-8f50-40cb-b6d0-289cc9a19679"
				},
				{
					"verse": "Todo su pueblo buscó gimiendo su pan; por la comida, para seguir viviendo,dieron todas sus cosas preciosas, ¡Mira, Jehová, y ve cuán abatida estoy!",
					"number": 11,
					"id": "00614d1f-3c35-46ba-99ac-f8049df9494d"
				},
				{
					"verse": "¿No os conmueve a cuantos pasáispor el camino? Mirad y ved si hay dolor como el dolorque me ha venido; porque Jehová me ha angustiadoen el día de su ardiente furor.",
					"number": 12,
					"id": "93ef17df-4860-49d1-9576-8257f0150878"
				},
				{
					"verse": "Desde lo alto envió un fuegoque consume mis huesos, ha tendido una red a mis pies,me ha vuelto atrás, me dejó desolada y con dolor todo el día.",
					"number": 13,
					"id": "d16d464c-ea60-4c11-b1ca-f0e32753ce7f"
				},
				{
					"verse": "Él ha atado con su manoel yugo de mis rebeliones: ataduras ha echado sobre mi cuello y ha debilitado mis fuerzas. ¡El Señor me ha entregado en manoscontra las cuales no podré levantarme!",
					"number": 14,
					"id": "316ab66f-e932-4d2c-bc6a-84d482306067"
				},
				{
					"verse": "El Señor pisoteó a todos mis hombresfuertes en medio de mí; llamó a gente contra mí,para destruir a mis jóvenes; pisoteó el Señor, como en un lagar,a la virgen hija de Judá.",
					"number": 15,
					"id": "4d68d483-30a7-4461-8f90-333f44f8e2b5"
				},
				{
					"verse": "Por eso estoy llorando;por eso de mis ojos fluyen lágrimas, porque de mí se ha alejado el queconsuela y da reposo a mi alma. Mis hijos han sido destruidos,porque el enemigo prevaleció.",
					"number": 16,
					"id": "f3377f3a-4c78-43a6-9e00-9349c8ca5f28"
				},
				{
					"verse": "Sión extendió sus manos,mas no tiene quien la consuele; Jehová ordenó contra Jacobque sus vecinos fueran sus enemigos, y Jerusalén fue objeto de abominaciónentre ellos.",
					"number": 17,
					"id": "1340cc3c-e3ea-4e96-861e-2518054d5c49"
				},
				{
					"verse": "Pero Jehová es justo, pues yome había rebelado contra su palabra. Oíd ahora, pueblos todos, ved mi dolor: mis vírgenes y mis jóvenesfueron llevados en cautiverio.",
					"number": 18,
					"id": "ab69b475-6d3d-4f96-bd38-1e7d15636026"
				},
				{
					"verse": "LLamé a voces a mis amantes,mas ellos me han engañado. Mis sacerdotes y mis ancianosperecieron en la ciudad, mientras buscaban comidapara seguir viviendo.",
					"number": 19,
					"id": "f571915f-45b3-46e0-8a32-69d908279877"
				},
				{
					"verse": "Mira, Jehová, que estoy atribulada,que mis entrañas hierven; mi corazón se trastorna dentro de mí,porque me he rebeladoen gran manera. Por fuera hace estragos la espada;por dentro se enseñorea la muerte.",
					"number": 20,
					"id": "1aa6445b-8bb2-4d65-90f7-50ce24fdbbd6"
				},
				{
					"verse": "Me han oído gemir,mas no hay quien me consuele. Todos mis enemigos han sabido de mimal y se alegran de lo que tú hiciste; pero tú harás venir el día que hasanunciado, y serán como yo.",
					"number": 21,
					"id": "7950e84a-2fcd-4e34-a959-23b89b55cbb4"
				},
				{
					"verse": "Venga ante ti toda su maldad, y haz con ellos como hiciste conmigopor todas mis rebeliones, porque muchos son mis suspirosy mi corazón está adolorido.",
					"number": 22,
					"id": "9839e11a-96ec-4117-ab1a-7a71ddfa75a4"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "¡Cómo oscureció el Señor en su iraa la hija de Sión! Derribó del cielo a la tierrala hermosura de Israel; no se acordó del estrado de sus pies en el día de su furor.",
					"number": 1,
					"study": "Las tristezas de Sion vienen de Jehová",
					"id": "10fd508b-2aac-4ca2-b235-a65e85d9cf28"
				},
				{
					"verse": "Destruyó el Señor, no perdonó; destruyó en su furortodas las tiendas de Jacob, y derribó las fortalezas de Judá: humilló al reino y a sus príncipes.",
					"number": 2,
					"id": "e1ed33ff-1d2b-46b1-b8f0-46f92235ac1e"
				},
				{
					"verse": "Cortó con el ardor de su iratodo el poderío de Israel, retiró de él su diestra frente al enemigo y se encendió en Jacob como llamade fuego que devora alrededor.",
					"number": 3,
					"id": "5dad8118-a765-4e29-9a52-8fe2355c278d"
				},
				{
					"verse": "Tensó su arco como un enemigo, afirmósu mano derecha como un adversario, y destruyó cuanto era hermoso. En la tienda de la hija de Siónderramó como fuego su enojo.",
					"number": 4,
					"id": "06bf82a3-a613-4c9f-9cf4-e8d464aa1dbb"
				},
				{
					"verse": "El Señor se volvió enemigoy destruyó a Israel, destruyó todos sus palacios,derribó sus fortalezas y multiplicó en la hija de Judála tristeza y el lamento.",
					"number": 5,
					"id": "81a46fea-9b47-487e-85e9-25e9fce2f608"
				},
				{
					"verse": "Arrasó su tienda como una enramadade huerto y destruyó el lugaren donde se congregaban. Jehová ha hecho olvidar en Siónlas fiestas solemnes y los sábados, y en el ardor de su iraha desechado al rey y al sacerdote.",
					"number": 6,
					"id": "8e5529f9-b276-4959-8fd6-283ab18ac2fb"
				},
				{
					"verse": "El Señor desechó su altary menospreció su santuario; entregó los muros de sus palaciosen manos de los enemigos, y ellos hicieron resonar su voz en la casade Jehová como en día de fiesta.",
					"number": 7,
					"id": "e9e36856-be8d-4109-9d50-ca9392c2b1c3"
				},
				{
					"verse": "Jehová determinó destruirel muro de la hija de Sión, tendió el cordel y no retiró su manode la destrucción. Hizo, pues, que se lamentaranel antemuro y el muro;juntamente fueron desolados.",
					"number": 8,
					"id": "217cd2ab-dd58-442d-8301-fbbade5f6671"
				},
				{
					"verse": "Sus puertas fueron derribadas;destruyó y quebrantó sus cerrojos. Su rey y sus príncipes estánentre gentes que no tienen la ley,  y sus profetas no recibieronvisión de Jehová.",
					"number": 9,
					"id": "54895b61-05bc-473a-ace3-47f2feee4d42"
				},
				{
					"verse": "Se sientan en tierra y callanlos ancianos de la hija de Sión; echan polvo sobre sus cabezasy se ciñen ropas ásperas. Las vírgenes de Jerusalénbajan la cabeza hasta la tierra.",
					"number": 10,
					"id": "85e44b1f-13fa-4f55-9c74-4fbae05db816"
				},
				{
					"verse": "Mis ojos se deshacen en lágrimas,mis entrañas se conmueven y mi hígado se derrama por tierraa causa del quebrantamientode la hija de mi pueblo; y los niños, ¡aun los de pecho!,desfallecen entre tantoen las plazas de la ciudad.",
					"number": 11,
					"id": "4e0b7ae4-e7ba-4c7c-9cd4-6f8065a6be02"
				},
				{
					"verse": "Dicen a sus madres:\"¿Dónde están el pan y el vino?\", mientras desfallecen como heridosen las calles de la ciudad y derraman el almaen el regazo de sus madres.",
					"number": 12,
					"id": "cec41c2c-eb3c-4733-889f-3b849fa1cb42"
				},
				{
					"verse": "¿Qué testigo te traeré? ¿A quién te harésemejante, hija de Jerusalén? ¿A quién te compararé para consolarte,virgen hija de Sión? Grande como el mar es tuquebrantamiento, ¿quién te sanará?",
					"number": 13,
					"id": "2f52a878-c7e1-455d-955d-de9d3c9099c4"
				},
				{
					"verse": "Tus profetas vieron para tivanidad y locura, y no descubrieron tu pecadopara impedir tu cautiverio, sino que te predicaronvanas profecías y seducciones.",
					"number": 14,
					"id": "44495dc9-7fd1-4dc6-ab59-353080325d78"
				},
				{
					"verse": "Cuantos pasan por el caminobaten palmas al verte, silban y mueven despectivamentela cabeza sobre la hija de Jerusalén,diciendo: \"¿Es esta la ciudad que decíande perfecta hermosura,el gozo de toda la tierra?\"",
					"number": 15,
					"id": "c2753068-eeaf-49fa-a5a6-7619c05ead50"
				},
				{
					"verse": "Todos tus enemigosabrieron la boca contra ti, se burlaron, rechinaron los dientesy dijeron: \"¡Devorémosla! ¡Ciertamente este es el díaque esperábamos: lo hemos hallado,lo hemos visto!\"",
					"number": 16,
					"id": "077beac4-490b-41fd-b7d9-7e0a55aeeef7"
				},
				{
					"verse": "Jehová ha hecholo que tenía determinado, ha cumplido su palabra,ordenada por él desde tiempo antiguo. Destruyó y no perdonó; hizo que el enemigo se alegrara sobre ti y exaltó el poder de tus adversarios.",
					"number": 17,
					"id": "190c8ce9-55c0-41ad-87bd-4e584243e7ba"
				},
				{
					"verse": "El corazón de ellos clamaba al Señor. ¡Hija de Sión, que tus lágrimas corrandía y noche como un arroyo! ¡No descanses, ni reposenlas niñas de tus ojos!",
					"number": 18,
					"id": "b615c742-ac85-4d22-8392-abd3fcc3c9d2"
				},
				{
					"verse": "¡Levántate, da voces en la nocheal comenzar las vigilias! Derrama como agua tu corazónante la presencia del Señor; alza a él tus manos implorandola vida de tus niñitos, que desfallecen de hambreen las entradas de todas las calles.",
					"number": 19,
					"id": "88a91bae-c8ee-4530-a036-9be39d0253d2"
				},
				{
					"verse": "Mira, Jehová, y consideraa quién has tratado así. ¿Habrán de comerse las mujeres el frutode sus entrañas, a los niñitosque antes cuidaban tiernamente? ¿Habrán de ser muertos en el santuario del Señor el sacerdote y el profeta?",
					"number": 20,
					"id": "2c84040f-3e02-43c2-8edf-348741b32a53"
				},
				{
					"verse": "Niños y viejos yacen por tierraen las calles; mis vírgenes y mis jóveneshan caído a espada. Mataste en el día de tu furor.Degollaste y no perdonaste.",
					"number": 21,
					"id": "856e8b6b-b33a-4284-90a0-f41e1d3b8f9a"
				},
				{
					"verse": "Como en día de solemnidad, de todaspartes has convocado mis temores. En el día del furor de Jehová no huboquien escapara ni quedara vivo. ¡A los que yo crié y mantuve,mi enemigo los aniquiló!",
					"number": 22,
					"id": "5f7d06a8-55e6-4e3c-89ec-775bbd8031d3"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Yo soy el hombre que ha vistoaflicción bajo el látigo de su enojo.",
					"number": 1,
					"study": "Esperanza de liberación por la misericordia de Dios",
					"id": "cf87e9eb-1c6a-4947-8b2b-647daf5499d7"
				},
				{
					"verse": "Él me ha guiado, me ha llevadopor tinieblas y no por la luz;",
					"number": 2,
					"id": "e2943886-5770-4792-9d00-b48355361977"
				},
				{
					"verse": "ciertamente contra mí vuelve sin cesarsu mano todo el día.",
					"number": 3,
					"id": "4d949584-efc5-44ce-8eda-a73f0f00031c"
				},
				{
					"verse": "Él hizo envejecer mi carne y mi piely quebrantó mis huesos;",
					"number": 4,
					"id": "3a32429b-da46-4247-867d-299bbd60b16a"
				},
				{
					"verse": "levantó baluartes contra míy me rodeó de amargura y trabajo.",
					"number": 5,
					"id": "fd9343c3-a66c-41fa-b550-aec9471a4c4c"
				},
				{
					"verse": "Me dejó en oscuridad, como los quemurieron hace ya mucho tiempo.",
					"number": 6,
					"id": "fdd90ccb-5e68-4af6-af8d-ca1d720cc891"
				},
				{
					"verse": "Me cercó por todos lados y no puedosalir; ha agravado mis cadenas.",
					"number": 7,
					"id": "6f629205-76cc-4204-b01a-eff39ba54dd9"
				},
				{
					"verse": "Aunque clamo y doy voces,él cierra los oídos a mi oración.",
					"number": 8,
					"id": "ab76ebca-11cf-4f63-8989-19f3f64b2efc"
				},
				{
					"verse": "Él cercó mis caminos con piedra labrada, torció mis senderos.",
					"number": 9,
					"id": "67f3717e-2be7-4cfd-8d76-aca83f3380d5"
				},
				{
					"verse": "Fue para mí como un oso en acecho,como un león que se agazapa.",
					"number": 10,
					"id": "cb97a0f5-1239-40bf-88de-ce36b7f8c5a2"
				},
				{
					"verse": "Torció mis caminos y me despedazó;me dejó desolado.",
					"number": 11,
					"id": "0f534e00-035a-4e8e-9301-74bb3980852e"
				},
				{
					"verse": "Tensó su arco y me pusopor blanco de la saeta.",
					"number": 12,
					"id": "64582986-d37d-4d31-8660-247e61e1ce3b"
				},
				{
					"verse": "Ha clavado en mis entrañaslas saetas de su aljaba.",
					"number": 13,
					"id": "37442f2c-42cc-4cee-8729-8aaaa92050c6"
				},
				{
					"verse": "Soy el escarnio de todo mi pueblo,el objeto de su burla día tras día.",
					"number": 14,
					"id": "6b772596-78c5-42f9-8791-bc77fb6aac88"
				},
				{
					"verse": "Me ha llenado de amargura,me ha embriagado de ajenjo.",
					"number": 15,
					"id": "2e782e40-18e4-4f50-8cfb-a2a03e861ca6"
				},
				{
					"verse": "Mis dientes quebró con guijarrosy me cubrió de ceniza.",
					"number": 16,
					"id": "2e228774-d8f2-43d0-a31d-ccbcbbc7ed8c"
				},
				{
					"verse": "Y mi alma se alejó de la paz, me olvidé del bien",
					"number": 17,
					"id": "9e84fe08-d3a1-4ab3-b155-7eae46fdcd73"
				},
				{
					"verse": "y dije: \"Perecieron mis fuerzasy mi esperanza en Jehová\".",
					"number": 18,
					"id": "a182f15b-6ba2-44b1-a0de-aab1f74acc54"
				},
				{
					"verse": "Acuérdate de mi aflicción y de miabatimiento, del ajenjo y de la hiel.",
					"number": 19,
					"id": "df9cc2ba-3f9b-48bd-a366-4dc3a03525f9"
				},
				{
					"verse": "Aún lo tengo en la memoria, porquemi alma está abatida dentro de mí.",
					"number": 20,
					"id": "bcb1112e-4da6-4513-8575-b07dfa3fd666"
				},
				{
					"verse": "Pero esto consideraré en mi corazón,y por esto esperaré:",
					"number": 21,
					"id": "dd964eab-1188-4dc9-b2e2-6bdaf85b9197"
				},
				{
					"verse": "Que por la misericordia de Jehová no hemos sido consumidos, porque nunca decayeron sus misericordias;",
					"number": 22,
					"id": "f0467f06-544f-4159-9a26-ae3fcab46337"
				},
				{
					"verse": "nuevas son cada mañana.¡Grande es tu fidelidad!",
					"number": 23,
					"id": "4fd5b610-788d-4858-aca2-427ce612cc61"
				},
				{
					"verse": "\"Mi porción es Jehová; por tanto,en él esperaré\", dice mi alma.",
					"number": 24,
					"id": "f1f96d82-9291-4d85-a294-964f30d3fbb2"
				},
				{
					"verse": "Bueno es Jehová a los que en él esperan,al alma que lo busca.",
					"number": 25,
					"id": "ba74c6fb-127a-4614-93ba-95ceaf210c8d"
				},
				{
					"verse": "Bueno es esperar en silenciola salvación de Jehová.",
					"number": 26,
					"id": "b0bed846-88fa-4dcb-8f08-39d1351331ec"
				},
				{
					"verse": "Bueno le es al hombre llevarel yugo desde su juventud.",
					"number": 27,
					"id": "a6227183-1ec2-42c3-8f11-35413faa6117"
				},
				{
					"verse": "Que se siente solo y calle,porque es Dios quien se lo impuso;",
					"number": 28,
					"id": "1dc72357-517b-402c-8054-47d90f92a17c"
				},
				{
					"verse": "ponga su boca en el polvo,por si aún hay esperanza;",
					"number": 29,
					"id": "204a6594-d01c-4652-9d1b-545225c1fd01"
				},
				{
					"verse": "dé la mejilla al que lo hierey sea colmado de afrentas.",
					"number": 30,
					"id": "9012d60e-b8fb-4823-88ab-016991cfa180"
				},
				{
					"verse": "El Señor no rechaza para siempre;",
					"number": 31,
					"id": "c467b91e-dd59-40af-96e3-27d48a8ce7cb"
				},
				{
					"verse": "antes bien, si aflige,también se compadecesegún su gran misericordia,",
					"number": 32,
					"id": "33c18962-5183-4b22-8cfb-a9234111c52e"
				},
				{
					"verse": "pues no se complace en afligir oentristecer a los hijos de los hombres.",
					"number": 33,
					"id": "1c4d53d9-158b-4f9f-8b06-18fbb0e16613"
				},
				{
					"verse": "Desmenuzar bajo los pies a todoslos encarcelados de la tierra,",
					"number": 34,
					"id": "9ed93799-f620-4861-ae5a-a4d2be6d6c38"
				},
				{
					"verse": "torcer el derecho del hombreante la presencia del Altísimo",
					"number": 35,
					"id": "0b0954e6-b13b-43b3-9830-142423c18eb6"
				},
				{
					"verse": "o trastornar al hombre en un proceso,son cosas que el Señor no aprueba.",
					"number": 36,
					"id": "2543a1a1-112f-4d6a-a8ad-a0f44e010932"
				},
				{
					"verse": "¿Quién puede decir que algo sucedesin que el Señor lo mande?",
					"number": 37,
					"id": "34a05e06-606a-4b10-b52c-54d7a71ff161"
				},
				{
					"verse": "¿Acaso no proceden de la bocadel Altísimo los bienes y los males?",
					"number": 38,
					"id": "921242a4-dbe8-47b4-9857-4d42219c75a9"
				},
				{
					"verse": "¿Por qué se lamenta el hombre,si está vivo a pesar de su pecado?",
					"number": 39,
					"id": "8f3e258b-d159-44d3-94c0-85078b8f41af"
				},
				{
					"verse": "Escudriñemos nuestros caminos,busquemos y volvámonos a Jehová;",
					"number": 40,
					"id": "fdf96a08-bb68-46c9-a77f-7604cd5916fb"
				},
				{
					"verse": "levantemos corazón y manosal Dios de los cielos.",
					"number": 41,
					"id": "1e4becff-9d02-4274-bdca-f9fcf17f2833"
				},
				{
					"verse": "Nosotros nos rebelamos y fuimosdesleales, y tú no perdonaste.",
					"number": 42,
					"id": "15ca6628-473e-4831-ba00-33f27c9a3e5a"
				},
				{
					"verse": "Desplegada tu ira, nos perseguiste;mataste, y no perdonaste;",
					"number": 43,
					"id": "ccc11602-cb8d-4618-bc87-8bf092f5609a"
				},
				{
					"verse": "te ocultaste en una nubepara que no te llegara nuestra oración;",
					"number": 44,
					"id": "69b69bcf-8462-4320-9e93-1b584b79f4b1"
				},
				{
					"verse": "nos convertiste en oprobio y abominaciónen medio de los pueblos.",
					"number": 45,
					"id": "75995a3e-82c6-4f7c-96e3-b761f59671a5"
				},
				{
					"verse": "Todos nuestros enemigos abrieronsu boca contra nosotros;",
					"number": 46,
					"id": "78d4c570-8b60-4455-a64e-ce878a9f0a18"
				},
				{
					"verse": "Temor y lazo vinieron sobre nosotros,asolamiento y quebranto.",
					"number": 47,
					"id": "aa674ae4-632f-419f-8f96-2290d2ae474f"
				},
				{
					"verse": "Ríos de lágrimas brotan de mis ojospor el quebrantamiento de la hijade mi pueblo.",
					"number": 48,
					"id": "e1415c34-73f6-4b26-8e35-ecc5c4d6eae5"
				},
				{
					"verse": "Mis ojos destilan sin cesar,porque no habrá alivio",
					"number": 49,
					"id": "cc0a8e82-b428-454b-8442-5d7c5c2763c0"
				},
				{
					"verse": "hasta que Jehová mire y veadesde los cielos.",
					"number": 50,
					"id": "5f8b1e2e-852f-4d79-a703-6b3f31bcb3e8"
				},
				{
					"verse": "Mis ojos me han entristecido el almaa causa de todas las hijas de mi ciudad.",
					"number": 51,
					"id": "a595d81b-0426-4c44-87ec-d3544005f3b5"
				},
				{
					"verse": "Mis enemigos, sin tener por qué,me han dado caza como a un ave;",
					"number": 52,
					"id": "34063f12-1e12-4998-ac7f-f9714caea433"
				},
				{
					"verse": "me ataron vivo en una cisterna,y la cerraron con una piedra.",
					"number": 53,
					"id": "bbc1fc2e-570d-4fc1-afb3-f56d7ca4017b"
				},
				{
					"verse": "Las aguas cubrieron mi cabeza, y dije:\"¡Muerto soy!\"",
					"number": 54,
					"id": "3c808fa3-3bcd-4cb0-9d81-fe6e0189bc75"
				},
				{
					"verse": "Jehová, tu nombre invoquédesde la cárcel profunda,",
					"number": 55,
					"id": "cebf36e1-cf4d-444b-b573-110cb1f1aaa1"
				},
				{
					"verse": "y oíste mi voz. ¡No escondas tu oídodel clamor de mis suspiros!,",
					"number": 56,
					"id": "5d54c298-2b7f-49c2-ac3f-a86c8f29724d"
				},
				{
					"verse": "pues te acercaste el día que te invoquéy dijiste: \"No temas\".",
					"number": 57,
					"id": "f2b2c824-cc64-4322-8ab5-48e9ab4b2211"
				},
				{
					"verse": "Abogaste, Señor, la causa de mi alma,redimiste mi vida.",
					"number": 58,
					"id": "c93b91ef-c7b6-4b78-80d6-b7758d7e7f74"
				},
				{
					"verse": "Jehová, tú que has visto el agravioque me hacen, ¡defiende mi causa!",
					"number": 59,
					"id": "13a59526-5907-4d4c-b002-bd670889c61d"
				},
				{
					"verse": "Tú has visto toda su venganza,todos sus pensamientos contra mí.",
					"number": 60,
					"id": "eae42c5e-6e2d-4454-8174-1fe074efffe8"
				},
				{
					"verse": "Has oído, Jehová, sus ultrajes,todas sus maquinaciones contra mí,",
					"number": 61,
					"id": "c688d60f-8b34-4a76-b918-402076f269e7"
				},
				{
					"verse": "los dichos de quienes contra míse levantaron, y su designio contra mítodo el día.",
					"number": 62,
					"id": "f4315b1e-e285-460e-9c46-3bc899a783c9"
				},
				{
					"verse": "Su sentarse y su levantarse mira,porque yo soy su canción.",
					"number": 63,
					"id": "9789660a-2c13-48cd-8790-cf97fc9ad982"
				},
				{
					"verse": "¡Dales el pago, Jehová,que merece la obra de sus manos!",
					"number": 64,
					"id": "8b378559-b124-48aa-ba5b-6b93df0fb2c4"
				},
				{
					"verse": "¡Entrégalos al endurecimiento de corazóny caiga tu maldición sobre ellos!",
					"number": 65,
					"id": "b1d3dadc-ce15-4c01-8321-0e67f2a95fe8"
				},
				{
					"verse": "¡Persíguelos, Jehová, en tu furory quebrántalos debajo de los cielos!",
					"number": 66,
					"id": "40f342ac-0330-40da-88e1-9cdb56d71e82"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "¡Cómo se ha ennegrecido el oro! ¡Cómo ha perdido el oro puro su brillo! Las piedras del santuario están esparcidaspor las encrucijadas de todas las calles.",
					"number": 1,
					"study": "El castigo de Sion consumado",
					"id": "2b454be3-368e-4051-b469-9df312a6749a"
				},
				{
					"verse": "Los hijos de Sión, preciados y estimadosmás que el oro puro, ¡son ahora como vasijas de barro,obra de manos de alfarero!",
					"number": 2,
					"id": "16b7e0f9-bce6-4fae-a059-6938faf162a9"
				},
				{
					"verse": "Aun los chacales dan las ubrespara amamantar a sus cachorros, pero la hija de mi pueblo es cruelcomo los avestruces del desierto.",
					"number": 3,
					"id": "dc988726-6cf6-41c4-9d85-2e018c8bd2b6"
				},
				{
					"verse": "De sed se le pega al niño de pechola lengua al paladar; los pequeñuelos piden pan,y no hay quien se lo dé.",
					"number": 4,
					"id": "f8f5b13a-10c1-4ae3-83f5-1e8641cda3c0"
				},
				{
					"verse": "Los que comían delicados manjaresdesfallecen por las calles; los que se criaron entre púrpurase abrazan a los estercoleros.",
					"number": 5,
					"id": "d82c5c4e-a27a-4137-ad45-8a9d2b8b4b89"
				},
				{
					"verse": "Porque más fue la iniquidad de la hijade mi pueblo que el pecado de Sodoma, que fue destruida en un instante,sin manos que se alzaran contra ella.",
					"number": 6,
					"id": "fddcd998-f792-430b-80e5-f85e3096caf9"
				},
				{
					"verse": "Sus nobles eran más puros que la nieve,más blancos que la leche; más encendidos sus cuerpos que el coral,más hermoso su talle que el zafiro.",
					"number": 7,
					"id": "c18ac2c4-0547-4b96-b657-80cc79715836"
				},
				{
					"verse": "Oscuro más que la negruraes ahora su aspecto:no se les reconoce por las calles; tienen la piel pegada a los huesos,seca como un palo.",
					"number": 8,
					"id": "1f160042-8334-4091-b18f-ba7283e20f5d"
				},
				{
					"verse": "Más dichosos fueron los muertosa espada que los muertos por el hambre, porque estos murieron poco a pocopor faltarles los frutos de la tierra.",
					"number": 9,
					"id": "570bf8f3-ea6c-4b3c-8cdc-d874a4b890da"
				},
				{
					"verse": "Las manos de mujeres piadosascocieron a sus hijos: ¡Sus propios hijos les sirvieron de comidaen el día del desastre de la hijade mi pueblo!",
					"number": 10,
					"id": "b5e92f3e-2f23-4639-8588-a495f3b5557c"
				},
				{
					"verse": "Cumplió Jehová su enojo,derramó el ardor de su ira y encendió en Sión un fuegoque consumió hasta sus cimientos.",
					"number": 11,
					"id": "cbe25fad-6bd0-481e-8363-5fd014baf1ee"
				},
				{
					"verse": "Nunca los reyes de la tierra ni ningunode los habitantes del mundo habrían creído que el enemigoy el adversario entraríapor las puertas de Jerusalén.",
					"number": 12,
					"id": "57951e9d-79fa-469e-af6c-7ed5a44fc173"
				},
				{
					"verse": "Fue por causa de los pecadosde sus profetas y las maldadesde sus sacerdotes, que derramaron en medio de ellala sangre de los justos.",
					"number": 13,
					"id": "4d8fb69d-ee8e-446a-9480-54fbfbeba49f"
				},
				{
					"verse": "Titubeaban por las calles como ciegos,contaminados con la sangre, de modo que no pudieran tocarsus vestiduras.",
					"number": 14,
					"id": "6bd416b8-3660-4cc3-9386-d9303d8ab56b"
				},
				{
					"verse": "\"¡Apartaos! ¡Un inmundo!\", les gritaban:\"¡Apartaos, apartaos, no toquéis!\" Huyeron, fueron dispersados.Entonces se dijo entre las naciones: \"Nunca más morarán aquí\".",
					"number": 15,
					"id": "33d14511-e78c-4978-b123-a730879b6822"
				},
				{
					"verse": "En su ira, Jehová los apartóy no los mirará más: No respetaron la presenciade los sacerdotesni tuvieron compasión de los viejos.",
					"number": 16,
					"id": "e386cc8d-316c-4e2b-b377-6a1910ebaf08"
				},
				{
					"verse": "Nuestros ojos desfallecenesperando en vano nuestro socorro; en nuestra esperanza aguardamosa una nación que no puede salvar.",
					"number": 17,
					"id": "e46c1937-4bf8-4afd-9386-b9b34d7f71c9"
				},
				{
					"verse": "Espiaban nuestros pasos para que noanduviéramos por las calles. Se acercaba nuestro fin: se habíancumplido nuestros díasy el fin había llegado.",
					"number": 18,
					"id": "4d0e9264-0391-4d70-a3d0-d28c1c83f66e"
				},
				{
					"verse": "Más ligeros eran nuestros perseguidoresque las águilas del cielo; sobre los montes nos persiguieron,en el desierto nos pusieron emboscadas.",
					"number": 19,
					"id": "2b1bc5e0-1f44-4aa5-8226-5761ce59d267"
				},
				{
					"verse": "El aliento de nuestras vidas,el ungido de Jehová, de quien habíamos dicho: \"A su sombra tendremos vida entre las naciones\",quedó apresado en sus lazos.",
					"number": 20,
					"id": "a2c65434-c080-45be-b844-3febd362ec7d"
				},
				{
					"verse": "¡Goza y alégrate, hija de Edom,tú que habitas en tierra de Uz!, porque también a ti te llegará esta copa y te embriagarás y vomitarás.",
					"number": 21,
					"id": "6fd6dfb4-f0a9-4bbc-839d-bb8b3f86265f"
				},
				{
					"verse": "Ya está cumplido tu castigo, hija de Sión: Nunca más hará él que te lleven cautiva. Castigará él tu iniquidad, hija de Edom, y descubrirá tus pecados.",
					"number": 22,
					"id": "8cfaf5c4-22bb-4e35-9f0c-ad0727d44fb4"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Acuérdate, Jehová,de lo que nos ha sucedido; mira, y ve nuestro oprobio.",
					"number": 1,
					"study": "Oración del pueblo afligido",
					"id": "c819ba59-b27b-411a-8caf-60234e537bc2"
				},
				{
					"verse": "Nuestra heredad ha pasado a extraños, nuestras casas a forasteros.",
					"number": 2,
					"id": "66570196-c827-414b-bb51-c68c05d2ad7f"
				},
				{
					"verse": "Huérfanos somos, sin padre; nuestras madres son como viudas.",
					"number": 3,
					"id": "a9b6ee73-47cd-4033-860e-09ad33f8f13b"
				},
				{
					"verse": "Por dinero bebemos el agua; por la leña pagamos un precio.",
					"number": 4,
					"id": "8ef1b425-8f4c-4384-b229-eacf2064edb1"
				},
				{
					"verse": "Padecemos persecución,caen sobre nosotros, nos fatigamosy no hay para nosotros reposo.",
					"number": 5,
					"id": "d25e2c1a-086b-45f2-bbd1-870864332420"
				},
				{
					"verse": "Al egipcio y al asirio extendimos la manopara saciarnos de pan.",
					"number": 6,
					"id": "765cab60-398c-4623-a99c-472e9a0266e8"
				},
				{
					"verse": "Nuestros padres pecaron y han muerto, pero nosotros llevamos su castigo.",
					"number": 7,
					"id": "556f467e-5eab-4e50-9758-b8b92bb091ae"
				},
				{
					"verse": "Los siervos dominan sobre nosotros, y nadie nos libra de sus manos.",
					"number": 8,
					"id": "0104a786-e155-4303-933e-e5e06e861fb1"
				},
				{
					"verse": "Traemos nuestro panhaciendo peligrar nuestra vida ante la espada del desierto.",
					"number": 9,
					"id": "76b1dd50-a60e-4132-b9b7-f58940a4a5e6"
				},
				{
					"verse": "Nuestra piel se ha ennegrecidocomo un horno a causa del ardor del hambre.",
					"number": 10,
					"id": "a7262f45-5f02-4b3c-adec-dc55290982c2"
				},
				{
					"verse": "Violaron a las mujeres en Sión, a las vírgenes en las ciudades de Judá.",
					"number": 11,
					"id": "41a5b25f-27a1-48d7-a3f8-a697c9cf56a1"
				},
				{
					"verse": "A los príncipes colgaron de las manos; no respetaron el rostro de los viejos.",
					"number": 12,
					"id": "3822f6fd-213f-4269-a31b-f773daedc8ee"
				},
				{
					"verse": "Llevaron a los jóvenes a mover el molino, y los muchachos desfallecíanbajo el peso de la leña.",
					"number": 13,
					"id": "1e9a38ce-15c0-4f23-b149-b3e7d85616cd"
				},
				{
					"verse": "Ya no se ven los ancianos en la puerta, y los jóvenes han dejado sus canciones.",
					"number": 14,
					"id": "6731a4eb-d020-4020-a66c-340cdc58971a"
				},
				{
					"verse": "Cesó el gozo de nuestro corazón, y nuestra danza se cambió en luto.",
					"number": 15,
					"id": "875dc91e-eeec-426a-9172-71f7b65359ba"
				},
				{
					"verse": "La corona ha caído de nuestra cabeza. ¡Ay ahora de nosotros,porque hemos pecado!",
					"number": 16,
					"id": "c43ebee8-951f-4255-a65c-3c5247e62ac2"
				},
				{
					"verse": "Por esto tenemos entristecido el corazón y nos han entenebrecido nuestros ojos:",
					"number": 17,
					"id": "33ffdeb8-0b50-4be1-880d-e508920d3c9e"
				},
				{
					"verse": "por el monte Sión, que está asolado y las zorras andan por él.",
					"number": 18,
					"id": "2782abf0-1aa5-462a-8210-3babd8b116ea"
				},
				{
					"verse": "Mas tú, Jehová,permanecerás para siempre; tu trono, de generación en generación.",
					"number": 19,
					"id": "40cb8b19-4956-4748-a24a-97383a151b5c"
				},
				{
					"verse": "¿Por qué te olvidas completamentede nosotros y nos abandonas por tan largo tiempo?",
					"number": 20,
					"id": "8a82b8bd-7a95-43fb-aeb9-280c897c3302"
				},
				{
					"verse": "Haznos volver a ti, Jehová,y nos volveremos; renueva nuestros días como al principio.",
					"number": 21,
					"id": "8dbfa48b-b6c2-4d18-b2e6-7366162691c7"
				},
				{
					"verse": "¿O acaso es que ya nos has desechado y estás airado del todo contra nosotros?",
					"number": 22,
					"id": "799d77fc-42bf-4faf-b088-db2bbffc8920"
				}
			]
		}
	],
	"book_id": "27506b1f-be73-46a9-8cf1-ee9360ee1990"
}