{
	"name": "Levitico",
	"num_chapters": 27,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Llamó Jehová a Moisés y habló con él desde el Tabernáculo de reunión, diciendo:",
					"number": 1,
					"study": "Los holocaustos",
					"id": "aedf34ec-758a-4545-9660-99eee4bcb984"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: Cuando alguno de entre vosotros presente una ofrenda a Jehová, podrá hacerla de ganado vacuno u ovejuno.",
					"number": 2,
					"id": "0844f3c3-9c65-4845-bbba-4020db86524c"
				},
				{
					"verse": "\"Si su ofrenda es un holocausto vacuno, ofrecerá un macho sin defecto; lo ofrecerá a la puerta del Tabernáculo de reunión, para que sea aceptado por Jehová.",
					"number": 3,
					"id": "6306880f-304c-46e1-afdb-469dba46af34"
				},
				{
					"verse": "Pondrá su mano sobre la cabeza del holocausto, y le será aceptado como expiación.",
					"number": 4,
					"id": "5c8b50a4-61d0-469e-b70f-5a0714e2ae3f"
				},
				{
					"verse": "Entonces degollará el becerro en la presencia de Jehová; los hijos de Aarón, los sacerdotes, ofrecerán la sangre y la rociarán sobre los lados del altar, el cual está a la puerta del Tabernáculo de reunión.",
					"number": 5,
					"id": "b4241d76-6cee-402b-92ff-0872c337fb17"
				},
				{
					"verse": "Desollará después el holocausto y lo dividirá en sus piezas.",
					"number": 6,
					"id": "9c805b30-34a2-47ce-83a0-9db61dc7ca7c"
				},
				{
					"verse": "Los hijos del sacerdote Aarón pondrán fuego sobre el altar y compondrán la leña sobre el fuego.",
					"number": 7,
					"id": "6a08a82e-5ca5-45ad-9fe0-66dc5e534567"
				},
				{
					"verse": "Luego los hijos de Aarón, los sacerdotes, acomodarán las piezas, la cabeza y la grasa de los intestinos sobre la leña que está sobre el fuego que habrá encima del altar.",
					"number": 8,
					"id": "483230a6-3db1-41a5-ab5e-6cd9efcb6f9a"
				},
				{
					"verse": "Él lavará con agua los intestinos y las piernas, y el sacerdote lo quemará todo sobre el altar. Es un holocausto: ofrenda quemada de olor grato para Jehová.",
					"number": 9,
					"id": "945d3950-9034-43fa-a9a8-95c7f9a14a17"
				},
				{
					"verse": "\"Si su ofrenda para el holocausto es del rebaño, de las ovejas o de las cabras, ofrecerá un macho sin defecto.",
					"number": 10,
					"id": "557fa7b5-ad83-45f5-ace2-330e2c0d21e4"
				},
				{
					"verse": "Lo degollará al lado norte del altar, delante de Jehová, y los hijos de Aarón, los sacerdotes, rociarán su sangre en el altar, por todos sus lados.",
					"number": 11,
					"id": "297be82b-77a6-4845-bdc8-db445164992a"
				},
				{
					"verse": "Luego lo dividirá en sus piezas, con su cabeza y la grasa de los intestinos, y el sacerdote las acomodará sobre la leña que está sobre el fuego que habrá encima del altar.",
					"number": 12,
					"id": "b3c5f208-fc56-4827-87e5-285e8360f499"
				},
				{
					"verse": "Él lavará las entrañas y las piernas con agua, y el sacerdote lo ofrecerá todo y lo hará arder sobre el altar. Es un holocausto: ofrenda quemada de olor grato para Jehová.",
					"number": 13,
					"id": "6574a2d3-f92c-4081-b0d4-c192c221604c"
				},
				{
					"verse": "\"Si la ofrenda para Jehová es un holocausto de aves, presentará su ofrenda de tórtolas o de palominos.",
					"number": 14,
					"id": "46656391-7596-4fd1-86ef-e79d147a9ff7"
				},
				{
					"verse": "El sacerdote la ofrecerá sobre el altar, le quitará la cabeza y hará que arda en el altar; su sangre será exprimida a un lado del altar.",
					"number": 15,
					"id": "5387d061-d94d-4c26-804e-d5fa445001a4"
				},
				{
					"verse": "Le quitará entonces el buche y las plumas, lo cual echará junto al altar, hacia el oriente, en el lugar de las cenizas.",
					"number": 16,
					"id": "eec9c11d-8497-403c-8e44-ddb8b97dc0d6"
				},
				{
					"verse": "La abrirá por sus alas, sin llegar a dividirla en dos, y el sacerdote la hará arder sobre el altar, sobre la leña que estará en el fuego. Es un holocausto: ofrenda quemada de olor grato para Jehová.",
					"number": 17,
					"id": "a2c45a04-62dc-4a27-b962-ae18fa71381f"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "\"Cuando alguna persona ofrezca una oblación a Jehová, su ofrenda será flor de harina, sobre la que echará aceite y pondrá incienso.",
					"number": 1,
					"study": "Las ofrendas",
					"id": "cf3f3eae-a813-41e3-8e8b-63a90915aee0"
				},
				{
					"verse": "La llevará luego a los hijos de Aarón, a los sacerdotes; de ello tomará el sacerdote un puñado de la flor de harina con aceite, junto con todo el incienso, y lo hará arder sobre el altar, como memorial. Ofrenda quemada es, de olor grato a Jehová.",
					"number": 2,
					"id": "811a8a4f-7cb4-4d29-9ec5-c523908cba9e"
				},
				{
					"verse": "Lo que resta de la ofrenda, cosa santísima de las ofrendas que se queman para Jehová, será de Aarón y de sus hijos.",
					"number": 3,
					"id": "6d2f478c-867f-4bbf-a5f7-ce26eb8d133c"
				},
				{
					"verse": "\"Cuando presentes una ofrenda cocida al horno, será de tortas de flor de harina sin levadura, amasadas con aceite, y de hojaldres sin levadura, untadas con aceite.",
					"number": 4,
					"id": "41beca23-cdb0-4612-9b05-a62cf4eced6d"
				},
				{
					"verse": "\"Pero si presentas una ofrenda de sartén, será de flor de harina sin levadura, amasada con aceite.",
					"number": 5,
					"id": "42cab041-0f2f-45ff-b246-afb17634bf40"
				},
				{
					"verse": "La partirás en trozos y echarás aceite sobre ella. Es una ofrenda.",
					"number": 6,
					"id": "01a7515c-553f-4ba5-9d31-91f2c006d988"
				},
				{
					"verse": "\"Si presentas una ofrenda cocida en cazuela, se hará de flor de harina con aceite.",
					"number": 7,
					"id": "8a2f779e-c196-48a3-840d-df321c4dab8e"
				},
				{
					"verse": "La ofrenda preparada con estas cosas se la llevarás a Jehová y la presentarás al sacerdote, el cual la llevará hasta el altar.",
					"number": 8,
					"id": "b077b92a-442d-48ca-a5eb-8f2a3f343b79"
				},
				{
					"verse": "El sacerdote tomará de aquella ofrenda lo que sea para memorial y lo hará arder sobre el altar, como ofrenda quemada de olor grato a Jehová.",
					"number": 9,
					"id": "3477545a-1217-4923-aa6a-a2689361c496"
				},
				{
					"verse": "Y lo que resta de la ofrenda, cosa santísima de las ofrendas que se queman para Jehová, será de Aarón y de sus hijos.",
					"number": 10,
					"id": "492f6aae-26b9-4636-86f9-b07bcc70839c"
				},
				{
					"verse": "\"Ninguna ofrenda que presentéis a Jehová será preparada con levadura, pues ninguna cosa leudada, ni ninguna de miel, se ha de quemar como ofrenda para Jehová.",
					"number": 11,
					"id": "bb222517-1890-41e7-af72-75d0fca50c1e"
				},
				{
					"verse": "Como ofrenda de primicias las ofreceréis a Jehová, pero no subirán al altar como ofrenda de olor grato.",
					"number": 12,
					"id": "43b59c34-5c11-4212-b683-0610d6906339"
				},
				{
					"verse": "\"Sazonarás con sal toda ofrenda que presentes, y no permitirás que falte jamás en tu ofrenda la sal del pacto de tu Dios. En todas tus ofrendas ofrecerás sal.",
					"number": 13,
					"id": "7fbe39f5-1d9d-42f8-8619-f60e5b728c3a"
				},
				{
					"verse": "\"Si presentas a Jehová una ofrenda de primicias, tostarás al fuego las espigas verdes y ofrecerás el grano desmenuzado como ofrenda de tus primicias.",
					"number": 14,
					"id": "7e249edf-a0e4-462c-a208-5b9b66c1ad05"
				},
				{
					"verse": "Pondrás sobre ella aceite, y le echarás además incienso. Es una ofrenda.",
					"number": 15,
					"id": "f3871ee7-d3d2-45b6-83f0-057ea1cd3320"
				},
				{
					"verse": "Como memorial, el sacerdote hará arder parte del grano desmenuzado y del aceite, junto con todo el incienso. Es una ofrenda quemada para Jehová.",
					"number": 16,
					"id": "45aa225e-eab1-4108-a1f5-bc773de55448"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "\"Si su ofrenda es un sacrificio de paz, y lo que ha de ofrecer es de ganado vacuno, ofrecerá delante de Jehová un macho y una hembra sin defecto.",
					"number": 1,
					"study": "Ofrendas de paz",
					"id": "affc76b5-8902-4f17-ab31-2fa92c9ac440"
				},
				{
					"verse": "Pondrá su mano sobre la cabeza de su ofrenda, la degollará a la puerta del Tabernáculo de reunión, y después los hijos de Aarón, los sacerdotes, rociarán su sangre en el altar, por todos sus lados.",
					"number": 2,
					"id": "9b4dd761-92f2-47e1-ad34-bbb967a4e02e"
				},
				{
					"verse": "\"Luego ofrecerá del sacrificio de paz, como ofrenda quemada a Jehová, la grasa que cubre los intestinos, y toda la que está sobre las entrañas,",
					"number": 3,
					"id": "aa324099-0cce-4141-876c-8091c14ff08a"
				},
				{
					"verse": "y los dos riñones y la grasa que está sobre ellos y sobre los ijares; con los riñones quitará la grasa de los intestinos que está sobre el hígado.",
					"number": 4,
					"id": "ba3a8020-0265-4617-a111-9f066322d1a8"
				},
				{
					"verse": "Los hijos de Aarón harán arder todo esto en el altar, sobre el holocausto que estará sobre la leña que habrá encima del fuego. Es una ofrenda de olor grato para Jehová.",
					"number": 5,
					"id": "e0100f22-c955-44c0-9967-56f816396930"
				},
				{
					"verse": "\"Pero si su ofrenda para el sacrificio de paz a Jehová es de ovejas, ofrecerá un macho y una hembra sin defecto.",
					"number": 6,
					"id": "ec0aa911-1505-4e94-86e6-92fcc94f3f2d"
				},
				{
					"verse": "Si presenta un cordero como su ofrenda, lo presentará delante de Jehová.",
					"number": 7,
					"id": "596554e6-5839-49bf-8778-58e449e7c17a"
				},
				{
					"verse": "Pondrá la mano sobre la cabeza de su ofrenda, y después la degollará delante del Tabernáculo de reunión. Luego los hijos de Aarón rociarán su sangre en el altar, por todos sus lados.",
					"number": 8,
					"id": "cfed0ec0-d2d8-449e-9799-467ee2962ac3"
				},
				{
					"verse": "\"Del sacrificio de paz presentará como ofrenda quemada a Jehová la grasa, la cola entera, que cortará desde la raíz del espinazo, la grasa que cubre todos los intestinos, y toda la que está sobre las entrañas.",
					"number": 9,
					"id": "0abf2bc1-2941-45d0-829e-da2dfc8c5272"
				},
				{
					"verse": "Asimismo los dos riñones y la grasa que está sobre ellos y sobre los ijares; con los riñones quitará la grasa que cubre el hígado.",
					"number": 10,
					"id": "e2d4f791-70d2-4e12-8066-4f114fed0d41"
				},
				{
					"verse": "El sacerdote hará arder todo esto sobre el altar. Es manjar de ofrenda quemada para Jehová.",
					"number": 11,
					"id": "af088484-0cf3-4bef-92de-62304019365f"
				},
				{
					"verse": "\"Si es una cabra su ofrenda, la presentará delante de Jehová.",
					"number": 12,
					"id": "7cc396bb-5590-4637-9b36-8b67d354f2b3"
				},
				{
					"verse": "Pondrá la mano sobre su cabeza y la degollará delante del Tabernáculo de reunión. Los hijos de Aarón rociarán su sangre en el altar, por todos sus lados.",
					"number": 13,
					"id": "b62583d3-3693-41c3-a667-a59d3c1705b9"
				},
				{
					"verse": "\"Después presentará de ella, como su ofrenda quemada a Jehová, la grasa que cubre los intestinos y toda la que está sobre las entrañas,",
					"number": 14,
					"id": "d0b6d98f-684e-482b-987a-a961b1c74d3e"
				},
				{
					"verse": "los dos riñones, la grasa que está sobre ellos y sobre los ijares; con los riñones quitará la grasa que cubre el hígado.",
					"number": 15,
					"id": "5a07b6ef-71d4-4894-aa15-d79c2b70ea64"
				},
				{
					"verse": "Luego el sacerdote hará arder todo esto sobre el altar. Es manjar de ofrenda de olor grato que se quema a Jehová. Toda la grasa es de Jehová.",
					"number": 16,
					"id": "1a3129ee-e316-47d9-9c11-ea8dd0c00a58"
				},
				{
					"verse": "\"Estatuto perpetuo será para vuestros descendientes, dondequiera que habitéis: ninguna grasa ni ninguna sangre comeréis\".",
					"number": 17,
					"id": "23efafbf-fb0e-4eee-84ad-c2953adc415c"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Ofrendas por el pecado",
					"id": "d11ffb94-8975-4795-954f-60b90a6e664a"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: Cuando alguna persona peque involuntariamente contra alguno de los mandamientos de Jehová sobre cosas que no se han de hacer, y hace alguna de ellas:",
					"number": 2,
					"id": "7a9ed367-9cd3-4e70-bf9e-8ddd23a64a87"
				},
				{
					"verse": "\"Si el que peca es el sacerdote ungido, haciendo así culpable al pueblo, ofrecerá a Jehová, por el pecado que ha cometido, un becerro sin defecto, como expiación.",
					"number": 3,
					"id": "0d6d415c-434e-40d2-9f7e-69b371c1ac63"
				},
				{
					"verse": "Llevará el becerro a la puerta del Tabernáculo de reunión delante de Jehová, pondrá su mano sobre la cabeza del becerro y lo degollará delante de Jehová.",
					"number": 4,
					"id": "9cd79bca-91f9-4539-a7b2-592d83c368fd"
				},
				{
					"verse": "Después el sacerdote ungido tomará parte de la sangre del becerro y la traerá al Tabernáculo de reunión.",
					"number": 5,
					"id": "7a4f227c-e821-4ee6-b106-eb453bec49c2"
				},
				{
					"verse": "Mojará el sacerdote su dedo en la sangre, y rociará con aquella sangre siete veces delante de Jehová frente al velo del santuario.",
					"number": 6,
					"id": "3ef614eb-bcf6-4159-b576-a3723afdd391"
				},
				{
					"verse": "El sacerdote pondrá de esa sangre sobre los cuernos del altar del incienso aromático, que está en el Tabernáculo de reunión delante de Jehová, y echará el resto de la sangre del becerro al pie del altar del holocausto, que está a la puerta del Tabernáculo de reunión.",
					"number": 7,
					"id": "11d71394-7d84-4b06-a2ae-493bed321e29"
				},
				{
					"verse": "Luego tomará del becerro de la expiación toda su grasa, la que cubre los intestinos y la que está sobre las entrañas,",
					"number": 8,
					"id": "90f07a0b-f7f0-4f80-a1cc-d4a1cdcbdf5e"
				},
				{
					"verse": "los dos riñones y la grasa que está sobre ellos y sobre los ijares; con los riñones le quitará la grasa que cubre el hígado,",
					"number": 9,
					"id": "c6b645c7-b4f8-431e-a0ac-07c4787b831f"
				},
				{
					"verse": "de la manera que se le quita al buey del sacrificio de paz, y el sacerdote la hará arder sobre el altar del holocausto.",
					"number": 10,
					"id": "6bbc2f70-5502-40bd-a45f-1246cd2345c7"
				},
				{
					"verse": "Pero la piel del becerro, toda su carne, con su cabeza, sus piernas, sus intestinos y su estiércol,",
					"number": 11,
					"id": "3bda6c00-f1f4-47de-9776-7c6f2e5f5497"
				},
				{
					"verse": "en fin, todo el becerro, lo sacará fuera del campamento a un lugar limpio, donde se echan las cenizas, y lo quemará al fuego sobre la leña. Será quemado donde se echan las cenizas.",
					"number": 12,
					"id": "ab5e9408-683a-4533-b146-7a887b746d6c"
				},
				{
					"verse": "\"Si ha sido toda la congregación de Israel la que ha errado involuntariamente, aunque la falta haya quedado oculta a los ojos del pueblo, son culpables de haber hecho algo contra alguno de los mandamientos de Jehová en cosas que no se han de hacer,",
					"number": 13,
					"id": "fba24401-2984-497b-920a-fd61b24e10f6"
				},
				{
					"verse": "y en cuanto llegue a ser conocido el pecado que han cometido, la congregación ofrecerá un becerro, como expiación. Lo llevarán delante del Tabernáculo de reunión,",
					"number": 14,
					"id": "22a04c24-a690-477d-8e4a-947a27a3066b"
				},
				{
					"verse": "los ancianos de la congregación pondrán sus manos sobre la cabeza del becerro delante de Jehová, y en presencia de Jehová degollarán aquel becerro.",
					"number": 15,
					"id": "28a92ded-c1ea-4139-bb6e-1705088aadb5"
				},
				{
					"verse": "Luego el sacerdote ungido llevará parte de la sangre del becerro al Tabernáculo de reunión,",
					"number": 16,
					"id": "751e3b6d-8c55-4970-bd71-880873c33de5"
				},
				{
					"verse": "el sacerdote mojará su dedo en la sangre, y con ella rociará siete veces delante de Jehová frente al velo.",
					"number": 17,
					"id": "31a3de93-99ab-4702-9804-8e6eedcad402"
				},
				{
					"verse": "De aquella sangre pondrá sobre los cuernos del altar que está delante de Jehová en el Tabernáculo de reunión, y derramará el resto de la sangre al pie del altar del holocausto, que está a la puerta del Tabernáculo de reunión.",
					"number": 18,
					"id": "1c866433-9385-40c3-85e4-78cca64466db"
				},
				{
					"verse": "Le quitará toda la grasa y la hará arder sobre el altar,",
					"number": 19,
					"id": "35b31554-c403-467b-9c55-b434f82ca9e9"
				},
				{
					"verse": "haciendo con aquel becerro como hizo con el becerro de la expiación. Lo mismo hará con él. Así hará el sacerdote expiación por ellos, y obtendrán perdón.",
					"number": 20,
					"id": "ef669825-ab94-4283-a15c-47d6697288d2"
				},
				{
					"verse": "Sacará luego el becerro fuera del campamento y lo quemará como quemó el primer becerro. Es un sacrificio de expiación por la congregación.",
					"number": 21,
					"id": "3863c716-48ad-42d0-bf42-7ee99e6a02ff"
				},
				{
					"verse": "\"Si el que peca involuntariamente es un jefe, cometiendo una falta contra alguno de todos los mandamientos de Jehová, su Dios, sobre cosas que no se han de hacer, es culpable.",
					"number": 22,
					"id": "0f456ebe-2a7b-4f38-8de1-b19258047673"
				},
				{
					"verse": "Luego que se le dé a conocer el pecado que cometió, presentará como su ofrenda un macho cabrío sin defecto.",
					"number": 23,
					"id": "50c6391d-dfd9-4ae8-8037-406af7ac00b0"
				},
				{
					"verse": "Pondrá su mano sobre la cabeza del macho cabrío y lo degollará en el lugar donde se deg@uella el holocausto, delante de Jehová. Es un sacrificio de expiación.",
					"number": 24,
					"id": "aa47d0b0-f76d-4a41-b68c-e51871613dbf"
				},
				{
					"verse": "El sacerdote tomará con su dedo de la sangre de la expiación, la pondrá sobre los cuernos del altar del holocausto y derramará el resto de la sangre al pie del altar del holocausto.",
					"number": 25,
					"id": "0956e447-6822-4069-ac41-19888e19a83a"
				},
				{
					"verse": "Luego quemará toda su grasa sobre el altar, como la grasa del sacrificio de paz. Así hará el sacerdote expiación por él, por su pecado, y obtendrá perdón.",
					"number": 26,
					"id": "4facb8c4-2c62-42e6-9f39-7deddb3dc1ea"
				},
				{
					"verse": "\"Si alguna persona del pueblo peca involuntariamente, cometiendo una falta contra alguno de los mandamientos de Jehová en cosas que no se han de hacer, es culpable.",
					"number": 27,
					"id": "a4f92cbe-f28d-4099-8e34-dfeff0d27aa2"
				},
				{
					"verse": "Luego que se le dé a conocer el pecado cometido, presentará como ofrenda una cabra, una cabra sin defecto, por el pecado que cometió.",
					"number": 28,
					"id": "e1c1cc8d-050b-4cb9-b904-658d016fd8b0"
				},
				{
					"verse": "Pondrá su mano sobre la cabeza de la ofrenda de expiación y la degollará en el lugar del holocausto.",
					"number": 29,
					"id": "e9e02005-fea7-4a73-943f-b086c117b43d"
				},
				{
					"verse": "Luego el sacerdote tomará con su dedo de la sangre, la pondrá sobre los cuernos del altar del holocausto y derramará el resto de la sangre al pie del altar.",
					"number": 30,
					"id": "324338e6-d428-4a4a-a8ea-1b63933081ba"
				},
				{
					"verse": "Después le quitará toda su grasa, de la manera que le fue quitada la grasa al sacrificio de paz, y el sacerdote la hará arder sobre el altar en olor grato a Jehová. Así hará el sacerdote expiación por él, y será perdonado.",
					"number": 31,
					"id": "556a16ba-bef9-4c8e-86d5-718cf2c1bb84"
				},
				{
					"verse": "\"Si trae un cordero como su ofrenda por el pecado, deberá ser una hembra sin defecto.",
					"number": 32,
					"id": "1cf46d5f-3035-4768-a835-c23427b75cea"
				},
				{
					"verse": "Pondrá su mano sobre la cabeza de la ofrenda de expiación y la degollará como expiación en el lugar donde se deg@uella el holocausto.",
					"number": 33,
					"id": "dc9b32df-66f7-4ea5-913b-4880a6ae4f7e"
				},
				{
					"verse": "Después tomará el sacerdote con su dedo de la sangre de la expiación, la pondrá sobre los cuernos del altar del holocausto y derramará el resto de la sangre al pie del altar.",
					"number": 34,
					"id": "b1a0bace-65c5-4370-bb53-44524e6600af"
				},
				{
					"verse": "Le quitará toda su grasa, como le fue quitada la grasa al sacrificio de paz, y el sacerdote la hará arder en el altar sobre la ofrenda quemada a Jehová. Así hará el sacerdote expiación por el pecado que haya cometido, y será perdonado.",
					"number": 35,
					"id": "ec16f52b-31ba-49aa-97bf-8b8fe98da46b"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "\"Si alguien es llamado a testificar por ser testigo de algo que vio o supo, y no lo denuncia, comete pecado y cargará con la culpa.",
					"number": 1,
					"id": "3b4b9224-f4bd-4e26-9e08-cd377ed30c5d"
				},
				{
					"verse": "\"Asimismo la persona que haya tocado cualquier cosa inmunda, sea cadáver de bestia inmunda, o cadáver de animal inmundo, o cadáver de reptil inmundo, aunque no lo sepa, será impura y habrá pecado.",
					"number": 2,
					"id": "4c72d214-90c8-4e85-95db-67a912ab36e4"
				},
				{
					"verse": "\"Si alguien toca cualquiera de las inmundicias humanas que lo pueden hacer impuro, sin darse cuenta, y después llega a saberlo, será culpable.",
					"number": 3,
					"id": "8ee7c5a6-f922-44b0-8aa5-7b20277213e0"
				},
				{
					"verse": "\"Si alguien jura a la ligera con sus labios hacer mal o hacer bien, en cualquier cosa que el hombre acostumbra a jurar, y él no lo entiende, si después lo entiende, será culpable por cualquiera de estas cosas.",
					"number": 4,
					"id": "014d7990-5cea-4ab1-896c-152b09a1633f"
				},
				{
					"verse": "\"Cuando peque en alguna de estas cosas, confesará aquello en que pecó,",
					"number": 5,
					"id": "5f422122-4a8c-40e9-a551-ae6cebdc8dc8"
				},
				{
					"verse": "y para su expiación presentará a Jehová, como ofrenda de expiación por el pecado que cometió, una hembra de los rebaños, una cordera o una cabra. Así le hará el sacerdote expiación por su pecado.",
					"number": 6,
					"id": "735f0388-7ee2-4641-b7b9-b9a9e7f8ff16"
				},
				{
					"verse": "\"Y si no tiene lo suficiente para un cordero, presentará a Jehová, como expiación por el pecado que cometió, dos tórtolas o dos palominos, uno para la expiación y el otro para un holocausto.",
					"number": 7,
					"id": "36283ecc-c3da-4e46-af3f-843d341c7c26"
				},
				{
					"verse": "Los llevará al sacerdote, el cual ofrecerá primero el destinado a la expiación; le arrancará de su cuello la cabeza, pero no la separará por completo.",
					"number": 8,
					"id": "3a7b3d79-c232-4313-b5fc-427e84df5f61"
				},
				{
					"verse": "Luego rociará de la sangre de la expiación sobre un lado del altar, y lo que sobre de la sangre lo exprimirá al pie del altar. Es un sacrificio de expiación.",
					"number": 9,
					"id": "e45a4d40-8868-404a-8495-fefd0ec80e62"
				},
				{
					"verse": "Con el otro hará un holocausto conforme al rito. Así hará el sacerdote expiación por el pecado en favor de aquel que lo cometió, y será perdonado.",
					"number": 10,
					"id": "cf161a7b-7d27-4517-ac5b-62fcad27625c"
				},
				{
					"verse": "\"Pero si no tiene lo suficiente para dos tórtolas o dos palominos, el que pecó presentará como ofrenda por el pecado la décima parte de un efa de flor de harina. No pondrá sobre ella aceite, ni sobre ella pondrá incienso, pues es un sacrificio de expiación.",
					"number": 11,
					"id": "99549800-ec2d-4277-8039-b1f8b0020a27"
				},
				{
					"verse": "La llevará entonces al sacerdote, el cual tomará de ella un puñado como memorial, y la hará arder en el altar sobre las ofrendas quemadas a Jehová. Es un sacrificio de expiación.",
					"number": 12,
					"id": "e9567c36-c8d2-4f0f-b2d9-54a8a5e7ac20"
				},
				{
					"verse": "El sacerdote hará expiación por él, a causa del pecado que cometió en alguna de estas cosas, y será perdonado. Lo que sobre será del sacerdote, como en la ofrenda de oblación\".",
					"number": 13,
					"id": "f13e314e-b4d4-4b36-b44d-cc62e1bbbf6e"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 14,
					"study": "Ofrendas expiatorias",
					"id": "eaee0205-e80c-4b53-ba58-4be4c85923f5"
				},
				{
					"verse": "\"Si alguna persona comete una falta y peca involuntariamente en las cosas santas de Jehová, presentará por su culpa a Jehová un carnero de los rebaños, sin defecto, valorado en siclos de plata, según el siclo del santuario, como ofrenda por el pecado.",
					"number": 15,
					"id": "9805d3ec-8c59-4d93-85f4-32c0ebffccd2"
				},
				{
					"verse": "Restituirá lo que haya defraudado de las cosas santas, añadirá a ello la quinta parte, y lo dará al sacerdote. Luego el sacerdote hará expiación por él con el carnero del sacrificio por el pecado, y será perdonado.",
					"number": 16,
					"id": "e144b8c3-b4b1-4fa9-8833-7975407645ab"
				},
				{
					"verse": "\"Finalmente, si una persona peca, o hace alguna de todas aquellas cosas que por mandamiento de Jehová no se han de hacer, aun sin hacerlo a sabiendas, es culpable y llevará su pecado.",
					"number": 17,
					"id": "833a085a-537f-4722-9a8b-755a7ef6dc5a"
				},
				{
					"verse": "Llevará, pues, al sacerdote para la expiación, según tú lo estimes, un carnero sin defecto de los rebaños; y el sacerdote le hará expiación por el pecado que cometió por ignorancia, y será perdonado.",
					"number": 18,
					"id": "fbbcc269-248f-458d-8297-81a1dd3f1e28"
				},
				{
					"verse": "Es una infracción, y ciertamente pecó contra Jehová\".",
					"number": 19,
					"id": "4f913fd3-aba3-4a6d-a093-264365603a3a"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"id": "d4f2b660-136d-451f-b181-b44c9398c973"
				},
				{
					"verse": "\"Si alguien peca y comete fraude contra Jehová, por haber negado a su prójimo lo encomendado o dejado en su mano, o bien por haber robado o despojado a su prójimo,",
					"number": 2,
					"id": "ae781e7a-97af-461d-8d37-35c713c185a6"
				},
				{
					"verse": "o por haber hallado lo perdido y negarlo después, o por jurar en falso en alguna de aquellas cosas en que suele pecar el hombre;",
					"number": 3,
					"id": "f88df085-19e6-427c-9580-04e9878c4cf8"
				},
				{
					"verse": "entonces, si ha pecado y ofendido, restituirá aquello que robó, o el daño del despojo, o el depósito que se le encomendó, o lo perdido que halló,",
					"number": 4,
					"id": "be8468d2-1c64-4f77-badc-af6c5fc3ce5f"
				},
				{
					"verse": "o todo aquello sobre lo que hubiera jurado falsamente; lo restituirá por entero a aquel a quien pertenece, y añadirá a ello la quinta parte en el día de su expiación.",
					"number": 5,
					"id": "1e3d077c-f573-491d-8331-6f3a1b765949"
				},
				{
					"verse": "Para la expiación de su culpa llevará a Jehová un carnero sin defecto de los rebaños, conforme a tu estimación, y lo dará al sacerdote para la expiación.",
					"number": 6,
					"id": "6770719e-d47d-42a0-be82-178cf6e43c1c"
				},
				{
					"verse": "El sacerdote hará expiación por él delante de Jehová, y obtendrá el perdón de cualquiera de aquellas cosas en que suele ofender\".",
					"number": 7,
					"id": "15e147ac-d00a-4072-b698-7f966bbbbd24"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 8,
					"study": "Leyes de los sacrificios",
					"id": "141c661d-ae93-42ad-9667-48722e19c70e"
				},
				{
					"verse": "\"Diles a Aarón y a sus hijos que estas son las instrucciones en cuanto al holocausto: el holocausto estará sobre el fuego encendido sobre el altar, toda la noche y hasta la mañana, consumiéndose en el fuego del altar.",
					"number": 9,
					"id": "72947a5a-d7d1-483b-8cdb-f723f2a3f1f9"
				},
				{
					"verse": "El sacerdote se pondrá su vestidura de lino y cubrirá su cuerpo con calzoncillos de lino. Cuando el fuego haya consumido el holocausto, recogerá las cenizas de encima del altar y las pondrá junto al altar.",
					"number": 10,
					"id": "54b5647e-a99b-4b3d-9997-2411eac5119f"
				},
				{
					"verse": "Después se quitará sus vestiduras, se pondrá otras ropas y sacará las cenizas fuera del campamento a un lugar limpio.",
					"number": 11,
					"id": "72ab9011-96ca-4bde-b8f3-6ff5bdf2afe2"
				},
				{
					"verse": "\"El fuego encendido sobre el altar no se apagará, sino que el sacerdote pondrá leña en él cada mañana, acomodará el holocausto sobre él y quemará sobre él las grasas de los sacrificios de paz.",
					"number": 12,
					"id": "548a0a82-8d34-4b8b-bce4-44bff4f5806e"
				},
				{
					"verse": "El fuego arderá continuamente en el altar: no se apagará.",
					"number": 13,
					"id": "75018c43-6ea1-4b96-84a8-bb89310697f1"
				},
				{
					"verse": "\"Esta es la ley de la ofrenda: La ofrecerán los hijos de Aarón delante de Jehová ante el altar.",
					"number": 14,
					"id": "fe9b75ab-f891-41a9-b99d-d72d3d444919"
				},
				{
					"verse": "Uno de ellos tomará un puñado de la flor de harina de la ofrenda, con su aceite y todo el incienso que está sobre la ofrenda, y lo hará arder sobre el altar como un memorial de olor grato a Jehová.",
					"number": 15,
					"id": "9715d9bb-702d-40f0-97cc-7dac923e24e9"
				},
				{
					"verse": "Aarón y sus hijos comerán lo que sobre de ella. Sin levadura se comerá en lugar santo; en el atrio del Tabernáculo de reunión lo comerán.",
					"number": 16,
					"id": "9dbef7e0-b1af-4e35-a9a5-03919f93a0e9"
				},
				{
					"verse": "No se cocerá con levadura: la he dado a ellos como su porción de mis ofrendas quemadas; es cosa santísima, lo mismo que el sacrificio por el pecado y el sacrificio por la culpa.",
					"number": 17,
					"id": "cc02b2b0-7855-44db-9058-c715c94ad91f"
				},
				{
					"verse": "Todos los hombres entre los hijos de Aarón comerán de ella. Estatuto perpetuo será para vuestras generaciones en lo tocante a las ofrendas quemadas para Jehová. Toda cosa que las toque quedará santificada\".",
					"number": 18,
					"id": "195ae79d-bb88-4f37-88d2-ab0875ec022c"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 19,
					"id": "4d19c6a3-b6f0-4bad-a852-84d95ac952af"
				},
				{
					"verse": "\"Esta es la ofrenda que Aarón y sus hijos ofrecerán a Jehová el día que sean ungidos: la décima parte de un efa de flor de harina, la mitad por la mañana y la otra mitad por la tarde, como ofrenda perpetua.",
					"number": 20,
					"id": "4a3ca06e-a639-45e1-a928-03ebdf89a11c"
				},
				{
					"verse": "En una sartén se preparará con aceite; frita la presentarás, y ofrecerás los pedazos cocidos como ofrenda de olor grato a Jehová.",
					"number": 21,
					"id": "2aea2258-4fbe-491e-b07e-62f62f18a102"
				},
				{
					"verse": "Igual ofrenda hará el sacerdote que sea ungido en lugar de Aarón de entre sus hijos. Es estatuto perpetuo de Jehová: toda ella será quemada.",
					"number": 22,
					"id": "4b6ef041-7baa-4e0a-b8ce-5d442465f552"
				},
				{
					"verse": "Toda ofrenda de sacerdote será enteramente quemada: no se comerá\".",
					"number": 23,
					"id": "7fb66417-755c-4e6b-b30c-f9171a3b182e"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 24,
					"id": "40e2b4fd-1e05-4823-9193-993361ecb627"
				},
				{
					"verse": "\"Diles a Aarón y a sus hijos que esta es la ley del sacrificio expiatorio: En el lugar donde se deg@uella el holocausto, será degollada la ofrenda por el pecado delante de Jehová. Es cosa santísima.",
					"number": 25,
					"id": "39f0253c-0986-40ee-8cff-0565fdc66e47"
				},
				{
					"verse": "La comerá el sacerdote que la ofrezca por el pecado; en lugar santo será comida, en el atrio del Tabernáculo de reunión.",
					"number": 26,
					"id": "ccc399e9-a1f2-4588-aeb3-d3d0d3d30892"
				},
				{
					"verse": "Todo lo que toque su carne quedará santificado, y si su sangre salpica sobre el vestido, lavarás aquello sobre lo cual caiga en lugar santo.",
					"number": 27,
					"id": "cc946006-4a2b-48fa-a984-f9d10be922f0"
				},
				{
					"verse": "La vasija de barro en que sea cocida, será quebrada, y si es cocida en vasija de bronce, esta será fregada y lavada con agua.",
					"number": 28,
					"id": "bb7516ec-2da5-47aa-bd25-21340614ac4b"
				},
				{
					"verse": "\"Todo hombre de entre los sacerdotes la comerá: es cosa santísima.",
					"number": 29,
					"id": "504e20b4-2f68-48aa-ba29-051407cd2877"
				},
				{
					"verse": "Pero no se comerá ninguna ofrenda cuya sangre se haya llevado al Tabernáculo de reunión para hacer la expiación en el santuario: deberá consumirse en el fuego.",
					"number": 30,
					"id": "f8d5a99c-fa96-4f78-bbb8-b6438824a07c"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "\"Asimismo esta es la ley del sacrificio por la culpa: \"Es cosa muy santa.",
					"number": 1,
					"id": "599c8db2-e645-497a-947f-ef622a1d4b71"
				},
				{
					"verse": "En el lugar donde se deg@uella el holocausto, degollarán la víctima por la culpa, y rociará su sangre en el altar, por todos sus lados.",
					"number": 2,
					"id": "375802b2-1e2f-4241-8655-ac10c44ea8b7"
				},
				{
					"verse": "De ella se ofrecerá toda la grasa, la cola y la grasa que cubre los intestinos,",
					"number": 3,
					"id": "d7dede4d-3cba-4049-bfbe-7f73b3aef0fb"
				},
				{
					"verse": "los dos riñones y la grasa que está sobre ellos y sobre los ijares; junto con los riñones se quitará la grasa que cubre el hígado.",
					"number": 4,
					"id": "272f7705-8247-491c-890c-6f831902e7ec"
				},
				{
					"verse": "Luego el sacerdote lo hará arder sobre el altar como ofrenda quemada a Jehová. Es un sacrificio de expiación.",
					"number": 5,
					"id": "29ef3631-0bb3-46ce-8619-910088b0807e"
				},
				{
					"verse": "Todo varón de entre los sacerdotes la comerá. Será comida en lugar santo: es cosa muy santa.",
					"number": 6,
					"id": "c6355590-b112-4ae8-8c05-cbe82163c8fb"
				},
				{
					"verse": "\"Como el sacrificio por el pecado, así es el sacrificio por la culpa: una misma ley tendrán. Será del sacerdote que haga la expiación con ella.",
					"number": 7,
					"id": "822c2b2f-f06a-423d-bc4d-b9ef4eb53468"
				},
				{
					"verse": "El sacerdote que ofrezca el holocausto de alguien, se quedará con la piel del holocausto que ofreció.",
					"number": 8,
					"id": "9f8abb3d-1e1a-4a4e-a99a-e3f528328fec"
				},
				{
					"verse": "Asimismo toda ofrenda cocida al horno y toda la preparada en sartén o cazuela, será del sacerdote que la ofrece.",
					"number": 9,
					"id": "bede4f49-59e9-4e57-bc22-51a1cb1fb503"
				},
				{
					"verse": "Pero toda ofrenda amasada con aceite, o seca, será, por igual, para todos los hijos de Aarón.",
					"number": 10,
					"id": "899220c0-57a6-46ae-ab37-703e22aeb995"
				},
				{
					"verse": "\"Esta es la ley del sacrificio de paz que se ofrecerá a Jehová:",
					"number": 11,
					"id": "2e9f57d8-6d59-435a-8033-28555d657abc"
				},
				{
					"verse": "Si se ofrece en acción de gracias, se ofrecerá, además del sacrificio de acción de gracias, tortas sin levadura amasadas con aceite, hojaldres sin levadura untadas con aceite, y flor de harina frita en tortas amasadas con aceite.",
					"number": 12,
					"id": "05d76ba1-abc9-4987-8d4d-1b038abe5299"
				},
				{
					"verse": "Con tortas de pan leudado presentará su ofrenda en el sacrificio de acción de gracias y de paz.",
					"number": 13,
					"id": "9539e629-00e9-444a-a596-9d416cdf80f9"
				},
				{
					"verse": "De toda la ofrenda se tomará una parte como ofrenda reservada a Jehová, la cual será del sacerdote que haya rociado la sangre de los sacrificios de paz.",
					"number": 14,
					"id": "b54e8ea7-a90b-4aed-9f1e-671fe7d50222"
				},
				{
					"verse": "\"La carne del sacrificio de paz en acción de gracias se comerá el mismo día en que sea ofrecida; no dejarán de ella nada para el día siguiente.",
					"number": 15,
					"id": "de1db3db-a970-4d54-9047-919b509a86ac"
				},
				{
					"verse": "Pero si el sacrificio de la ofrenda es debido a un voto o es una ofrenda voluntaria, será comido el mismo día en que se ofrezca el sacrificio, y lo que de él quede lo comerán al día siguiente.",
					"number": 16,
					"id": "729145d6-0e18-4d19-8843-4600ab5b6918"
				},
				{
					"verse": "Pero lo que quede de la carne del sacrificio será quemado el tercer día en el fuego.",
					"number": 17,
					"id": "5a135dfb-dfcb-479a-8635-cf8b344d75e5"
				},
				{
					"verse": "Si se come de la carne del sacrificio de paz al tercer día, el que lo ofrezca no será aceptado ni su ofrenda será tenida en cuenta: abominación será, y la persona que de él coma cargará con su pecado.",
					"number": 18,
					"id": "330baaf4-5f23-4cf3-8fec-73119493f339"
				},
				{
					"verse": "\"La carne que toque alguna cosa inmunda no se comerá; al fuego será quemada. \"Toda persona limpia podrá comer la carne.",
					"number": 19,
					"id": "b79e61a4-4a13-49c6-9e8c-55500f555e3e"
				},
				{
					"verse": "\"La persona que, estando impura, coma la carne del sacrificio de paz, el cual es de Jehová, será eliminada de su pueblo.",
					"number": 20,
					"id": "a7803360-a7be-4945-9b87-f9360f177de5"
				},
				{
					"verse": "\"Además, la persona que toque alguna cosa inmunda, ya sea inmundicia de hombre, o animal inmundo o cualquier abominación inmunda, y coma la carne del sacrificio de paz, el cual es de Jehová, esa persona será eliminada de su pueblo\".",
					"number": 21,
					"id": "1b2724a2-5b43-4e0c-a8ea-2d80e7cdb0c3"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 22,
					"id": "3cf6fbc0-4a72-42e4-8111-8018290fc49d"
				},
				{
					"verse": "\"Di a los hijos de Israel: Ninguna grasa de buey ni de cordero ni de cabra comeréis.",
					"number": 23,
					"id": "4b2c808b-1df7-478c-86ad-2db776bc04d9"
				},
				{
					"verse": "La grasa de un animal muerto, y la grasa del que fue despedazado por fieras, se dispondrá para cualquier otro uso, pero no la comeréis.",
					"number": 24,
					"id": "99551d4a-04d7-4b86-8e63-af5465978c1c"
				},
				{
					"verse": "\"Cualquiera que coma grasa de animal del que se ofrece a Jehová ofrenda quemada, la persona que la coma será eliminada de su pueblo.",
					"number": 25,
					"id": "8f14d9db-59d1-44ac-baa8-8ec21610b90e"
				},
				{
					"verse": "\"Además, no comeréis nada de sangre en ningún lugar donde habitéis, ni de aves ni de bestias.",
					"number": 26,
					"id": "dedceea4-c439-47ae-a299-87bde2eda666"
				},
				{
					"verse": "La persona que coma cualquier clase de sangre, será eliminada de su pueblo\".",
					"number": 27,
					"id": "b4994d35-f87a-4e95-a647-748f14014707"
				},
				{
					"verse": "Habló más Jehová a Moisés y le dijo:",
					"number": 28,
					"id": "314a5740-bd68-42c8-b725-f05eee6ee47b"
				},
				{
					"verse": "\"Di a los hijos de Israel: El que ofrezca un sacrificio de paz a Jehová, llevará la ofrenda del sacrificio de paz ante Jehová.",
					"number": 29,
					"id": "b89230a6-9356-4017-90d9-84d011c66d71"
				},
				{
					"verse": "Con sus manos presentará las ofrendas que se han de quemar ante Jehová; ofrecerá la grasa con el pecho; el pecho para que sea mecido como sacrificio mecido delante de Jehová.",
					"number": 30,
					"id": "5d4a8504-acb0-43ad-b532-c3befbf87d17"
				},
				{
					"verse": "El sacerdote hará arder la grasa sobre el altar, pero el pecho será para Aarón y sus hijos.",
					"number": 31,
					"id": "fc1ab19f-d2fd-4de8-8429-ff55d9c54642"
				},
				{
					"verse": "Al sacerdote daréis, como ofrenda reservada, la pierna derecha de vuestros sacrificios de paz.",
					"number": 32,
					"id": "301c83d3-d69c-4101-a7d7-5df1a412d8f1"
				},
				{
					"verse": "Aquel de los hijos de Aarón que ofrezca la sangre de los sacrificios de paz, y la grasa, recibirá la pierna derecha como su porción.",
					"number": 33,
					"id": "1c806e43-c149-453d-bcc5-2b806b2dc10f"
				},
				{
					"verse": "Yo he tomado de los sacrificios de paz de los hijos de Israel el pecho que se mece y la pierna reservada como ofrenda, y se los he dado a Aarón, el sacerdote, y a sus hijos. Este es un estatuto perpetuo para los hijos de Israel\".",
					"number": 34,
					"id": "e2584175-675d-4889-96db-818ce6b44c01"
				},
				{
					"verse": "Esta es la porción de Aarón y la porción de sus hijos, de las ofrendas que se queman a Jehová, desde el día en que él los consagró para ser sacerdotes de Jehová;",
					"number": 35,
					"id": "6b21af7c-4ac4-4dad-9e04-b414f127a5d4"
				},
				{
					"verse": "esto mandó Jehová que los hijos de Israel les dieran, como estatuto perpetuo para sus generaciones, desde el día que él los ungió.",
					"number": 36,
					"id": "dce854b3-10b0-449c-be3b-eb3483b77c17"
				},
				{
					"verse": "Esta es la ley del holocausto, de la ofrenda, del sacrificio por el pecado, del sacrificio por la culpa, de las consagraciones y del sacrificio de paz,",
					"number": 37,
					"id": "6bd58e46-be63-4cb0-a5c6-cc36c0d0ad09"
				},
				{
					"verse": "que Jehová dio a Moisés en el monte Sinaí, el día en que mandó a los hijos de Israel que presentaran sus ofrendas a Jehová en el desierto de Sinaí.",
					"number": 38,
					"id": "1487fc90-13c8-4b49-a398-eb25050f5f38"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Consagración de Aarón y de sus hijos",
					"id": "2159a6a1-52f8-41b4-ab7a-3b0eab1c858e"
				},
				{
					"verse": "\"Toma a Aarón y a sus hijos con él, también las vestiduras, el aceite de la unción, el becerro de la expiación, los dos carneros y el canastillo de los panes sin levadura,",
					"number": 2,
					"id": "cba5cb7b-185d-4dd9-a3e1-ba18be4e9a8b"
				},
				{
					"verse": "y congrega a toda la comunidad a la puerta del Tabernáculo de reunión\".",
					"number": 3,
					"id": "c1691d1d-c425-4b98-8a39-49eb01fe8277"
				},
				{
					"verse": "Hizo, pues, Moisés como Jehová le mandó, y se reunió la congregación a la puerta del Tabernáculo de reunión.",
					"number": 4,
					"id": "062a60e2-ca8c-490a-ab4a-2085c33a91df"
				},
				{
					"verse": "Y dijo Moisés a la comunidad: \"Esto es lo que Jehová ha mandado hacer\".",
					"number": 5,
					"id": "7dc41aeb-aa17-4b98-85af-5ad2b23f7e1c"
				},
				{
					"verse": "Entonces Moisés hizo acercarse a Aarón y a sus hijos, y los lavó con agua.",
					"number": 6,
					"id": "ce443a17-d9c0-487d-9d71-74edf7086395"
				},
				{
					"verse": "Puso sobre él la túnica y se la ciñó con el cinto; lo vistió después con el manto y, poniéndole encima el efod, se lo ciñó con el cinto del efod y se lo ajustó con él.",
					"number": 7,
					"id": "0ac2a8b9-2773-4a07-9a4e-d122bae990eb"
				},
				{
					"verse": "Luego le impuso el pectoral, y dentro de él depositó los Urim y Tumim.",
					"number": 8,
					"id": "d8dca125-3486-469a-8e57-3ad8bc2764c4"
				},
				{
					"verse": "También puso la mitra sobre su cabeza, y encima de la mitra, en la frente, puso la lámina de oro, la diadema santa, como Jehová había mandado a Moisés.",
					"number": 9,
					"id": "6d43e5ba-4677-440c-9a25-d6712f112c23"
				},
				{
					"verse": "Después tomó Moisés el aceite de la unción, ungió el Tabernáculo y todas las cosas que estaban en él, y las santificó.",
					"number": 10,
					"id": "3ad0e896-ee9b-485f-b386-1c73e2541b74"
				},
				{
					"verse": "Roció con él sobre el altar siete veces, y ungió el altar con todos sus utensilios, así como la fuente con su base, para santificarlos.",
					"number": 11,
					"id": "bc975e32-6e80-4d08-9f5d-d57594c6938b"
				},
				{
					"verse": "Derramó el aceite de la unción sobre la cabeza de Aarón, y lo ungió para santificarlo.",
					"number": 12,
					"id": "5d88bc69-7ecf-4eda-a55e-e0f2e9f54aef"
				},
				{
					"verse": "Después Moisés hizo acercarse a los hijos de Aarón, los vistió con las túnicas, los ciñó con cintos y les ajustó las tiaras, tal como Jehová lo había mandado a Moisés.",
					"number": 13,
					"id": "53ce4826-0086-4c85-93dc-5888669f542f"
				},
				{
					"verse": "Luego hizo traer el becerro de la expiación. Aarón y sus hijos pusieron sus manos sobre la cabeza del becerro de la expiación,",
					"number": 14,
					"id": "b48a0631-582e-414b-9367-d2e421961a8d"
				},
				{
					"verse": "y Moisés lo degolló. Tomó entonces la sangre y la untó con sus dedos sobre los cuernos y alrededor del altar, para purificarlo, y derramó el resto de la sangre al pie del altar. Así lo santificó para reconciliar sobre él.",
					"number": 15,
					"id": "4f86fdda-a438-45e8-911c-dc34aa94e946"
				},
				{
					"verse": "Tomó Moisés toda la grasa que estaba sobre los intestinos, la grasa del hígado y los dos riñones con su grasa, y lo hizo arder todo sobre el altar.",
					"number": 16,
					"id": "d2e6864a-9a50-4bbb-bb4c-06c1e8606b9c"
				},
				{
					"verse": "Pero el becerro, su piel, su carne y su estiércol los quemó al fuego fuera del campamento, tal como Jehová lo había mandado a Moisés.",
					"number": 17,
					"id": "1bf54db2-8219-497c-a6ea-e7b3414a83a5"
				},
				{
					"verse": "Después hizo que trajeran el carnero del holocausto. Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero.",
					"number": 18,
					"id": "65b35d6d-3e1c-4bb2-8e93-f39c063c9b61"
				},
				{
					"verse": "Moisés lo degolló y roció la sangre en el altar, por todos sus lados.",
					"number": 19,
					"id": "b8c2366c-7429-4ebf-bded-874d86b11e16"
				},
				{
					"verse": "Cortó Moisés el carnero en trozos e hizo arder la cabeza, los trozos y la grasa.",
					"number": 20,
					"id": "e72063c7-0e99-459b-b97b-b4d1d6898308"
				},
				{
					"verse": "Luego de lavar con agua los intestinos y las piernas, Moisés quemó todo el carnero sobre el altar, como un holocausto de olor grato, una ofrenda que se quema para Jehová, tal como Jehová lo había mandado a Moisés.",
					"number": 21,
					"id": "44f90dce-6e8b-4b51-939a-a0dc233b9e5b"
				},
				{
					"verse": "Después hizo que trajeran el otro carnero, el carnero de las consagraciones. Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero,",
					"number": 22,
					"id": "3da074cb-0584-4000-a708-076291f354a7"
				},
				{
					"verse": "y Moisés lo degolló. Entonces tomó de su sangre, y la puso sobre el lóbulo de la oreja derecha de Aarón, sobre el dedo pulgar de su mano derecha y sobre el dedo pulgar de su pie derecho.",
					"number": 23,
					"id": "85d93b74-0066-4b5c-92d0-fcecb04c8f10"
				},
				{
					"verse": "Moisés hizo acercarse luego a los hijos de Aarón, les puso de la sangre sobre el lóbulo de sus orejas derechas, sobre los pulgares de sus manos derechas y sobre los pulgares de sus pies derechos, y roció la sangre en el altar, por todos sus lados.",
					"number": 24,
					"id": "0e36e69a-e1ba-4785-b162-26cb927e5d60"
				},
				{
					"verse": "Luego tomó la grasa, la cola, toda la grasa que estaba sobre los intestinos, la grasa del hígado, los dos riñones con su grasa y la pierna derecha.",
					"number": 25,
					"id": "79c6be25-13b6-4808-a0e9-d6832d7da676"
				},
				{
					"verse": "Del canastillo de los panes sin levadura, que estaba delante de Jehová, tomó una torta sin levadura, y una torta de pan de aceite y una hojaldre, y las puso con la grasa y la pierna derecha.",
					"number": 26,
					"id": "f47d34b3-6cfe-4850-819e-01ceb95cd3c7"
				},
				{
					"verse": "Lo puso todo en manos de Aarón y en manos de sus hijos, e hizo mecerlo como ofrenda mecida delante de Jehová.",
					"number": 27,
					"id": "8ab63c96-2582-46e8-812d-cb5fbbe54f36"
				},
				{
					"verse": "Moisés tomó de nuevo aquellas cosas de sus manos, y las hizo arder en el altar sobre el holocausto. Eran las consagraciones de olor grato, una ofrenda quemada a Jehová.",
					"number": 28,
					"id": "9d540a36-d489-432b-b594-706588d7c431"
				},
				{
					"verse": "Moisés tomó entonces el pecho, y lo meció como ofrenda mecida delante de Jehová; aquella era la parte del carnero de las consagraciones que pertenecía a Moisés, tal como Jehová lo había mandado a Moisés.",
					"number": 29,
					"id": "b41f6cc3-78c1-4d17-9cc1-c58c05ba4500"
				},
				{
					"verse": "Tomó luego Moisés del aceite de la unción y de la sangre que estaba sobre el altar, roció sobre Aarón y sobre sus vestiduras, sobre sus hijos y también sobre las vestiduras de sus hijos. Así santificó a Aarón y sus vestiduras, a sus hijos, y también las vestiduras de sus hijos.",
					"number": 30,
					"id": "059a84a5-39e7-4df4-8cb6-e6bc8a4069f3"
				},
				{
					"verse": "Moisés dijo a Aarón y a sus hijos: \"Hervid la carne a la puerta del Tabernáculo de reunión, y comedla allí con el pan que está en el canastillo de las consagraciones, según yo lo he mandado diciendo: Aarón y sus hijos la comerán.",
					"number": 31,
					"id": "b042f182-d978-4901-a60a-51ac36de1f5d"
				},
				{
					"verse": "Quemaréis al fuego lo que sobre de la carne y del pan.",
					"number": 32,
					"id": "78158e20-0c90-4564-9f3d-8634d934c5c5"
				},
				{
					"verse": "De la puerta del Tabernáculo de reunión no saldréis en siete días, hasta el día en que se cumplan los días de vuestras consagraciones, porque durante siete días seréis consagrados.",
					"number": 33,
					"id": "87310038-249e-42b3-afe4-563a0d973040"
				},
				{
					"verse": "De la manera que hoy se ha hecho, mandó hacer Jehová para hacer expiación por vosotros.",
					"number": 34,
					"id": "a2a60038-5143-4c47-b686-56641f00d9ec"
				},
				{
					"verse": "A la puerta, pues, del Tabernáculo de reunión estaréis día y noche durante siete días, y guardaréis la ordenanza delante de Jehová, para que no muráis, pues así me ha sido mandado\".",
					"number": 35,
					"id": "e6e22ab3-2e80-4307-8a78-908c6c3b2027"
				},
				{
					"verse": "Aarón y sus hijos hicieron todas las cosas que mandó Jehová por medio de Moisés.",
					"number": 36,
					"id": "249ea58e-0171-4d16-b5bc-32bc6e5bdf46"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Al octavo día, Moisés llamó a Aarón, a sus hijos y a los ancianos de Israel,",
					"number": 1,
					"study": "Los sacrificios de Aarón",
					"id": "ff1579af-10d3-4621-bcda-93f8a33e274d"
				},
				{
					"verse": "y dijo a Aarón: \"Toma de la vacada un becerro para la expiación y un carnero para el holocausto, ambos sin defecto, y ofrécelos delante de Jehová.",
					"number": 2,
					"id": "a6245457-25aa-46db-804c-36ee537f983d"
				},
				{
					"verse": "Luego hablarás a los hijos de Israel y les dirás: \"Tomad un macho cabrío para la expiación, y un becerro y un cordero de un año, ambos sin defecto, para el holocausto.",
					"number": 3,
					"id": "db60d28e-91ca-4a33-8a65-3e5793dcd068"
				},
				{
					"verse": "Asimismo un buey y un carnero para el sacrificio de paz, los cuales inmolaréis delante de Jehová, y una ofrenda amasada con aceite, porque Jehová se manifestará hoy a vosotros\"\".",
					"number": 4,
					"id": "13ae5fc5-90ac-4ab6-8cc7-d077fc1f3827"
				},
				{
					"verse": "Ellos llevaron delante del Tabernáculo de reunión lo que mandó Moisés; vino toda la congregación y se puso delante de Jehová.",
					"number": 5,
					"id": "f3f31b25-072c-4b78-a404-64671f72247b"
				},
				{
					"verse": "Entonces Moisés dijo: \"Esto es lo que mandó Jehová; hacedlo, y la gloria de Jehová se os manifestará\".",
					"number": 6,
					"id": "e6098025-d087-4e17-b4ea-4921c2eea47c"
				},
				{
					"verse": "Después dijo Moisés a Aarón: \"Acércate al altar, ofrece tu sacrificio de expiación y tu holocausto, y haz la reconciliación por ti y por el pueblo; presenta también la ofrenda del pueblo, y haz la reconciliación por ellos, como ha mandado Jehová\".",
					"number": 7,
					"id": "5681cdb3-3a62-45f6-81cc-083f75f7deae"
				},
				{
					"verse": "Entonces se acercó Aarón al altar y degolló el becerro de su sacrificio de expiación.",
					"number": 8,
					"id": "8f316865-c3a9-4e5c-9334-7c183fcb31a4"
				},
				{
					"verse": "Los hijos de Aarón le trajeron la sangre, y él, mojando su dedo en la sangre, untó con ella los cuernos del altar y derramó el resto de la sangre al pie del altar.",
					"number": 9,
					"id": "4f9c923c-2064-49cf-ad0d-df2f387440dd"
				},
				{
					"verse": "Luego hizo arder sobre el altar la grasa, los riñones y la grasa del hígado de la víctima de la expiación, como Jehová lo había mandado a Moisés.",
					"number": 10,
					"id": "e928cd24-9ac2-45a6-a2cc-57f8f6109ea0"
				},
				{
					"verse": "Pero la carne y la piel las quemó al fuego fuera del campamento.",
					"number": 11,
					"id": "0339dd02-7cf6-4d1e-82ad-c0f869a372bb"
				},
				{
					"verse": "Degolló asimismo el holocausto, y los hijos de Aarón le presentaron la sangre, la cual él roció en el altar, por todos sus lados.",
					"number": 12,
					"id": "b1287a67-5014-4d4a-8470-392f109d15bd"
				},
				{
					"verse": "Después le presentaron el holocausto pieza por pieza, junto con la cabeza, y lo hizo quemar todo sobre el altar.",
					"number": 13,
					"id": "640bd7ba-0881-4e6b-8030-f9ac58a53ec5"
				},
				{
					"verse": "Luego de haber lavado los intestinos y las piernas, los quemó en el altar sobre el holocausto.",
					"number": 14,
					"id": "b5e8040e-c72e-4a11-aa66-d6135c2321d5"
				},
				{
					"verse": "Presentó también la ofrenda del pueblo: Tomó el macho cabrío que era para la expiación del pueblo, lo degolló y lo ofreció por el pecado, como el primero.",
					"number": 15,
					"id": "9265262b-4db1-47af-9c20-6eb15aafbe42"
				},
				{
					"verse": "Ofreció el holocausto, y lo hizo según el rito.",
					"number": 16,
					"id": "fafc8747-22f4-434c-80cc-f0520e854289"
				},
				{
					"verse": "Presentó asimismo la oblación, de la que tomó un puñado y la hizo quemar sobre el altar, además del holocausto de la mañana.",
					"number": 17,
					"id": "c5d9ceb6-5899-4d05-9bd2-819799a46a20"
				},
				{
					"verse": "Degolló también el buey y el carnero en sacrificio de paz por el pueblo. Los hijos de Aarón le presentaron la sangre, la cual él roció en el altar, por todos sus lados.",
					"number": 18,
					"id": "c059ebe8-99bc-4401-8d14-3303e3574716"
				},
				{
					"verse": "También le presentaron las grasas del buey y del carnero, la cola, la grasa que cubre los intestinos, los riñones y la grasa del hígado,",
					"number": 19,
					"id": "39baab58-17b9-4369-b794-1d947f6f6239"
				},
				{
					"verse": "y pusieron las grasas sobre los pechos. Entonces quemó las grasas sobre el altar,",
					"number": 20,
					"id": "3dbaede4-b4d4-4b22-900e-ecb163121038"
				},
				{
					"verse": "pero los pechos, junto con la pierna derecha, los meció Aarón, como ofrenda mecida delante de Jehová, tal como Jehová lo había mandado a Moisés.",
					"number": 21,
					"id": "2105beff-3af1-44f4-a876-f92fddc4ec2e"
				},
				{
					"verse": "Aarón alzó sus manos hacia el pueblo, y lo bendijo; y después de hacer la expiación, el holocausto y el sacrificio de paz, descendió.",
					"number": 22,
					"id": "ccc91144-137e-4b76-b811-6f54f704613e"
				},
				{
					"verse": "Luego entraron Moisés y Aarón en el Tabernáculo de reunión. Cuando salieron, bendijeron al pueblo, y la gloria de Jehová se manifestó a todo el pueblo.",
					"number": 23,
					"id": "536c4dc4-db0d-4e56-bc36-05025f8b8269"
				},
				{
					"verse": "Salió fuego de la presencia de Jehová y consumió el holocausto con las grasas que estaban sobre el altar. Al ver esto, todos los del pueblo alabaron y se postraron sobre sus rostros.",
					"number": 24,
					"id": "a7a64252-0ea2-46dc-902a-538e46634015"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Nadab y Abiú, hijos de Aarón, tomaron cada uno su incensario, pusieron en ellos fuego, le echaron incienso encima, y ofrecieron delante de Jehová un fuego extraño, que él nunca les había mandado.",
					"number": 1,
					"study": "El pecado de Nadab y Abiú",
					"id": "dfbbcd1a-1eef-42d4-b9cd-81ce1a7f04c4"
				},
				{
					"verse": "Entonces salió de la presencia de Jehová un fuego que los quemó, y murieron delante de Jehová.",
					"number": 2,
					"id": "8d3d90b2-64bc-4d18-b652-73d7b76dc135"
				},
				{
					"verse": "Luego dijo Moisés a Aarón: \"Esto es lo que Jehová afirmó cuando dijo: \"En los que a mí se acercanme santificaré, y en presencia de todo el puebloseré glorificado\"\". Y Aarón calló.",
					"number": 3,
					"id": "7d49efec-e5de-409c-bf42-6ffd646e0697"
				},
				{
					"verse": "Después Moisés llamó a Misael y a Elzafán, hijos de Uziel, tío de Aarón, y les dijo: \"Acercaos y sacad a vuestros hermanos de delante del santuario, fuera del campamento\".",
					"number": 4,
					"id": "988c3450-20a4-46b4-b51b-89a399f6f0b8"
				},
				{
					"verse": "Ellos se acercaron y los sacaron en sus túnicas fuera del campamento, como dijo Moisés.",
					"number": 5,
					"id": "cfc05c55-6237-426d-8411-9873cdf0773b"
				},
				{
					"verse": "Entonces Moisés dijo a Aarón y a sus hijos Eleazar e Itamar: \"No descubráis vuestras cabezas ni rasguéis vuestros vestidos en señal de duelo, para que no muráis, ni se levante la ira sobre toda la congregación; pero vuestros hermanos, toda la casa de Israel, sí se lamentarán por el fuego que ha encendido Jehová.",
					"number": 6,
					"id": "7aa4ac1d-4669-4cf9-87ea-c182e83e63ab"
				},
				{
					"verse": "No os alejéis de la puerta del Tabernáculo de reunión, porque moriréis, pues el aceite de la unción de Jehová está sobre vosotros\". Y ellos hicieron conforme al dicho de Moisés.",
					"number": 7,
					"id": "815462e0-43f4-4591-b5e1-1e4d7ff9da00"
				},
				{
					"verse": "Entonces Jehová habló a Aarón y le dijo:",
					"number": 8,
					"id": "4760d063-09ee-43ad-9cc2-0ab49f2b5479"
				},
				{
					"verse": "\"Ni tú ni tus hijos debéis beber vino ni sidra cuando entréis en el Tabernáculo de reunión, para que no muráis. Estatuto perpetuo será para vuestras generaciones,",
					"number": 9,
					"id": "9f072eaf-1e7b-4b7c-b445-c7d2893b9a1f"
				},
				{
					"verse": "para poder discernir entre lo santo y lo profano, y entre lo inmundo y lo limpio,",
					"number": 10,
					"id": "eab9a795-4130-4693-bdd9-30496b591f4f"
				},
				{
					"verse": "y enseñar a los hijos de Israel todos los estatutos que Jehová les ha dado por medio de Moisés\".",
					"number": 11,
					"id": "8d70215c-e607-4b41-bb82-a075a2ce3685"
				},
				{
					"verse": "Moisés dijo a Aarón y a Eleazar e Itamar, los hijos que le habían quedado: \"Tomad la ofrenda que queda de las ofrendas encendidas a Jehová, y comedla sin levadura junto al altar, porque es cosa muy santa.",
					"number": 12,
					"id": "7dfe3ede-2655-45bc-913e-a9af397a855a"
				},
				{
					"verse": "La comeréis, pues, en lugar santo, porque esto es lo reservado a ti y a tus hijos de las ofrendas quemadas a Jehová, pues así me ha sido mandado.",
					"number": 13,
					"id": "f92a5be3-9493-4492-b425-5abe7683a70a"
				},
				{
					"verse": "Comeréis asimismo en lugar limpio, tú y contigo tus hijos y tus hijas, el pecho mecido y la pierna reservada, porque por derecho son tuyos y de tus hijos, dados de los sacrificios de paz de los hijos de Israel.",
					"number": 14,
					"id": "dabff344-7994-4901-a09a-cf51821a6251"
				},
				{
					"verse": "Con las ofrendas de las grasas que se han de quemar, traerán la pierna que se ha de reservar y el pecho que será mecido como ofrenda mecida delante de Jehová; serán para ti y tus hijos derecho perpetuo, como Jehová lo ha mandado\".",
					"number": 15,
					"id": "16cfdda9-81a0-442f-8406-c1b51b6a592a"
				},
				{
					"verse": "Entonces Moisés preguntó por el macho cabrío de la expiación, pero se encontró con que ya había sido quemado. Enojado contra Eleazar e Itamar, los hijos que habían quedado de Aarón, dijo:",
					"number": 16,
					"id": "ece4d555-abd6-4d30-8b3a-6b4cc209dfbd"
				},
				{
					"verse": "--¿Por qué no comisteis la expiación en lugar santo? Pues es muy santa, y él os la dio para llevar el pecado de la comunidad, para que sean reconciliados delante de Jehová.",
					"number": 17,
					"id": "8b815486-3c7a-480d-9f59-b7450e1f2591"
				},
				{
					"verse": "Ved que la sangre no fue llevada dentro del santuario, por lo que vosotros debíais comer la ofrenda en el Lugar santo, como yo mandé.",
					"number": 18,
					"id": "afa236a2-6a97-4bdc-bd0c-8c217f4aff20"
				},
				{
					"verse": "Aarón respondió a Moisés: --Mira, hoy han ofrecido su expiación y su holocausto delante de Jehová, pero a mí me han sucedido estas cosas. Si yo hubiera comido hoy del sacrificio de expiación, ¿sería esto grato a Jehová?",
					"number": 19,
					"id": "9e08e477-272b-4e2a-af05-0c2150ed0414"
				},
				{
					"verse": "Cuando Moisés oyó esto, se dio por satisfecho.",
					"number": 20,
					"id": "f3d25095-1322-4fc4-9cc5-ea33b28ae0de"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y a Aarón, y les dijo:",
					"number": 1,
					"study": "Animales limpios e inmundos",
					"id": "6a3d1c03-1a28-447b-9bcf-53018886127a"
				},
				{
					"verse": "\"Hablad a los hijos de Israel y decidles: \"Estos son los animales que comeréis de entre todos los animales que hay sobre la tierra.",
					"number": 2,
					"id": "13a95990-7f79-4457-af27-00a7f17821b9"
				},
				{
					"verse": "De entre los animales, comeréis todo el que tiene pezuña hendida y que rumia.",
					"number": 3,
					"id": "e876e5cf-19df-4f62-b8a3-e4a8eccd07e2"
				},
				{
					"verse": "Pero de los que rumian o que tienen pezuña, no comeréis: El camello, porque rumia pero no tiene pezuña hendida, lo tendréis por inmundo.",
					"number": 4,
					"id": "ac1592e0-68a7-4f0a-8289-d072ed1f9341"
				},
				{
					"verse": "También el conejo, porque rumia pero no tiene pezuña, lo tendréis por inmundo.",
					"number": 5,
					"id": "f7464419-87be-4ba1-9bf3-7242a8f32efe"
				},
				{
					"verse": "Asimismo la liebre, porque rumia pero no tiene pezuña, la tendréis por inmunda.",
					"number": 6,
					"id": "e5dcac73-42fa-42ce-9938-7ab1bd90ac6b"
				},
				{
					"verse": "También el cerdo, porque tiene pezuñas, y es de pezuñas hendidas pero no rumia, lo tendréis por inmundo.",
					"number": 7,
					"id": "b435b4d5-ae6d-4033-b9d0-2220ea51264f"
				},
				{
					"verse": "De su carne no comeréis, ni tocaréis su cuerpo muerto: los tendréis por inmundos.",
					"number": 8,
					"id": "6bfa3734-256e-45eb-80b4-2c203cfa6f9c"
				},
				{
					"verse": "\"De todos los animales que viven en las aguas comeréis estos: todos los que tienen aletas y escamas, ya sean de mar o de río, los podréis comer.",
					"number": 9,
					"id": "b76ced3c-5060-4008-8f73-e4e2112be096"
				},
				{
					"verse": "Pero tendréis como cosa abominable todos los que no tienen aletas ni escamas, ya sean de mar o de río, entre todo lo que se mueve y entre toda cosa viviente que está en las aguas.",
					"number": 10,
					"id": "f5fdba34-4c73-4309-8ffd-5d980860291a"
				},
				{
					"verse": "Os serán, pues, abominación: de su carne no comeréis, y abominaréis sus cuerpos muertos.",
					"number": 11,
					"id": "2a2109ef-835c-4b17-a81a-0a796465eb0d"
				},
				{
					"verse": "Tendréis por abominable todo lo que en las aguas no tiene aletas y escamas.",
					"number": 12,
					"id": "1730e618-0dae-4cfc-8ebb-15ecf25fab91"
				},
				{
					"verse": "\"Entre las aves tendréis por abominables, y no se comerán por ser abominación, las siguientes: el águila, el quebrantahuesos, el azor,",
					"number": 13,
					"id": "726c1238-dd4e-4291-8c90-9c31e434c47e"
				},
				{
					"verse": "el gallinazo, el milano según su especie;",
					"number": 14,
					"id": "8ff3df20-35c6-4626-ba23-9f3d4edffaef"
				},
				{
					"verse": "toda clase de cuervos;",
					"number": 15,
					"id": "0e284a3a-80e3-4f8a-848f-68ab9c7914e6"
				},
				{
					"verse": "el avestruz, la lechuza, la gaviota, el gavilán según su especie;",
					"number": 16,
					"id": "964f4feb-4e6a-472c-9c56-13c120f742c5"
				},
				{
					"verse": "el búho, el somormujo, el ibis,",
					"number": 17,
					"id": "7c787b51-cb18-48c5-9b6d-d2f2405d2bd5"
				},
				{
					"verse": "el calamón, el pelícano, el buitre,",
					"number": 18,
					"id": "e4cb8582-8a0f-4f4e-b1c6-d1d144523108"
				},
				{
					"verse": "la cig@ueña, la garza según su especie, la abubilla y el murciélago.",
					"number": 19,
					"id": "5a7ceb3f-2782-4207-bf74-845fce3e3b8d"
				},
				{
					"verse": "\"Tendréis por abominable todo insecto alado que anda sobre cuatro patas.",
					"number": 20,
					"id": "3c3a5e9d-0743-4293-bab6-346c701c9f4c"
				},
				{
					"verse": "Pero de todo insecto alado que anda sobre cuatro patas comeréis el que, además de sus patas, tiene zancas para saltar con ellas sobre la tierra.",
					"number": 21,
					"id": "4f12a7fd-b71c-4acb-a4a3-264d80425cf1"
				},
				{
					"verse": "De ellos comeréis estos: toda clase de langosta, de langostín, de grillo y saltamontes.",
					"number": 22,
					"id": "ddb696a3-8d3b-4f1b-8f97-06071a714595"
				},
				{
					"verse": "Cualquier otro insecto alado que tenga cuatro patas, os será abominación.",
					"number": 23,
					"id": "728949bc-4026-4afe-b999-821937d93030"
				},
				{
					"verse": "\"Por estas cosas quedaréis impuros: \"Cualquiera que toque los cuerpos muertos de estos animales, quedará impuro hasta la noche.",
					"number": 24,
					"id": "dfbea33b-e462-45d9-96e6-4ff264e521e5"
				},
				{
					"verse": "\"Cualquiera que levante el cadáver de alguno de ellos, lavará sus vestidos, y quedará impuro hasta la noche.",
					"number": 25,
					"id": "880b0c40-d03f-4361-8b15-884dfd1bbb80"
				},
				{
					"verse": "\"Tendréis por inmundo todo animal de pezuña, pero que no tiene pezuña hendida ni rumia; cualquiera que los toque quedará impuro.",
					"number": 26,
					"id": "f530b9a6-cf24-4640-8676-b76ae3014e2c"
				},
				{
					"verse": "\"De todos los animales que andan en cuatro patas, tendréis por inmundo a cualquiera que se apoye sobre sus garras; todo el que toque sus cadáveres quedará impuro hasta la noche.",
					"number": 27,
					"id": "ad7eea30-95f9-4b29-beb6-ce0f443b6447"
				},
				{
					"verse": "Y el que levante sus cadáveres lavará sus vestidos y quedará impuro hasta la noche: los tendréis por inmundos.",
					"number": 28,
					"id": "913bbef0-03f1-497c-857e-adcd70c83aff"
				},
				{
					"verse": "\"Y tendréis por inmundos a los siguientes animales que se mueven sobre la tierra: la comadreja, el ratón, las distintas especies de rana,",
					"number": 29,
					"id": "02dbfe97-fce7-4c2a-8bde-569b2f402106"
				},
				{
					"verse": "el erizo, el cocodrilo, el lagarto, la lagartija y el camaleón.",
					"number": 30,
					"id": "a002135d-dc59-4566-8c71-824decd65b54"
				},
				{
					"verse": "\"Estos tendréis por inmundos de entre los animales que se mueven, y cualquiera que los toque cuando estén muertos quedará impuro hasta la noche.",
					"number": 31,
					"id": "a3d76388-734e-4903-bea9-19f9d6810eca"
				},
				{
					"verse": "\"También será inmundo todo aquello sobre lo que caiga algo de ellos después de muertos; sea objeto de madera, vestido, piel, saco, sea cualquier instrumento con el que se trabaja. Será metido en agua y quedará inmundo hasta la noche: entonces quedará limpio.",
					"number": 32,
					"id": "d00c1049-e001-4e70-a780-982918ff54fe"
				},
				{
					"verse": "\"Toda vasija de barro dentro de la cual caiga alguno de ellos será inmunda, así como todo lo que esté dentro de ella; y la vasija deberá quebrarse.",
					"number": 33,
					"id": "73610c80-2558-4340-88ca-3b769809604a"
				},
				{
					"verse": "Toda cosa comestible sobre la cual caiga el agua de tales vasijas será inmunda, y toda bebida que haya en esas vasijas será inmunda.",
					"number": 34,
					"id": "3dcc73cf-8eca-4aa8-89c5-5e28cec1b8a1"
				},
				{
					"verse": "Todo aquello sobre lo que caiga alguno de esos cadáveres será inmundo: el horno u hornillos se derribarán; son inmundos, y por inmundos los tendréis.",
					"number": 35,
					"id": "1f32d77f-8841-4eb1-a04e-98506f8d753a"
				},
				{
					"verse": "\"Sin embargo, la fuente y la cisterna donde se recogen las aguas permanecerán limpias, pero lo que haya tocado los cadáveres será inmundo.",
					"number": 36,
					"id": "05668500-84f1-4c71-8fa7-1c31b93b3842"
				},
				{
					"verse": "\"Y si cae uno de esos cadáveres sobre alguna semilla que se haya de sembrar, será limpia.",
					"number": 37,
					"id": "54fdb640-9d1b-4aaa-af51-39b794fcb7ee"
				},
				{
					"verse": "Pero si se ha puesto agua en la semilla, y cae uno de los cadáveres sobre ella, la tendréis por inmunda.",
					"number": 38,
					"id": "1f72d142-2cfa-408d-bb5d-89ade9652208"
				},
				{
					"verse": "\"Si muere algún animal que tienes para comer, el que toque su cadáver quedará impuro hasta la noche.",
					"number": 39,
					"id": "e33ef48c-2417-4234-9ec3-359e35593fc3"
				},
				{
					"verse": "El que coma del cuerpo muerto lavará sus vestidos y quedará impuro hasta la noche; también el que saque el cuerpo muerto lavará sus vestidos y quedará impuro hasta la noche.",
					"number": 40,
					"id": "05e751aa-cfe8-4066-8eef-a9d845201847"
				},
				{
					"verse": "\"Todo reptil que se arrastra sobre la tierra es abominación: no se comerá.",
					"number": 41,
					"id": "420ab218-714d-4013-b475-9b3107f81c9d"
				},
				{
					"verse": "\"No comeréis ningún animal que anda sobre el vientre, que anda sobre cuatro o más patas, o se arrastra sobre la tierra, porque es abominación.",
					"number": 42,
					"id": "c481145a-027f-402a-82b4-0e302302b04f"
				},
				{
					"verse": "No hagáis abominables vuestras personas con ningún animal que se arrastra, ni os contaminéis con ellos, ni seáis impuros por ellos.",
					"number": 43,
					"id": "92c6269a-2e36-4ebd-b773-e42ada031f19"
				},
				{
					"verse": "Yo soy Jehová, vuestro Dios. Vosotros por tanto os santificaréis y seréis santos, porque yo soy santo. Así que no contaminéis vuestras personas con ningún animal que se arrastre sobre la tierra.",
					"number": 44,
					"id": "4b12ea63-038f-447e-8771-87f2741a575e"
				},
				{
					"verse": "Yo soy Jehová, que os hago subir de la tierra de Egipto para ser vuestro Dios: seréis, pues, santos, porque yo soy santo\".",
					"number": 45,
					"id": "41207c30-1250-4baf-b181-1f7e81f08269"
				},
				{
					"verse": "\"Esta es la ley acerca de las bestias, de las aves, de todo ser viviente que se mueve en las aguas y de todo animal que se arrastra sobre la tierra,",
					"number": 46,
					"id": "b7e62d6a-88ea-4ba3-9f2f-f7f5ea43d8b7"
				},
				{
					"verse": "para que hagáis distinción entre lo inmundo y lo limpio, y entre los animales que se pueden comer y los animales que no se pueden comer\".",
					"number": 47,
					"id": "eb51c1f2-15f0-4271-83f9-5e4a535f1d35"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "La purificación de la mujer después del parto",
					"id": "f6e8cf6b-83cf-49e5-bf31-159c35c85ff3"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: La mujer, cuando conciba y dé a luz un hijo varón, quedará impura durante siete días; como en los días de su menstruación será impura.",
					"number": 2,
					"id": "b24dd25e-0c29-4a58-a546-10863f516acc"
				},
				{
					"verse": "Al octavo día se circuncidará al niño.",
					"number": 3,
					"id": "8a180cd0-80c1-4c34-8117-64d8b87d3a79"
				},
				{
					"verse": "Pero ella permanecerá treinta y tres días purificándose de su sangre. Ninguna cosa santa tocará, ni vendrá al santuario hasta que se cumplan los días de su purificación.",
					"number": 4,
					"id": "f37c30e8-71aa-4834-8348-e9cfade289e9"
				},
				{
					"verse": "Si da a luz una hija, quedará impura durante dos semanas, conforme a su separación, y sesenta y seis días estará purificándose de su sangre.",
					"number": 5,
					"id": "46558b00-a6f1-4bd1-b9d2-7a1c3dc87cc6"
				},
				{
					"verse": "\"Cuando los días de su purificación se cumplan, ya sea por un hijo o una hija, llevará al sacerdote un cordero de un año para holocausto, y un palomino o una tórtola para expiación, a la puerta del Tabernáculo de reunión.",
					"number": 6,
					"id": "0e73b375-4841-4ed8-9372-f655bb0662c5"
				},
				{
					"verse": "El sacerdote los ofrecerá delante de Jehová y hará expiación por ella. Así quedará limpia del flujo de su sangre\". Esta es la ley para la que da a luz un hijo o una hija.",
					"number": 7,
					"id": "3ffa5929-e394-4377-a2b6-71cd515bed80"
				},
				{
					"verse": "Y si no tiene lo suficiente para un cordero, tomará entonces dos tórtolas o dos palominos, uno para holocausto y otro para expiación. El sacerdote hará expiación por ella, y quedará limpia.",
					"number": 8,
					"id": "a9c521c5-2613-41ca-b5c5-735d7194025c"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y a Aarón, y les dijo:",
					"number": 1,
					"study": "Leyes acerca de la lepra",
					"id": "55e8a8fc-bca0-4815-b61c-9e83ca414311"
				},
				{
					"verse": "\"Cuando el hombre tenga en la piel de su cuerpo una hinchazón o una erupción o una mancha blanca, y haya en la piel de su cuerpo como una llaga de lepra, será llevado a Aarón, el sacerdote, o a uno de sus hijos, los sacerdotes.",
					"number": 2,
					"id": "5ea60fb5-ba6e-4963-a34e-9eac47b8cdd3"
				},
				{
					"verse": "El sacerdote mirará la llaga en la piel del cuerpo; si el vello en la llaga se ha vuelto blanco y se ve la llaga más profunda que la piel de la carne, llaga de lepra es. El sacerdote lo reconocerá y lo declarará impuro.",
					"number": 3,
					"id": "f9ec72f0-b9b6-4ed4-92a9-39958b971076"
				},
				{
					"verse": "\"Si en la piel de su cuerpo hay una mancha blanca, pero no se ve más profunda que la piel ni el vello se ha vuelto blanco, entonces el sacerdote encerrará al llagado durante siete días.",
					"number": 4,
					"id": "01dac788-8c0a-4ba6-8aab-b6904b6bd76a"
				},
				{
					"verse": "Al séptimo día el sacerdote lo examinará, y si la llaga conserva el mismo aspecto y no se ha extendido en la piel, entonces el sacerdote lo volverá a encerrar por otros siete días.",
					"number": 5,
					"id": "b3379f83-60e0-4a67-899c-9dba4a0ad79f"
				},
				{
					"verse": "Al séptimo día el sacerdote lo reconocerá de nuevo; si ve que se ha oscurecido la llaga, y que no se ha extendido en la piel, entonces el sacerdote lo declarará limpio: era una erupción. Lavará sus vestidos y quedará limpio.",
					"number": 6,
					"id": "9ebb75aa-7e96-478e-80be-19a466408442"
				},
				{
					"verse": "\"Pero si se extiende la erupción en la piel después que él se mostró al sacerdote para ser limpio, deberá mostrarse otra vez al sacerdote.",
					"number": 7,
					"id": "7550cfdf-17d4-45e7-9f64-8d58c92ddaf8"
				},
				{
					"verse": "El sacerdote lo reconocerá, y si ve que la erupción se ha extendido en la piel, lo declarará impuro: es lepra.",
					"number": 8,
					"id": "5f94912d-e44a-4f60-9447-bbd11fca0cdf"
				},
				{
					"verse": "\"Cuando haya llaga de lepra en el hombre, será llevado al sacerdote.",
					"number": 9,
					"id": "8cb0654d-1eb4-4a5c-82f8-bfaf5be74487"
				},
				{
					"verse": "Si al examinarlo el sacerdote observa un tumor blanco en la piel, el cual ha hecho que el vello mude de color, y también se descubre la carne viva,",
					"number": 10,
					"id": "484b9b0c-9ae8-4cc0-820f-12919fd7bcd6"
				},
				{
					"verse": "es lepra crónica en la piel de su cuerpo. El sacerdote lo declarará impuro, aunque no lo encerrará, porque ya es impuro.",
					"number": 11,
					"id": "8baf71b2-b36e-4ee4-8b32-b61e49aaf969"
				},
				{
					"verse": "\"Pero si la lepra brota y se extiende por la piel, de modo que cubre toda la piel del llagado desde la cabeza hasta los pies, hasta donde pueda ver el sacerdote,",
					"number": 12,
					"id": "4913c294-6373-4ad5-8a69-c6ddc037e204"
				},
				{
					"verse": "entonces este lo reconocerá. Si la lepra ha cubierto todo su cuerpo, declarará limpio al llagado; toda ella se ha vuelto blanca, y él es limpio.",
					"number": 13,
					"id": "ad343d1e-e0eb-45e2-8771-86397eb40abb"
				},
				{
					"verse": "Pero el día que aparezca en él la carne viva, quedará impuro.",
					"number": 14,
					"id": "ee17e1b9-e88a-4ed7-a9da-0dbdc970412e"
				},
				{
					"verse": "El sacerdote examinará la carne viva y lo declarará impuro, pues la carne viva es impura: es lepra.",
					"number": 15,
					"id": "d7e5785b-c22e-4faa-a248-3b79ab9d122e"
				},
				{
					"verse": "\"Pero cuando la carne viva cambie y se vuelva blanca, entonces irá al sacerdote,",
					"number": 16,
					"id": "735b93c0-c50e-44f3-92a0-31ebed53136e"
				},
				{
					"verse": "y el sacerdote lo examinará. Si la llaga se ha vuelto blanca, el sacerdote declarará limpio al que tenía la llaga, y quedará limpio.",
					"number": 17,
					"id": "2e165898-19fa-4c4a-86e3-c83671db6771"
				},
				{
					"verse": "\"Cuando una persona tenga en su piel una llaga, que luego sana,",
					"number": 18,
					"id": "6083e901-1f30-4d1c-9baa-53f924909931"
				},
				{
					"verse": "pero en el lugar de la llaga aparece una hinchazón o una mancha blanca rojiza, será mostrado al sacerdote.",
					"number": 19,
					"id": "94995dd0-aed0-4280-9ad8-e1b1956d39bb"
				},
				{
					"verse": "El sacerdote lo examinará; si ve que está más profunda que la piel, y que su vello se ha vuelto blanco, el sacerdote lo declarará impuro: es lepra que brota de la llaga.",
					"number": 20,
					"id": "a5760da1-d10a-417e-bec4-78609780bc54"
				},
				{
					"verse": "Pero si el sacerdote la examina y no ve en ella vello blanco, ni que es más profunda que la piel, sino oscura, entonces el sacerdote lo encerrará por siete días.",
					"number": 21,
					"id": "d6d9395c-b35c-45d0-9377-e78cb8fa990e"
				},
				{
					"verse": "Si se ha extendido por la piel, entonces el sacerdote lo declarará impuro: es una llaga.",
					"number": 22,
					"id": "aac0a408-6313-46d2-856a-0eee309868b2"
				},
				{
					"verse": "Pero si la mancha blanca permanece en su lugar y no se ha extendido, es la cicatriz de la llaga, y el sacerdote lo declarará limpio.",
					"number": 23,
					"id": "56d8b9ab-519e-4c93-a3d6-7420ac6d7c23"
				},
				{
					"verse": "\"Asimismo cuando haya en la piel del cuerpo una quemadura de fuego, y aparezca en la parte quemada una mancha blanquecina, rojiza o blanca,",
					"number": 24,
					"id": "ff0543f1-b9bf-46f0-bc47-2ee1389f7314"
				},
				{
					"verse": "el sacerdote la examinará. Si el vello se ha vuelto blanco en la mancha, y esta es más profunda que la piel, es lepra que salió en la quemadura. El sacerdote lo declarará impuro por ser llaga de lepra.",
					"number": 25,
					"id": "b8ef38c7-e390-45d0-9c87-515e352288e8"
				},
				{
					"verse": "Pero si el sacerdote la examina y no hay en la mancha vello blanco, ni es más profunda que la piel, sino que es oscura, lo encerrará el sacerdote por siete días.",
					"number": 26,
					"id": "114d8d47-3bd7-40ea-81b6-ea22495f08a4"
				},
				{
					"verse": "Al séptimo día el sacerdote la reconocerá; y si se ha ido extendiendo por la piel, el sacerdote lo declarará impuro: es llaga de lepra.",
					"number": 27,
					"id": "1447e52b-4a25-4891-970d-7d3df0b7b27a"
				},
				{
					"verse": "Pero si la mancha permanece en su lugar y no se ha extendido en la piel, sino que es oscura, se trata de la cicatriz de la quemadura. El sacerdote lo declarará limpio, porque señal de la quemadura es.",
					"number": 28,
					"id": "eb9204e5-9f5b-48ad-b9cd-47b4e4eadbb2"
				},
				{
					"verse": "\"Cuando a un hombre o a una mujer le salga una llaga en la cabeza, o en la barba,",
					"number": 29,
					"id": "f9c550e8-2628-4503-95eb-33650e25e8dc"
				},
				{
					"verse": "el sacerdote examinará la llaga. Si ve que es más profunda que la piel y que el pelo en ella es amarillento y delgado, entonces el sacerdote lo declarará impuro: es tiña, lepra de la cabeza o de la barba.",
					"number": 30,
					"id": "ebde0cd6-1b0d-474e-b149-a72f15b8bbc8"
				},
				{
					"verse": "Pero si, al examinar la llaga de la tiña, el sacerdote ve que no es más profunda que la piel ni hay en ella pelo negro, encerrará por siete días al llagado de la tiña.",
					"number": 31,
					"id": "d0473e9f-07f5-4ba6-a2a3-98cf9893bd05"
				},
				{
					"verse": "Al séptimo día el sacerdote examinará la llaga, y si la tiña no se ha extendido ni hay en ella pelo amarillento, ni se ve la tiña más profunda que la piel,",
					"number": 32,
					"id": "3829e972-5395-4f5f-ac45-69d2cc3f9a5b"
				},
				{
					"verse": "entonces hará que se rasure, salvo en el lugar afectado, y el sacerdote encerrará por otros siete días al que tiene la tiña.",
					"number": 33,
					"id": "64379781-7284-47b8-8c9f-7357ca3ea620"
				},
				{
					"verse": "Al séptimo día el sacerdote examinará la tiña, y si la tiña no se ha extendido en la piel ni es más profunda que la piel, el sacerdote lo declarará limpio; lavará sus vestidos y quedará limpio.",
					"number": 34,
					"id": "7ee9001e-2c5e-42d6-b9e4-3815a12277d3"
				},
				{
					"verse": "Pero si la tiña se ha ido extendiendo en la piel después de su purificación,",
					"number": 35,
					"id": "8c333b4a-e122-484b-b579-3a9b2031d4ec"
				},
				{
					"verse": "entonces el sacerdote la examinará, y si la tiña se ha extendido en la piel, no busque el sacerdote el pelo amarillento: es impuro.",
					"number": 36,
					"id": "94ac4bc2-866e-4403-a259-9900bbafca99"
				},
				{
					"verse": "Pero si le parece que la tiña está detenida y que ha salido en ella el pelo negro, la tiña está sanada; la persona está limpia, y limpia la declarará el sacerdote.",
					"number": 37,
					"id": "1687faf4-17c8-4171-aa73-290c3af05308"
				},
				{
					"verse": "\"Asimismo cuando un hombre o una mujer tenga en la piel de su cuerpo manchas, manchas blancas,",
					"number": 38,
					"id": "6c7a707c-d982-4524-8e0c-d1e0bd4a7448"
				},
				{
					"verse": "el sacerdote lo examinará, y si en la piel de su cuerpo aparecen manchas blancas algo oscurecidas, es una erupción que brotó en la piel: la persona está limpia.",
					"number": 39,
					"id": "b8764cea-ab78-4145-a5c5-d6e076270173"
				},
				{
					"verse": "\"Si a un hombre se le cae el cabello, se queda calvo, pero limpio.",
					"number": 40,
					"id": "43530a6b-6719-4597-9b55-47d083bf628f"
				},
				{
					"verse": "Si se le cae el cabello de la frente, se queda calvo por delante, pero es limpio.",
					"number": 41,
					"id": "8d8fa71c-e42b-43f9-9d36-b3db605445df"
				},
				{
					"verse": "Pero cuando en la calva o en las entradas haya una llaga blanca rojiza, lepra es que brota en su calva o en sus entradas.",
					"number": 42,
					"id": "d23e14b8-a9d5-41a4-8890-1ad016f8e6aa"
				},
				{
					"verse": "Entonces el sacerdote lo examinará, y si la hinchazón de la llaga blanca rojiza en su calva o en sus entradas se parece a la de la lepra de la piel del cuerpo,",
					"number": 43,
					"id": "045b8712-44e8-4bb1-9779-c183c98f0f93"
				},
				{
					"verse": "leproso es, es impuro. El sacerdote lo declarará luego impuro; en su cabeza tiene la llaga.",
					"number": 44,
					"id": "28dc2042-c598-4a2e-977c-40494481f56f"
				},
				{
					"verse": "\"El leproso que tenga llagas llevará vestidos rasgados y su cabeza descubierta, y con el rostro semicubierto gritará: \"¡Impuro! ¡Impuro!\"",
					"number": 45,
					"id": "3001bb0e-4e49-4fc3-89fc-d95b8c56b284"
				},
				{
					"verse": "Todo el tiempo que tenga las llagas, será impuro. Estará impuro y habitará solo; fuera del campamento vivirá.",
					"number": 46,
					"id": "f55d55d4-7623-48c0-a40d-7ce069151cd8"
				},
				{
					"verse": "\"Cuando en un vestido aparezca una mancha de lepra, ya sea vestido de lana o de lino,",
					"number": 47,
					"id": "0148b99e-87c1-4676-b5d7-f81d913964c7"
				},
				{
					"verse": "o en urdimbre o en trama de lino o de lana, o en cuero, o en cualquier objeto de cuero,",
					"number": 48,
					"id": "3974d49a-1855-4e65-aabf-1e138fbcc728"
				},
				{
					"verse": "y si la mancha es verdosa o rojiza, en vestido o en cuero, en urdimbre o en trama, o en cualquier objeto de cuero, es mancha de lepra y se ha de mostrar al sacerdote.",
					"number": 49,
					"id": "cade4a3f-f4c1-4e4b-b447-2eb357ac0fdc"
				},
				{
					"verse": "El sacerdote examinará la mancha, y encerrará la cosa manchada durante siete días.",
					"number": 50,
					"id": "279a4d3f-5785-4fb5-a79a-9970f9ee4838"
				},
				{
					"verse": "Al séptimo día examinará la mancha, y si se ha extendido en el vestido, en la urdimbre o en la trama, en el cuero o en cualquier objeto hecho de cuero, la mancha es lepra maligna: el objeto será inmundo.",
					"number": 51,
					"id": "db59561e-b8fd-43b6-a61b-0dadb70bd28e"
				},
				{
					"verse": "Será quemado el vestido, la urdimbre o trama de lana o de lino, o cualquier objeto de cuero en que haya tal mancha, porque lepra maligna es: al fuego será quemado.",
					"number": 52,
					"id": "2d2bb972-47e3-4fae-b5f5-c3f504c30d7b"
				},
				{
					"verse": "Pero si el sacerdote, al examinarlo, ve que la mancha no se ha extendido en el vestido, en la urdimbre o en la trama, o en cualquier objeto de cuero,",
					"number": 53,
					"id": "227342b8-74c9-4c41-8063-71053c0fa61b"
				},
				{
					"verse": "entonces el sacerdote mandará que laven donde está la mancha, y lo encerrará otra vez por siete días.",
					"number": 54,
					"id": "54d0ff40-17a4-4d65-9ac2-ef28fbdbd62e"
				},
				{
					"verse": "\"Después que la mancha haya sido lavada, el sacerdote la examinará, y si ve que la mancha no ha cambiado de aspecto, aunque no se haya extendido, el objeto es inmundo y lo quemarás al fuego: es corrosión penetrante, esté lo raído en el derecho o en el revés de aquella cosa.",
					"number": 55,
					"id": "51acdef3-c1f8-4949-9a99-23b5c6322c73"
				},
				{
					"verse": "Pero si el sacerdote la ve, y parece que la mancha se ha oscurecido después que fue lavada, la cortará del vestido, del cuero, de la urdimbre o de la trama.",
					"number": 56,
					"id": "a24d8089-c50c-4e22-9458-52bc0e2f24d9"
				},
				{
					"verse": "Si aparece de nuevo en el vestido, la urdimbre o la trama, o en cualquier cosa de cuero, extendiéndose en ellos, quemarás al fuego aquello en que esté la mancha.",
					"number": 57,
					"id": "dc8842d4-0c6e-420c-bfff-ccd70e2cbbb9"
				},
				{
					"verse": "Pero el vestido, la urdimbre o la trama, o cualquier cosa de cuero que laves, y que se le quite la mancha, se lavará por segunda vez, y entonces quedará limpia\".",
					"number": 58,
					"id": "6f97a4c0-88ac-44e9-b546-e6747906d6cb"
				},
				{
					"verse": "Esta es la ley para la mancha de la lepra en los vestidos de lana o de lino, de urdimbre o de trama, o de cualquier objeto de cuero, para que sean declarados limpios o inmundos.",
					"number": 59,
					"id": "c4b88ae7-52fb-43a8-9826-02f76ee8ccd9"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"id": "eff5572b-c174-43bd-a50b-3125bb1264c6"
				},
				{
					"verse": "\"Esta será la ley para el leproso cuando se limpie: Será presentado al sacerdote,",
					"number": 2,
					"id": "f547cdd7-e343-461c-8a8c-d20262e1c882"
				},
				{
					"verse": "el cual saldrá fuera del campamento y lo examinará. Si ve que está sana la llaga de la lepra del leproso,",
					"number": 3,
					"id": "3fe08edd-70d1-4761-832c-4600e0bc7a7e"
				},
				{
					"verse": "el sacerdote mandará traer para el que se purifica dos avecillas vivas, limpias, y madera de cedro, grana e hisopo.",
					"number": 4,
					"id": "e674e489-4717-4f32-860a-1dc9558986ea"
				},
				{
					"verse": "Luego el sacerdote mandará matar una avecilla en un vaso de barro sobre aguas corrientes.",
					"number": 5,
					"id": "a767c747-996c-441e-b41b-0dcb691749cc"
				},
				{
					"verse": "Después tomará la avecilla viva, el cedro, la grana y el hisopo, y los mojará con la avecilla viva en la sangre de la avecilla muerta sobre las aguas corrientes.",
					"number": 6,
					"id": "27045038-6ac9-41df-a6da-0bba1ea645c1"
				},
				{
					"verse": "Rociará siete veces sobre el que se purifica de la lepra y, tras declararlo limpio, soltará la avecilla viva en el campo.",
					"number": 7,
					"id": "2bd64161-6bde-43df-a68c-50762e07ce6f"
				},
				{
					"verse": "\"El que se purifica lavará sus vestidos, afeitará todo su pelo y se lavará con agua, y quedará limpio. Después entrará en el campamento, pero permanecerá fuera de su tienda siete días.",
					"number": 8,
					"id": "d610149f-6680-439b-88be-129e8fdeebf5"
				},
				{
					"verse": "Al séptimo día se afeitará todo el pelo de su cabeza, la barba, las cejas de sus ojos, o sea, todo su pelo; lavará sus vestidos y bañará su cuerpo en agua, y quedará limpio.",
					"number": 9,
					"id": "525766b4-3d7b-4ddf-8fc7-33a67981cd58"
				},
				{
					"verse": "El día octavo tomará dos corderos sin defecto, una cordera de un año sin tacha, tres décimas de efa de flor de harina para ofrenda amasada con aceite, y un log de aceite.",
					"number": 10,
					"id": "91acdc83-25b0-48d8-bb93-02af6ed0637a"
				},
				{
					"verse": "Y el sacerdote que lo purifica presentará delante de Jehová al que se ha de limpiar con aquellas cosas a la puerta del Tabernáculo de reunión.",
					"number": 11,
					"id": "bf3e8e7e-7a71-470e-89a0-ed7afc2a69cb"
				},
				{
					"verse": "El sacerdote tomará un cordero y lo ofrecerá por la culpa, con el log de aceite, y lo mecerá como ofrenda mecida delante de Jehová.",
					"number": 12,
					"id": "434970d6-6a48-49b5-9eb9-86cb4f9bbfd1"
				},
				{
					"verse": "Degollará el cordero en el lugar donde se deg@uella el sacrificio por el pecado y el holocausto, en el lugar del santuario, pues como la víctima por el pecado, así también la víctima por la culpa pertenece al sacerdote: es cosa muy sagrada.",
					"number": 13,
					"id": "fdf74286-035c-4134-8861-52f03411a7d6"
				},
				{
					"verse": "\"Después el sacerdote tomará de la sangre de la víctima por la culpa, la pondrá sobre el lóbulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho.",
					"number": 14,
					"id": "0f2081b8-c2b7-4ef4-84fb-16e135b97d7e"
				},
				{
					"verse": "Asimismo el sacerdote tomará del log de aceite, lo echará sobre la palma de su mano izquierda,",
					"number": 15,
					"id": "f2d14c87-d627-42a2-9570-2cb3169bfed9"
				},
				{
					"verse": "mojará su dedo derecho en el aceite que tiene en su mano izquierda, y esparcirá del aceite con su dedo siete veces delante de Jehová.",
					"number": 16,
					"id": "2c6cb3fb-0373-49c2-8ed6-4e3f7e76b6f0"
				},
				{
					"verse": "Y de lo que quede del aceite que tiene en su mano, pondrá el sacerdote sobre el lóbulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho, encima de la sangre del sacrificio por la culpa.",
					"number": 17,
					"id": "8de7c40b-821a-42a0-bff9-5709288e1650"
				},
				{
					"verse": "Lo que quede del aceite que tiene en su mano, lo pondrá sobre la cabeza del que se purifica. Así hará el sacerdote expiación por él delante de Jehová.",
					"number": 18,
					"id": "9fc1d686-b04d-4ae4-a9d3-066dc27c3951"
				},
				{
					"verse": "Ofrecerá luego el sacerdote el sacrificio por el pecado y hará expiación por el que se ha de purificar de su inmundicia; después degollará el holocausto",
					"number": 19,
					"id": "d192ad7f-bd34-40bb-a5bd-ae8537995629"
				},
				{
					"verse": "y hará subir el holocausto y la ofrenda sobre el altar. Así hará el sacerdote expiación por él, y quedará limpio.",
					"number": 20,
					"id": "321f53ff-f445-4f6f-9126-fb8071149591"
				},
				{
					"verse": "\"Pero si es pobre, y no tiene para tanto, entonces tomará un cordero para ser ofrecido como ofrenda mecida por la culpa, para reconciliarse, y una décima de efa de flor de harina amasada con aceite para la ofrenda, un log de aceite",
					"number": 21,
					"id": "ae9a9d40-a537-4c11-b23d-50f38984265b"
				},
				{
					"verse": "y dos tórtolas o dos palominos, según pueda; uno será para la expiación por el pecado y el otro para el holocausto.",
					"number": 22,
					"id": "521f836c-1bda-4cdd-b256-a43cbfe49efe"
				},
				{
					"verse": "Al octavo día de su purificación traerá estas cosas al sacerdote, a la puerta del Tabernáculo de reunión, delante de Jehová.",
					"number": 23,
					"id": "fd5cd26c-3233-4cad-aa3f-125ec4c653e2"
				},
				{
					"verse": "El sacerdote tomará el cordero de la expiación por la culpa y el log de aceite, y los mecerá como ofrenda mecida delante de Jehová.",
					"number": 24,
					"id": "1d293dde-4923-4215-9593-1a09286e82a5"
				},
				{
					"verse": "Luego degollará el cordero de la culpa, y el sacerdote tomará de la sangre de la víctima y la pondrá sobre el lóbulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho.",
					"number": 25,
					"id": "4adc63f8-7433-469b-8599-ccf45aff620e"
				},
				{
					"verse": "Y el sacerdote echará del aceite sobre la palma de su mano izquierda,",
					"number": 26,
					"id": "269ecf1b-81eb-4eab-b017-fa189146228e"
				},
				{
					"verse": "y con su dedo derecho rociará del aceite que tiene en su mano izquierda, siete veces delante de Jehová.",
					"number": 27,
					"id": "785bedc2-611f-40fc-82c6-147b529de21b"
				},
				{
					"verse": "También el sacerdote pondrá del aceite que tiene en su mano sobre el lóbulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho, en el lugar donde puso la sangre de la víctima.",
					"number": 28,
					"id": "fc62ef58-a251-494f-b490-775e6d14ab0d"
				},
				{
					"verse": "Y lo que sobre del aceite que el sacerdote tiene en su mano, lo pondrá sobre la cabeza del que se purifica, para reconciliarlo delante de Jehová.",
					"number": 29,
					"id": "bf69b197-345b-4d9f-9d4e-4ba4f4c227eb"
				},
				{
					"verse": "Asimismo ofrecerá una de las tórtolas o uno de los palominos, según lo que pueda;",
					"number": 30,
					"id": "ebfc9f39-3416-406f-8016-55232240c079"
				},
				{
					"verse": "uno como sacrificio de expiación por el pecado y el otro como holocausto, además de la ofrenda. Así hará el sacerdote expiación por el que se ha de purificar, delante de Jehová\".",
					"number": 31,
					"id": "211d533f-26b1-45c6-af6f-db2d6340f8ef"
				},
				{
					"verse": "Esta es la ley para el que haya tenido llaga de lepra, y no tenga más para su purificación.",
					"number": 32,
					"id": "9e4e9a13-9493-4205-b81b-871e1ea50e7a"
				},
				{
					"verse": "Habló también Jehová a Moisés y a Aarón, y les dijo:",
					"number": 33,
					"id": "acd2ece0-54b9-4398-80dd-1f1d439d20aa"
				},
				{
					"verse": "\"Cuando hayáis entrado en la tierra de Canaán, la cual yo os doy en posesión, si yo mando una plaga de lepra sobre alguna casa de la tierra de vuestra posesión,",
					"number": 34,
					"id": "e464ca41-3278-4ada-af71-7018149a2b15"
				},
				{
					"verse": "aquel a quien pertenezca la casa irá a dar aviso al sacerdote, y le dirá: \"Algo como plaga ha aparecido en mi casa\".",
					"number": 35,
					"id": "2cc605e9-91db-4c45-b9d8-99bddafc2fd9"
				},
				{
					"verse": "\"Entonces el sacerdote mandará desocupar la casa antes de entrar a examinar la plaga, para que no sea contaminado todo lo que esté en la casa. Después el sacerdote entrará a examinarla.",
					"number": 36,
					"id": "21860781-2f28-46fb-98ca-78bf516d88e9"
				},
				{
					"verse": "\"Examinará la plaga, y si se ven manchas en las paredes de la casa, manchas verdosas o rojizas, las cuales son más profundas que la superficie de la pared,",
					"number": 37,
					"id": "567a3aac-3e2f-4e2f-8a1c-acb688b5c89b"
				},
				{
					"verse": "el sacerdote saldrá a la puerta de la casa y cerrará la casa por siete días.",
					"number": 38,
					"id": "ed324f6f-036d-4163-be65-c39b45001faa"
				},
				{
					"verse": "Al séptimo día volverá el sacerdote y la examinará; si la plaga se ha extendido en las paredes de la casa,",
					"number": 39,
					"id": "20035f92-e5df-40d7-b8a7-4ca56ac7337c"
				},
				{
					"verse": "entonces el sacerdote mandará arrancar las piedras en que esté la plaga, y las echarán en un lugar inmundo fuera de la ciudad.",
					"number": 40,
					"id": "f0cfc36e-eb38-4578-b0ea-41d63af90bc8"
				},
				{
					"verse": "Después hará raspar todo el interior de la casa, y echarán fuera de la ciudad, en lugar inmundo, el barro que raspen.",
					"number": 41,
					"id": "3707f8f4-76f3-4e0c-a728-7aae95b0a926"
				},
				{
					"verse": "Entonces tomarán otras piedras y las pondrán en lugar de las piedras quitadas, y tomarán otro barro y recubrirán la casa.",
					"number": 42,
					"id": "c19013f8-94f9-42d7-93a1-aeff1d692eb4"
				},
				{
					"verse": "\"Si la plaga vuelve a brotar en aquella casa después que hizo arrancar las piedras y raspar la casa, y después que fue recubierta,",
					"number": 43,
					"id": "da3e0984-7868-4e4b-9be2-9accd2ebe821"
				},
				{
					"verse": "entonces el sacerdote entrará y la examinará; y si parece haberse extendido la plaga en la casa, se trata de lepra maligna en la casa, y esta es inmunda.",
					"number": 44,
					"id": "ca1c1139-61f9-4b69-8d13-998525570470"
				},
				{
					"verse": "Derribará, por tanto, la tal casa, sus piedras, sus maderos y toda la mezcla de la casa, y sacarán todo a un lugar inmundo fuera de la ciudad.",
					"number": 45,
					"id": "85359fcb-3cac-433d-90ae-479008ec17fc"
				},
				{
					"verse": "Cualquiera que entre en aquella casa durante los días en que la mandó cerrar, quedará impuro hasta la noche.",
					"number": 46,
					"id": "7c60fad5-efe9-452b-b0b5-3b3a7a7d3b08"
				},
				{
					"verse": "El que duerma en aquella casa lavará sus vestidos; también el que coma en la casa lavará sus vestidos.",
					"number": 47,
					"id": "dc10e1af-3ea7-40a6-bdad-b82c5e13cecd"
				},
				{
					"verse": "\"Pero si entra el sacerdote y la examina, y ve que la plaga no se ha extendido en la casa después que fue recubierta, el sacerdote declarará limpia la casa, porque la plaga ha desaparecido.",
					"number": 48,
					"id": "a53b91c7-8d8a-4e8b-82b1-fb550e2e87a7"
				},
				{
					"verse": "Entonces tomará para limpiar la casa dos avecillas, y madera de cedro, grana e hisopo;",
					"number": 49,
					"id": "27394891-edcb-4975-9f59-a62e800dd683"
				},
				{
					"verse": "degollará una avecilla en una vasija de barro sobre aguas corrientes.",
					"number": 50,
					"id": "40992945-791e-4eee-ac71-bbe4db687446"
				},
				{
					"verse": "Tomará el cedro, el hisopo, la grana y la avecilla viva, los mojará en la sangre de la avecilla muerta y en las aguas corrientes, y rociará la casa siete veces.",
					"number": 51,
					"id": "715c2bcb-c9d6-479f-9e9d-ba0991f7f171"
				},
				{
					"verse": "Así purificará la casa con la sangre de la avecilla, con las aguas corrientes, con la avecilla viva, la madera de cedro, el hisopo y la grana.",
					"number": 52,
					"id": "b9ca3c0c-90c0-48aa-821b-e74d4342fe2a"
				},
				{
					"verse": "Luego soltará la avecilla viva fuera de la ciudad, sobre la faz del campo. Así hará expiación por la casa, y quedará limpia\".",
					"number": 53,
					"id": "22b86daf-59c3-479b-8e9c-4b44ce44eb33"
				},
				{
					"verse": "Esta es la ley acerca de toda plaga de lepra y de tiña,",
					"number": 54,
					"id": "b80715dd-d149-41d8-ba16-0ed53fa911e7"
				},
				{
					"verse": "de la lepra del vestido y de la casa,",
					"number": 55,
					"id": "a8d7310a-7c36-417a-9f34-8629035bbee7"
				},
				{
					"verse": "y acerca de la hinchazón, de la erupción y de la mancha blanca,",
					"number": 56,
					"id": "fdea4e1a-37c6-4f41-955f-9b8a5bbcfe6e"
				},
				{
					"verse": "para enseñar cuándo se es impuro y cuándo limpio. Esta es la ley tocante a la lepra.",
					"number": 57,
					"id": "0b292304-413a-4e27-b5d0-fd988e810012"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y a Aarón, y les dijo:",
					"number": 1,
					"study": "Impurezas físicas",
					"id": "99169630-3800-4b3e-b474-2c312d1b3504"
				},
				{
					"verse": "\"Hablad a los hijos de Israel y decidles: Cualquier hombre, cuando tenga flujo de semen, será impuro.",
					"number": 2,
					"id": "15f9095e-9843-4f66-a0fe-9bca2fa017c6"
				},
				{
					"verse": "Esta será la impureza ocasionada por su flujo: sea que su cuerpo destiló a causa de su flujo o que haya dejado de destilar a causa de su flujo, él será impuro.",
					"number": 3,
					"id": "70d3f445-6166-4fd2-a338-afa21d5c7967"
				},
				{
					"verse": "Toda cama en que se acueste el que tenga flujo, será inmunda. Toda cosa sobre que se siente, inmunda será.",
					"number": 4,
					"id": "35ecda46-2bf2-44d1-a78c-cb203ceeeb54"
				},
				{
					"verse": "Cualquiera que toque su cama lavará sus vestidos, y se lavará también a sí mismo con agua, y quedará impuro hasta la noche.",
					"number": 5,
					"id": "d3ac05ad-c043-4d4c-b137-db64d656b606"
				},
				{
					"verse": "El que se siente sobre aquello en que se haya sentado el que tiene flujo, lavará sus vestidos, se lavará también a sí mismo con agua, y quedará impuro hasta la noche.",
					"number": 6,
					"id": "c882d107-9b4a-4c13-833f-4b4639fc6def"
				},
				{
					"verse": "Asimismo el que toque el cuerpo del que tiene flujo lavará sus vestidos, y a sí mismo se lavará con agua, y quedará impuro hasta la noche.",
					"number": 7,
					"id": "89324c92-e0d5-45ac-9aac-b26c47a9affb"
				},
				{
					"verse": "Si el que tiene flujo escupe sobre el limpio, este lavará sus vestidos y, después de haberse lavado con agua, quedará impuro hasta la noche.",
					"number": 8,
					"id": "2ea99705-f725-4124-aa0c-a33523319286"
				},
				{
					"verse": "Toda montura sobre la que cabalgue el que tenga flujo, será inmunda.",
					"number": 9,
					"id": "f29cd2d8-86e2-4f49-9f52-74e86e880daf"
				},
				{
					"verse": "Cualquiera que toque cualquier cosa que haya estado debajo de él, quedará impuro hasta la noche. El que la lleve, lavará sus vestidos y, después de lavarse con agua, quedará impuro hasta la noche.",
					"number": 10,
					"id": "40b4ebd3-2075-478e-a7e5-eeaaf59af535"
				},
				{
					"verse": "Todo aquel a quien toque el que tiene flujo, sin haberse lavado con agua las manos, lavará sus vestidos, a sí mismo se lavará con agua, y quedará impuro hasta la noche.",
					"number": 11,
					"id": "df68b3e3-ce4d-41aa-9a99-b18dfd2b2755"
				},
				{
					"verse": "La vasija de barro que toque el que tiene flujo será quebrada, y toda vasija de madera será lavada con agua.",
					"number": 12,
					"id": "8161bcd9-3132-484b-8447-0da0bbdf921a"
				},
				{
					"verse": "\"Cuando se haya limpiado de su flujo el que tiene flujo, contará siete días desde su purificación. Entonces lavará sus vestidos y lavará su cuerpo en aguas corrientes, y quedará limpio.",
					"number": 13,
					"id": "7e85502d-9a24-4242-afb5-bd1e267ade82"
				},
				{
					"verse": "Al octavo día, tomará dos tórtolas o dos palominos, vendrá delante de Jehová a la puerta del Tabernáculo de reunión y los dará al sacerdote.",
					"number": 14,
					"id": "34ea8e99-234d-4840-8ca3-28c58e81660f"
				},
				{
					"verse": "El sacerdote ofrecerá uno como ofrenda por el pecado y el otro como holocausto. Así el sacerdote lo purificará de su flujo delante de Jehová.",
					"number": 15,
					"id": "363c2818-8c64-4a0a-b978-b169397fa623"
				},
				{
					"verse": "\"Cuando el hombre tenga emisión de semen, lavará en agua todo su cuerpo, y quedará impuro hasta la noche.",
					"number": 16,
					"id": "577566d7-0563-4c54-8e14-8d2fcca7b5bd"
				},
				{
					"verse": "Toda vestidura, o toda piel sobre la cual caiga la emisión del semen, se lavará con agua, y quedará inmunda hasta la noche.",
					"number": 17,
					"id": "99d16c10-52ce-4092-b376-2d9d7c328410"
				},
				{
					"verse": "\"Cuando un hombre duerma con una mujer y tenga emisión de semen, ambos se lavarán con agua, y quedarán impuros hasta la noche.",
					"number": 18,
					"id": "4c7e2871-1619-4075-a728-024face7ae06"
				},
				{
					"verse": "\"Cuando la mujer tenga flujo de sangre y su flujo esté en su cuerpo, siete días permanecerá apartada. Cualquiera que la toque quedará impuro hasta la noche.",
					"number": 19,
					"id": "9a0d42b5-6dfb-4d7d-ae0b-ad71fb33be2f"
				},
				{
					"verse": "Todo aquello sobre lo que ella se acueste mientras permanezca separada, será inmundo. También todo aquello sobre lo que se siente, será inmundo.",
					"number": 20,
					"id": "b4cac56b-1e5e-49a2-8585-3ba47199354c"
				},
				{
					"verse": "Cualquiera que toque su cama lavará sus vestidos y, después de lavarse con agua, quedará impuro hasta la noche.",
					"number": 21,
					"id": "d396104c-5930-4ab3-ad4b-4a05358eea68"
				},
				{
					"verse": "También cualquiera que toque cualquier mueble sobre el que ella se haya sentado, lavará sus vestidos; se lavará luego a sí mismo con agua, y quedará impuro hasta la noche.",
					"number": 22,
					"id": "bc6960fc-7bdd-422a-956b-4e619580ed33"
				},
				{
					"verse": "El que toque lo que esté sobre la cama o sobre la silla en que ella se haya sentado, quedará impuro hasta la noche.",
					"number": 23,
					"id": "62b686ee-64db-4510-b61b-f1932ff92a7c"
				},
				{
					"verse": "Si alguno duerme con ella, y su menstruo cae sobre él, quedará impuro durante siete días; y toda cama sobre la que duerma, será inmunda.",
					"number": 24,
					"id": "267972c6-0feb-4536-94ea-9cdaa3cde971"
				},
				{
					"verse": "\"Cuando una mujer tenga flujo de sangre por muchos días fuera del tiempo de su menstruación, o cuando tenga flujo de sangre más allá de su menstruación, todo el tiempo de su flujo quedará impura como en los días de su menstruación.",
					"number": 25,
					"id": "7133433a-5051-4cee-8a51-0d5eb2d2a8a6"
				},
				{
					"verse": "Toda cama en que duerma mientras dura su flujo será como la cama de su menstruación, y todo mueble sobre que se siente será inmundo como la impureza de su menstruación.",
					"number": 26,
					"id": "a24612ad-4785-4292-bd04-7e1bfd5ccfa1"
				},
				{
					"verse": "Cualquiera que toque esas cosas será impuro y lavará sus vestidos, se lavará a sí mismo con agua, y quedará impuro hasta la noche.",
					"number": 27,
					"id": "9b065524-78a4-484f-bb2c-3e047930b47f"
				},
				{
					"verse": "\"Cuando quede libre de su flujo, contará siete días, y después quedará limpia.",
					"number": 28,
					"id": "69df05fc-af2a-43f2-996b-374edf398584"
				},
				{
					"verse": "Al octavo día tomará consigo dos tórtolas o dos palominos y los llevará al sacerdote, a la puerta del Tabernáculo de reunión.",
					"number": 29,
					"id": "bacab134-7ab6-4b1a-9605-6589a5d68c4b"
				},
				{
					"verse": "El sacerdote los ofrecerá, uno como sacrificio por el pecado y el otro como holocausto. Así el sacerdote la purificará delante de Jehová del flujo de su impureza.",
					"number": 30,
					"id": "b41f2bc9-ca27-400c-82f2-05e5154f3a60"
				},
				{
					"verse": "\"Apartaréis de sus impurezas a los hijos de Israel, a fin de que no mueran a causa de sus impurezas, por haber contaminado mi Tabernáculo, que está en medio de ellos\".",
					"number": 31,
					"id": "32aefb3b-2f61-4240-b70e-e7b8d363e5dd"
				},
				{
					"verse": "Esta es la ley para el que tiene flujo, para el que tiene emisión de semen y se vuelve impuro a causa de ello;",
					"number": 32,
					"id": "493516d0-980f-46d8-aeec-70ed3b3344bb"
				},
				{
					"verse": "para la que padece su flujo menstrual, para el que tiene flujo, sea hombre o mujer, y para el hombre que duerma con una mujer impura.",
					"number": 33,
					"id": "d09ea3f5-9516-4b6f-8aec-3f2162cd5e2f"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés después de la muerte de los dos hijos de Aarón, que murieron cuando se acercaron a la presencia de Jehová.",
					"number": 1,
					"study": "El día de la expiación",
					"id": "9d43f28c-b594-45f6-a888-92d02470546f"
				},
				{
					"verse": "Y Jehová dijo a Moisés: \"Di a Aarón, tu hermano, que no entre en todo tiempo en el santuario detrás del velo, delante del propiciatorio que está sobre el Arca, para que no muera, pues yo apareceré en la nube sobre el propiciatorio.",
					"number": 2,
					"id": "0641b194-0fc6-4471-8764-a2593ed2089f"
				},
				{
					"verse": "Aarón entrará en el santuario con esto: un becerro para la expiación y un carnero para el holocausto.",
					"number": 3,
					"id": "e864f3e5-4892-41e9-93b4-fa79129437f7"
				},
				{
					"verse": "Se vestirá con la túnica santa de lino, se pondrá los calzoncillos de lino, se ceñirá el cinto de lino y con la mitra de lino se cubrirá. Estas son las santas vestiduras; con ellas se ha de vestir después de lavar su cuerpo con agua.",
					"number": 4,
					"id": "82cc8822-d6be-495f-92bf-e9f129196658"
				},
				{
					"verse": "\"De la congregación de los hijos de Israel tomará dos machos cabríos para la expiación y un carnero para el holocausto.",
					"number": 5,
					"id": "e69715cb-b73d-44a8-8969-ea6aa612d1d1"
				},
				{
					"verse": "Aarón hará traer su becerro de la expiación, y hará la reconciliación por sí y por su casa.",
					"number": 6,
					"id": "be3812dc-5b0d-47d6-b7fa-0bb2afa47412"
				},
				{
					"verse": "Después tomará los dos machos cabríos y los presentará delante de Jehová, a la puerta del Tabernáculo de reunión.",
					"number": 7,
					"id": "09e2fd6f-20e6-4e7c-9a1e-52812d2b1b14"
				},
				{
					"verse": "Luego echará suertes Aarón sobre los dos machos cabríos, una suerte por Jehová y otra suerte por Azazel.",
					"number": 8,
					"id": "772460a0-ebef-417b-b02f-773fa95301a0"
				},
				{
					"verse": "Y hará traer Aarón el macho cabrío sobre el cual caiga la suerte por Jehová, y lo ofrecerá como expiación.",
					"number": 9,
					"id": "c7c05488-c73a-41c4-aa4a-5ec77be01028"
				},
				{
					"verse": "Pero el macho cabrío sobre el cual caiga la suerte por Azazel, lo presentará vivo delante de Jehová para hacer la reconciliación sobre él y enviarlo al desierto para Azazel.",
					"number": 10,
					"id": "8be61d49-fac8-456c-b76d-0efc2a611ad5"
				},
				{
					"verse": "\"Hará traer Aarón el becerro destinado a su propia expiación, hará la reconciliación por sí y por su casa, y lo degollará como sacrificio de expiación.",
					"number": 11,
					"id": "461fa013-6976-447d-a1ad-f05283cb53f0"
				},
				{
					"verse": "Después tomará un incensario lleno de brasas de fuego del altar que está delante de Jehová, y dos puñados del perfume aromático molido, y lo llevará detrás del velo.",
					"number": 12,
					"id": "e5b1c0a5-ed29-4e5b-84ce-4bd5394bc78c"
				},
				{
					"verse": "Pondrá el perfume sobre el fuego delante de Jehová, y la nube del perfume cubrirá el propiciatorio que está sobre el Testimonio, para que no muera.",
					"number": 13,
					"id": "2c30f5a1-75b5-49e6-987f-8946ff00cf72"
				},
				{
					"verse": "Tomará luego de la sangre del becerro y la rociará con su dedo en el lado oriental del propiciatorio, y delante del propiciatorio esparcirá con su dedo siete veces de aquella sangre.",
					"number": 14,
					"id": "434752ad-7d5f-49d5-ba41-00512f353b11"
				},
				{
					"verse": "Después degollará el macho cabrío como expiación por el pecado del pueblo, llevará la sangre detrás del velo adentro y hará con su sangre como hizo con la sangre del becerro: la esparcirá sobre el propiciatorio y delante del propiciatorio.",
					"number": 15,
					"id": "3e749478-be03-4907-88ca-1b55d68cc5a5"
				},
				{
					"verse": "Así purificará el santuario, a causa de las impurezas de los hijos de Israel, de sus rebeliones y de todos sus pecados. De la misma manera hará también con el Tabernáculo de reunión, que está entre ellos en medio de sus impurezas.",
					"number": 16,
					"id": "9c6e9537-6379-4a6e-afad-aa1e8dfc414d"
				},
				{
					"verse": "\"Ningún hombre estará en el Tabernáculo de reunión cuando él entre a hacer la expiación en el santuario, hasta que él salga. Cuando haya hecho expiación por sí mismo, por su casa y por toda la comunidad de Israel",
					"number": 17,
					"id": "780d9d5e-9b61-4204-8fc0-6de17acd02a2"
				},
				{
					"verse": "saldrá hacia el altar que está delante de Jehová, y lo expiará: tomará de la sangre del becerro y de la sangre del macho cabrío, y la pondrá sobre los cuernos alrededor del altar.",
					"number": 18,
					"id": "2f73bd2c-0d0e-4fb5-8854-7b2b7c2daefd"
				},
				{
					"verse": "Esparcirá sobre él de la sangre con su dedo siete veces. Así lo limpiará y lo santificará de las impurezas de los hijos de Israel.",
					"number": 19,
					"id": "0a33145b-de2c-4625-b40e-9f0218e5a64a"
				},
				{
					"verse": "\"Cuando haya acabado de expiar el santuario, el Tabernáculo de reunión y el altar, hará traer el macho cabrío vivo.",
					"number": 20,
					"id": "9208470b-b02b-475c-a268-9061d56a1d10"
				},
				{
					"verse": "Pondrá Aarón sus dos manos sobre la cabeza del macho cabrío vivo y confesará sobre él todas las iniquidades de los hijos de Israel, todas sus rebeliones y todos sus pecados. Así los pondrá sobre la cabeza del macho cabrío, y lo enviará al desierto por medio de un hombre destinado para esto.",
					"number": 21,
					"id": "f5f5eab3-c596-4cb1-98a4-3ad9caf2810f"
				},
				{
					"verse": "Aquel macho cabrío llevará sobre sí todas sus iniquidades a tierra inhabitada; y dejará ir el macho cabrío por el desierto.",
					"number": 22,
					"id": "73600f93-88e9-4d55-9d1b-f2eb4d140cd8"
				},
				{
					"verse": "Después vendrá Aarón al Tabernáculo de reunión y se quitará las vestiduras de lino que había vestido para entrar en el santuario, y las pondrá allí.",
					"number": 23,
					"id": "dcec7d97-b351-4378-8bf8-f7f3c7b56a94"
				},
				{
					"verse": "Lavará luego su cuerpo con agua allí mismo en el santuario y, después de ponerse sus vestidos, saldrá a ofrecer su holocausto y el holocausto del pueblo; hará la expiación por sí mismo y por el pueblo,",
					"number": 24,
					"id": "545e7794-2d18-4002-8305-c95b6359b341"
				},
				{
					"verse": "y quemará en el altar la grasa del sacrificio por el pecado.",
					"number": 25,
					"id": "56e62cfa-ed52-4a98-bd26-f3473b23b986"
				},
				{
					"verse": "El que haya llevado el macho cabrío a Azazel, lavará sus vestidos, lavará también con agua su cuerpo y después entrará en el campamento.",
					"number": 26,
					"id": "c3385107-0794-4ed0-9a7c-b1ceb5af10cd"
				},
				{
					"verse": "\"Después sacarán fuera del campamento el becerro y el macho cabrío inmolados por el pecado, cuya sangre fue llevada al santuario para hacer la expiación, y quemarán en el fuego su piel, su carne y su estiércol.",
					"number": 27,
					"id": "4a08266f-61ca-41b3-9f15-7783c753a92a"
				},
				{
					"verse": "El que los queme lavará sus vestidos y lavará también su cuerpo con agua, y después podrá entrar en el campamento.",
					"number": 28,
					"id": "d1e78119-1129-4e48-b14e-42ee641a6764"
				},
				{
					"verse": "\"Esto tendréis por estatuto perpetuo: En el mes séptimo, a los diez días del mes, afligiréis vuestras almas, y ninguna obra haréis, ni el natural ni el extranjero que habita entre vosotros,",
					"number": 29,
					"id": "8398c982-2e98-4cf1-adf3-27bf3096452c"
				},
				{
					"verse": "porque en este día se hará expiación por vosotros, y seréis limpios de todos vuestros pecados delante de Jehová.",
					"number": 30,
					"id": "248395d4-96c7-482f-8a2c-c9199cb2540f"
				},
				{
					"verse": "Día de reposo es para vosotros, y afligiréis vuestras almas. Es un estatuto perpetuo.",
					"number": 31,
					"id": "ff6f87bf-4389-4038-b9f4-ce3d4a4d1241"
				},
				{
					"verse": "Hará la expiación el sacerdote que sea ungido y consagrado para ser sacerdote en lugar de su padre; se vestirá con las vestiduras de lino, las vestiduras sagradas,",
					"number": 32,
					"id": "660bd4d1-ff44-4346-afdc-cad43197020b"
				},
				{
					"verse": "y hará la expiación por el santuario santo y el Tabernáculo de reunión; también hará expiación por el altar, por los sacerdotes y por todo el pueblo de la congregación.",
					"number": 33,
					"id": "dd8178f2-5481-417c-982f-4850c2d57705"
				},
				{
					"verse": "\"Esto tendréis como estatuto perpetuo, para hacer expiación una vez al año por todos los pecados de Israel\". Y Moisés lo hizo como Jehová le mandó.",
					"number": 34,
					"id": "a5ac6919-7c9b-469b-8232-ec5f4c16a590"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "El santuario único",
					"id": "daa6152f-c6de-4904-a17e-81b9fa7e94ee"
				},
				{
					"verse": "\"Habla a Aarón, a sus hijos y a todos los hijos de Israel, y diles: Esto es lo que ha mandado Jehová:",
					"number": 2,
					"id": "ae46c3c2-eaa2-4a91-994c-cf544a57687f"
				},
				{
					"verse": "\"Cualquier hombre de la casa de Israel que deg@uelle un buey o un cordero o una cabra, en el campamento o fuera de él,",
					"number": 3,
					"id": "877ed044-e56e-46a6-b978-a331f5d2d6ff"
				},
				{
					"verse": "y no lo lleve a la puerta del Tabernáculo de reunión para presentarlo como ofrenda a Jehová delante del tabernáculo de Jehová, será culpado de la sangre derramada. Tal hombre derramó sangre y será por tanto eliminado de su pueblo,",
					"number": 4,
					"id": "36e4225f-f76b-4fcc-a66a-b52996e5752f"
				},
				{
					"verse": "a fin de que los hijos de Israel traigan sus sacrificios, los que sacrifican en medio del campo, que los traigan al sacerdote, ante Jehová, a la puerta del Tabernáculo de reunión, y así ofrezcan sus sacrificios de paz a Jehová.",
					"number": 5,
					"id": "a6dc3e0b-d464-4d62-b6a6-775fbbed9561"
				},
				{
					"verse": "El sacerdote esparcirá la sangre sobre el altar de Jehová a la puerta del Tabernáculo de reunión, y quemará la grasa como olor grato a Jehová.",
					"number": 6,
					"id": "0b10a92d-ec64-460f-adee-abc4b205809f"
				},
				{
					"verse": "Y nunca más sacrificarán sus sacrificios a los demonios, tras los cuales se han prostituido. Tendrán esto por estatuto perpetuo para sus generaciones.",
					"number": 7,
					"id": "3f806911-f6f1-4823-a971-377c0cf004c2"
				},
				{
					"verse": "\"Les dirás también: Cualquier hombre de la casa de Israel, o de los extranjeros que habitan entre vosotros, que ofrezca holocausto o sacrificio",
					"number": 8,
					"id": "e371b028-5ef1-4d7f-ae28-4ed5d4dc394f"
				},
				{
					"verse": "y no lo traiga a la puerta del Tabernáculo de reunión para ofrecerlo a Jehová, tal hombre será igualmente eliminado de su pueblo.",
					"number": 9,
					"id": "5e05afda-b1d2-4e4d-a722-f3e0c8a2a627"
				},
				{
					"verse": "\"Si cualquier hombre de la casa de Israel, o de los extranjeros que habitan entre ellos, come alguna sangre, yo pondré mi rostro contra la persona que coma sangre, y la eliminaré de su pueblo,",
					"number": 10,
					"study": "Prohibición de comer la sangre",
					"id": "c10782f0-e788-47f9-8a4e-42fd743fffc4"
				},
				{
					"verse": "porque la vida de la carne en la sangre está, y yo os la he dado para hacer expiación sobre el altar por vuestras almas, pues la misma sangre es la que hace expiación por la persona.",
					"number": 11,
					"id": "4f47b4b8-7073-4bbc-9a09-5d4483865e9e"
				},
				{
					"verse": "\"Por tanto, he dicho a los hijos de Israel: \"Ninguna persona de vosotros comerá sangre, ni el extranjero que habita entre vosotros comerá sangre\".",
					"number": 12,
					"id": "2ea9cbcb-0910-4e89-a6d2-ad54966fd43c"
				},
				{
					"verse": "Cualquier hombre de los hijos de Israel, o de los extranjeros que habitan entre ellos, que cace un animal o un ave que sea de comer, derramará su sangre y la cubrirá con tierra,",
					"number": 13,
					"id": "e987dc74-fb01-42ce-974d-a645fefd8e69"
				},
				{
					"verse": "porque la vida de toda carne es su sangre. Por eso he dicho a los hijos de Israel: \"No comeréis la sangre de ninguna carne, porque la vida de toda carne es su sangre, y cualquiera que la coma será eliminado\".",
					"number": 14,
					"id": "a1650496-3f6b-43c6-8bb8-a17c97232240"
				},
				{
					"verse": "\"Cualquier persona, tanto de los naturales como de los extranjeros, que coma de un animal muerto o despedazado por una fiera, lavará sus vestidos y se lavará a sí misma con agua, y será impura hasta la noche: entonces quedará limpia.",
					"number": 15,
					"id": "b2fcd5b0-bb2e-4bf7-9abe-ef6ed8f39ba4"
				},
				{
					"verse": "Y si no los lava ni lava su cuerpo, cargará con su pecado\".",
					"number": 16,
					"id": "ea16f11e-8850-45cb-ac9b-c15ebccf96a8"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Actos de inmoralidad prohibidos",
					"id": "61d314e4-e4ab-4b93-9e96-e098a205db41"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: \"Yo soy Jehová, vuestro Dios.",
					"number": 2,
					"id": "9b457944-fcba-4588-8295-a734da3e9933"
				},
				{
					"verse": "\"No haréis como hacen en la tierra de Egipto, en la cual habitasteis. \"No haréis como hacen en la tierra de Canaán, a la cual yo os conduzco, ni andaréis en sus estatutos.",
					"number": 3,
					"id": "e6f85b48-8fbc-4d9e-ad89-7be5d22787ac"
				},
				{
					"verse": "\"Mis ordenanzas pondréis por obra, y mis estatutos guardaréis, andando en ellos. Yo, Jehová, vuestro Dios.",
					"number": 4,
					"id": "5b94ee94-5388-4a3b-9efd-8a5ddeac576d"
				},
				{
					"verse": "\"Por tanto, guardaréis mis estatutos y mis ordenanzas, porque el hombre que los cumpla, gracias a ellos vivirá. Yo, Jehová.",
					"number": 5,
					"id": "033e1be2-fdf6-46eb-a5c9-54b327c44ddc"
				},
				{
					"verse": "\"Ningún hombre se llegue a parienta próxima alguna para descubrir su desnudez. Yo, Jehová.",
					"number": 6,
					"id": "649bcae5-9a5c-4b8a-b0da-6902563d8797"
				},
				{
					"verse": "\"La desnudez de tu padre, o la desnudez de tu madre, no descubrirás; tu madre es, no descubrirás su desnudez.",
					"number": 7,
					"id": "ab302b71-b252-4b30-b9a0-db47aea97a59"
				},
				{
					"verse": "\"La desnudez de la mujer de tu padre no descubrirás; es la desnudez de tu padre.",
					"number": 8,
					"id": "ec20b510-dc6a-4511-b01e-4e13b7d3ed61"
				},
				{
					"verse": "\"No descubrirás la desnudez de tu hermana, hija de tu padre o hija de tu madre, nacida en casa o nacida fuera.",
					"number": 9,
					"id": "366084bc-e81d-46ea-aff3-b24ed9a34d7f"
				},
				{
					"verse": "\"La desnudez de la hija de tu hijo, o de la hija de tu hija, su desnudez no descubrirás, pues es tu propia desnudez.",
					"number": 10,
					"id": "d920f843-4635-412c-a3c8-6ca2df791f21"
				},
				{
					"verse": "\"No descubrirás la desnudez de la hija de la mujer de tu padre, engendrada de tu padre, que es tu hermana.",
					"number": 11,
					"id": "f4b941d6-ae9c-4224-a45f-fbd7953272f0"
				},
				{
					"verse": "\"La desnudez de la hermana de tu padre no descubrirás; es parienta de tu padre.",
					"number": 12,
					"id": "f9224794-9291-4976-a111-6f2eabe9751d"
				},
				{
					"verse": "\"La desnudez de la hermana de tu madre no descubrirás, porque parienta de tu madre es.",
					"number": 13,
					"id": "ff91b6ea-b4ad-4385-b4d2-9d04b01ec32c"
				},
				{
					"verse": "\"La desnudez del hermano de tu padre no descubrirás; no te acercarás a su mujer; es mujer del hermano de tu padre.",
					"number": 14,
					"id": "c9b965c1-71e2-42ac-9ab9-21be709dde7c"
				},
				{
					"verse": "\"La desnudez de tu nuera no descubrirás; mujer es de tu hijo: no descubrirás su desnudez.",
					"number": 15,
					"id": "203295d4-6ec5-4505-ba20-82483733e44a"
				},
				{
					"verse": "\"La desnudez de la mujer de tu hermano no descubrirás: es la desnudez de tu hermano.",
					"number": 16,
					"id": "e03a591e-fbf6-4f2c-91f8-78d49240f205"
				},
				{
					"verse": "\"La desnudez de la mujer y de su hija no descubrirás, ni tomarás la hija de su hijo, ni la hija de su hija para descubrir su desnudez; son parientas, es maldad.",
					"number": 17,
					"id": "81e9d4bb-8b0e-4193-bd38-bb0a61c53f2e"
				},
				{
					"verse": "\"No tomarás una mujer juntamente con su hermana, haciéndola su rival y descubriendo su desnudez mientras la primera viva.",
					"number": 18,
					"id": "be294cf9-5c40-4c33-a672-2c88579cf6f6"
				},
				{
					"verse": "\"Tampoco te acercarás a la mujer para descubrir su desnudez mientras esté con su impureza menstrual.",
					"number": 19,
					"id": "5f0c6b41-70d9-4900-84cd-f72da0d1f59e"
				},
				{
					"verse": "\"Además, no tendrás acto carnal con la mujer de tu prójimo, contaminándote con ella.",
					"number": 20,
					"id": "30b3cfec-4c62-4abf-aa71-107acd185bbd"
				},
				{
					"verse": "\"No darás un hijo tuyo para ofrecerlo por fuego a Moloc; no profanarás así el nombre de tu Dios. Yo, Jehová.",
					"number": 21,
					"id": "17c5a3d4-cea0-42b3-b06c-327ad511f5ba"
				},
				{
					"verse": "\"No te acostarás con varón como con mujer; es abominación.",
					"number": 22,
					"id": "7ac27ebb-13bf-4ac5-baa7-d24f305b4bfd"
				},
				{
					"verse": "\"Con ningún animal tendrás ayuntamiento, haciéndote impuro con él, ni mujer alguna se pondrá delante de animal para ayuntarse con él; es perversión.",
					"number": 23,
					"id": "73bf9b91-d4a2-43a3-a718-0b2f92c26a57"
				},
				{
					"verse": "\"En ninguna de estas cosas os haréis impuros, pues en todas estas cosas se han corrompido las naciones que yo expulso de delante de vosotros,",
					"number": 24,
					"id": "e329048c-ba48-4182-9a72-de885688d397"
				},
				{
					"verse": "y también la tierra fue contaminada. Pero yo visité su maldad, y la tierra vomitó a sus habitantes.",
					"number": 25,
					"id": "57075876-cd99-448c-876c-b7d73c36d7fd"
				},
				{
					"verse": "Guardad, pues, vosotros mis estatutos y mis ordenanzas, y no hagáis ninguna de estas abominaciones, ni el natural ni el extranjero que habita entre vosotros",
					"number": 26,
					"id": "ad2dcbe4-e68c-4f31-bae9-cacc1623bf14"
				},
				{
					"verse": "(porque todas estas abominaciones hicieron los hombres de aquella tierra que fueron antes de vosotros, y la tierra fue contaminada),",
					"number": 27,
					"id": "7ad9683b-15f1-4509-ad34-aeca86aabe69"
				},
				{
					"verse": "no sea que la tierra os vomite por haberla contaminado, como vomitó a la nación que la habitó antes que vosotros.",
					"number": 28,
					"id": "3a593bc1-4f67-4057-8eda-0929467f5e0d"
				},
				{
					"verse": "Cualquiera que haga alguna de todas estas abominaciones, las personas que las hagan, serán eliminadas de su pueblo.",
					"number": 29,
					"id": "1772aa7c-d196-467d-9beb-cfd581c4eb4c"
				},
				{
					"verse": "Guardad, pues, mi ordenanza, y no sigáis ninguna de estas costumbres abominables que practicaron antes de vosotros, para que no os contaminéis en ellas. Yo, Jehová, vuestro Dios\".",
					"number": 30,
					"id": "2087e78e-19fc-4df4-998b-f656cf3484c9"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Leyes de santidad y de justicia",
					"id": "16cbaf18-c5cc-4d65-851e-6e8ba1f73cae"
				},
				{
					"verse": "\"Habla a toda la congregación de los hijos de Israel y diles: \"Santos seréis, porque santo soy yo, Jehová, vuestro Dios.",
					"number": 2,
					"id": "92b392b4-6928-45c0-99a9-64afda4222ef"
				},
				{
					"verse": "\"Cada uno temerá a su madre y a su padre. \"Mis sábados guardaréis. Yo, Jehová, vuestro Dios.",
					"number": 3,
					"id": "96ce4a54-3ffc-4af8-bbdc-050a3dea2614"
				},
				{
					"verse": "\"No os volveréis a los ídolos, ni haréis para vosotros dioses de fundición. Yo, Jehová, vuestro Dios.",
					"number": 4,
					"id": "4ba6090a-a908-4904-8205-a44edea20228"
				},
				{
					"verse": "\"Cuando ofrezcáis un sacrificio de ofrenda de paz a Jehová, ofrecedlo de tal manera que él os acepte.",
					"number": 5,
					"id": "31fd0895-421a-446a-81d1-b295b6fceda3"
				},
				{
					"verse": "Será comido el día que lo ofrezcáis, o al día siguiente; y lo que quede para el tercer día, será quemado en el fuego.",
					"number": 6,
					"id": "3c8af9f2-0aca-46cc-a2cb-d11b47f3c9cb"
				},
				{
					"verse": "Si se come al tercer día, será abominación; no será aceptado,",
					"number": 7,
					"id": "2e55f3c1-f549-45aa-bf05-988b00b2dcf3"
				},
				{
					"verse": "y el que lo coma cargará con su delito, por cuanto profanó lo santo de Jehová. La tal persona será eliminada de su pueblo.",
					"number": 8,
					"id": "160ae1ea-9e63-48ea-825a-34d78a9af6d7"
				},
				{
					"verse": "\"Cuando siegues la mies de tu tierra, no segarás hasta el último rincón de ella ni espigarás tu tierra segada.",
					"number": 9,
					"id": "6f106998-746e-48d2-a4af-556d85efa323"
				},
				{
					"verse": "No rebuscarás tu viña ni recogerás el fruto caído de tu viña; para el pobre y para el extranjero lo dejarás. Yo, Jehová, vuestro Dios.",
					"number": 10,
					"id": "e0705fc1-5aeb-4540-9aab-f5e4fbdfa3f5"
				},
				{
					"verse": "\"No robaréis, no mentiréis ni os engañaréis el uno al otro.",
					"number": 11,
					"id": "d60b4958-701b-48b7-a601-adceae1d94df"
				},
				{
					"verse": "\"No juraréis en falso por mi nombre, profanando así el nombre de tu Dios. Yo, Jehová.",
					"number": 12,
					"id": "b3002232-70d0-40eb-bb59-a3de6d5aee01"
				},
				{
					"verse": "\"No oprimirás a tu prójimo ni le robarás. \"No retendrás el salario del jornalero en tu casa hasta la mañana siguiente.",
					"number": 13,
					"id": "57729637-38f9-4b9a-9361-d0d577ec7c4a"
				},
				{
					"verse": "\"No maldecirás al sordo, ni delante del ciego pondrás tropiezo, sino que tendrás temor de tu Dios. Yo, Jehová.",
					"number": 14,
					"id": "3ccbb66c-171d-4c2a-9a25-b17fbf94baa2"
				},
				{
					"verse": "\"No cometerás injusticia en los juicios, ni favoreciendo al pobre ni complaciendo al grande: con justicia juzgarás a tu prójimo.",
					"number": 15,
					"id": "86e674c3-4b8f-49bb-a443-180036f6085c"
				},
				{
					"verse": "\"No andarás chismeando entre tu pueblo. \"No atentarás contra la vida de tu prójimo. Yo, Jehová.",
					"number": 16,
					"id": "0183ba2c-fa87-47c3-860e-baaa4d064776"
				},
				{
					"verse": "\"No aborrecerás a tu hermano en tu corazón. \"Reprenderás a tu prójimo, para que no participes de su pecado.",
					"number": 17,
					"id": "1dca9797-b30b-46af-8a0d-d94053441dfe"
				},
				{
					"verse": "\"No te vengarás ni guardarás rencor a los hijos de tu pueblo, sino amarás a tu prójimo como a ti mismo. Yo, Jehová.",
					"number": 18,
					"id": "3d179f41-4e25-4814-8030-1ed7b4711640"
				},
				{
					"verse": "\"Mis estatutos guardarás. \"No harás ayuntar tu ganado con animales de otra especie. \"Tu campo no sembrarás con mezcla de semillas. \"No te pondrás vestidos con mezcla de hilos.",
					"number": 19,
					"id": "99d60e16-a403-45d8-b4f7-134665390f1a"
				},
				{
					"verse": "\"Si un hombre se acuesta con una sierva desposada con otro, que no ha sido rescatada ni ha recibido la libertad, ambos serán castigados, pero no morirán, por cuanto ella no es libre.",
					"number": 20,
					"id": "2f74d6e5-387e-421f-b1bc-46ac9d341ad3"
				},
				{
					"verse": "Él ofrecerá a Jehová, a la puerta del Tabernáculo de reunión, un carnero como expiación por su culpa.",
					"number": 21,
					"id": "6c11a852-38ee-4af2-bcda-ad9fc93bdc3e"
				},
				{
					"verse": "Con el carnero de la expiación lo reconciliará el sacerdote delante de Jehová, por el pecado que cometió, y se le perdonará el pecado que ha cometido.",
					"number": 22,
					"id": "ea43fa1e-a37f-4199-86af-9c89edd7c420"
				},
				{
					"verse": "\"Cuando entréis en la tierra y plantéis toda clase de árboles frutales, consideraréis como incircunciso lo primero de su fruto. Tres años os será como incircunciso: su fruto no se comerá.",
					"number": 23,
					"id": "bd756f04-af89-40f7-a2ba-7ad7aa0ca953"
				},
				{
					"verse": "Al cuarto año, todo su fruto será consagrado en alabanzas a Jehová.",
					"number": 24,
					"id": "5b2ac67e-8854-4345-9ab9-189af49abb65"
				},
				{
					"verse": "Pero al quinto año comeréis de su fruto, para que os haga crecer su fruto. Yo, Jehová, vuestro Dios.",
					"number": 25,
					"id": "5fc611a2-add1-49ca-a230-09582b9cd21b"
				},
				{
					"verse": "\"No comeréis cosa alguna con sangre. \"No seréis agoreros ni adivinos.",
					"number": 26,
					"id": "3098208c-3ca8-4c57-aa4f-b8d726a54104"
				},
				{
					"verse": "\"No haréis tonsura en vuestras cabezas ni dañaréis la punta de vuestra barba.",
					"number": 27,
					"id": "ec03087d-fe0c-4a59-bf70-57e41ae3af02"
				},
				{
					"verse": "\"No haréis incisiones en vuestro cuerpo por un muerto, ni imprimiréis en vosotros señal alguna. Yo, Jehová.",
					"number": 28,
					"id": "612ca02c-2aca-4924-a392-b74dd56e005d"
				},
				{
					"verse": "\"No contaminarás a tu hija prostituyéndola, para que no se prostituya la tierra y se llene de maldad.",
					"number": 29,
					"id": "04815d70-04bc-4536-a323-5bc1be5b7c24"
				},
				{
					"verse": "\"Mis sábados guardaréis, y por mi santuario tendréis reverencia. Yo, Jehová.",
					"number": 30,
					"id": "14d88e8c-4271-4158-9d6b-8c605a340340"
				},
				{
					"verse": "\"No os volváis a los encantadores ni a los adivinos; no los consultéis, contaminándoos con ellos. Yo, Jehová, vuestro Dios.",
					"number": 31,
					"id": "922ddb30-4633-4a78-a548-d3891fa83074"
				},
				{
					"verse": "\"Delante de las canas te levantarás y honrarás el rostro del anciano. De tu Dios tendrás temor. Yo, Jehová.",
					"number": 32,
					"id": "2d7efbfa-6f67-4fd1-a4ed-4e1a7146d1e3"
				},
				{
					"verse": "\"Cuando el extranjero habite con vosotros en vuestra tierra, no lo oprimiréis.",
					"number": 33,
					"id": "c6a860be-a5b2-4f83-8531-52f532d22fa7"
				},
				{
					"verse": "Como a uno de vosotros trataréis al extranjero que habite entre vosotros, y lo amarás como a ti mismo, porque extranjeros fuisteis en la tierra de Egipto. Yo, Jehová, vuestro Dios.",
					"number": 34,
					"id": "3d954748-511f-41f7-83d6-5b7949f6cdb3"
				},
				{
					"verse": "\"No cometáis injusticia en los juicios, en medidas de tierra, ni en peso ni en otra medida.",
					"number": 35,
					"id": "17ef8534-766f-4168-88ca-1f0d87ab378f"
				},
				{
					"verse": "Balanzas justas, pesas justas y medidas justas tendréis. Yo soy Jehová, vuestro Dios, que os saqué de la tierra de Egipto.",
					"number": 36,
					"id": "3a39dfe4-1e0b-49d9-b460-ab457bc8f248"
				},
				{
					"verse": "\"Guardad, pues, todos mis estatutos y todas mis ordenanzas, y ponedlos por obra. Yo, Jehová\".",
					"number": 37,
					"id": "2b4a71cb-00e3-4dbb-9959-ee3a5e0491c6"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Penas por actos de inmoralidad",
					"id": "0016a0db-9c64-4890-9ba5-47aae29e080e"
				},
				{
					"verse": "\"Dirás asimismo a los hijos de Israel: \"Cualquier hombre de los hijos de Israel, o de los extranjeros que habitan en Israel, que ofrezca alguno de sus hijos a Moloc, de seguro morirá: el pueblo de la tierra lo apedreará.",
					"number": 2,
					"id": "9699f255-fc2b-43bf-9bc1-70e1614106b6"
				},
				{
					"verse": "Yo pondré mi rostro contra tal hombre, y lo eliminaré de su pueblo, por cuanto dio uno de sus hijos a Moloc, contaminando mi santuario y profanando mi santo nombre.",
					"number": 3,
					"id": "09d5962a-d998-4c69-96b6-7e3da0422428"
				},
				{
					"verse": "Si el pueblo de la tierra cierra sus ojos respecto de aquel hombre que dio uno de sus hijos a Moloc, para no matarlo,",
					"number": 4,
					"id": "459b8090-056e-42eb-b76f-607060b01d71"
				},
				{
					"verse": "entonces yo pondré mi rostro contra aquel hombre y contra su familia, y lo apartaré de su pueblo, junto con todos los que como él se prostituyan tras Moloc.",
					"number": 5,
					"id": "2b57939f-3a46-47bb-a6e9-6b4cc931c796"
				},
				{
					"verse": "\"La persona que preste atención a encantadores o adivinos, para prostituirse detrás de ellos, yo pondré mi rostro contra la tal persona, y la eliminaré de su pueblo.",
					"number": 6,
					"id": "f3a3fb16-ebae-438b-9cf6-8d3bf3ecd408"
				},
				{
					"verse": "\"Santificaos, pues, y sed santos, porque yo, Jehová, soy vuestro Dios.",
					"number": 7,
					"id": "45da47ec-eb79-4195-aa47-1361ec69fef8"
				},
				{
					"verse": "Guardad mis estatutos y ponedlos por obra. Yo soy Jehová, el que os santifico.",
					"number": 8,
					"id": "300bc735-8904-4167-8b31-f5d005e29da4"
				},
				{
					"verse": "\"Todo hombre que maldiga a su padre o a su madre, de cierto morirá, pues a su padre o a su madre maldijo: su sangre caerá sobre él.",
					"number": 9,
					"id": "dd440e4d-770b-499d-ba41-a5b633b0f99d"
				},
				{
					"verse": "\"Si un hombre comete adulterio con la mujer de su prójimo, el adúltero y la adúltera indefectiblemente serán muertos.",
					"number": 10,
					"id": "38097e63-61be-41d5-a135-428a23d749fa"
				},
				{
					"verse": "\"Cualquiera que se acueste con la mujer de su padre, la desnudez de su padre descubrió; ambos han de ser muertos: su sangre caerá sobre ellos.",
					"number": 11,
					"id": "f945dff4-04eb-44a5-9fed-cf1b3a96fc1d"
				},
				{
					"verse": "\"Si alguien duerme con su nuera, ambos han de morir; cometieron grave perversión: su sangre caerá sobre ellos.",
					"number": 12,
					"id": "a020ddab-f032-456c-94a9-9c198f5b0368"
				},
				{
					"verse": "\"Si alguien se acuesta con otro hombre como se hace con una mujer, abominación hicieron; ambos han de ser muertos: sobre ellos caerá su sangre.",
					"number": 13,
					"id": "f40ee8e3-a104-4eeb-8c62-f45d6b75b359"
				},
				{
					"verse": "\"El que tome como esposas a una mujer y a la madre de ella, comete vileza. Tanto él como ellas serán quemados, para que no haya tal vileza entre vosotros.",
					"number": 14,
					"id": "244faec3-5786-4e8d-a3e8-1847c7469f1d"
				},
				{
					"verse": "\"Cualquiera que tenga cópula con una bestia, ha de ser muerto. También mataréis a la bestia.",
					"number": 15,
					"id": "e519ec34-f915-44ba-92d8-d0f08243e557"
				},
				{
					"verse": "\"Si una mujer se acerca a algún animal para ayuntarse con él, a la mujer y al animal matarás; morirán indefectiblemente: su sangre caerá sobre ellos.",
					"number": 16,
					"id": "b0e09b29-1fb3-461a-bf53-c7193ff3e81a"
				},
				{
					"verse": "\"Si alguno toma a su hermana, hija de su padre o hija de su madre, y ve su desnudez, y ella ve la suya, es cosa execrable; por tanto serán muertos a ojos de los hijos de su pueblo; descubrió la desnudez de su hermana: cargará con su pecado.",
					"number": 17,
					"id": "402c26c4-58e6-46df-964f-673cf9e1d781"
				},
				{
					"verse": "\"Cualquiera que duerma con una mujer durante su menstruación y descubra su desnudez, su fuente descubrió, y ella descubrió la fuente de su sangre; ambos serán eliminados de su pueblo.",
					"number": 18,
					"id": "3247a3eb-215c-4044-82f0-44c5efcd9c92"
				},
				{
					"verse": "\"La desnudez de la hermana de tu madre o de la hermana de tu padre, no descubrirás, porque al descubrir la desnudez de su parienta, cargarán con su pecado.",
					"number": 19,
					"id": "172bbcc7-420e-4678-ac19-4851f4d43d03"
				},
				{
					"verse": "\"Cualquiera que duerma con la mujer del hermano de su padre, la desnudez del hermano de su padre descubrió; cargarán con su pecado: morirán sin hijos.",
					"number": 20,
					"id": "cc2abae9-17ee-47b6-9331-ca68f0b5a21f"
				},
				{
					"verse": "\"El que tome la mujer de su hermano, comete impureza; la desnudez de su hermano descubrió: no tendrán hijos.",
					"number": 21,
					"id": "bfb02676-fe0d-44d2-9f09-20107b80ad78"
				},
				{
					"verse": "\"Guardad, pues, todos mis estatutos y todas mis ordenanzas, y ponedlos por obra, no sea que os vomite la tierra en la cual yo os introduzco para que habitéis en ella.",
					"number": 22,
					"id": "a75d1454-ba29-4974-8b5f-9c4cab60a838"
				},
				{
					"verse": "No andéis en las prácticas de las naciones que yo expulsaré de delante de vosotros, porque ellos hicieron todas estas cosas, y fueron para mí abominables.",
					"number": 23,
					"id": "80d6edd8-4a9b-4547-b0a5-fc0183810217"
				},
				{
					"verse": "Pero a vosotros os he dicho: \"Vosotros poseeréis la tierra de ellos, y yo os la daré para que la poseáis por heredad, tierra que fluye leche y miel\". \"Yo soy Jehová, vuestro Dios, que os he apartado de los demás pueblos.",
					"number": 24,
					"id": "3c709ba4-08eb-4fab-9624-dcabbaae65e1"
				},
				{
					"verse": "Por tanto, vosotros haréis distinción entre animal limpio e inmundo, y entre ave inmunda y limpia. No contaminéis vuestras personas con los animales, ni con las aves, ni con nada que se arrastra sobre la tierra, los cuales os he apartado por inmundos.",
					"number": 25,
					"id": "d4415625-a0c5-4e35-bca5-4f454d6a0778"
				},
				{
					"verse": "Habéis, pues, de serme santos, porque yo, Jehová, soy santo, y os he apartado de entre los pueblos para que seáis míos.",
					"number": 26,
					"id": "8846ff45-192b-48bd-b3e0-0ed75ca2f653"
				},
				{
					"verse": "\"El hombre o la mujer que consulten espíritus de muertos o se entreguen a la adivinación, han de morir; serán apedreados, y su sangre caerá sobre ellos\".",
					"number": 27,
					"id": "8ea41a8f-9525-4e59-af9f-566300c4a988"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Jehová dijo a Moisés: \"Habla a los sacerdotes, hijos de Aarón, y diles que no se contaminen por un muerto en sus pueblos,",
					"number": 1,
					"study": "Santidad de los sacerdotes",
					"id": "401640f6-91aa-4b5e-9d7d-de9b009d4116"
				},
				{
					"verse": "a no ser por un pariente cercano, por su madre o por su padre, o por su hijo o por su hermano,",
					"number": 2,
					"id": "29787c8d-b5c7-45b9-80d8-f527a97f7d34"
				},
				{
					"verse": "o por su hermana virgen, a él cercana, la cual no haya tenido marido; por ella puede contaminarse.",
					"number": 3,
					"id": "49012613-72e6-4f1d-8a68-fde22bfa3f27"
				},
				{
					"verse": "No se contaminará como cualquier hombre de su pueblo, haciéndose impuro.",
					"number": 4,
					"id": "7103d7cc-fce2-4b40-9e4b-e6b405563ce6"
				},
				{
					"verse": "\"No harán tonsura en su cabeza, ni raerán la punta de su barba, ni en su carne harán incisiones.",
					"number": 5,
					"id": "f4f57ede-81f0-489f-a469-e1e3b9202ab2"
				},
				{
					"verse": "Santos serán para su Dios, y no profanarán el nombre de su Dios, porque ofrecen las ofrendas quemadas para Jehová y el pan de su Dios; por tanto, serán santos.",
					"number": 6,
					"id": "4756f869-8c12-4d8c-ad43-a5605173bc47"
				},
				{
					"verse": "\"Con una mujer ramera o infame no se casarán, ni con una mujer repudiada por su marido, porque el sacerdote está consagrado a su Dios.",
					"number": 7,
					"id": "0b46922e-ec89-4fdb-8adf-7639e4dc0828"
				},
				{
					"verse": "Por tanto, lo santificarás, pues el pan de tu Dios ofrece; santo será para ti, porque santo soy yo, Jehová, el que os santifico.",
					"number": 8,
					"id": "2cca6866-d2ae-4fea-9cda-3279a7dbca4b"
				},
				{
					"verse": "\"La hija del sacerdote, si comienza a prostituirse, a su padre deshonra; quemada será al fuego.",
					"number": 9,
					"id": "5d71be36-98b3-4527-b023-72a926e0b3ec"
				},
				{
					"verse": "\"El Sumo sacerdote entre sus hermanos, sobre cuya cabeza fue derramado el aceite de la unción, y que fue consagrado para llevar las vestiduras, no descubrirá su cabeza ni rasgará sus vestidos",
					"number": 10,
					"id": "53d128fc-72f2-4ba6-aaa7-f02139988826"
				},
				{
					"verse": "ni entrará donde haya alguna persona muerta; ni por su padre ni por su madre se contaminará.",
					"number": 11,
					"id": "e42152e8-de63-4818-aaa5-9553384a2fdf"
				},
				{
					"verse": "No saldrá del santuario ni profanará el santuario de su Dios, porque tiene sobre él la consagración del aceite de la unción de su Dios. Yo, Jehová.",
					"number": 12,
					"id": "aad87151-df92-4603-8912-1422e7375fd1"
				},
				{
					"verse": "\"Tomará por esposa a una mujer virgen.",
					"number": 13,
					"id": "e59ddbc9-3644-46b1-a870-c56c8a9a55db"
				},
				{
					"verse": "No tomará viuda, ni repudiada, ni infame ni ramera, sino que tomará de su pueblo una virgen por mujer,",
					"number": 14,
					"id": "7001d764-5b2b-41ec-9b94-86a84bee90c9"
				},
				{
					"verse": "para que no profane su descendencia entre su pueblo, porque yo, Jehová, soy el que los santifico\".",
					"number": 15,
					"id": "5a306f3f-154d-47b5-bc7b-5c8ebb3ccc8b"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 16,
					"id": "0cc53f34-0ce0-4022-bc31-f40fb716ef5d"
				},
				{
					"verse": "\"Habla a Aarón y dile: Ninguno de tus descendientes que tenga algún defecto se acercará, a lo largo de las generaciones, para ofrecer el pan de su Dios.",
					"number": 17,
					"id": "cc56183c-a15f-409e-9c9a-a5d84c768076"
				},
				{
					"verse": "Ningún hombre en el cual haya defecto se acercará: sea ciego o cojo, mutilado o deforme;",
					"number": 18,
					"id": "98686134-18c2-411c-9089-6b9fc05afcaf"
				},
				{
					"verse": "que tenga quebradura de pie o rotura de mano,",
					"number": 19,
					"id": "23b12d80-a33c-4ca1-9984-c28e1e20648f"
				},
				{
					"verse": "que sea jorobado o enano, o tenga una nube en el ojo, o sarna o erupción o testículo magullado.",
					"number": 20,
					"id": "1866d0b7-9f50-409b-9bbe-f92cdfc32c4c"
				},
				{
					"verse": "Ningún hombre de la descendencia del sacerdote Aarón, en el cual haya defecto, se acercará para ofrecer las ofrendas quemadas para Jehová. Hay defecto en él; no se acercará a ofrecer el pan de su Dios.",
					"number": 21,
					"id": "bbc81b23-065d-4c4e-b1bb-526812d61f61"
				},
				{
					"verse": "Del pan de su Dios, de lo muy santo y de las cosas santificadas podrá comer.",
					"number": 22,
					"id": "da789c37-6d10-4695-9786-f580e819c78f"
				},
				{
					"verse": "Pero no se acercará tras el velo, ni se acercará al altar, por cuanto hay defecto en él; para que no profane mi santuario, porque yo, Jehová, soy el que los santifico\".",
					"number": 23,
					"id": "0efefb5d-c1bd-4974-aff5-f3b7944d4366"
				},
				{
					"verse": "Así habló Moisés a Aarón y a sus hijos, y a todos los hijos de Israel.",
					"number": 24,
					"id": "04535e31-b383-4e02-b696-209b7f8de0b8"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Santidad de las ofrendas",
					"id": "ffa17d8d-7e24-47c2-92ff-953313d25f59"
				},
				{
					"verse": "\"Di a Aarón y a sus hijos que se abstengan de las cosas santas que los hijos de Israel me han dedicado, para que no profanen mi santo nombre. Yo, Jehová.",
					"number": 2,
					"id": "d90c002b-cba7-4738-837c-60f892148b85"
				},
				{
					"verse": "\"Diles que todo hombre de vuestra descendencia, en todas vuestras generaciones, que se acerque a las cosas sagradas que los hijos de Israel consagran a Jehová, estando impuro, será eliminado de mi presencia. Yo, Jehová.",
					"number": 3,
					"id": "0416b348-2005-46df-bfb3-38e579552bf6"
				},
				{
					"verse": "\"Cualquier hombre de la descendencia de Aarón que sea leproso o padezca flujo, no comerá de las cosas sagradas hasta que esté limpio. \"El que toque cualquier cosa de cadáveres, o el hombre que haya tenido derramamiento de semen,",
					"number": 4,
					"id": "3077a759-68d5-4659-bac1-0006e698cf1b"
				},
				{
					"verse": "o el hombre que haya tocado cualquier reptil, por el cual haya quedado impuro, o a un hombre que le haya hecho impuro con cualquier impureza suya;",
					"number": 5,
					"id": "0980c157-3347-4605-8a67-14dc226c3730"
				},
				{
					"verse": "la persona que toque estas cosas será impura hasta la noche, y no comerá de las cosas sagradas antes que haya lavado su cuerpo con agua.",
					"number": 6,
					"id": "4274086e-c8a3-4e0b-b357-69adc8df27ff"
				},
				{
					"verse": "Cuando el sol se ponga, quedará limpio, y después podrá comer las cosas sagradas, pues es su alimento.",
					"number": 7,
					"id": "bef34709-6a37-4f13-a9cd-d7edafcc82f8"
				},
				{
					"verse": "No comerá animal muerto ni despedazado por las fieras, pues se contaminaría con ello. Yo, Jehová.",
					"number": 8,
					"id": "b7d2b1c8-0d79-4b89-9814-b0cf124eedf0"
				},
				{
					"verse": "\"Guarden, pues, mi ordenanza, no sea que carguen con algún pecado cuando la profanen, y mueran a causa de ello. Yo soy Jehová, que los santifico.",
					"number": 9,
					"id": "68a88ddd-e3ed-4c24-8e4c-4b6f039bb4a2"
				},
				{
					"verse": "\"Ningún extraño comerá de las cosas sagradas. Ni el huésped del sacerdote ni el jornalero comerán cosas sagradas.",
					"number": 10,
					"id": "a9bfbd11-a8e7-4dad-a332-db26799feda3"
				},
				{
					"verse": "\"Pero cuando el sacerdote compre algún esclavo por dinero, este podrá comer de ellas, así como también el nacido en su casa podrá comer de su alimento.",
					"number": 11,
					"id": "37afc9c9-a8e1-4f4b-8703-bbdceef5ed63"
				},
				{
					"verse": "\"La hija del sacerdote, si se casa con un hombre que no es sacerdote, no comerá de la ofrenda de las cosas sagradas.",
					"number": 12,
					"id": "ae369fc5-e033-47a2-a13d-d3013764d858"
				},
				{
					"verse": "Pero si la hija del sacerdote queda viuda o es repudiada, no tiene prole y ha regresado a la casa de su padre, podrá comer del alimento de su padre como en su juventud; pero ningún extraño comerá de él.",
					"number": 13,
					"id": "60a8b30c-9687-4274-83dc-1c926328d8aa"
				},
				{
					"verse": "\"El que involuntariamente coma de cosa sagrada, la restituirá al sacerdote con la cosa sagrada y le añadirá una quinta parte.",
					"number": 14,
					"id": "26d40520-51fd-47ad-ba88-6d7ec5f540d0"
				},
				{
					"verse": "No profanarán, pues, las cosas santas de los hijos de Israel, las cuales apartan para Jehová,",
					"number": 15,
					"id": "0764769e-deba-4e23-860d-f7700713c9c7"
				},
				{
					"verse": "pues les harían cargar la iniquidad del pecado, por comer esas cosas santas. Yo, Jehová, soy el que los santifico\".",
					"number": 16,
					"id": "ae22f359-4793-4695-8359-1e818a1d1ed7"
				},
				{
					"verse": "También habló Jehová a Moisés y le dijo:",
					"number": 17,
					"id": "51ed3f68-2afe-40ca-bc60-ccfff9b0a1a5"
				},
				{
					"verse": "\"Habla a Aarón y a sus hijos, y a todos los hijos de Israel, y diles: Cualquier hombre de la casa de Israel, o de los extranjeros en Israel, que presente su ofrenda en pago de sus votos o como ofrenda voluntaria presentada en holocausto a Jehová,",
					"number": 18,
					"id": "92ebb8dc-e3c8-44b9-8b8a-5ab2b0ed3fb8"
				},
				{
					"verse": "para que sea aceptado deberá ofrecer un macho sin defecto de entre el ganado vacuno, de entre los corderos o de entre las cabras.",
					"number": 19,
					"id": "c33034ef-efd1-458d-98cb-c37dfd82c782"
				},
				{
					"verse": "Ninguna cosa en que haya defecto ofreceréis, pues no os será aceptado.",
					"number": 20,
					"id": "27ca76df-db6c-49e4-85b6-29c0d2b8e05c"
				},
				{
					"verse": "\"Asimismo, cuando alguno ofrezca un sacrificio en ofrenda de paz a Jehová para cumplir un voto, o como ofrenda voluntaria, sea de vacas o de ovejas, para que sea aceptado será sin defecto.",
					"number": 21,
					"id": "7927843b-eb82-41d4-92ed-0cbcd5c89aaa"
				},
				{
					"verse": "No ofreceréis a Jehová un animal ciego, perniquebrado, mutilado, verrugoso, sarnoso o roñoso, ni de ellos pondréis ofrenda quemada sobre el altar de Jehová.",
					"number": 22,
					"id": "1356665c-6d1c-41aa-9f8d-bd7621917896"
				},
				{
					"verse": "Podrás ofrecer como ofrenda voluntaria un buey o un carnero que tenga de más o de menos, pero en pago de un voto no será aceptado.",
					"number": 23,
					"id": "1e085382-d849-49de-b626-b68c7aad7059"
				},
				{
					"verse": "No ofreceréis a Jehová un animal con testículos heridos o magullados, rasgados o cortados, ni en vuestra tierra lo ofreceréis.",
					"number": 24,
					"id": "58722bf4-9f70-464d-85d9-197f26708fa7"
				},
				{
					"verse": "Ni de mano de extranjeros tomarás estos animales para ofrecerlos como alimento de vuestro Dios, porque su corrupción está en ellos; hay en ellos defecto, no se os aceptarán\".",
					"number": 25,
					"id": "d4b642c9-b8d5-47e6-aa55-ad352605474d"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 26,
					"id": "f66878e4-2cf5-4b3d-960a-83c6e113f60b"
				},
				{
					"verse": "\"El becerro o el cordero o la cabra, cuando nazca, siete días estará mamando de su madre, pero desde el octavo día en adelante será aceptado como ofrenda de sacrificio que se quema para Jehová.",
					"number": 27,
					"id": "b83a7998-f058-4dc1-8ab2-a4415ee45596"
				},
				{
					"verse": "\"No degollaréis en un mismo día una vaca o una oveja junto con su cría.",
					"number": 28,
					"id": "479464bc-b4c7-4a30-82cf-8bf84114dce9"
				},
				{
					"verse": "\"Cuando ofrezcáis un sacrificio de acción de gracias a Jehová, lo sacrificaréis de manera que sea aceptable.",
					"number": 29,
					"id": "f52dec99-2e1e-47cb-bc6e-c836d70837ad"
				},
				{
					"verse": "En el mismo día se comerá; no dejaréis de él para otro día. Yo, Jehová.",
					"number": 30,
					"id": "a29eee9a-4084-4059-868d-facb4501c402"
				},
				{
					"verse": "\"Guardad, pues, mis mandamientos, y cumplidlos. Yo, Jehová.",
					"number": 31,
					"id": "b1d9f130-1977-4760-9721-6afb0f1c7591"
				},
				{
					"verse": "\"No profanéis mi santo nombre, para que yo sea santificado en medio de los hijos de Israel. Yo soy Jehová, que os santifico,",
					"number": 32,
					"id": "267277c5-f82c-44e7-a41b-000a1bcf5f73"
				},
				{
					"verse": "y os saqué de la tierra de Egipto para ser vuestro Dios. Yo, Jehová\".",
					"number": 33,
					"id": "ab59a513-3be8-4df8-83c0-f4ed7f285991"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Las fiestas solemnes",
					"id": "6c1c3f34-0dd9-4413-8ab5-3b234b0660ea"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: Las fiestas solemnes de Jehová, las cuales proclamaréis como santas convocaciones, serán estas:",
					"number": 2,
					"id": "905e8ad4-44f1-4ab7-9453-82cf12a802d4"
				},
				{
					"verse": "\"Seis días se trabajará, pero el séptimo día será de descanso, santa convocación; ningún trabajo haréis. Es el día de descanso dedicado a Jehová dondequiera que habitéis.",
					"number": 3,
					"id": "c6ecd735-7ec8-46cf-aca5-c532a6d84235"
				},
				{
					"verse": "\"Estas son las fiestas solemnes de Jehová, las reuniones santas que convocaréis en las fechas señaladas:",
					"number": 4,
					"id": "3466920c-d474-4199-bd3f-1d036b7b2040"
				},
				{
					"verse": "\"En el primer mes, el día catorce del mes, al atardecer, es la Pascua de Jehová.",
					"number": 5,
					"id": "b50eda77-07f3-4d98-9427-d10649161958"
				},
				{
					"verse": "\"A los quince días de este mes es la fiesta solemne de los Panes sin levadura en honor a Jehová; siete días comeréis panes sin levadura.",
					"number": 6,
					"id": "e1294331-06a0-44cf-a207-c4ac393bcb96"
				},
				{
					"verse": "El primer día tendréis santa convocación; ningún trabajo de siervos haréis.",
					"number": 7,
					"id": "b7be8e2b-bc77-42fb-8695-9510647788f6"
				},
				{
					"verse": "Durante siete días ofreceréis a Jehová ofrendas quemadas. El séptimo día será de santa convocación y ningún trabajo de siervo haréis\".",
					"number": 8,
					"id": "3d6fafda-a55c-4a57-9e4b-e067cce9da0c"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 9,
					"id": "a436d939-eb59-4b3a-b838-e2aaf713f606"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra que yo os doy, y seguéis su mies, traeréis al sacerdote una gavilla como primicia de los primeros frutos de vuestra siega.",
					"number": 10,
					"id": "47a2d182-7b9b-43f2-8196-2957cdff5acb"
				},
				{
					"verse": "El sacerdote mecerá la gavilla delante de Jehová, para que seáis aceptados. El día siguiente al sábado la mecerá.",
					"number": 11,
					"id": "3cb04f7b-f99b-4780-b238-1f565be659a8"
				},
				{
					"verse": "Y el día que ofrezcáis la gavilla, sacrificaréis un cordero de un año, sin defecto, en holocausto a Jehová.",
					"number": 12,
					"id": "4fb6e334-2b8b-49df-918c-adcc2ac065c0"
				},
				{
					"verse": "Su ofrenda será dos décimas de efa de flor de harina amasada con aceite, ofrenda que se quema con olor gratísimo para Jehová; y su libación será de vino, la cuarta parte de un hin.",
					"number": 13,
					"id": "789344a0-61cd-4488-818c-9ce4fad9f9d3"
				},
				{
					"verse": "No comeréis pan, ni grano tostado, ni espiga fresca, hasta este mismo día, hasta que hayáis ofrecido la ofrenda de vuestro Dios. Estatuto perpetuo os será por vuestras generaciones, dondequiera que habitéis.",
					"number": 14,
					"id": "d15cfcc2-3d06-40ca-bab8-b6a917dec4a5"
				},
				{
					"verse": "\"Contaréis siete semanas cumplidas desde el día que sigue al sábado, desde el día en que ofrecisteis la gavilla de la ofrenda mecida.",
					"number": 15,
					"id": "4a4b8b05-ec63-4e31-9205-9565e025a7dc"
				},
				{
					"verse": "Hasta el día siguiente al séptimo sábado contaréis cincuenta días; entonces ofreceréis el nuevo grano a Jehová.",
					"number": 16,
					"id": "b842a53f-1a07-4535-8c4a-a38061cbd91a"
				},
				{
					"verse": "De vuestras habitaciones llevaréis dos panes como ofrenda mecida, que serán de dos décimas de efa de flor de harina, cocidos con levadura, como primicias para Jehová.",
					"number": 17,
					"id": "0e025ebd-5c14-417d-83c8-2ccec4e5ae4a"
				},
				{
					"verse": "Junto con el pan ofreceréis siete corderos de un año, sin defecto, un becerro de la vacada y dos carneros: serán el holocausto para Jehová, además de su ofrenda y sus libaciones, ofrenda de olor grato que se quema a Jehová.",
					"number": 18,
					"id": "36234880-ae44-4f76-8cdb-1abcd07008c7"
				},
				{
					"verse": "\"Ofreceréis además un macho cabrío como expiación, y dos corderos de un año en sacrificio de ofrenda de paz.",
					"number": 19,
					"id": "0f3fb30e-0e32-4256-81a8-d8a833b68794"
				},
				{
					"verse": "El sacerdote los presentará como ofrenda mecida delante de Jehová, con el pan de las primicias y los dos corderos; serán cosa consagrada a Jehová para el sacerdote.",
					"number": 20,
					"id": "9aea1164-888b-4198-a6d4-15bf6c136722"
				},
				{
					"verse": "\"En este mismo día convocaréis una reunión santa; ningún trabajo de siervos haréis. Estatuto perpetuo os será, dondequiera que habitéis, por vuestras generaciones.",
					"number": 21,
					"id": "6277f6df-aeaa-435e-b257-7d579349f176"
				},
				{
					"verse": "\"Cuando seguéis la mies de vuestra tierra, no segaréis hasta el último rincón de ella, ni espigarás tu siega; para el pobre y para el extranjero la dejarás. Yo, Jehová, vuestro Dios\".",
					"number": 22,
					"id": "63c552db-1ec3-4528-a3e1-576ee5b4ae9c"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 23,
					"id": "6a34780a-3191-4889-8245-37932a9308f9"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: El primer día del séptimo mes tendréis día de descanso, una conmemoración al son de trompetas y una santa convocación.",
					"number": 24,
					"id": "167c87e2-7754-47af-8638-ca5318047149"
				},
				{
					"verse": "Ningún trabajo de siervos haréis, y presentaréis una ofrenda quemada a Jehová\".",
					"number": 25,
					"id": "7c1656e4-d9a0-40cc-86be-955ccdd15733"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 26,
					"id": "4f042d18-0ef0-45e1-a1d7-3cd0312c457c"
				},
				{
					"verse": "\"A los diez días de este séptimo mes será el día de expiación; tendréis santa convocación, afligiréis vuestras almas y presentaréis una ofrenda quemada a Jehová.",
					"number": 27,
					"id": "576e1c15-d884-44d0-9fdc-f696a73a23c8"
				},
				{
					"verse": "Ningún trabajo haréis en este día, pues es día de expiación, para reconciliaros delante de Jehová, vuestro Dios.",
					"number": 28,
					"id": "7d4d1db8-5a5a-41b2-b661-deb672ddebf5"
				},
				{
					"verse": "Toda persona que no ayune en este día, será eliminada de su pueblo.",
					"number": 29,
					"id": "13d78ce8-fa47-43b4-bbcb-f6d7fbcbec2e"
				},
				{
					"verse": "Y cualquier persona que haga algún trabajo en este día, yo haré perecer a la tal persona en medio de su pueblo.",
					"number": 30,
					"id": "010872db-6215-4617-9155-4f6918d3c157"
				},
				{
					"verse": "\"Así pues, ningún trabajo haréis. Estatuto perpetuo os será por vuestras generaciones, dondequiera que habitéis.",
					"number": 31,
					"id": "5eeb1f1d-8139-485d-a534-6b4b8b9dc44e"
				},
				{
					"verse": "Día de descanso será para vosotros, y ayunaréis, comenzando el día nueve del mes en la tarde; de tarde a tarde guardaréis vuestro descanso\".",
					"number": 32,
					"id": "b4e67d60-44d5-4fb1-8b98-eea5c1fec586"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 33,
					"id": "b65482d1-22f7-45bf-af5b-7e52f4bd1e46"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: A los quince días de ese mes séptimo celebraréis durante siete días la fiesta solemne de los Tabernáculos en honor a Jehová.",
					"number": 34,
					"id": "3819ba85-3985-4feb-95e6-e66fead7a298"
				},
				{
					"verse": "El primer día habrá santa convocación; ningún trabajo de siervos haréis.",
					"number": 35,
					"id": "09ce1afb-5335-46d0-853d-1d0dd1b7c51a"
				},
				{
					"verse": "Durante siete días presentaréis ofrenda quemada a Jehová. El octavo día tendréis santa convocación, y presentaréis ofrenda quemada a Jehová; es fiesta, ningún trabajo de siervos haréis.",
					"number": 36,
					"id": "894894a8-d19e-4860-927a-cc72a7ec0bf0"
				},
				{
					"verse": "\"Estas son las fiestas solemnes de Jehová, en las que convocaréis santas reuniones, para ofrecer ofrenda quemada a Jehová, holocausto y ofrenda, sacrificio y libaciones, cada cosa en su día,",
					"number": 37,
					"id": "77835f22-6cae-4891-93f4-0d5008ad31d3"
				},
				{
					"verse": "además de los sábados de Jehová, de vuestros dones, de todos vuestros votos y de todas las ofrendas voluntarias que acostumbráis dar a Jehová.",
					"number": 38,
					"id": "ad71cfc7-4e4f-4a19-850f-6c08e9fbcb8f"
				},
				{
					"verse": "\"Pero a los quince días del séptimo mes, cuando hayáis recogido el fruto de la tierra, haréis fiesta a Jehová por siete días; el primer día será de descanso, y el octavo día será también día de descanso.",
					"number": 39,
					"id": "4c88b4e8-1c9a-40f4-b6f6-49dcc305face"
				},
				{
					"verse": "Tomaréis el primer día ramas con frutos de los mejores árboles, ramas de palmeras, ramas de árboles frondosos y sauces de los arroyos, y durante siete días os regocijaréis delante de Jehová, vuestro Dios.",
					"number": 40,
					"id": "9a7133f6-99bd-4e43-bb9d-8fa14933dc7d"
				},
				{
					"verse": "Le haréis fiesta a Jehová durante siete días cada año. Os será estatuto perpetuo por vuestras generaciones; en el séptimo mes la haréis.",
					"number": 41,
					"id": "a75db7b8-9462-460b-9e1e-37a99924777a"
				},
				{
					"verse": "En tabernáculos habitaréis siete días; todo natural de Israel habitará en tabernáculos,",
					"number": 42,
					"id": "abb4a8cb-2d1b-48a1-bb5d-6dafc8ccf511"
				},
				{
					"verse": "para que sepan vuestros descendientes que en tabernáculos hice yo habitar a los hijos de Israel cuando los saqué de la tierra de Egipto. Yo, Jehová, vuestro Dios\".",
					"number": 43,
					"id": "12515db6-108d-472c-b130-6fcb187060bb"
				},
				{
					"verse": "Así habló Moisés a los hijos de Israel sobre las fiestas solemnes de Jehová.",
					"number": 44,
					"id": "c7ae880e-cbf2-49c4-a438-a47b47e8d4d2"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Aceite para las lámparas",
					"id": "31e7eb59-f391-49fe-b83a-67cba441a079"
				},
				{
					"verse": "\"Manda a los hijos de Israel que te traigan para el alumbrado aceite puro de olivas machacadas, para hacer arder las lámparas continuamente.",
					"number": 2,
					"id": "ddaeb3de-87de-42de-8215-151282b5a4a1"
				},
				{
					"verse": "Fuera del velo del Testimonio, en el Tabernáculo de reunión, las dispondrá Aarón delante de Jehová desde la tarde hasta la mañana. Estatuto perpetuo os será por vuestras generaciones.",
					"number": 3,
					"id": "6ba78535-8042-4308-b018-79c397242a50"
				},
				{
					"verse": "Sobre el candelabro de oro puro dispondrá las lámparas, para que ardan siempre delante de Jehová.",
					"number": 4,
					"id": "f8438a3c-a94f-4d93-8677-80443121d1d2"
				},
				{
					"verse": "\"Tomarás flor de harina, y cocerás con ella doce tortas; cada torta será de dos décimas de efa.",
					"number": 5,
					"study": "El pan de la proposición",
					"id": "6bb11b46-5e4e-47d5-8ab3-cd07fc9e05e0"
				},
				{
					"verse": "Y las pondrás en dos hileras, seis en cada hilera, sobre la mesa de oro puro delante de Jehová.",
					"number": 6,
					"id": "f8ee35e7-6577-444f-a937-3df7bec9273d"
				},
				{
					"verse": "Pondrás también sobre cada hilera incienso puro, y será para el pan como perfume, como ofrenda que se quema a Jehová.",
					"number": 7,
					"id": "8d2faad3-2abb-4d19-b991-1d86f41f0546"
				},
				{
					"verse": "Cada sábado lo dispondrá sin falta delante de Jehová, en nombre de los hijos de Israel, como pacto perpetuo.",
					"number": 8,
					"id": "2c71af10-aef7-47fc-8d72-58a3f6edb7a1"
				},
				{
					"verse": "Será, por derecho perpetuo, de Aarón y de sus hijos, los cuales lo comerán en lugar santo, porque es una cosa muy santa que les pertenece de las ofrendas que se queman a Jehová\".",
					"number": 9,
					"id": "5cbe4f65-3964-44a7-aad0-4338eccf8c5d"
				},
				{
					"verse": "En aquel tiempo, el hijo de una mujer israelita, pero de padre egipcio, salió entre los israelitas. Cuando el hijo de la israelita y un hombre de Israel riñeron en el campamento,",
					"number": 10,
					"study": "Castigo para el blasfemo",
					"id": "572cb469-8263-4ee1-9c33-43823e968f1b"
				},
				{
					"verse": "el hijo de la mujer israelita blasfemó, y maldijo el Nombre. Entonces lo llevaron a Moisés (su madre se llamaba Selomit, hija de Dibri, de la tribu de Dan).",
					"number": 11,
					"id": "6c240460-51e4-4f02-9378-85d2ebb4e117"
				},
				{
					"verse": "Lo pusieron en la cárcel, hasta que les fuera declarado qué hacer por palabra de Jehová.",
					"number": 12,
					"id": "28fd5684-fc1e-4655-8e11-7dba536e8088"
				},
				{
					"verse": "Y Jehová habló a Moisés, y le dijo:",
					"number": 13,
					"id": "186ad703-6b17-4b78-9a9f-1518a7512d18"
				},
				{
					"verse": "\"Saca al blasfemo fuera del campamento, y todos los que lo oyeron pongan sus manos sobre su cabeza, y apedréelo toda la congregación.",
					"number": 14,
					"id": "ea4a6bde-68b1-48e1-a6dc-07b289c4feb8"
				},
				{
					"verse": "Y a los hijos de Israel hablarás así: Cualquiera que maldiga a su Dios cargará con su pecado.",
					"number": 15,
					"id": "abe6d55a-602a-4ba5-b687-42ffb13a9a1a"
				},
				{
					"verse": "El que blasfeme contra el nombre de Jehová ha de ser muerto; toda la congregación lo apedreará. Tanto el extranjero como el natural, si blasfema contra el Nombre, que muera.",
					"number": 16,
					"id": "79463e21-3096-4d7d-bdb8-5aff205fdae3"
				},
				{
					"verse": "\"Asimismo el hombre que hiere de muerte a cualquier persona, que sufra la muerte.",
					"number": 17,
					"id": "a6501c31-f7b1-4042-8ff8-dc9310f3261e"
				},
				{
					"verse": "\"El que hiere a algún animal ha de restituirlo, animal por animal.",
					"number": 18,
					"id": "52333caf-a662-423d-a807-9d0cf62a60fd"
				},
				{
					"verse": "\"El que cause una lesión a su prójimo, según lo hizo, así le sea hecho:",
					"number": 19,
					"id": "f1ced74d-99cb-42b1-af12-77bb2ed1a643"
				},
				{
					"verse": "rotura por rotura, ojo por ojo, diente por diente; según la lesión que le haya causado al otro, igual se hará con él.",
					"number": 20,
					"id": "2be088b4-4225-4018-aaa6-714bf2777389"
				},
				{
					"verse": "\"El que hiera algún animal ha de restituirlo, pero el que hiere de muerte a un hombre, que muera.",
					"number": 21,
					"id": "f1fafdc5-867e-45c7-8332-850ecef93d68"
				},
				{
					"verse": "\"Un mismo estatuto tendréis para el extranjero y para el natural, porque yo soy Jehová, vuestro Dios\".",
					"number": 22,
					"id": "e245b5c6-1d46-44b6-a62d-9213dd517ee6"
				},
				{
					"verse": "Entonces habló Moisés a los hijos de Israel, y ellos sacaron del campamento al blasfemo y lo apedrearon. Los hijos de Israel hicieron según Jehová había mandado a Moisés.",
					"number": 23,
					"id": "b758194a-cb80-48f7-b624-f7d54347c533"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Jehová habló a Moisés en el monte Sinaí y le dijo:",
					"number": 1,
					"study": "El año de reposo de la tierra y el año de jubileo",
					"id": "321a70e5-b2e9-4da3-adf1-048096c46098"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra que yo os doy, la tierra guardará reposo para Jehová.",
					"number": 2,
					"id": "840de418-23b4-4a2f-b342-96bd4ff6e439"
				},
				{
					"verse": "Seis años sembrarás tu tierra, seis años podarás tu viña y recogerás sus frutos.",
					"number": 3,
					"id": "9ed895ed-cba3-4a79-9de2-9e5dff1aa503"
				},
				{
					"verse": "Pero el séptimo año la tierra tendrá descanso, reposo para Jehová; no sembrarás tu tierra ni podarás tu viña.",
					"number": 4,
					"id": "ba59beab-4bf4-4f7c-a018-8bedc2f4999f"
				},
				{
					"verse": "No segarás lo que de por sí nazca en tu tierra segada, y las uvas de tu viñedo no vendimiarás; año de reposo será para la tierra.",
					"number": 5,
					"id": "767d6970-cec1-47d5-9544-cf567d4eb99e"
				},
				{
					"verse": "Aun en descanso, la tierra te dará de comer a ti, a tu siervo, a tu sierva, a tu criado y al extranjero que habite contigo.",
					"number": 6,
					"id": "35ad392a-0812-4cd2-9f30-4844b367effe"
				},
				{
					"verse": "También a tu animal y a la bestia que haya en tu tierra, servirán de alimento todos sus frutos.",
					"number": 7,
					"id": "84ac4b2f-3ae1-4428-8468-f49c38a54a0e"
				},
				{
					"verse": "\"Contarás siete semanas de años, siete veces siete años, de modo que los días de las siete semanas de años vendrán a sumar cuarenta y nueve años.",
					"number": 8,
					"id": "388e2639-426f-4be9-a69d-a001cc9bc079"
				},
				{
					"verse": "Entonces harás tocar fuertemente la trompeta en el séptimo mes; el día diez del mes --el día de la expiación-- haréis tocar la trompeta por toda vuestra tierra.",
					"number": 9,
					"id": "ca3ec542-7837-4954-b7aa-7ff475f687d3"
				},
				{
					"verse": "Así santificaréis el año cincuenta y pregonaréis libertad en la tierra a todos sus habitantes. Ese año os será de jubileo, y volveréis cada uno a vuestra posesión, y cada cual volverá a su familia.",
					"number": 10,
					"id": "f4116516-9908-4a05-90f6-4fe581e4d6ca"
				},
				{
					"verse": "El año cincuenta os será jubileo; no sembraréis, ni segaréis lo que nazca de por sí en la tierra, ni vendimiaréis sus viñedos,",
					"number": 11,
					"id": "814b000c-ff6a-4807-80db-9c96069e64d2"
				},
				{
					"verse": "porque es el jubileo: santo será para vosotros. Del producto de la tierra comeréis.",
					"number": 12,
					"id": "c58a2d1e-cddd-45ab-a707-eb72ccf0d2d6"
				},
				{
					"verse": "\"En este año de jubileo volveréis cada uno a vuestra posesión.",
					"number": 13,
					"id": "b80c5658-732b-4b54-8bae-217a948145ff"
				},
				{
					"verse": "Cuando vendáis algo a vuestro prójimo o compréis de manos de vuestro prójimo, no engañe ninguno a su hermano.",
					"number": 14,
					"id": "e2a935e7-ef08-4b5d-80e0-1c62eae4a800"
				},
				{
					"verse": "Conforme al número de los años transcurridos después del jubileo comprarás de tu prójimo; conforme al número de los años de cosecha te venderá él a ti.",
					"number": 15,
					"id": "0e3f8e7e-47e1-43f0-abce-412323d1dbaf"
				},
				{
					"verse": "Cuanto mayor sea el número de los años, aumentarás el precio, y cuanto menor sea el número, disminuirás el precio, porque según el número de las cosechas te venderá él.",
					"number": 16,
					"id": "88b394e3-3a3a-48b3-9bbb-50ec0b840464"
				},
				{
					"verse": "\"No engañe ninguno a su prójimo, sino temed a vuestro Dios, porque yo soy Jehová, vuestro Dios.",
					"number": 17,
					"id": "e5736a06-4bf1-433f-bbf6-0b96780d9827"
				},
				{
					"verse": "Ejecutad, pues, mis estatutos y guardad mis ordenanzas; ponedlos por obra y habitaréis en la tierra seguros.",
					"number": 18,
					"id": "ea5ae2d6-88b2-4f71-ab79-1109b6bd6cb8"
				},
				{
					"verse": "La tierra dará su fruto, comeréis hasta saciaros y habitaréis en ella con seguridad.",
					"number": 19,
					"id": "050b61dc-1690-46d9-9fb3-449b96287267"
				},
				{
					"verse": "\"Quizás os preguntéis: \"¿Qué comeremos el séptimo año, ya que no hemos de sembrar ni hemos de recoger nuestros frutos?\"",
					"number": 20,
					"id": "2bcb3175-5095-4211-9bf6-50e0ca34f066"
				},
				{
					"verse": "Yo os enviaré mi bendición el sexto año, y ella hará que haya fruto por tres años.",
					"number": 21,
					"id": "93f99d6c-725a-49b0-8e56-d9c5aa99eb39"
				},
				{
					"verse": "En el octavo año sembraréis, y comeréis del fruto añejo; hasta el año noveno, hasta que venga su fruto, comeréis del añejo.",
					"number": 22,
					"id": "56a7307e-e600-45f3-9580-138a65b41efe"
				},
				{
					"verse": "\"La tierra no se venderá a perpetuidad, porque la tierra mía es, y vosotros como forasteros y extranjeros sois para mí.",
					"number": 23,
					"id": "84bec70a-fb4a-4a31-8bf6-49d6e768f39c"
				},
				{
					"verse": "Por tanto, en toda tierra de vuestra posesión otorgaréis derecho a rescatar la tierra.",
					"number": 24,
					"id": "07fc832f-a73c-4bb0-af7a-60e0d923c6fa"
				},
				{
					"verse": "\"Si tu hermano empobrece y vende algo de su posesión, entonces su pariente más próximo vendrá y rescatará lo que su hermano haya vendido.",
					"number": 25,
					"id": "faacc2de-f494-4e79-8866-f2c8d17dba9a"
				},
				{
					"verse": "\"Cuando el hombre no tenga quien rescate, y consigue lo suficiente para el rescate,",
					"number": 26,
					"id": "24128162-5689-44e6-ae13-37df6cfa5f36"
				},
				{
					"verse": "entonces contará los años desde que vendió, y pagará lo que falta al hombre a quien vendió, y volverá a su posesión.",
					"number": 27,
					"id": "863f5f3b-7a1e-4d8c-9ab0-27e34ac0591f"
				},
				{
					"verse": "Pero si no consigue lo suficiente para que se la devuelvan, lo que vendió estará en poder del que lo compró hasta el año del jubileo; y al jubileo quedará libre, y él volverá a su posesión.",
					"number": 28,
					"id": "f3cac722-3d0a-48fa-a2b0-b6bdf0d04622"
				},
				{
					"verse": "\"El hombre que venda una vivienda en una ciudad amurallada tendrá facultad de redimirla hasta el término de un año desde la venta; un año entero será el término para poderla redimir.",
					"number": 29,
					"id": "c8b153ba-0c68-4f3e-9ab0-fbcbd09b9492"
				},
				{
					"verse": "Y si no es rescatada dentro de ese año, la casa que esté en la ciudad amurallada quedará para siempre en poder de aquel que la compró, y de sus descendientes; no quedará libre en el jubileo.",
					"number": 30,
					"id": "472a7ff0-7046-4c6b-bf07-9d8d8eb46b98"
				},
				{
					"verse": "Pero las casas de las aldeas que no tienen muros alrededor serán estimadas como los terrenos del campo: podrán ser rescatadas y quedarán libres en el jubileo.",
					"number": 31,
					"id": "3c1a0ee2-0542-422d-8b31-7a1889d3644e"
				},
				{
					"verse": "\"Pero en cuanto a las ciudades de los levitas, estos podrán rescatar en cualquier tiempo las casas en las ciudades de su posesión.",
					"number": 32,
					"id": "5b22bb5b-5825-459e-888a-d687a0019a43"
				},
				{
					"verse": "En el jubileo, el que haya comprado de los levitas saldrá de la casa vendida o de la ciudad de su posesión, por cuanto las casas de las ciudades de los levitas son la posesión de ellos entre los hijos de Israel.",
					"number": 33,
					"id": "0e00a818-7ee3-41d7-8ff9-c89ea530127c"
				},
				{
					"verse": "Pero la tierra del ejido de sus ciudades no se venderá, porque es posesión suya a perpetuidad.",
					"number": 34,
					"id": "38fd4e1a-8568-4db9-9662-566facdcf189"
				},
				{
					"verse": "\"Si tu hermano empobrece y recurre a ti, tú lo ampararás; como forastero y extranjero vivirá contigo.",
					"number": 35,
					"id": "01666082-28ab-4bcb-b79a-e80613d31003"
				},
				{
					"verse": "No tomarás de él usura ni ganancia, sino tendrás temor de tu Dios, y tu hermano vivirá contigo.",
					"number": 36,
					"id": "6072f705-0395-4190-9099-504d8fbb1349"
				},
				{
					"verse": "No le darás tu dinero a usura ni tus víveres a ganancia.",
					"number": 37,
					"id": "c2701c26-38d6-423a-ac8c-760731febd2c"
				},
				{
					"verse": "Yo soy Jehová, vuestro Dios, que os saqué de la tierra de Egipto para daros la tierra de Canaán y para ser vuestro Dios.",
					"number": 38,
					"id": "dacbfa3b-6ee9-4489-b59c-cb46c4b32818"
				},
				{
					"verse": "\"Si tu hermano empobrece estando contigo, y se vende a ti, no lo harás servir como esclavo.",
					"number": 39,
					"id": "1b583e63-8d1b-4390-a846-bdf0a20bc3ae"
				},
				{
					"verse": "Como criado, como extranjero estará contigo; hasta el año del jubileo te servirá.",
					"number": 40,
					"id": "e81b2515-d32a-490a-8da4-6a8dc9e954e1"
				},
				{
					"verse": "Entonces saldrá libre de tu casa junto con sus hijos, volverá a su familia y regresará a la posesión de sus padres,",
					"number": 41,
					"id": "e1f59baf-22f7-4840-8fa1-ee4140149275"
				},
				{
					"verse": "porque son mis siervos, los cuales saqué yo de la tierra de Egipto: no serán vendidos a manera de esclavos.",
					"number": 42,
					"id": "9d9eefba-d9d2-42a9-ab01-b53d9a7f5d12"
				},
				{
					"verse": "No te enseñorearás de él con dureza, sino tendrás temor de tu Dios.",
					"number": 43,
					"id": "f99f78a9-3036-4834-931b-9e8c65141cec"
				},
				{
					"verse": "\"Los esclavos y las esclavas que tengas serán de las gentes que están a vuestro alrededor; de ellos podréis comprar esclavos y esclavas.",
					"number": 44,
					"id": "a42c1b35-f64c-41db-9164-2dc9d063d0c5"
				},
				{
					"verse": "También podréis comprar esclavos de entre los hijos y familiares de los forasteros que han nacido en vuestra tierra y viven en medio de vosotros, los cuales podrán ser de vuestra propiedad.",
					"number": 45,
					"id": "43ccf4d6-757d-427c-8807-716db2437d15"
				},
				{
					"verse": "Los podréis dejar en herencia a vuestros hijos después de vosotros, como posesión hereditaria. Para siempre os serviréis de ellos, pero sobre vuestros hermanos, los hijos de Israel, no os enseñorearéis; nadie tratará a su hermano con dureza.",
					"number": 46,
					"id": "baa20534-3c71-4201-acb2-05b64dd06839"
				},
				{
					"verse": "\"Si el forastero o el extranjero que está contigo se enriquece, y tu hermano que está junto a él empobrece y se vende al forastero o extranjero que está contigo, o a alguno de la familia del extranjero,",
					"number": 47,
					"id": "13c86e2d-1df7-4cc5-b866-9c54c562b53c"
				},
				{
					"verse": "después que se haya vendido podrá ser rescatado. Uno de sus hermanos lo rescatará,",
					"number": 48,
					"id": "a90071cf-da12-416d-859c-46c70dc83683"
				},
				{
					"verse": "o su tío o el hijo de su tío lo rescatará, o un pariente cercano de su familia lo rescatará o, si sus medios alcanzan, él mismo se rescatará.",
					"number": 49,
					"id": "7ba42509-7f66-4e79-ac15-93d43b7f6020"
				},
				{
					"verse": "Contará junto con el que lo compró, desde el año en que se vendió a él hasta el año del jubileo; y el precio de la venta ha de apreciarse conforme al número de los años, y se contará el tiempo que estuvo con él conforme al tiempo de un criado asalariado.",
					"number": 50,
					"id": "8462d8a7-9cf7-43c4-b2d0-af09a104a550"
				},
				{
					"verse": "Si faltan aún muchos años, conforme a ellos devolverá para su rescate parte del dinero por el cual se vendió.",
					"number": 51,
					"id": "9afd2157-45cc-4490-9b71-e85fac1da277"
				},
				{
					"verse": "Y si queda poco tiempo hasta el año del jubileo, entonces hará un cálculo con él, y devolverá su rescate conforme a los años que falten.",
					"number": 52,
					"id": "fd3f6745-9a74-4b43-a1dd-dffc1985d731"
				},
				{
					"verse": "Como a un asalariado contratado anualmente se le tratará. No se enseñoreará sobre él con rigor ante tus ojos.",
					"number": 53,
					"id": "8a486847-4acd-4f86-b223-2eb7cad47d9c"
				},
				{
					"verse": "\"Si no se rescata en esos años, en el año del jubileo quedará libre él junto con sus hijos,",
					"number": 54,
					"id": "05b2edad-13af-4ba8-aecf-7b90df7d974a"
				},
				{
					"verse": "porque los hijos de Israel son mis siervos; son siervos míos, a quienes yo saqué de la tierra de Egipto. Yo, Jehová, vuestro Dios.",
					"number": 55,
					"id": "0ba24377-e094-45a4-b9fb-34cd1c826aff"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "\"No haréis para vosotros ídolos ni escultura, ni os levantaréis estatua, ni pondréis en vuestra tierra piedra pintada para inclinaros ante ella, porque yo soy Jehová, vuestro Dios.",
					"number": 1,
					"study": "Bendiciones de la obediencia",
					"id": "f900627a-a2f5-4add-9283-e871d909ca76"
				},
				{
					"verse": "Guardad mis sábados y reverenciad mi santuario. Yo, Jehová.",
					"number": 2,
					"id": "da8d3ba5-5b83-49ab-b9e7-7acfed6feaec"
				},
				{
					"verse": "\"Si andáis en mis preceptos y guardáis mis mandamientos, y los ponéis por obra,",
					"number": 3,
					"id": "737a10ff-8096-41bc-83f3-90caeda05a42"
				},
				{
					"verse": "yo os enviaré las lluvias a su tiempo, y la tierra y el árbol del campo darán su fruto.",
					"number": 4,
					"id": "19f4519e-8786-4d52-a452-a9ea79b4116c"
				},
				{
					"verse": "Vuestra trilla alcanzará hasta la vendimia y la vendimia alcanzará hasta la siembra; comeréis vuestro pan hasta saciaros y habitaréis seguros en vuestra tierra.",
					"number": 5,
					"id": "60805c53-e271-4d0c-ad4e-bb649e5b39a5"
				},
				{
					"verse": "Yo daré paz en la tierra y dormiréis sin que haya quien os espante; haré desaparecer de vuestra tierra las malas bestias y la espada no pasará por vuestro país.",
					"number": 6,
					"id": "a2400e34-1f3f-45a6-81ea-61c099e4dcd3"
				},
				{
					"verse": "Perseguiréis a vuestros enemigos, que caerán a espada delante de vosotros.",
					"number": 7,
					"id": "59f7e294-acaa-4acf-9a09-7a5190b95d54"
				},
				{
					"verse": "Cinco de vosotros perseguirán a cien y cien de vosotros perseguirán a diez mil, y vuestros enemigos caerán a filo de espada delante de vosotros,",
					"number": 8,
					"id": "34871f6f-4331-460f-80c6-8e5fa348ccf1"
				},
				{
					"verse": "porque yo me volveré a vosotros, os haré crecer, os multiplicaré y afirmaré mi pacto con vosotros.",
					"number": 9,
					"id": "91c206ed-5fe2-480c-9452-f775194b5dc5"
				},
				{
					"verse": "Comeréis lo añejo de mucho tiempo, y desecharéis lo añejo para guardar lo nuevo.",
					"number": 10,
					"id": "5506a093-f18f-4e9d-a6df-a82a7426c35d"
				},
				{
					"verse": "\"Yo pondré mi morada en medio de vosotros, y mi alma no os abominará.",
					"number": 11,
					"id": "730b9240-6a11-4c03-bd46-3c691f616cbe"
				},
				{
					"verse": "Andaré entre vosotros: seré vuestro Dios y vosotros seréis mi pueblo.",
					"number": 12,
					"id": "c17c225b-5583-4742-9483-a4543bb8a779"
				},
				{
					"verse": "Yo soy Jehová, vuestro Dios, que os saqué de la tierra de Egipto para que no fuerais sus siervos; rompí las coyundas de vuestro yugo y os he hecho andar con el rostro erguido.",
					"number": 13,
					"id": "a1fb1d12-1d1e-429c-8969-e54bdfc594e9"
				},
				{
					"verse": "\"Pero si no me escucháis ni cumplís todos estos mandamientos,",
					"number": 14,
					"study": "Consecuencias de la desobediciencia",
					"id": "1384dfa9-1cc2-43c8-8d81-ce2e873b1f01"
				},
				{
					"verse": "si despreciáis mis preceptos y vuestra alma menosprecia mis estatutos, si no ponéis en práctica todos mis mandamientos e invalidáis mi pacto,",
					"number": 15,
					"id": "038cc126-74d2-4396-b56c-548d0be2c4dd"
				},
				{
					"verse": "yo también haré con vosotros esto: enviaré sobre vosotros terror, extenuación y calentura, que consuman los ojos y atormenten el alma. Sembraréis en vano vuestra semilla, pues vuestros enemigos la comerán.",
					"number": 16,
					"id": "5c8df04f-9e29-49c7-91a5-04f24aad48e0"
				},
				{
					"verse": "Pondré mi rostro contra vosotros y seréis heridos delante de vuestros enemigos. Los que os aborrecen se enseñorearán de vosotros, y huiréis sin que haya quien os persiga.",
					"number": 17,
					"id": "69fd09b9-8d48-4020-aa98-e60d32f2d95a"
				},
				{
					"verse": "\"Si aun con estas cosas no me escucháis, yo volveré a castigaros siete veces más por vuestros pecados.",
					"number": 18,
					"id": "79fdf2d4-4d6a-4d64-b8e3-3e61642b6905"
				},
				{
					"verse": "Quebrantaré la soberbia de vuestro orgullo, y haré vuestro cielo como hierro y vuestra tierra como bronce.",
					"number": 19,
					"id": "d963b334-4770-477e-a3e5-6c12813107da"
				},
				{
					"verse": "Vuestra fuerza se consumirá en vano, porque vuestra tierra no producirá nada y los árboles del campo no darán su fruto.",
					"number": 20,
					"id": "98bdde98-f0c7-4052-8fef-8edae6e42108"
				},
				{
					"verse": "\"Si continuáis oponiéndoos a mí, y no me queréis oir, yo enviaré sobre vosotros siete veces más plagas por vuestros pecados.",
					"number": 21,
					"id": "5e87db0d-42f8-4d58-9aec-e7b20b5c9557"
				},
				{
					"verse": "Enviaré también contra vosotros fieras salvajes que os arrebaten vuestros hijos, destruyan vuestro ganado y os reduzcan en número, de modo que vuestros caminos queden desiertos.",
					"number": 22,
					"id": "a4c4c682-f29b-4a5d-a493-33424c89c385"
				},
				{
					"verse": "\"Si con estas cosas no os corregís, sino que continuáis oponiéndoos a mí,",
					"number": 23,
					"id": "d64e3162-9724-4f18-aa42-7ac30372f6d9"
				},
				{
					"verse": "yo también procederé en contra de vosotros, y os heriré aún siete veces por vuestros pecados.",
					"number": 24,
					"id": "8ba2f096-3a02-4231-b168-849165a1796a"
				},
				{
					"verse": "Traeré sobre vosotros espada vengadora, en vindicación del pacto, y si buscáis refugio en vuestras ciudades, yo enviaré pestilencia entre vosotros y seréis entregados en manos del enemigo.",
					"number": 25,
					"id": "84b466e1-6792-463f-a5a0-9a0560c94a81"
				},
				{
					"verse": "\"Cuando yo os quebrante el sustento del pan, cocerán diez mujeres todo vuestro pan en un horno, y os lo devolverán tan bien medido que comeréis y no os saciaréis.",
					"number": 26,
					"id": "7fb726a6-dd63-4dc6-a882-d9913bb8c0b2"
				},
				{
					"verse": "\"Si aun con esto no me escucháis, sino que continuáis oponiéndoos a mí,",
					"number": 27,
					"id": "d4f5dc7f-56e7-4c1c-8724-57b85a455a07"
				},
				{
					"verse": "yo procederé en contra de vosotros con ira, y os castigaré aun siete veces por vuestros pecados.",
					"number": 28,
					"id": "400bf718-84ce-47d1-940d-78edf6703725"
				},
				{
					"verse": "Comeréis la carne de vuestros hijos y comeréis la carne de vuestras hijas.",
					"number": 29,
					"id": "54e5fbcb-8db9-4228-acd7-a3f46f0fcab2"
				},
				{
					"verse": "Destruiré vuestros lugares altos, derribaré vuestras imágenes, pondré vuestros cuerpos muertos sobre los cuerpos muertos de vuestros ídolos, y mi alma os abominará.",
					"number": 30,
					"id": "c7fb9041-d1e1-4667-9565-eb71377ae5eb"
				},
				{
					"verse": "Dejaré desiertas vuestras ciudades, asolaré vuestros santuarios y no oleré la fragancia de vuestro suave perfume.",
					"number": 31,
					"id": "aaebdd23-9447-42a0-af1f-5bd57d3968e7"
				},
				{
					"verse": "\"Asolaré también la tierra, y se pasmarán por ello vuestros enemigos que en ella habiten.",
					"number": 32,
					"id": "05ab50cf-76f0-4daa-89ed-cfcdf0df7686"
				},
				{
					"verse": "A vosotros os esparciré entre las naciones, y desenvainaré la espada en pos de vosotros. Vuestra tierra quedará asolada y desiertas vuestras ciudades.",
					"number": 33,
					"id": "bc9e724b-5ffb-4246-9a25-55ecc4439c85"
				},
				{
					"verse": "Entonces la tierra gozará sus días de reposo durante todos los días que esté asolada, mientras vosotros estéis en la tierra de vuestros enemigos; la tierra descansará entonces y gozará sus días de reposo.",
					"number": 34,
					"id": "b5019682-c76d-4ad1-822f-68fb83d0fa16"
				},
				{
					"verse": "Durante todo el tiempo que esté asolada, descansará por lo que no reposó en los días de reposo cuando habitabais en ella.",
					"number": 35,
					"id": "55dad65f-a4bf-452a-8add-90dfccc428e0"
				},
				{
					"verse": "\"A los que queden de vosotros, les infundiré tal cobardía en sus corazones, en la tierra de sus enemigos, que el sonido de una hoja que se mueva los hará huir como se huye ante la espada, y caerán sin que nadie los persiga.",
					"number": 36,
					"id": "6575578a-211e-4617-a3f1-2eb189923375"
				},
				{
					"verse": "Tropezarán los unos con los otros como si huyeran ante la espada, aunque nadie los persiga, y no podréis resistir en presencia de vuestros enemigos.",
					"number": 37,
					"id": "001927d1-316b-495e-95ac-3a0b905e678d"
				},
				{
					"verse": "Pereceréis entre las naciones, y la tierra de vuestros enemigos os consumirá.",
					"number": 38,
					"id": "ea9cb8ec-7f15-4519-b298-9af22bc48044"
				},
				{
					"verse": "Y los que queden de vosotros, se consumirán en las tierras de vuestros enemigos por su iniquidad, y se consumirán junto con sus padres por la iniquidad de ellos.",
					"number": 39,
					"id": "52ef1ae0-66d0-4158-a085-aae94a07d205"
				},
				{
					"verse": "\"Entonces confesarán su iniquidad y la iniquidad de sus padres, la rebeldía con que se rebelaron contra mí, y también porque se opusieron a mí.",
					"number": 40,
					"id": "474b86a3-0e68-44c2-9e02-beaa57026bb8"
				},
				{
					"verse": "Por eso yo me enfrentaré a ellos y los haré entrar en la tierra de sus enemigos. Entonces se humillará su corazón incircunciso y reconocerán su pecado.",
					"number": 41,
					"id": "963360dc-3cc9-4d0a-9687-afbb340e771a"
				},
				{
					"verse": "Y yo me acordaré de mi pacto con Jacob, y asimismo de mi pacto con Isaac, y también de mi pacto con Abraham me acordaré, y haré memoria de la tierra.",
					"number": 42,
					"id": "8e409bc8-e13f-436c-8c1e-c75d087b72f5"
				},
				{
					"verse": "Pero la tierra será abandonada por ellos y gozará sus días de reposo, mientras quede desierta a causa de ellos, y entonces se someterán al castigo de sus iniquidades, por cuanto menospreciaron mis ordenanzas y su alma desdeñó mis estatutos.",
					"number": 43,
					"id": "e5b70858-eac9-415d-8035-59e185c227a1"
				},
				{
					"verse": "\"Aun con todo esto, cuando ellos estén en tierra de sus enemigos, yo no los desecharé, ni los abominaré hasta consumirlos, invalidando mi pacto con ellos, porque yo, Jehová, soy su Dios.",
					"number": 44,
					"id": "e23b1dc3-c5e6-4ade-9484-283ad91c16ab"
				},
				{
					"verse": "Antes me acordaré de ellos por el pacto antiguo, cuando los saqué de la tierra de Egipto a los ojos de las naciones para ser su Dios. Yo, Jehová\".",
					"number": 45,
					"id": "b0790095-9316-4b80-a40d-9a720e634333"
				},
				{
					"verse": "Estos son los estatutos, preceptos y leyes que estableció Jehová entre él y los hijos de Israel en el monte Sinaí por medio de Moisés.",
					"number": 46,
					"id": "dc94b652-1919-4a8a-a9e4-cf7ae3893f26"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Cosas consagradas a Dios",
					"id": "1ed1206f-4284-4955-b27b-6a2ce068c251"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: Cuando alguien haga un voto especial a Jehová, según la estimación de las personas que se hayan de redimir, lo estimarás así:",
					"number": 2,
					"id": "a52a4016-8126-4c6c-8159-a03ac77b433a"
				},
				{
					"verse": "Al hombre de veinte años hasta sesenta, lo estimarás en cincuenta siclos de plata, según el siclo del santuario.",
					"number": 3,
					"id": "cf79f09a-06a3-4527-a7b2-0f82c52a247f"
				},
				{
					"verse": "Si es mujer, la estimarás en treinta siclos.",
					"number": 4,
					"id": "466130b0-6f7b-4bc5-b9e3-806bbd01a7a4"
				},
				{
					"verse": "Si tiene entre cinco y veinte años de edad, al hombre lo estimarás en veinte siclos, y a la mujer en diez siclos.",
					"number": 5,
					"id": "112f1a07-7244-4bba-9cf3-e97509530a81"
				},
				{
					"verse": "Entre un mes y cinco años de edad, entonces estimarás al hombre en cinco siclos de plata, y a la mujer en tres siclos de plata.",
					"number": 6,
					"id": "fd075ea0-5204-4f42-b241-1f3e8a172184"
				},
				{
					"verse": "Pero si tiene sesenta años de edad o más, al hombre lo estimarás en quince siclos, y a la mujer en diez siclos.",
					"number": 7,
					"id": "ab0a9d32-c96d-4383-8468-c132cd2a8b1d"
				},
				{
					"verse": "Pero si es muy pobre para pagar tu estimación, entonces será llevado ante el sacerdote, quien fijará el precio; conforme a la posibilidad del que hizo el voto, le fijará precio el sacerdote.",
					"number": 8,
					"id": "391e43aa-2077-4362-a5c3-c38a69bafede"
				},
				{
					"verse": "\"Si se trata de un animal de los que se pueden ofrecer a Jehová, todo lo que de los tales se dé a Jehová será santo.",
					"number": 9,
					"id": "67a5862c-d8d9-4782-a315-d21230e578ee"
				},
				{
					"verse": "No será cambiado ni trocado, bueno por malo, ni malo por bueno; y si se permuta un animal por otro, tanto él como su sustituto serán sagrados.",
					"number": 10,
					"id": "fcd922ce-07b7-4d9f-8e2a-ebbd9528be82"
				},
				{
					"verse": "\"Si se trata de algún animal inmundo, de los que no se pueden ofrecer a Jehová, entonces el animal será puesto delante del sacerdote,",
					"number": 11,
					"id": "41ff55ac-0ccf-474b-a166-3e29189939e6"
				},
				{
					"verse": "y el sacerdote lo valorará, sea bueno o sea malo; conforme a la estimación del sacerdote, así será.",
					"number": 12,
					"id": "ba827da0-8c21-4e57-bc37-956ff3ed1065"
				},
				{
					"verse": "Y si lo quiere rescatar, añadirá a tu valuación la quinta parte.",
					"number": 13,
					"id": "c630bc58-81b5-476c-9e53-d21aff939ec4"
				},
				{
					"verse": "\"Cuando alguien dedique su casa consagrándola a Jehová, la valorará el sacerdote, sea buena o sea mala; según la valore el sacerdote, así quedará.",
					"number": 14,
					"id": "19e523c0-ee6a-4f51-9a0d-ffe0145c395f"
				},
				{
					"verse": "Pero si el que dedicó su casa desea rescatarla, añadirá a tu valuación la quinta parte de su valor, y será suya.",
					"number": 15,
					"id": "32ca258d-7e54-47db-9496-22771d40a4ac"
				},
				{
					"verse": "\"Si alguien dedica una parte de la tierra de su posesión a Jehová, tu estimación será conforme a su siembra: un homer de siembra de cebada se valorará en cincuenta siclos de plata.",
					"number": 16,
					"id": "1d4cd228-beac-47ba-b220-29baa421bd02"
				},
				{
					"verse": "Y si dedica su tierra desde el año del jubileo, conforme a tu estimación quedará.",
					"number": 17,
					"id": "1665ff5a-eedd-4985-8398-63d06aeec033"
				},
				{
					"verse": "Pero si después del jubileo dedica su tierra, entonces el sacerdote sacará la cuenta del dinero conforme a los años que queden hasta el año del jubileo, y se rebajará de tu estimación.",
					"number": 18,
					"id": "6db3406f-b821-4253-b2a0-f575b5de0025"
				},
				{
					"verse": "\"Si el que dedicó la tierra quiere redimirla, añadirá a tu estimación la quinta parte de su precio, y así volverá a ser suyo.",
					"number": 19,
					"id": "fdd26592-5a35-4562-ae21-9848f92c68d1"
				},
				{
					"verse": "Pero si él no rescata la tierra, y la tierra se vende a otro, no la rescatará más,",
					"number": 20,
					"id": "3d0e89aa-dad6-4b9a-90cd-9d92a7cc94ae"
				},
				{
					"verse": "sino que cuando quede libre en el jubileo, la tierra será santa para Jehová, como tierra consagrada: será la posesión del sacerdote.",
					"number": 21,
					"id": "4de2f21f-f127-4a2a-ac16-a3ebdff77c66"
				},
				{
					"verse": "\"Si alguien dedica a Jehová un terreno que compró y que no forma parte de la tierra de su herencia,",
					"number": 22,
					"id": "6253e5d1-9c65-419b-9bd2-e7ba792d4ab8"
				},
				{
					"verse": "entonces el sacerdote calculará con él la suma de tu estimación hasta el año del jubileo, y aquel día él pagará el precio señalado, como cosa consagrada a Jehová.",
					"number": 23,
					"id": "aa5f4e2d-c6cc-44a2-8452-74e5e44c225f"
				},
				{
					"verse": "En el año del jubileo volverá la tierra a aquel de quien él la compró, es decir, al verdadero heredero de la tierra.",
					"number": 24,
					"id": "de9b7e46-4f26-4a46-a8a1-42899ffcebb5"
				},
				{
					"verse": "\"Todo lo que valores será conforme al siclo del santuario; el siclo tiene veinte geras.",
					"number": 25,
					"id": "727d419a-42e3-428d-b3f6-05c621c4441e"
				},
				{
					"verse": "\"Pero el primogénito de los animales, que por la primogenitura es de Jehová, nadie lo dedicará; sea buey u oveja, de Jehová es.",
					"number": 26,
					"id": "080d593a-45b6-435e-b958-5332bdc7c199"
				},
				{
					"verse": "Si se trata de un animal inmundo, lo rescatarán conforme a tu estimación, y añadirán sobre ella la quinta parte de su precio; y si no lo rescatan, se venderá conforme a tu estimación.",
					"number": 27,
					"id": "a6fa6228-4ef0-4eaa-a0d9-48eb46590559"
				},
				{
					"verse": "\"No se venderá ni se rescatará ninguna cosa consagrada que alguien haya dedicado a Jehová; de todo lo que tenga, ya sea hombres, animales o tierras de su posesión, todo lo consagrado será cosa santísima para Jehová.",
					"number": 28,
					"id": "bc120099-1775-4935-8412-d787d47a8a76"
				},
				{
					"verse": "Ninguna persona separada como anatema podrá ser rescatada; indefectiblemente ha de ser muerta.",
					"number": 29,
					"id": "1ab6f5f0-6a5e-4dec-8183-3987e584cb0a"
				},
				{
					"verse": "\"El diezmo de la tierra, tanto de la simiente de la tierra como del fruto de los árboles, es de Jehová: es cosa dedicada a Jehová.",
					"number": 30,
					"id": "9daf5131-a907-4189-b6ce-d6094835a5ca"
				},
				{
					"verse": "Si alguien quiere rescatar algo del diezmo, añadirá la quinta parte de su precio por ello.",
					"number": 31,
					"id": "9cb50bbc-3c8a-49e9-b5db-735d6c42cf55"
				},
				{
					"verse": "\"Todo diezmo de vacas o de ovejas, de todo lo que pasa bajo la vara, el diezmo será consagrado a Jehová.",
					"number": 32,
					"id": "2698c74c-8390-4c1f-92fe-bec9fe6e697d"
				},
				{
					"verse": "No mirará si es bueno o malo, ni lo cambiará; y si lo cambia, tanto él como el que se dio a cambio serán cosas sagradas: no podrán ser rescatados\".",
					"number": 33,
					"id": "c5419cd9-ede5-47d6-8b70-cd16bce4ab77"
				},
				{
					"verse": "Estos son los mandamientos que ordenó Jehová a Moisés para los hijos de Israel en el monte Sinaí.",
					"number": 34,
					"id": "9ca350d6-569a-4c00-811b-a11cec677936"
				}
			]
		}
	],
	"book_id": "7eae6615-4f36-49ac-b856-2fae71e0f9c2"
}