{
	"name": "Malaquias",
	"num_chapters": 4,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Profecía. Palabra de Jehová contra Israel, por medio de Malaquías:",
					"number": 1,
					"study": "Amor de Jehová por Jacob",
					"id": "1ed79dfb-17ca-4589-a90f-8053b1f5f849"
				},
				{
					"verse": "\"Yo os he amado, dice Jehová. Pero vosotros dijisteis:\"¿En qué nos amaste?\" ¿No era Esaú hermano de Jacob?,dice Jehová; sin embargo, amé a Jacob",
					"number": 2,
					"id": "b71e9238-d13b-473a-9eda-3778ac614018"
				},
				{
					"verse": "y a Esaú aborrecí; convertí sus montes en desolación y abandoné su heredada los chacales del desierto.",
					"number": 3,
					"id": "e78c9fa6-7d39-45ea-9eb0-5d60b58f835f"
				},
				{
					"verse": "Edom dice: \"Nos hemos empobrecido, pero volveremos a edificar lo arruinado\"; pero así ha dicho Jehová de los ejércitos: Ellos edificarán y yo destruiré; los llamarán territorio de impiedad y pueblo contra el cual Jehová estáindignado para siempre.",
					"number": 4,
					"id": "be7786e7-70d2-4c30-bad2-9e94ff4b479c"
				},
				{
					"verse": "Vuestros ojos lo verán, y diréis: \"Sea Jehová engrandecidomás allá de los límites de Israel\".",
					"number": 5,
					"id": "8b506eee-a68e-4660-9783-ca6981485093"
				},
				{
					"verse": "\"El hijo honra al padrey el siervo a su señor. Si, pues, yo soy padre,¿dónde está mi honra?; y si soy señor, ¿dónde está mi temor?, dice Jehová de los ejércitos a vosotros,sacerdotes, que menospreciáis mi nombre y decís: \"¿En qué hemos menospreciadotu nombre?\"",
					"number": 6,
					"study": "Jehová reprende a los sacerdotes",
					"id": "d9b36f17-d962-4006-aa03-267c64633193"
				},
				{
					"verse": "En que ofrecéis sobre mi altarpan inmundo. Y todavía decís:\"¿En qué te hemos deshonrado?\" En que pensáis que la mesa de Jehováes despreciable.",
					"number": 7,
					"id": "f7cf7981-1fdc-40ac-996e-0082abfeca32"
				},
				{
					"verse": "Cuando ofrecéis el animal ciegopara el sacrificio, ¿acaso no es malo? Asimismo, cuando ofrecéis el cojoo el enfermo, ¿acaso no es malo? Preséntalo, pues, a tu príncipe; ¿acaso le serás gratoo te acogerá benévolo?, dice Jehová de los ejércitos\".",
					"number": 8,
					"id": "bbc0c07c-91e3-47d3-ab03-98c479892e73"
				},
				{
					"verse": "Ahora, pues, orad por el favor de Dios, para que tenga piedad de nosotros. Pero, \"¿cómo podéis agradarle, si hacéis estas cosas?, dice Jehová de los ejércitos.",
					"number": 9,
					"id": "130f6589-3394-48d0-9063-97a127a31d8c"
				},
				{
					"verse": "¿Quién hay entre vosotros que cierrelas puertas o alumbre de balde mi altar? Yo no me complazco en vosotros, dice Jehová de los ejércitos, ni de vuestra mano aceptaré ofrenda.",
					"number": 10,
					"id": "2cc6c9dd-539b-4f7c-81fc-f24bd83cb4f4"
				},
				{
					"verse": "Porque desde donde el sol nacehasta donde se pone, es grande mi nombre entre las naciones, y en todo lugar se ofrece a mi nombreincienso y ofrenda limpia. Grande es mi nombre entre las naciones, dice Jehová de los ejércitos;",
					"number": 11,
					"id": "b922a18c-e72b-4892-9a56-1f4fde2a4f23"
				},
				{
					"verse": "pero vosotros lo profanáis cuando decís: \"Inmunda es la mesa de Jehová\", y cuando decís que su alimentoes despreciable.",
					"number": 12,
					"id": "d6d7f784-df4f-4498-ad16-4dbf056387ee"
				},
				{
					"verse": "Además, habéis dicho: \"¡Qué fastidio es esto!\", y me despreciáis, dice Jehová de los ejércitos. Trajisteis lo robado, o cojo, o enfermo, y me lo presentasteis como ofrenda. ¿Aceptaré yo eso de vuestras manos?,dice Jehová.",
					"number": 13,
					"id": "1e6c35a5-2a4e-4eae-b570-05b5b444b21c"
				},
				{
					"verse": "Maldito el que engaña,el que teniendo machos en su rebaño promete y sacrifica a Jehová lo dañado. Porque yo soy Gran Rey, dice Jehová de los ejércitos, y mi nombre es temibleentre las naciones.",
					"number": 14,
					"id": "fa3d6ad9-45d7-4cf9-81b8-4393a8a21f9e"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "\"Ahora, pues, sacerdotes,para vosotros es este mandamiento.",
					"number": 1,
					"study": "Reprensión de la infidelidad de Israel",
					"id": "f97f7ac1-39fa-4aae-9aa2-5622d8c7c668"
				},
				{
					"verse": "Si no escucháis y si no decidís de corazóndar gloria a mi nombre, ha dicho Jehová de los ejércitos, enviaré maldición sobre vosotros y maldeciré vuestras bendiciones; y ya las he maldecido, porque no os habéis decidido de corazón.",
					"number": 2,
					"id": "451da030-9914-43ff-89fb-60fa20f1832b"
				},
				{
					"verse": "\"Yo os dañaré la sementera, os echaré al rostro el estiércol, el estiércol de vuestros animalessacrificados, y seréis arrojados juntamente con él.",
					"number": 3,
					"id": "5ac18ac3-403d-4d4f-8c8e-0acf66cf0863"
				},
				{
					"verse": "Así sabréis que yo os enviéeste mandamiento, para que permanezca mi pacto con Leví, ha dicho Jehová de los ejércitos.",
					"number": 4,
					"id": "1d34da90-d8c7-4bd1-a1b4-8db7f82c8aad"
				},
				{
					"verse": "\"Mi pacto con él fue de vida y de paz. Se las di para que me temiera, y él tuvo temor de mí y ante mi nombreguardaba reverencia.",
					"number": 5,
					"id": "74e4b4dd-b686-4b68-a34e-59a7756f38b0"
				},
				{
					"verse": "La ley de verdad estuvo en su boca, iniquidad no fue hallada en sus labios; en paz y en justicia anduvo conmigo, y a muchos hizo apartar de la maldad.",
					"number": 6,
					"id": "4d6deb63-25a9-4dfe-a3ee-6c9f1cbb0c69"
				},
				{
					"verse": "Porque los labios del sacerdotehan de guardar la sabiduría, y de su boca el pueblo buscará la Ley; porque es mensajero de Jehováde los ejércitos.",
					"number": 7,
					"id": "ceac9a7b-3aba-4716-8d12-3f460675776a"
				},
				{
					"verse": "\"Mas vosotros os habéis apartadodel camino; habéis hecho tropezara muchos en la Ley; habéis corrompido el pacto de Leví, dice Jehová de los ejércitos.",
					"number": 8,
					"id": "7bd71e63-7d2c-4910-9062-1bbe72dc843b"
				},
				{
					"verse": "Por eso yo os he hecho despreciables, viles ante todo el pueblo, porque no habéis guardado mis caminos y hacéis acepción de personas al aplicar la Ley\". EXTRANJERAS (2.10-16)",
					"number": 9,
					"id": "14d3f5a4-2405-40d3-ab39-4096abdcf619"
				},
				{
					"verse": "¿Acaso no tenemos todosun mismo Padre? ¿No nos ha creado un mismo Dios? ¿Por qué, pues, somos deslealeslos unos con los otros, profanando el pacto de nuestros padres?",
					"number": 10,
					"id": "5a36fa7d-8f55-4d02-894e-d36f4d365637"
				},
				{
					"verse": "Prevaricó Judá; en Israel y en Jerusalénse ha cometido abominación, porque Judá ha profanadoel santuario de Jehová, el que él amó, al casarse con la hijade un dios extraño.",
					"number": 11,
					"id": "7c222f81-1375-420b-9f41-cc8858c20157"
				},
				{
					"verse": "Jehová arrancará de las tiendas de Jacob al hombre que haga esto, al que vela, al que responde y al que ofrece ofrenda a Jehováde los ejércitos.",
					"number": 12,
					"id": "e728e0e7-5aca-4c13-ad7b-a9b5a7859e46"
				},
				{
					"verse": "Pero aún hacéis más: Cubrís el altar de Jehová de lágrimas, de llanto y de clamor; así que no miraré más la ofrenda, ni la aceptaré con gustode vuestras manos.",
					"number": 13,
					"id": "f57649aa-2933-46aa-84e5-fcfe33481b91"
				},
				{
					"verse": "Mas diréis: \"¿Por qué?\" Porque Jehová es testigo entre ti y la mujer de tu juventud, con la cual has sido desleal, aunque ella era tu compañeray la mujer de tu pacto.",
					"number": 14,
					"id": "768bdded-e546-463f-b1e5-61ccff5c993f"
				},
				{
					"verse": "¿No hizo él un solo ser, en el cual hay abundancia de espíritu? ¿Y por qué uno? Porque buscaba una descendenciapara Dios. Guardaos, pues, en vuestro espíritu y no seáis desleales para con la mujerde vuestra juventud.",
					"number": 15,
					"id": "a92b6851-8962-4ac4-abef-f380a7deb0a2"
				},
				{
					"verse": "Porque dice Jehová, Dios de Israel, que él aborrece el repudio y al que mancha de maldad su vestido, dijo Jehová de los ejércitos. Guardaos, pues, en vuestro espíritu y no seáis desleales.",
					"number": 16,
					"id": "ed54e830-a594-46ed-8ac6-8457c4bf38b6"
				},
				{
					"verse": "Habéis hecho cansar a Jehovácon vuestras palabras. Y preguntáis:\"¿En qué lo hemos cansado?\" En que decís: \"Cualquiera que hace mal,agrada a Jehová; en los tales se complace\"; o si no:\"¿Dónde está el Dios de justicia?\"",
					"number": 17,
					"study": "El día del juicio se acerca",
					"id": "fec4da09-f100-4590-b245-5bfff45496ef"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "\"Yo envío mi mensajero para que prepare el camino delante de mí. Y vendrá súbitamente a su templo el Señor a quien vosotros buscáis; y el ángel del pacto, a quien deseáis vosotros, ya viene\", ha dicho Jehová de los ejércitos.",
					"number": 1,
					"id": "9783baa2-0d36-45be-841b-817747f8267d"
				},
				{
					"verse": "¿Pero quién podrá soportarel tiempo de su venida? o ¿quién podrá estar en pie cuando él se manifieste? Porque él es como fuego purificador y como jabón de lavadores.",
					"number": 2,
					"id": "c20067d3-43a2-42fb-9f69-6b6d2154d00e"
				},
				{
					"verse": "Él se sentará para afinar y limpiar la plata: limpiará a los hijos de Leví, los afinará como a oro y como a plata, y traerán a Jehová ofrenda en justicia.",
					"number": 3,
					"id": "5751ab4c-fd0e-4a89-a80e-8c6ebae3560d"
				},
				{
					"verse": "Entonces será grata a Jehovála ofrenda de Judá y de Jerusalén, como en los días pasados,como en los años antiguos.",
					"number": 4,
					"id": "a6197b3b-d12c-45b7-bfa2-61431c73c90c"
				},
				{
					"verse": "\"Vendré a vosotros para juicio, y testificaré sin vacilarcontra los hechiceros y adúlteros, contra los que juran falsamente; contra los que defraudan en su salarioal jornalero, a la viuda y al huérfano, contra los que hacen injusticiaal extranjero, sin tener temor de mí\", dice Jehová de los ejércitos.",
					"number": 5,
					"id": "e00cdbaa-de29-4c97-aabe-bffc0dbb0d99"
				},
				{
					"verse": "\"Porque yo, Jehová, no cambio; por esto, hijos de Jacob,no habéis sido consumidos.",
					"number": 6,
					"study": "El pago de los diezmos",
					"id": "19f0196f-3383-4002-83c1-c20684e417cd"
				},
				{
					"verse": "Desde los días de vuestros padres os apartáis de mis leyes y no las guardáis. ¡Volveos a mí y yo me volveréa vosotros!, ha dicho Jehová de los ejércitos. Pero vosotros decís:\"¿En qué hemos de volvernos?\"",
					"number": 7,
					"id": "218d4fd7-5b0e-4d84-b007-170e442b4dc6"
				},
				{
					"verse": "¿Robará el hombre a Dios? Pues vosotros me habéis robado. Y aún preguntáis:\"¿En qué te hemos robado?\" En vuestros diezmos y ofrendas.",
					"number": 8,
					"id": "fa90d0ac-5463-49e2-aba2-a06cac2ffa14"
				},
				{
					"verse": "Malditos sois con maldición, porque vosotros, la nación toda,me habéis robado.",
					"number": 9,
					"id": "87339c22-5acf-4be4-b008-6837cd462bd7"
				},
				{
					"verse": "Traed todos los diezmos al alfolí y haya alimento en mi Casa: Probadme ahora en esto, dice Jehová de los ejércitos, a ver si no os abrolas ventanas de los cielos y derramo sobre vosotros bendiciónhasta que sobreabunde.",
					"number": 10,
					"id": "b8d99d2e-0081-433f-97ff-5edd7553ad18"
				},
				{
					"verse": "Reprenderé también por vosotrosal devorador, y no os destruirá el fruto de la tierra, ni vuestra vid en el campo será estéril, dice Jehová de los ejércitos.",
					"number": 11,
					"id": "98c64b2b-a571-46d7-ab7e-a2bda847bd36"
				},
				{
					"verse": "Todas las nacionesos dirán bienaventurados, porque seréis tierra deseable, dice Jehová de los ejércitos.",
					"number": 12,
					"id": "c99a39ee-6ff5-4350-a378-216b13e97747"
				},
				{
					"verse": "\"Vuestras palabras contra míhan sido violentas, dice Jehová. Y todavía preguntáis:\"¿Qué hemos hablado contra ti?\"",
					"number": 13,
					"study": "Diferencia entre el justo y el malo",
					"id": "ebfd342b-6925-48df-aea8-7d955ccd7c47"
				},
				{
					"verse": "Habéis dicho:\"Por demás es servir a Dios. ¿Qué aprovecha que guardemos su Ley y que andemos afligidos en presenciade Jehová de los ejércitos?",
					"number": 14,
					"id": "2d5f3493-7db3-43c2-b1e8-a7b601d4e20e"
				},
				{
					"verse": "Hemos visto que los soberbios son felices, que los que hacen impiedadno solo prosperan, sino que tientan a Dios,y no les pasa nada\"\".",
					"number": 15,
					"id": "ebe05e76-1e59-489b-a6c5-991950c41ebc"
				},
				{
					"verse": "Entonces los que temían a Jehováhablaron entre sí. Jehová escuchó y oyó, y fue escrito ante él un memorialde los que temen a Jehováy honran su nombre.",
					"number": 16,
					"id": "7b10942b-0bd1-41d2-9a28-a805590e7a3b"
				},
				{
					"verse": "\"Serán para mí especial tesoro, dice Jehová de los ejércitos, en el día en que yo actúe. Los perdonaré como un hombre perdona al hijoque lo sirve.",
					"number": 17,
					"id": "5c427a8e-9e5f-4219-882a-c83f3403bfa3"
				},
				{
					"verse": "Entonces os volveréis y discerniréis la diferenciaentre el justo y el malo, entre el que sirve a Diosy el que no le sirve\".",
					"number": 18,
					"id": "0a0cf83b-104e-4f14-b591-9a119a7e4748"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "\"Ciertamente viene el día,ardiente como un horno, y todos los soberbios y todos los quehacen maldad serán estopa. Aquel día que vendrá, los abrasará, dice Jehová de los ejércitos, y no les dejará ni raíz ni rama.",
					"number": 1,
					"study": "El advenimiento del día de Jehová",
					"id": "e261800f-5ed2-4fd8-8795-3970d51f8a0f"
				},
				{
					"verse": "Mas para vosotros,los que teméis mi nombre, nacerá el sol de justicia y en sus alas traerá salvación. Saldréis y saltaréiscomo becerros de la manada.",
					"number": 2,
					"id": "ab988d4f-de5d-48cb-96d6-70ac807cb2b8"
				},
				{
					"verse": "Pisotearéis a los malos, los cuales serán cenizabajo las plantas de vuestros pies en el día en que yo actúe, dice Jehová de los ejércitos.",
					"number": 3,
					"id": "6779d5d5-e983-4292-823c-4c16eac8d868"
				},
				{
					"verse": "\"Acordaos de la ley de Moisés,mi siervo, al cual encargué, en Horeb, ordenanzas y leyes para todo Israel.",
					"number": 4,
					"id": "91d6fc1f-50bf-4767-b420-782355e30cbf"
				},
				{
					"verse": "\"Yo os envío al profeta Elías antes que venga el día de Jehová, grande y terrible.",
					"number": 5,
					"id": "3055dcd2-a474-4a04-935f-8041d4d694ac"
				},
				{
					"verse": "Él hará volver el corazón de los padreshacia los hijos, y el corazón de los hijoshacia los padres, no sea que yo venga y castigue la tierracon maldición\".",
					"number": 6,
					"id": "62d16498-48ae-420b-a980-73e75fabbd2a"
				}
			]
		}
	],
	"book_id": "a3ee5913-482f-4106-8db6-13860f854252"
}