{
	"name": "Miqueas",
	"num_chapters": 7,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Palabra de Jehová que fue dirigida a Miqueas de Moreset en los días de Jotam, Acaz y Ezequías, reyes de Judá; lo que vio sobre Samaria y Jerusalén.",
					"number": 1,
					"study": "Lamento sobre Samaria y Jerusalén",
					"id": "403b235d-7629-487b-97c9-17ea8ad68e32"
				},
				{
					"verse": "\"Oíd, pueblos todos; está atenta, tierra, y cuanto hay en ti. Jehová, el Señor, el Señor desde su santo templo, sea testigo contra vosotros.",
					"number": 2,
					"id": "c55d82d1-81a4-4b29-abef-2a72625cc729"
				},
				{
					"verse": "Porque Jehová sale de su lugar, desciende y camina sobre las alturasde la tierra.",
					"number": 3,
					"id": "6d57a718-e1b5-4294-8571-ae108c54edc6"
				},
				{
					"verse": "Los montes se derretirán debajo de él y los valles se hendirán como la cera delante del fuego, como las aguas que correnpor una pendiente.",
					"number": 4,
					"id": "307dffd4-d299-45d0-838a-46b42451f2fe"
				},
				{
					"verse": "Todo esto por la rebelión de Jacob, por los pecados de la casa de Israel. ¿Cuál es la rebelión de Jacob? ¿No es acaso Samaria? ¿Cuál es el lugar alto de Judá? ¿No es acaso Jerusalén?",
					"number": 5,
					"id": "29a4ee6d-fd3c-4745-9d68-bf1d4af3d227"
				},
				{
					"verse": "\"Haré, pues, de Samariamontones de ruinas, tierra para plantar viñas. Derramaré sus piedras por el valle y descubriré sus cimientos.",
					"number": 6,
					"id": "e30e3bb3-0ee8-4165-9279-40ca762ac46d"
				},
				{
					"verse": "Todas sus estatuas serán despedazadas, todos sus dones serán quemadosen el fuego, y asolaré todos sus ídolos, porque con salarios de prostitutas los juntó, y salario de prostitución volverán a ser.",
					"number": 7,
					"id": "a1e8edf1-e409-4f34-9198-38e696bb29ad"
				},
				{
					"verse": "\"Por esto me lamentaré y gemiré; andaré descalzo y desnudo, aullando como los chacales, lamentándome como los avestruces.",
					"number": 8,
					"id": "812632e4-d1f1-4b8e-9803-3e84f0132750"
				},
				{
					"verse": "Porque su herida es dolorosa, y llegó hasta Judá; llegó hasta la puerta de mi pueblo, hasta Jerusalén.",
					"number": 9,
					"id": "5eb657d2-4664-40a0-b63d-62fdda08ed63"
				},
				{
					"verse": "No lo digáis en Gat, ni lloréis mucho; revolcaos en el polvo de Bet-le-afra.",
					"number": 10,
					"id": "8ea12442-47e3-406d-b39f-8da98eb63b18"
				},
				{
					"verse": "¡Retírate, morador de Safir, desnudo y con verg@uenza! ¡No sale el morador de Zaanán! ¡Hay llanto en Betesel! A vosotros se os quitará la ayuda.",
					"number": 11,
					"id": "323da2e8-233c-40b7-82cc-151f049c0975"
				},
				{
					"verse": "Porque los moradores de Marot anhelaron ansiosamente el bien, pues Jehová ha hecho que el maldescienda hasta las puertas de Jerusalén.",
					"number": 12,
					"id": "5392ab21-1ae1-4547-9d31-bb0159cd1f51"
				},
				{
					"verse": "Uncid al carro bestias veloces, moradores de Laquis. Allí comenzó el pecado de la hija de Sión, porque en vosotros se hallaron las rebeliones de Israel.",
					"number": 13,
					"id": "ea3579b1-05f7-4c3d-b1bb-0df882260cd8"
				},
				{
					"verse": "Por tanto, darás dones a Moreset-gat;las casas de Aczib servirán de trampa a los reyes de Israel.",
					"number": 14,
					"id": "7e3a3a3e-cc51-4a04-8988-1897a1016085"
				},
				{
					"verse": "\"Aún os enviaré un nuevo conquistador, moradores de Maresa, y la flor de Israel huirá hasta Adulam.",
					"number": 15,
					"id": "b0a6228a-5ab5-4a72-8664-91d1abaef5da"
				},
				{
					"verse": "Arráncate los cabellos, córtalos, por los hijos que tanto amas; hazte calvo como el buitre, porque van al cautiverio lejos de ti\".",
					"number": 16,
					"id": "5bd6bc4a-f78b-4f2c-ae33-8110af1d71ac"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "\"¡Ay de los que en sus camaspiensan iniquidad y maquinan el mal, y cuando llega la mañana lo ejecutan, porque tienen en sus manos el poder!",
					"number": 1,
					"study": "¡Ay de los que oprimen a los pobres!",
					"id": "d7f727b8-fd34-4db8-b9bf-a8808269f27b"
				},
				{
					"verse": "Codician campos y los roban; casas, y las toman; oprimen al hombre y a su familia, al hombre y a su heredad.",
					"number": 2,
					"id": "d447243d-37b4-46fd-b157-1e6620d7ca92"
				},
				{
					"verse": "Por tanto, así ha dicho Jehová: Yo planeo contra esta gente un mal del cual no libraréis el cuello, ni andaréis erguidos, porque el tiempo será malo.",
					"number": 3,
					"id": "6d8ad681-d598-47cc-a6ba-8ad552365fd6"
				},
				{
					"verse": "En aquel tiempo se os dedicará un refrán, y se os entonará una lamentacióndiciendo: \"Del todo fuimos destruidos; él ha cambiado la heredad de mi pueblo. ¡Cómo nos quitó nuestros campos! ¡Los dio y los repartió a otros!\"",
					"number": 4,
					"id": "a275b06f-d5c6-4c78-8023-af2598d7da7e"
				},
				{
					"verse": "Por tanto, no habrá quien repartaheredades a suerte en la congregación de Jehová.",
					"number": 5,
					"id": "65b62789-9589-434e-8da6-dd2374cd351b"
				},
				{
					"verse": "\"No profeticéis,dicen a los que profetizan; no les profeticen, porque no les alcanzará la verg@uenza.",
					"number": 6,
					"id": "2d842e51-b8c2-49b1-80ef-c642299644ae"
				},
				{
					"verse": "Tú que te dices casa de Jacob, ¿acaso se ha agotado el espíritude Jehová? ¿Son estas sus obras? ¿No hacen mis palabras bien al que camina rectamente?",
					"number": 7,
					"id": "157e2cb6-510e-433f-bfc9-56aaa557741f"
				},
				{
					"verse": "El que ayer era mi pueblo, se ha levantado como enemigo; a los que pasaban confiados les quitasteis el mantode encima del vestido, como adversarios de guerra.",
					"number": 8,
					"id": "b9d40bdd-9945-4851-9601-48f7fc7f0b05"
				},
				{
					"verse": "A las mujeres de mi pueblo echasteis fuera de las casasque eran su delicia; a sus niños quitasteismi perpetua alabanza.",
					"number": 9,
					"id": "e570af67-a00a-4376-84c9-64de14aa9870"
				},
				{
					"verse": "Levantaos y andad, porque este no es lugar de reposo, pues está contaminado, corrompido grandemente.",
					"number": 10,
					"id": "e24cdbd6-cf1d-4a8e-a2a6-ef702473ceeb"
				},
				{
					"verse": "Si alguno anda inventando falsedades y, mintiendo, dice: \"Por vino y sidra profetizaré para ti\", ese sí será el profeta de este pueblo.",
					"number": 11,
					"id": "8742a913-124c-4abd-9edf-d4a827f79d17"
				},
				{
					"verse": "\"De cierto te juntaré todo, Jacob, recogeré ciertamente el resto de Israel; lo reuniré como ovejas de Bosra, como un rebaño en medio de su aprisco, y harán el estruendo de una multitud.",
					"number": 12,
					"id": "dc2a3645-a633-4727-ac57-082a1987c05c"
				},
				{
					"verse": "Subirá el que abre caminosdelante de ellos; abrirán camino, pasarán la puerta y saldrán por ella. ¡Su rey pasará delante de ellos, y Jehová a su cabeza!\"",
					"number": 13,
					"id": "6733ce43-0502-4668-be4f-8908f2b2113c"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Después dije: \"Oíd ahora, príncipes de Jacob, y jefes de la casa de Israel: ¿No concierne a vosotros saberlo que es justo?",
					"number": 1,
					"study": "Acusación contra los dirigentes de Israel",
					"id": "c203ef9a-b71b-41a6-9c99-da0fd03d6b38"
				},
				{
					"verse": "Pero vosotros aborrecéis lo buenoy amáis lo malo, le quitáis a la gente la piel y la carne de encima de sus huesos;",
					"number": 2,
					"id": "655754ba-d13c-4b50-868b-90b2c947e5bc"
				},
				{
					"verse": "asimismo coméis la carne de mi pueblo, arrancáis la piel de sobre ellos, les quebráis los huesos y los despedazáis como para el caldero, como si fuera carne en la olla.",
					"number": 3,
					"id": "2d02d861-eb69-4473-a44c-e9e40bb961a2"
				},
				{
					"verse": "Un día clamaréis a Jehová, pero él no os responderá, antes esconderá de vosotrossu rostro en ese tiempo, por cuanto hicisteis obras malvadas.",
					"number": 4,
					"id": "0cdbce68-6c11-4733-82d5-8590c3d4131c"
				},
				{
					"verse": "\"Así ha dicho Jehováacerca de los profetas que hacen errar a mi pueblo, y claman: \"¡Paz!\", cuando tienen algo que comer, y al que no les da de comer, le declaran la guerra:",
					"number": 5,
					"id": "ca6b61c4-9832-4738-9c39-fb673ecebb16"
				},
				{
					"verse": "\"Por eso, de la profecía se os hará noche, y oscuridad del adivinar. Sobre los profetas se pondrá el sol, el día se oscurecerá sobre ellos.",
					"number": 6,
					"id": "bc05e9e6-6ed5-4af9-af1a-1cd6efb0fc71"
				},
				{
					"verse": "Serán avergonzados los profetas y se confundirán los adivinos. Todos ellos cerrarán sus labios, porque no hay respuesta de Dios.",
					"number": 7,
					"id": "3d22cfcc-8364-4c62-bc14-c9ecdce8bae5"
				},
				{
					"verse": "Mas yo estoy llenodel poder del espíritu de Jehová, de juicio y de fuerza, para denunciar a Jacob su rebelión y a Israel su pecado.",
					"number": 8,
					"id": "d2198379-5684-4e76-8d00-79a6591b7b3c"
				},
				{
					"verse": "\"Oíd ahora esto, jefes de la casa de Jacob y capitanes de la casa de Israel, que abomináis el juicio y pervertís todo derecho,",
					"number": 9,
					"id": "58911db7-d9fe-4475-9805-4aae97a8c491"
				},
				{
					"verse": "que edificáis a Sión con sangre y a Jerusalén con injusticia.",
					"number": 10,
					"id": "f57cb82d-8214-4b90-a69e-09c12aee7362"
				},
				{
					"verse": "Sus jefes juzgan por cohecho, sus sacerdotes enseñan por precio, sus profetas adivinan por dinero, y se apoyan en Jehová, diciendo: \"¿No está Jehová entre nosotros? No vendrá sobre nosotros ningún mal\".",
					"number": 11,
					"id": "2d994c3c-011b-4438-9cb8-5941fa3abcf6"
				},
				{
					"verse": "Por eso, a causa de vosotros, Sión será un campo arado, Jerusalén se convertiráen montones de ruinas y el monte de la Casase cubrirá de bosque\".",
					"number": 12,
					"id": "8e28e82b-8ec8-4a6e-85f1-f02b69752c59"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "\"Acontecerá en los postreros tiempos que el monte de la casa de Jehová será colocado a la cabeza de los montes, más alto que los collados, y acudirán a él los pueblos.",
					"number": 1,
					"study": "Reinado universal de Jehová",
					"id": "182f98eb-efb5-4721-afb1-f0fca1f7dffd"
				},
				{
					"verse": "Vendrán muchas naciones, y dirán: \"Venid, subamos al monte de Jehová, a la casa del Dios de Jacob; él nos enseñará en sus caminos y andaremos por sus veredas\", porque de Sión saldrá la Ley, y de Jerusalén la palabra de Jehová.",
					"number": 2,
					"id": "32111c8d-be98-46e6-b4ea-c7141df718a4"
				},
				{
					"verse": "Él juzgará entre muchos pueblos y corregirá a nacionespoderosas y lejanas. Ellos convertirán sus espadasen azadones y sus lanzas en hoces. Ninguna nación alzará la espadacontra otra nación ni se preparará más para la guerra.",
					"number": 3,
					"id": "04d6131f-5bd4-4ee5-be31-b47e874e16fd"
				},
				{
					"verse": "Se sentará cada uno debajo de su vid y debajo de su higuera, y no habrá quien les infunda temor. ¡La boca de Jehová de los ejércitosha hablado!",
					"number": 4,
					"id": "a823593e-df72-41f2-8f4c-b9526099e463"
				},
				{
					"verse": "Aunque todos los pueblos anden cada uno en el nombre de su dios, con todo, nosotros andaremos en el nombre de Jehová, nuestro Dios, eternamente y para siempre.",
					"number": 5,
					"id": "f44b6412-1200-4abf-96be-3b6b6d88efc5"
				},
				{
					"verse": "\"En aquel día, dice Jehová, recogeré a las ovejas cojas, reuniré a las descarriadas y a la que afligí.",
					"number": 6,
					"study": "Israel será redimido del cautiverio",
					"id": "27e94509-e00f-40a7-9157-5de30abc0daf"
				},
				{
					"verse": "De las cojas haré un remanente, de las descarriadas, una nación robusta. Entonces reinará Jehová sobre ellos en el monte Sión, desde ahora y para siempre.",
					"number": 7,
					"id": "7f8de572-208e-41bf-9864-a2ff49c3b607"
				},
				{
					"verse": "Y tú, torre del rebaño, fortaleza de la hija de Sión, tú recobrarás el señorío de antaño, el reino de la hija de Jerusalén.",
					"number": 8,
					"id": "c83a3b88-2ff8-420e-9330-d9ab8b6b5c02"
				},
				{
					"verse": "\"Ahora, ¿por qué gritas tanto? ¿Acaso no tienes rey? ¿Pereció tu consejero y te atenaza el dolorcomo a una mujer de parto?",
					"number": 9,
					"id": "8be44742-c51f-404c-9797-ae90b73d2356"
				},
				{
					"verse": "Quéjate y gime, hija de Sión, como mujer que está de parto, porque ahora saldrás de la ciudad y morarás en el campo. Llegarás hasta Babilonia y allí serás librada; allí te redimirá Jehová de manos de tus enemigos.",
					"number": 10,
					"id": "4685efbc-b952-4b6e-8f99-9ddf6320a154"
				},
				{
					"verse": "\"Ahora se han juntado muchas nacionesen contra tuya, y dicen: \"¡Que sea profanada y se recreen nuestros ojosa la vista de Sión!\"",
					"number": 11,
					"id": "f2c41474-f959-4669-91c5-f68fca572e3e"
				},
				{
					"verse": "Mas ellos no conocieronlos pensamientos de Jehová, ni entendieron su consejo, por lo cual los juntócomo gavillas en la era.",
					"number": 12,
					"id": "d4c7ee77-30e0-456a-9581-f20c1f60b7e3"
				},
				{
					"verse": "¡Levántate y trilla, hija de Sión! Porque haré tu cuerno como de hierro, y tus uñas, de bronce: desmenuzarás a muchos pueblos y consagrarás a Jehová su botín, y sus riquezas, al Señor de toda la tierra\".",
					"number": 13,
					"id": "52b5b65b-0770-491d-8d6b-e0900c58ff5d"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "\"Rodéate ahora de muros, hija de guerreros, pues nos han sitiado y herirán con vara en la mejilla al juez de Israel.",
					"number": 1,
					"study": "El reinado del libertador desde Belén",
					"id": "aaacac65-d9b7-47e0-8803-44d23962c655"
				},
				{
					"verse": "Pero tú, Belén Efrata, tan pequeña entre las familias de Judá, de ti ha de salir el que será Señoren Israel; sus orígenes se remontanal inicio de los tiempos, a los días de la eternidad.",
					"number": 2,
					"id": "d10a8e8e-335e-4bc1-80ba-71d6a98c739d"
				},
				{
					"verse": "Pero los dejará hasta el tiempo que dé a luz la que ha de dar a luz, y el resto de sus hermanos volverá junto a los hijos de Israel.",
					"number": 3,
					"id": "55c75148-d842-4440-8073-86e6d504a0f0"
				},
				{
					"verse": "Y él se levantará y los apacentará con el poder de Jehová, con la grandeza del nombre de Jehová,su Dios; y morarán seguros, porque ahora será engrandecido hasta los confines de la tierra.",
					"number": 4,
					"id": "07d02ff7-d9cc-454a-95e1-b1939b0ba821"
				},
				{
					"verse": "Él será nuestra paz. Cuando el asirio venga a nuestra tierra y entre en nuestros palacios, entonces enviaremos contra élsiete pastores y ocho hombres principales,",
					"number": 5,
					"id": "c3a9a3b7-60c2-4eef-bcb8-6e3a7deb832f"
				},
				{
					"verse": "que devastarán a espadala tierra de Asiria, a filo de espada, la tierra de Nimrod. Él nos librará del asirio cuando venga contra nuestra tierra y pise nuestras fronteras.",
					"number": 6,
					"id": "0e6af9e0-0676-43ed-b4ae-6a0f8799cd7a"
				},
				{
					"verse": "El remanente de Jacob será en medio de muchos pueblos como el rocío de Jehová, como lluvias que caen sobre la hierba, las cuales no esperan al hombre, ni aguardan para nadaa los hijos de los hombres.",
					"number": 7,
					"id": "1f2f8bf7-fffb-41d3-b8f6-34d1efdcb08d"
				},
				{
					"verse": "Asimismo el remanente de Jacob será entre las naciones, en medio de muchos pueblos, como el león entre las bestias de la selva, como el cachorro del león entre las manadas de ovejas, el cual pasa, pisotea y arrebata, y no hay presa que de él escape.",
					"number": 8,
					"id": "f71eb840-b78b-477a-b7fb-525a434cbbac"
				},
				{
					"verse": "Tu mano se alzará sobre tus enemigos, y todos tus adversarios serán destruidos.",
					"number": 9,
					"id": "1ed28fa6-7cf2-48af-938d-e0b04b805d96"
				},
				{
					"verse": "\"Acontecerá en aquel día, dice Jehová, que haré matar los caballos que posees y haré destruir tus carros.",
					"number": 10,
					"id": "a675e83a-434f-4628-8659-ddac36b6e242"
				},
				{
					"verse": "Haré también destruirlas ciudades de tu tierra y arruinaré todas tus fortalezas.",
					"number": 11,
					"id": "7219ab19-f499-46f7-8bdd-74c864f046cd"
				},
				{
					"verse": "Asimismo extirparé de tus manoslas hechicerías, y no se hallarán en ti adivinos.",
					"number": 12,
					"id": "c1ff25bf-b8ea-4ac4-a706-6b93a3f09e60"
				},
				{
					"verse": "Destruiré de en medio de ti tus esculturas y tus imágenes, y nunca más te inclinarás ante la obra de tus manos.",
					"number": 13,
					"id": "87215943-acdd-4cf7-983b-5e63a49a26b1"
				},
				{
					"verse": "Arrancaré de en medio de ti tus imágenes de Asera y destruiré tus ciudades.",
					"number": 14,
					"id": "784c26cc-2dc1-467a-8bb9-38ba9cc21b58"
				},
				{
					"verse": "Con ira y con furor me vengaré de las naciones que no obedecieron\".",
					"number": 15,
					"id": "de522ee4-c9a5-41f3-bc2c-e95e322fcc62"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "\"Oíd ahora lo que dice Jehová: ¡Levántate, pelea contra los montes y oigan los collados tu voz!",
					"number": 1,
					"study": "Controversia de Jehová contra Israel",
					"id": "342e38bb-16d2-41d6-8693-c3ea88092c6d"
				},
				{
					"verse": "Oíd, montes y fuertes cimientos de la tierra, el pleito de Jehová, porque Jehová tiene un pleitocon su pueblo y altercará con Israel.",
					"number": 2,
					"id": "863d4791-ebbd-4c1d-8b8d-8736a74474e6"
				},
				{
					"verse": "\"Pueblo mío, ¿qué te he hecho o en qué te he molestado? Di algo en mi contra.",
					"number": 3,
					"id": "eaf03c07-ecea-493b-aac9-467b39558de1"
				},
				{
					"verse": "Te hice subir de la tierra de Egipto, te redimí de la casa de servidumbre y envié delante de ti a Moisés, a Aarón y a María.",
					"number": 4,
					"id": "a758aa6b-ba63-4041-8dc9-ee969ec01d05"
				},
				{
					"verse": "Pueblo mío, acuérdate ahoraqué aconsejó Balac, rey de Moab, y qué le respondió Balaam hijo de Beor, desde Sitim hasta Gilgal, para que conozcas las justicias de Jehová.",
					"number": 5,
					"id": "4615f7e9-34de-4b56-81b9-b07da24f5137"
				},
				{
					"verse": "\"¿Con qué me presentaré ante Jehová y adoraré al Dios altísimo? ¿Me presentaré ante él con holocaustos, con becerros de un año?",
					"number": 6,
					"study": "Lo que pide Jehová",
					"id": "45183660-cdc3-4121-9447-1aff24525e46"
				},
				{
					"verse": "¿Se agradará Jehová de millares de carneros o de diez mil arroyos de aceite? ¿Daré mi primogénito por mi rebelión, el fruto de mis entrañaspor el pecado de mi alma?",
					"number": 7,
					"id": "cfca0f54-41fd-49e4-a013-44bc78dec8cb"
				},
				{
					"verse": "Hombre, él te ha declaradolo que es bueno, lo que pide Jehová de ti: solamente hacer justicia, amar misericordia y humillarte ante tu Dios.",
					"number": 8,
					"id": "dfb9ab89-13d9-4d84-830a-36b50692e2b6"
				},
				{
					"verse": "\"La voz de Jehová clama a la ciudad. ¡Es de sabios temer a tu nombre! \"Prestad atención al castigo y a quien lo establece.",
					"number": 9,
					"id": "34f7cb2b-8bfe-4a1c-a657-669b30b56830"
				},
				{
					"verse": "¿Hay aún en casa del impíotesoros de impiedad y medida escasa que sea detestable?",
					"number": 10,
					"id": "2e8c77dc-9b80-4517-b7a1-d8609177f5ad"
				},
				{
					"verse": "¿Daré por inocenteal que tiene balanza falsa y bolsa de pesas engañosas?",
					"number": 11,
					"id": "3fc83cc2-a87b-46aa-9d3d-ab0425fd6f1f"
				},
				{
					"verse": "Sus ricos se colmaron de rapiña, sus moradores hablaron mentira y tienen en su boca una lengua engañosa.",
					"number": 12,
					"id": "9b306bad-e6e6-4b97-b3d1-10383048a0b3"
				},
				{
					"verse": "Por eso yo también te debilité, devastándote por tus pecados.",
					"number": 13,
					"id": "8ffc1eb2-50a0-4d6f-87ee-224e563915ef"
				},
				{
					"verse": "Comerás, mas no te saciarás, tu abatimiento estará en medio de ti; recogerás, mas no salvarás nada, y lo que logres salvar lo entregaré yo a la espada.",
					"number": 14,
					"id": "e12c5ba9-af4c-47a0-8c35-b4785fbe9d9d"
				},
				{
					"verse": "Sembrarás, mas no segarás; pisarás aceitunas, mas no te ungirás con el aceite; también uvas, mas no beberás el vino.",
					"number": 15,
					"id": "4cb0a2aa-b663-4912-8490-b3dffb671d03"
				},
				{
					"verse": "Has guardado los mandamientos de Omri y toda obra de la casa de Acab, y en los consejos de ellos has andado; por eso yo te entregaré a la desolación, y a tus moradores a la burla. Llevaréis, por tanto, el oprobio de mi pueblo\"\".",
					"number": 16,
					"id": "4ce1118c-cb65-41aa-b5d2-133d33ed9803"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "\"¡Ay de mí! porque estoy como cuando han recogidolos frutos del verano, como cuando han rebuscado despuésde la vendimia y no queda racimo para comer, ni uno de esos frutosque tanto desea mi alma.",
					"number": 1,
					"study": "Corrupción moral de Israel",
					"id": "20abe11b-5631-4f66-9b7b-4d5b9ed4e532"
				},
				{
					"verse": "Faltó el misericordioso de la tierra; no queda entre los hombres ningún justo. Todos acechan en busca de sangre; cada cual tiende una red a su hermano.",
					"number": 2,
					"id": "5a05b5c0-56fa-4ad8-acc0-824cb33d58bc"
				},
				{
					"verse": "Para completar la maldad con sus manos, el príncipe demanda y el juez juzga por recompensa; el poderoso hablasegún el capricho de su alma, y ellos lo confirman.",
					"number": 3,
					"id": "dd6b57eb-8353-4fa9-992d-5a2c12e90c53"
				},
				{
					"verse": "El mejor de ellos es como el espino, el más recto, como zarzal. El día de tu castigo viene, el que anunciaron tus atalayas; ahora será su confusión.",
					"number": 4,
					"id": "df9f3fad-0ad1-4d89-b096-b85152c87242"
				},
				{
					"verse": "No creáis en amigo ni confiéis en príncipe; de la que duerme a tu lado cuídate, no abras tu boca.",
					"number": 5,
					"id": "d85cd8df-5efc-406b-b4a6-9020bc35b051"
				},
				{
					"verse": "Porque el hijo deshonra al padre, la hija se levanta contra la madre, la nuera contra su suegra, y los enemigos del hombreson los de su casa.",
					"number": 6,
					"id": "5b36653a-a41e-4f9e-b834-0143d23ed7de"
				},
				{
					"verse": "Mas yo volveré mis ojos a Jehová, esperaré al Dios de mi salvación; el Dios mío me oirá.",
					"number": 7,
					"id": "f3683fc1-21fa-4cd8-a781-3466f9af19c0"
				},
				{
					"verse": "\"Tú, enemiga mía, no te alegres de mí, porque aunque caí, me levantaré; aunque more en tinieblas, Jehová será mi luz.",
					"number": 8,
					"study": "Jehová trae luz y libertad",
					"id": "a672a760-8542-441e-b576-733c067cb8a5"
				},
				{
					"verse": "La ira de Jehová soportaré, porque pequé contra él, hasta que juzgue mi causa y me haga justicia. Él me sacará a la luz y yo veré su justicia.",
					"number": 9,
					"id": "07dc1839-4525-4cf0-8ad7-78f13498cd24"
				},
				{
					"verse": "Lo verá mi enemiga y se cubrirá de verg@uenza, la que me decía: \"¿Dónde está Jehová, tu Dios?\" Mis ojos se recrearán al verla, cuando sea pisoteada como el lodo en las calles.",
					"number": 10,
					"id": "a5cb4648-6545-49ec-9ecd-67b30e6f0efd"
				},
				{
					"verse": "\"Viene el día en que se edificarántus muros; aquel día se extenderán los límites.",
					"number": 11,
					"id": "238f4c92-0d28-48dd-a190-167b9bd08a5c"
				},
				{
					"verse": "En ese día vendrán hasta ti desde Asiria y las ciudades fortificadas, y desde las ciudades fortificadashasta el Río, de mar a mar y de monte a monte.",
					"number": 12,
					"id": "961c2822-cd7f-4c97-b263-0430d386bb24"
				},
				{
					"verse": "La tierra será asolada a causa de sus moradores, por el fruto de sus obras.",
					"number": 13,
					"id": "3701a5bb-4b92-4ede-bee3-1f67f8eca63d"
				},
				{
					"verse": "\"Apacienta a tu pueblo con tu cayado, al rebaño de tu heredad que mora solo en la montaña, en campo fértil; que sean apacentados en Basán y Galaad, como en el tiempo pasado.",
					"number": 14,
					"study": "Compasión de Jehová por Israel",
					"id": "a175c3c6-c0f6-4fa6-9b5f-74497df9b507"
				},
				{
					"verse": "Como en los días en que salistede Egipto, yo les mostraré maravillas.",
					"number": 15,
					"id": "8d5f87be-9458-4f73-be1e-6846bfa70038"
				},
				{
					"verse": "Las naciones lo verán y se avergonzarán de todo su poderío; se pondrán la mano sobre la boca y ensordecerán sus oídos.",
					"number": 16,
					"id": "b6c47cf2-8355-4f49-98b7-d99d9940efde"
				},
				{
					"verse": "Lamerán el polvo como la culebra, como las serpientes de la tierra; temblarán en sus encierros, se volverán amedrentados ante Jehová, nuestro Dios, y temerán ante ti.",
					"number": 17,
					"id": "3d699bcb-3f65-471d-bd54-f61b47ba886a"
				},
				{
					"verse": "\"¿Qué Dios hay como tú, que perdona la maldad y olvida el pecado del remanente de su heredad? No retuvo para siempre su enojo, porque se deleita en la misericordia.",
					"number": 18,
					"id": "5f204995-0f06-417d-942a-5737c27991f3"
				},
				{
					"verse": "Él volverá a tener misericordiade nosotros; sepultará nuestras iniquidades y echará a lo profundo del mar todos nuestros pecados.",
					"number": 19,
					"id": "73e81624-f9c4-4e93-8d40-5e45abe20ed8"
				},
				{
					"verse": "Mantendrás tu fidelidad a Jacob, y a Abraham tu misericordia, tal como lo juraste a nuestros padres desde tiempos antiguos\".",
					"number": 20,
					"id": "b47f6eea-30e5-4713-8be9-54d58f606b44"
				}
			]
		}
	],
	"book_id": "8d4a7cb8-6fd2-4721-972b-0e83d64c4869"
}