{
	"name": "Numeros",
	"num_chapters": 36,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés en el desierto de Sinaí, en el Tabernáculo de reunión, el primer día del segundo mes, el año segundo de su salida de la tierra de Egipto, y le dijo:",
					"number": 1,
					"study": "Censo de Israel en Sinaí",
					"id": "4a4a937a-7e46-4122-804e-53aa07be46b4"
				},
				{
					"verse": "\"Haced el censo de toda la congregación de los hijos de Israel, por sus familias y por las casas de sus padres, registrando uno por uno los nombres de todos los hombres.",
					"number": 2,
					"id": "a48ba214-897b-44ef-87a1-e10e487f555a"
				},
				{
					"verse": "De veinte años para arriba, tú y Aarón registraréis a todos los que pueden salir a la guerra en Israel, según el orden de sus ejércitos.",
					"number": 3,
					"id": "9ece2545-d248-4cf8-a6f7-20034ca8cd2a"
				},
				{
					"verse": "Y estará con vosotros un hombre de cada tribu, uno que sea jefe de la casa de sus padres.",
					"number": 4,
					"id": "f2e801a5-5408-4ba1-a8aa-324673906cdc"
				},
				{
					"verse": "Estos son los nombres de los hombres que estarán con vosotros: \"de la tribu de Rubén, Elisur hijo de Sedeur;",
					"number": 5,
					"id": "21c31a88-ab84-4428-b93f-0eca763d07d5"
				},
				{
					"verse": "\"de Simeón, Selumiel hijo de Zurisadai;",
					"number": 6,
					"id": "a9e1a84d-17ec-47aa-850d-29afaef4f8e1"
				},
				{
					"verse": "\"de Judá, Naasón hijo de Aminadab;",
					"number": 7,
					"id": "edaaa101-d0f9-4f79-b23a-186c72b1fa6a"
				},
				{
					"verse": "\"de Isacar, Natanael hijo de Zuar;",
					"number": 8,
					"id": "fc568ce4-4ab4-4705-be2c-fb1a3fb40ac1"
				},
				{
					"verse": "\"de Zabulón, Eliab hijo de Helón;",
					"number": 9,
					"id": "569ac01b-4c00-425e-bbea-54f5b91fc480"
				},
				{
					"verse": "\"de los hijos de José: de Efraín, Elisama hijo de Amiud; de Manasés, Gamaliel hijo de Pedasur;",
					"number": 10,
					"id": "79742781-235d-4d9a-9a0c-33caf9c028dc"
				},
				{
					"verse": "\"de Benjamín, Abidán hijo de Gedeoni;",
					"number": 11,
					"id": "23f99d1c-6377-42ab-b9f8-1541ee6a5abd"
				},
				{
					"verse": "\"de Dan, Ahiezer hijo de Amisadai;",
					"number": 12,
					"id": "e6f5b758-b9a4-4429-8c45-96e60effecf0"
				},
				{
					"verse": "\"de Aser, Pagiel hijo de Ocrán;",
					"number": 13,
					"id": "de072343-c404-49aa-b7a7-cd1cf16c898a"
				},
				{
					"verse": "\"de Gad, Eliasaf hijo de Deuel;",
					"number": 14,
					"id": "6336e66b-4b39-4308-8aa9-2eb3b11a3297"
				},
				{
					"verse": "\"de Neftalí, Ahira hijo de Enán\".",
					"number": 15,
					"id": "5f32247c-58d7-4bbb-b75a-5dd457b9a2e7"
				},
				{
					"verse": "Estos fueron los nombrados de entre la congregación, príncipes de las tribus de sus padres, capitanes de los millares de Israel.",
					"number": 16,
					"id": "72de4f72-5f13-4b58-abd5-cc4f013f1961"
				},
				{
					"verse": "Tomaron, pues, Moisés y Aarón a estos hombres que fueron designados por sus nombres,",
					"number": 17,
					"id": "b06c0dc5-835b-4421-9b3d-0db63050db38"
				},
				{
					"verse": "y reunieron a toda la congregación el día primero del mes segundo. Entonces fueron registrados por familias y según las casas de sus padres, anotando uno por uno los nombres de los de veinte años para arriba.",
					"number": 18,
					"id": "005e94e9-44c0-40d9-898b-8a1a5dd3a6fe"
				},
				{
					"verse": "Tal como Jehová se lo había mandado, Moisés los contó en el desierto de Sinaí.",
					"number": 19,
					"id": "90df6268-264a-4b01-ae7f-5467d9f7c35a"
				},
				{
					"verse": "Hijos y descendientes de Rubén, primogénito de Israel, registrados por familias y según las casas de sus padres, y anotados uno por uno los nombres de todos los hombres de veinte años para arriba, o sea, todos los que podían salir a la guerra;",
					"number": 20,
					"id": "be96a36c-6d40-4cef-a7ba-40c9a7d17643"
				},
				{
					"verse": "fueron contados de la tribu de Rubén cuarenta y seis mil quinientos.",
					"number": 21,
					"id": "ddc551d7-fe6c-4192-be1e-ddeae5adac50"
				},
				{
					"verse": "Hijos y descendientes de Simeón, registrados por familias y según las casas de sus padres, y anotados uno por uno los nombres de todos los hombres de veinte años para arriba, o sea, todos los que podían salir a la guerra;",
					"number": 22,
					"id": "7b05fb56-dbdf-4ac8-bafd-a40e13c2875f"
				},
				{
					"verse": "fueron contados de la tribu de Simeón cincuenta y nueve mil trescientos.",
					"number": 23,
					"id": "a6689ddc-56d6-4417-84a4-25242647d7b0"
				},
				{
					"verse": "Hijos y descendientes de Gad, registrados por familias y según las casas de sus padres, y anotados los nombres de los de veinte años para arriba, o sea, todos los que podían salir a la guerra;",
					"number": 24,
					"id": "0b50bd27-0cd8-4a93-848d-bc9b12da5489"
				},
				{
					"verse": "fueron contados de la tribu de Gad cuarenta y cinco mil seiscientos cincuenta.",
					"number": 25,
					"id": "029937dd-4c8f-4ed3-aaee-c46c702cfe85"
				},
				{
					"verse": "Hijos y descendientes de Judá, registrados por familias y según las casas de sus padres, y anotados los nombres de los de veinte años para arriba, o sea, todos los que podían salir a la guerra;",
					"number": 26,
					"id": "31f028c6-85b2-41bc-9cf9-306f6e4bc188"
				},
				{
					"verse": "fueron contados de la tribu de Judá setenta y cuatro mil seiscientos.",
					"number": 27,
					"id": "b94dc026-887f-4880-aad9-f9efdbbe1470"
				},
				{
					"verse": "Hijos y descendientes de Isacar, registrados por familias y según las casas de sus padres, y anotados los nombres de los de veinte años para arriba, o sea, todos los que podían salir a la guerra;",
					"number": 28,
					"id": "0c301398-01d9-4744-9bb2-cd998f114803"
				},
				{
					"verse": "fueron contados de la tribu de Isacar cincuenta y cuatro mil cuatrocientos.",
					"number": 29,
					"id": "1c710686-c39f-4f15-bd5e-4e137000b284"
				},
				{
					"verse": "Hijos y descendientes de Zabulón, registrados por familias y según las casas de sus padres, y anotados los nombres de los de veinte años para arriba, o sea, todos los que podían salir a la guerra;",
					"number": 30,
					"id": "c462b08f-4c34-4509-bcb7-edb1f7fca0b3"
				},
				{
					"verse": "fueron contados de la tribu de Zabulón cincuenta y siete mil cuatrocientos.",
					"number": 31,
					"id": "af1d25c2-fbf2-44e3-828c-35915eb9b52c"
				},
				{
					"verse": "Hijos de José: los hijos y descendientes de Efraín, registrados por familias y según las casas de sus padres, y anotados los nombres de los de veinte años para arriba, o sea, todos los que podían salir a la guerra;",
					"number": 32,
					"id": "e0a00d76-6a2a-43a9-a3d3-0b1da8c9b0b8"
				},
				{
					"verse": "fueron contados de la tribu de Efraín cuarenta mil quinientos.",
					"number": 33,
					"id": "191cf781-a238-48f6-a4ba-e4270b8d9bbd"
				},
				{
					"verse": "Y de los hijos y descendientes de Manasés, registrados por familias y según las casas de sus padres, y anotados los nombres de los de veinte años para arriba, o sea, todos los que podían salir a la guerra;",
					"number": 34,
					"id": "98d62a62-6651-4e7b-bac4-237dc73ffccf"
				},
				{
					"verse": "fueron contados de la tribu de Manasés treinta y dos mil doscientos.",
					"number": 35,
					"id": "a143cbb3-5447-4a2b-b304-d061128d4277"
				},
				{
					"verse": "Hijos y descendientes de Benjamín, registrados por familias y según las casas de sus padres, y anotados los nombres de los de veinte años para arriba, o sea, todos los que podían salir a la guerra;",
					"number": 36,
					"id": "c2ec2c89-e06b-4d1f-9dfc-7f614fe4637e"
				},
				{
					"verse": "fueron contados de la tribu de Benjamín treinta y cinco mil cuatrocientos.",
					"number": 37,
					"id": "9f8d1cca-fa5d-401e-ad49-de4f0caa89a7"
				},
				{
					"verse": "Hijos y descendientes de Dan, registrados por familias y según las casas de sus padres, y anotados los nombres de los de veinte años para arriba, o sea, todos los que podían salir a la guerra;",
					"number": 38,
					"id": "c8a73b34-2da2-432b-b45c-47c26e61a203"
				},
				{
					"verse": "fueron contados de la tribu de Dan sesenta y dos mil setecientos.",
					"number": 39,
					"id": "1fbf943b-4aec-41a0-bcf0-c492a1109e34"
				},
				{
					"verse": "Hijos y descendientes de Aser, registrados por familias y según las casas de sus padres, y anotados los nombres de los de veinte años para arriba, o sea, todos los que podían salir a la guerra;",
					"number": 40,
					"id": "b876abb0-93b4-4f7d-b1b4-67b22e008e83"
				},
				{
					"verse": "fueron contados de la tribu de Aser cuarenta y un mil quinientos.",
					"number": 41,
					"id": "b35bb1f2-4622-40bf-a65f-d8b4e4d5c15a"
				},
				{
					"verse": "Hijos y descendientes de Neftalí, registrados por familias y según las casas de sus padres, y anotados los nombres de los de veinte años para arriba, o sea, todos los que podían salir a la guerra;",
					"number": 42,
					"id": "d5e0cd07-209b-4856-8bd5-38c5d64e9185"
				},
				{
					"verse": "fueron contados de la tribu de Neftalí cincuenta y tres mil cuatrocientos.",
					"number": 43,
					"id": "cec8f848-9ef3-45db-9b10-0139cb05c0fe"
				},
				{
					"verse": "Estos fueron los registrados por Moisés y Aarón, junto con los príncipes de Israel, uno por cada casa paterna.",
					"number": 44,
					"id": "135abdbc-5a1d-4174-996d-e932911c9924"
				},
				{
					"verse": "Y todos los hijos de Israel de veinte años para arriba, todos los que podían salir a la guerra en Israel,",
					"number": 45,
					"id": "38bfa78f-4fd0-436e-bea2-bf0a8884bff0"
				},
				{
					"verse": "fueron registrados por familias; y fueron contados seiscientos tres mil quinientos cincuenta.",
					"number": 46,
					"id": "c441dec8-ea9f-47b2-af9c-e823806d2967"
				},
				{
					"verse": "Pero los levitas, por sus familias, no fueron registrados junto con ellos,",
					"number": 47,
					"study": "Nombramiento de los levitas",
					"id": "a1f37d38-5cbd-4812-b99f-b5238aaa0a7a"
				},
				{
					"verse": "porque Jehová le había dicho a Moisés:",
					"number": 48,
					"id": "7753bd73-37b1-44ca-946a-347a820abc6d"
				},
				{
					"verse": "\"Solamente no contarás a la tribu de Leví, ni harás el censo de ellos entre los hijos de Israel,",
					"number": 49,
					"id": "21f1fe3c-62f3-4a35-8173-84db5bf5c401"
				},
				{
					"verse": "sino que confiarás a los levitas el tabernáculo del Testimonio, con todos sus utensilios y todas las cosas que le pertenecen. Ellos llevarán el Tabernáculo y todos sus enseres, servirán en él y acamparán alrededor del Tabernáculo.",
					"number": 50,
					"id": "e3865df8-cd24-41b7-ad8d-99b9815c5856"
				},
				{
					"verse": "Cuando el Tabernáculo haya de trasladarse, los levitas lo desarmarán, y cuando el Tabernáculo haya de detenerse, los levitas lo armarán. Y el extraño que se acerque, morirá.",
					"number": 51,
					"id": "bd8493f1-c4df-4d6d-9f9a-6b27a10267c6"
				},
				{
					"verse": "Los hijos de Israel acamparán cada uno en su campamento, y cada uno junto a su bandera, según el orden de sus ejércitos.",
					"number": 52,
					"id": "93124a7b-446f-4a6e-8f47-71d16bedab31"
				},
				{
					"verse": "Pero los levitas acamparán alrededor del tabernáculo del Testimonio, para que no se desate la ira sobre la congregación de los hijos de Israel. Los levitas tendrán la custodia del tabernáculo del Testimonio\".",
					"number": 53,
					"id": "2fafa7a6-ad1b-41fb-9369-1a4a8a99cf50"
				},
				{
					"verse": "E hicieron los hijos de Israel conforme a todas las cosas que mandó Jehová a Moisés. Así lo hicieron.",
					"number": 54,
					"id": "ab159e7f-94aa-46a7-baf0-3c57d0eabf77"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y a Aarón, y les dijo:",
					"number": 1,
					"study": "Campamentos y jefes de las tribus",
					"id": "a5bd23ed-b976-4f52-a85b-26e42e20ff02"
				},
				{
					"verse": "\"Los hijos de Israel acamparán alrededor del Tabernáculo de reunión, cada uno junto a su bandera, bajo las enseñas de las casas de sus padres.",
					"number": 2,
					"id": "e95adb1c-b09a-4662-94d3-aaec5fe346bb"
				},
				{
					"verse": "\"Estos acamparán al frente, hacia el este: la bandera del campamento de Judá, según el orden de sus ejércitos. El jefe de los hijos de Judá era Naasón hijo de Aminadab.",
					"number": 3,
					"id": "9aab7bd0-3ece-42f0-8dd5-333770ab2f61"
				},
				{
					"verse": "Su cuerpo de ejército, según el censo:",
					"number": 4,
					"id": "bfa09e4b-5fbd-4eca-83cd-40fcc37c6fa9"
				},
				{
					"verse": "Junto a él acamparán los de la tribu de Isacar. El jefe de los hijos de Isacar era Natanael hijo de Zuar.",
					"number": 5,
					"id": "b8e63599-ecfe-4295-bebe-27c328ef2807"
				},
				{
					"verse": "Su cuerpo de ejército, según el censo:",
					"number": 6,
					"id": "928b81bf-dab3-4898-9c7d-3f4ef18d21ec"
				},
				{
					"verse": "También acampará la tribu de Zabulón. El jefe de los hijos de Zabulón era Eliab hijo de Helón.",
					"number": 7,
					"id": "d0230da5-d65e-4ec7-a336-a20c3dcd2a27"
				},
				{
					"verse": "Su cuerpo de ejército, según el censo:",
					"number": 8,
					"id": "9d779b95-7d47-4df4-bc8f-78815a3424a2"
				},
				{
					"verse": "Todos los censados en el campamento de Judá,",
					"number": 9,
					"id": "acce4c6d-479b-46a0-8d5c-a5fac2dd766e"
				},
				{
					"verse": "\"La bandera del campamento de Rubén estará al sur, según el orden de sus ejércitos. El jefe de los hijos de Rubén era Elisur hijo de Sedeur.",
					"number": 10,
					"id": "d7caac1b-80d6-4780-8767-2b7ef1adf1cd"
				},
				{
					"verse": "Su cuerpo de ejército, según el censo:",
					"number": 11,
					"id": "c64cc948-dbaf-4cd5-9470-4bf3935ee2c0"
				},
				{
					"verse": "Acamparán junto a él los de la tribu de Simeón. El jefe de los hijos de Simeón era Selumiel hijo de Zurisadai.",
					"number": 12,
					"id": "2f616660-af5a-49e4-9c79-0cdd02895108"
				},
				{
					"verse": "Su cuerpo de ejército, según el censo:",
					"number": 13,
					"id": "258ab84c-4077-492c-824a-8e2f2759c299"
				},
				{
					"verse": "También acampará la tribu de Gad. El jefe de los hijos de Gad era Eliasaf hijo de Reuel.",
					"number": 14,
					"id": "f35d32c6-f544-4357-b710-13708fdb5d5f"
				},
				{
					"verse": "Su cuerpo de ejército, según el censo:",
					"number": 15,
					"id": "0f498355-d4f5-4721-8c7d-c9531805211f"
				},
				{
					"verse": "Todos los censados en el campamento de Rubén,",
					"number": 16,
					"id": "f73ba70b-1092-4f9e-997c-93a28c030b7a"
				},
				{
					"verse": "\"Luego irá el Tabernáculo de reunión, con el campamento de los levitas, en medio de los campamentos. En el orden en que acamparon, así marchará cada uno junto a su bandera.",
					"number": 17,
					"id": "04c8f1ed-b858-407a-94a7-3e29690d4fe2"
				},
				{
					"verse": "\"Al occidente, la bandera del campamento de Efraín, según el orden de sus ejércitos. El jefe de los hijos de Efraín era Elisama hijo de Amiud.",
					"number": 18,
					"id": "449b6bb9-e352-437e-970f-2a266b7db64e"
				},
				{
					"verse": "Su cuerpo de ejército, según el censo:",
					"number": 19,
					"id": "acda96eb-ee68-40e3-ab94-dadd23fdcaa4"
				},
				{
					"verse": "Junto a él estará la tribu de Manasés. El jefe de los hijos de Manasés era Gamaliel hijo de Pedasur.",
					"number": 20,
					"id": "1e14187f-eb98-4dd6-b197-9d6d4b17343f"
				},
				{
					"verse": "Su cuerpo de ejército, según el censo:",
					"number": 21,
					"id": "7450fb0f-261f-4e24-b8c2-67c7511e3ec1"
				},
				{
					"verse": "También acampará la tribu de Benjamín. El jefe de los hijos de Benjamín era Abidán hijo de Gedeoni.",
					"number": 22,
					"id": "419bdd30-d2c9-4f21-bfde-8797993317f6"
				},
				{
					"verse": "Su cuerpo de ejército, según el censo:",
					"number": 23,
					"id": "05f68022-962e-4114-8b0c-8221d8ee04b1"
				},
				{
					"verse": "Todos los censados en el campamento de Efraín,",
					"number": 24,
					"id": "501c0d31-0103-462e-a37f-40f1d8d19259"
				},
				{
					"verse": "\"La bandera del campamento de Dan estará al norte, según el orden de sus ejércitos. El jefe de los hijos de Dan era Ahiezer hijo de Amisadai.",
					"number": 25,
					"id": "c4d00dbc-b97c-477a-8797-e43da72ffd25"
				},
				{
					"verse": "Su cuerpo de ejército, según el censo:",
					"number": 26,
					"id": "9ffc71ed-45a0-4199-b006-e2c079f48ea9"
				},
				{
					"verse": "Junto a él acamparán los de la tribu de Aser. El jefe de los hijos de Aser era Pagiel hijo de Ocrán.",
					"number": 27,
					"id": "0d6c042b-c2d7-420b-beb6-24df6e156e20"
				},
				{
					"verse": "Su cuerpo de ejército, según el censo:",
					"number": 28,
					"id": "57440b6e-e854-4001-90cb-749b518585c2"
				},
				{
					"verse": "También acampará la tribu de Neftalí. El jefe de los hijos de Neftalí era Ahira hijo de Enán.",
					"number": 29,
					"id": "22ebf7e3-140d-4eea-a561-950f8dfa7287"
				},
				{
					"verse": "Su cuerpo de ejército, según el censo:",
					"number": 30,
					"id": "6dab4a84-d1e3-46b8-83e0-f6173d4c4ccd"
				},
				{
					"verse": "Todos los censados en el campamento de Dan,",
					"number": 31,
					"id": "b59c3b0e-defd-4be1-856d-0a98eb3c96ca"
				},
				{
					"verse": "Estos fueron los hijos de Israel censados según las casas de sus padres. Todos los registrados por campamentos, según el orden de sus ejércitos:",
					"number": 32,
					"id": "257d3163-1c49-405b-b047-33bae9069c0e"
				},
				{
					"verse": "Pero los levitas no fueron contados entre los hijos de Israel, como Jehová lo mandó a Moisés.",
					"number": 33,
					"id": "aab7d8fc-8f6e-463c-be06-222428e98761"
				},
				{
					"verse": "E hicieron los hijos de Israel conforme a todas las cosas que Jehová mandó a Moisés. Así acamparon bajo sus banderas, y así marcharon cada uno por sus familias, según las casas de sus padres.",
					"number": 34,
					"id": "e9d7c940-6337-434d-9c4f-187468a2b7af"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Estos eran los descendientes de Aarón y de Moisés, en el día en que Jehová habló a Moisés en el monte Sinaí.",
					"number": 1,
					"study": "Censo y deberes de los levitas",
					"id": "a2227a5e-2b33-49c6-954d-5e9a52bc49d1"
				},
				{
					"verse": "Estos son los nombres de los hijos de Aarón: Nadab, el primogénito, Abiú, Eleazar e Itamar.",
					"number": 2,
					"id": "ae18e24a-3380-4f95-b723-295b68d0647a"
				},
				{
					"verse": "Estos son los nombres de los hijos de Aarón, sacerdotes ungidos, a los cuales consagró para ejercer el sacerdocio.",
					"number": 3,
					"id": "1a99de61-14b3-4476-a7f6-92529d634295"
				},
				{
					"verse": "Pero Nadab y Abiú murieron delante de Jehová cuando ofrecieron fuego extraño delante de Jehová en el desierto de Sinaí. Y no tuvieron hijos. Eleazar e Itamar ejercieron el sacerdocio en presencia de Aarón su padre.",
					"number": 4,
					"id": "9a42882a-a5b9-48d4-b967-81aaee79106a"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 5,
					"id": "b3dfc59f-36dd-46db-af2c-f198d17e6339"
				},
				{
					"verse": "\"Haz que se acerque la tribu de Leví, y ponla delante del sacerdote Aarón, para que lo sirvan.",
					"number": 6,
					"id": "176004a6-eeca-4e8c-9ee9-448e6cde59f7"
				},
				{
					"verse": "Estarán a su servicio y al de toda la congregación delante del Tabernáculo de reunión, sirviendo en el ministerio del Tabernáculo.",
					"number": 7,
					"id": "b667c0bf-ca37-4f42-a040-b26b70e9b56b"
				},
				{
					"verse": "Cuidarán de todos los utensilios del Tabernáculo de reunión, y de todo lo encargado a ellos por los hijos de Israel, ministrando en el servicio del Tabernáculo.",
					"number": 8,
					"id": "00eaf0ed-fb3f-4e25-b1d7-c34f21a23c90"
				},
				{
					"verse": "Confiarás los levitas a Aarón y a sus hijos, pues le son enteramente dados de entre los hijos de Israel.",
					"number": 9,
					"id": "e4b4f556-152b-4314-b296-2462559e5032"
				},
				{
					"verse": "A Aarón y a sus hijos les encargarás que ejerzan su sacerdocio. Y el extraño que se acerque, morirá\".",
					"number": 10,
					"id": "ab52beee-54e7-4290-895c-cb92b1a27a04"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 11,
					"id": "78b2d5cf-2390-4bb3-96d7-05a7630b7d94"
				},
				{
					"verse": "\"Yo he tomado a los levitas de entre los hijos de Israel en lugar de todos los primogénitos, los primeros nacidos entre los hijos de Israel; serán, pues, míos los levitas",
					"number": 12,
					"id": "4b9c1e03-c120-45e1-b4af-6a16d481ac37"
				},
				{
					"verse": "porque mío es todo primogénito. Desde el día en que yo hice morir a todos los primogénitos en la tierra de Egipto, santifiqué para mí a todos los primogénitos en Israel, tanto de hombres como de animales. Míos serán. Yo, Jehová\".",
					"number": 13,
					"id": "d3a395f4-17a6-465a-9e05-ab350325c0da"
				},
				{
					"verse": "Jehová habló a Moisés en el desierto de Sinaí, y le dijo:",
					"number": 14,
					"id": "d6661998-4262-40b0-9221-c63a54362054"
				},
				{
					"verse": "\"Haz un censo de los hijos de Leví según las casas de sus padres y por familias: registrarás a todos los varones de un mes para arriba\".",
					"number": 15,
					"id": "fd176342-1884-44b7-ae28-ec6a2ba65ad9"
				},
				{
					"verse": "Y Moisés los registró conforme a la palabra de Jehová, como le fue mandado.",
					"number": 16,
					"id": "b1207156-5ac8-47dc-b228-9e3ea6539320"
				},
				{
					"verse": "Los nombres de los hijos de Leví fueron estos: Gersón, Coat y Merari.",
					"number": 17,
					"id": "b97bd0b3-beda-48be-9870-d795436e2875"
				},
				{
					"verse": "Los nombres de los hijos de Gersón por sus familias son estos: Libni y Simei.",
					"number": 18,
					"id": "0e5ae050-8c7b-4b2a-a0bf-942bdc0185fc"
				},
				{
					"verse": "Los hijos de Coat por sus familias son: Amram, Izhar, Hebrón y Uziel.",
					"number": 19,
					"id": "558f1473-7ce7-4e1b-9f82-0a62d19d634b"
				},
				{
					"verse": "Los hijos de Merari por sus familias: Mahli y Musi. Estas son las familias de Leví, según las casas de sus padres.",
					"number": 20,
					"id": "ead9dd15-32da-40dd-b131-f57e2e1dceb4"
				},
				{
					"verse": "De Gersón procedía la familia de Libni y la de Simei; esas son las familias de Gersón.",
					"number": 21,
					"id": "fbd75268-d038-4488-9532-c8d74eb1ced3"
				},
				{
					"verse": "Los registrados de ellos, contando a todos los varones de un mes para arriba, fueron",
					"number": 22,
					"id": "f52970b8-f3d8-4433-a514-8b9d9178c73b"
				},
				{
					"verse": "Las familias de Gersón acampaban a espaldas del Tabernáculo, al occidente.",
					"number": 23,
					"id": "9864e0c5-3901-42f1-b1f9-3a3ea0a196f4"
				},
				{
					"verse": "El jefe del linaje de los gersonitas era Eliasaf hijo de Lael.",
					"number": 24,
					"id": "a9890d3e-8c7c-4139-a7fd-40b672197296"
				},
				{
					"verse": "Los hijos de Gersón estaban encargados, en el Tabernáculo de reunión, de la tienda y su cubierta, la cortina de la puerta del Tabernáculo de reunión,",
					"number": 25,
					"id": "83d947a3-54f9-4c53-9581-1680788a0ad5"
				},
				{
					"verse": "las cortinas del atrio y la cortina de la puerta del atrio que rodea el Tabernáculo y el altar; así como de las cuerdas necesarias para todo el servicio.",
					"number": 26,
					"id": "846fc4d3-9c49-414a-be84-e7ff0834b78e"
				},
				{
					"verse": "De Coat procedía la familia de los amramitas, la familia de los izharitas, la familia de los hebronitas y la familia de los uzielitas; esas son las familias coatitas.",
					"number": 27,
					"id": "3b99d710-c20e-40b0-a87b-49fbabf6aef6"
				},
				{
					"verse": "El número de todos los varones de un mes para arriba era de",
					"number": 28,
					"id": "d9f09b3b-0358-46f4-a52c-6c136191ab44"
				},
				{
					"verse": "Las familias de los hijos de Coat acampaban al lado del Tabernáculo, hacia el sur.",
					"number": 29,
					"id": "aa2f60f8-9f43-4af5-a430-09435ceeaa73"
				},
				{
					"verse": "El jefe del linaje de las familias de Coat era Elizafán hijo de Uziel.",
					"number": 30,
					"id": "594e9b98-c43c-43f8-aa7e-5b5613c8e64c"
				},
				{
					"verse": "A su cuidado estaban el Arca, la mesa, el candelabro, los altares, los utensilios del santuario con que ministran, el velo y todo su servicio.",
					"number": 31,
					"id": "310c1f44-ac40-4975-9e6d-e422398198e3"
				},
				{
					"verse": "El principal de los jefes de los levitas era Eleazar, hijo del sacerdote Aarón, jefe de los que tienen la custodia del santuario.",
					"number": 32,
					"id": "e6e00a26-6a52-4672-902e-6b618815127f"
				},
				{
					"verse": "De Merari era la familia de los mahlitas y la familia de los musitas; esas son las familias de Merari.",
					"number": 33,
					"id": "70cbb416-cabb-4cb6-bdea-c66db9646107"
				},
				{
					"verse": "Los registrados de ellos, contando a todos los varones de un mes para arriba, fueron",
					"number": 34,
					"id": "412903e9-1924-4c90-ab78-2570f2a44271"
				},
				{
					"verse": "El jefe de la casa paterna de Merari era Zuriel hijo de Abihail. Acampaban al lado del Tabernáculo, hacia el norte.",
					"number": 35,
					"id": "a693d35e-8c9f-4de3-8f6a-b72e1da4eb1c"
				},
				{
					"verse": "A cargo de los hijos de Merari estaba la custodia de las tablas del Tabernáculo, sus barras, sus columnas, sus basas y todos sus enseres, con todo su servicio,",
					"number": 36,
					"id": "89be8369-2f53-415c-bece-11017daa5ec9"
				},
				{
					"verse": "así como las columnas alrededor del atrio, sus basas, sus estacas y sus cuerdas.",
					"number": 37,
					"id": "23232055-4c5b-4510-8b8c-14e9bed3bc5c"
				},
				{
					"verse": "Al oriente, frente al santuario y delante del Tabernáculo de reunión, hacia el este, acampaban Moisés, Aarón y sus hijos, que estaban a cargo de la custodia del santuario en nombre de los hijos de Israel. Y el extraño que se acercara, debería morir.",
					"number": 38,
					"id": "b23644e2-6d26-41b2-aee8-3ad7c0003203"
				},
				{
					"verse": "Todos los levitas censados, que Moisés y Aarón registraron por familias, conforme a la palabra de Jehová, todos los varones de un mes para arriba, fueron",
					"number": 39,
					"id": "50a0e160-5522-4e10-ac76-b4b4abe1b128"
				},
				{
					"verse": "Jehová dijo a Moisés: \"Haz un censo de todos los primogénitos varones entre los hijos de Israel de un mes para arriba, y registra sus nombres.",
					"number": 40,
					"study": "Rescate de los primogénitos",
					"id": "daa70f8c-b8a3-4e09-96cf-dd0ebe3a1c31"
				},
				{
					"verse": "Luego tomarás para mí a los levitas en lugar de todos los primogénitos de los hijos de Israel, y los animales de los levitas en lugar de todos los primogénitos de los animales de los hijos de Israel. Yo, Jehová\".",
					"number": 41,
					"id": "d9abb822-4b3a-4e60-9f7b-c62463de2234"
				},
				{
					"verse": "Moisés hizo el censo, como Jehová le mandó, de todos los primogénitos de los hijos de Israel.",
					"number": 42,
					"id": "a9a36200-1ba9-4312-a65f-73a150961255"
				},
				{
					"verse": "Y todos los primogénitos varones registrados por nombre, de un mes para arriba, fueron",
					"number": 43,
					"id": "75df201b-96ff-4f49-b71c-c15d5d1dbf04"
				},
				{
					"verse": "Luego habló Jehová a Moisés y le dijo:",
					"number": 44,
					"id": "7d12b257-33ad-4cf9-8ae9-f3d17e96f968"
				},
				{
					"verse": "\"Toma a los levitas en lugar de todos los primogénitos de los hijos de Israel, y los animales de los levitas en lugar de sus animales, y los levitas serán míos. Yo, Jehová.",
					"number": 45,
					"id": "fb034f5f-102c-4be7-9a0a-3d278a555be3"
				},
				{
					"verse": "Pero para el rescate de los doscientos setenta y tres primogénitos de los hijos de Israel que exceden a los levitas,",
					"number": 46,
					"id": "81a149b3-34b7-41d2-ab4a-1dee2a9f4a9a"
				},
				{
					"verse": "tomarás cinco siclos por cabeza; conforme al siclo del santuario los tomarás (el siclo tiene veinte geras).",
					"number": 47,
					"id": "ccf6d625-a121-4e29-af64-b1ec35562633"
				},
				{
					"verse": "Entregarás a Aarón y a sus hijos el dinero del rescate de los que exceden\".",
					"number": 48,
					"id": "eaa6b03b-ee09-4580-9735-60a01b826fd9"
				},
				{
					"verse": "Tomó, pues, Moisés el dinero del rescate de los que excedían el número de los redimidos por los levitas,",
					"number": 49,
					"id": "cb97d330-3586-4db0-837c-29c7bf2991ca"
				},
				{
					"verse": "y recibió de los primogénitos de los hijos de Israel, en dinero, mil trescientos sesenta y cinco siclos, conforme al siclo del santuario.",
					"number": 50,
					"id": "8c9488ad-3e6a-42e8-8b0a-fb1a648e3755"
				},
				{
					"verse": "Después Moisés entregó el dinero de los rescates a Aarón y a sus hijos, conforme a la palabra de Jehová, según lo que Jehová le había mandado.",
					"number": 51,
					"id": "76ee2446-023b-4161-a427-289ba454e6e7"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y a Aarón, y les dijo:",
					"number": 1,
					"study": "Tareas de los levitas",
					"id": "87ffbc11-f3fe-4d45-9646-ea7edd60c287"
				},
				{
					"verse": "\"Haced un censo de los hijos de Coat entre los hijos de Leví, por sus familias y según las casas de sus padres,",
					"number": 2,
					"id": "7c8335f2-9997-47c1-a49e-448951530290"
				},
				{
					"verse": "de treinta años para arriba, hasta los cincuenta años de edad, de todos los que puedan entrar en el servicio del Tabernáculo de reunión.",
					"number": 3,
					"id": "1abae322-d88b-4da1-91fb-9067e3992cf4"
				},
				{
					"verse": "\"El oficio de los hijos de Coat en el Tabernáculo de reunión, en el Lugar santísimo, será este:",
					"number": 4,
					"id": "359b66a3-561e-464a-a078-11947e7359d6"
				},
				{
					"verse": "Cuando haya que mudar el campamento, vendrán Aarón y sus hijos, desarmarán el velo de la tienda y cubrirán con él el Arca del testimonio.",
					"number": 5,
					"id": "e2929075-948f-4404-80ad-04ceb7c9681e"
				},
				{
					"verse": "Pondrán sobre ella la cubierta de pieles de tejones, extenderán encima un paño todo de azul y le pondrán sus varas.",
					"number": 6,
					"id": "008ca06b-809f-420b-85ef-25dae9b33438"
				},
				{
					"verse": "Sobre la mesa de la proposición extenderán un paño azul, y pondrán sobre ella las escudillas, las cucharas, las copas y los tazones para libar; el pan estará continuamente sobre ella.",
					"number": 7,
					"id": "e0c5611e-dcba-48bd-ac4b-46ceaa37ff4b"
				},
				{
					"verse": "También extenderán sobre ella un paño carmesí que cubrirán con la cubierta de pieles de tejones. Luego le pondrán sus varas.",
					"number": 8,
					"id": "77f6a10d-9d4a-4c69-8322-3260579faaae"
				},
				{
					"verse": "Tomarán un paño azul y cubrirán el candelabro del alumbrado, sus lámparas, sus despabiladeras, sus platillos y todos los utensilios del aceite con que se sirve.",
					"number": 9,
					"id": "d78c5706-3145-45a9-9a19-e251e59495cc"
				},
				{
					"verse": "Lo pondrán con todos sus utensilios en una cubierta de pieles de tejones y lo colocarán sobre unas varas para transportarlo.",
					"number": 10,
					"id": "0ab000d2-280c-43ea-bc51-c9c172948ff5"
				},
				{
					"verse": "\"Sobre el altar de oro extenderán un paño azul, lo cubrirán con la cubierta de pieles de tejones, y le pondrán sus varas.",
					"number": 11,
					"id": "0ec7b770-3758-4a48-aca4-bc7a638247f3"
				},
				{
					"verse": "Tomarán todos los utensilios del servicio de que hacen uso en el santuario, los pondrán en un paño azul, los cubrirán con una cubierta de pieles de tejones y los colocarán sobre unas varas para transportarlo.",
					"number": 12,
					"id": "b7c964e4-963d-463e-9a88-884b1879ef9e"
				},
				{
					"verse": "Quitarán la ceniza del altar y extenderán sobre él un paño de púrpura.",
					"number": 13,
					"id": "d5aa5271-7f92-42e9-b291-b7a2e8ef87eb"
				},
				{
					"verse": "Pondrán sobre él todos los instrumentos que se emplean en su servicio: las paletas, los garfios, los braseros y los tazones, todos los utensilios del altar. Extenderán sobre él la cubierta de pieles de tejones y le pondrán además las varas.",
					"number": 14,
					"id": "a3fc8315-7a14-48d7-bc9f-fe34f150255d"
				},
				{
					"verse": "Después que acaben Aarón y sus hijos de cubrir el santuario y todos los utensilios del santuario, cuando haya que mudar el campamento, llegarán los hijos de Coat para llevarlos, pero no tocarán ninguna cosa santa, no sea que mueran. Estas serán las cosas que cargarán los hijos de Coat en el Tabernáculo de reunión.",
					"number": 15,
					"id": "a3b240f1-55b3-490e-a776-56cb70634751"
				},
				{
					"verse": "Pero a cargo de Eleazar, hijo del sacerdote Aarón, estará el aceite del alumbrado, el incienso aromático, la ofrenda continua y el aceite de la unción. También cuidará de todo el Tabernáculo y de todo lo que está en él, del santuario y de sus utensilios\".",
					"number": 16,
					"id": "2d60ee3b-0fd3-4ec0-b1f7-4c54116ebe13"
				},
				{
					"verse": "Habló Jehová a Moisés y a Aarón, y les dijo:",
					"number": 17,
					"id": "71bdd0d9-0f12-4ccd-996e-ab51233151d1"
				},
				{
					"verse": "\"No permitáis que desaparezca la tribu de las familias de Coat de entre los levitas.",
					"number": 18,
					"id": "9fa1d9b1-0b1e-4585-982b-3cdb078cc156"
				},
				{
					"verse": "Para que ellos vivan y no mueran cuando se acerquen a los objetos santísimos, haréis esto: Aarón y sus hijos irán y pondrán a cada uno de ellos en su oficio y junto a su carga.",
					"number": 19,
					"id": "e66934a1-e03d-4828-b6b5-1e6a7e26851f"
				},
				{
					"verse": "No entrarán para ver cuando cubran las cosas santas, porque morirán\".",
					"number": 20,
					"id": "004cdaaf-0f2b-4fcf-8203-ed2f901cb4a5"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 21,
					"id": "4ae618ac-7d59-43ca-9e62-af88e264c7b3"
				},
				{
					"verse": "\"Haz también un censo de los hijos de Gersón según las casas de sus padres y por familias.",
					"number": 22,
					"id": "42d7a637-2ce4-41a1-a30a-31074f318677"
				},
				{
					"verse": "Registrarás a los de treinta años para arriba hasta cincuenta años de edad; es decir, todos los que puedan entrar en el servicio del Tabernáculo de reunión.",
					"number": 23,
					"id": "1ed6782b-fb79-4fb0-b63f-3586fb6520d9"
				},
				{
					"verse": "\"Este será el oficio de las familias de Gersón, su ministerio y su carga:",
					"number": 24,
					"id": "39493dab-b838-4127-b9a7-019cfadb5b55"
				},
				{
					"verse": "Llevarán las cortinas del Tabernáculo, el Tabernáculo de reunión, su cubierta, la cubierta de pieles de tejones que está encima de él, la cortina de la puerta del Tabernáculo de reunión,",
					"number": 25,
					"id": "32719911-319d-4c81-8d7d-025b02cc47d5"
				},
				{
					"verse": "las cortinas del atrio, la cortina de la puerta del atrio que rodea el Tabernáculo y el altar, sus cuerdas y todos los instrumentos de su servicio, y para todo lo que será hecho por ellos: así servirán.",
					"number": 26,
					"id": "65871c24-af39-40c4-96fd-ccd4c5682947"
				},
				{
					"verse": "Bajo las órdenes de Aarón y de sus hijos desempeñarán todo su ministerio los hijos de Gersón, en todas sus funciones y en todo su servicio. Les encomendaréis el cuidado de toda su carga.",
					"number": 27,
					"id": "5e33ffa6-d7d3-4f2a-84b4-422a7e395156"
				},
				{
					"verse": "Este es el servicio de las familias de los hijos de Gersón en el Tabernáculo de reunión. Lo llevarán a cabo bajo la dirección de Itamar, hijo del sacerdote Aarón.",
					"number": 28,
					"id": "813b1744-7da2-4343-a0d1-27ce8549e0a4"
				},
				{
					"verse": "\"Harás un censo de los hijos de Merari, por familias y según las casas de sus padres.",
					"number": 29,
					"id": "b7d3e9d4-7ba4-462e-adae-92cdcc2670d8"
				},
				{
					"verse": "Registrarás desde el de treinta años para arriba hasta el de cincuenta años de edad; es decir, todos los que puedan entrar en el servicio del Tabernáculo de reunión.",
					"number": 30,
					"id": "6164c05d-3d3a-41d9-9636-02b15c943bf8"
				},
				{
					"verse": "Su responsabilidad en cuanto a su servicio en el Tabernáculo de reunión será transportar las tablas del Tabernáculo, sus barras, sus columnas y sus basas,",
					"number": 31,
					"id": "92d3a58e-6781-41e4-a219-4cc2ac534976"
				},
				{
					"verse": "las columnas del atrio que lo rodea y sus basas, sus estacas y sus cuerdas, con todos sus instrumentos y todo lo que se necesita para su servicio. Asignaréis por sus nombres todos los utensilios que ellos tienen que transportar.",
					"number": 32,
					"id": "11c6c29d-8d19-447f-b791-6590a1066731"
				},
				{
					"verse": "Este será el servicio de las familias de los hijos de Merari durante todo su ministerio en el Tabernáculo de reunión, bajo la dirección de Itamar, hijo del sacerdote Aarón\".",
					"number": 33,
					"id": "4ea56885-02fa-4833-8d13-f973bca10c3e"
				},
				{
					"verse": "Moisés, pues, y Aarón, y los jefes de la congregación, hicieron el censo de los hijos de Coat por familias y según las casas de sus padres,",
					"number": 34,
					"id": "c14bdf3a-4094-43c4-859d-0b021c524c51"
				},
				{
					"verse": "desde el de edad de treinta años para arriba hasta el de cincuenta años de edad; es decir, todos los que podían entrar en el servicio del Tabernáculo de reunión.",
					"number": 35,
					"id": "3c6ed9f9-f57c-4781-8567-13ae0df6cfd9"
				},
				{
					"verse": "Y los registrados por familias fueron dos mil setecientos cincuenta.",
					"number": 36,
					"id": "6f0356a8-f08e-40a0-976e-784fd7958744"
				},
				{
					"verse": "Estos fueron los registrados de las familias de Coat, todos los que ministran en el Tabernáculo de reunión, los cuales registraron Moisés y Aarón, como lo mandó Jehová por medio de Moisés.",
					"number": 37,
					"id": "96ddb1aa-79d7-4bd6-86e2-a2f1a11cc6f2"
				},
				{
					"verse": "Se hizo el censo de los hijos de Gersón por familias y según las casas de sus padres,",
					"number": 38,
					"id": "5ea808d9-ed2a-4854-8bf0-39bbfb605fd3"
				},
				{
					"verse": "desde el de edad de treinta años para arriba hasta el de cincuenta años de edad; es decir, de todos los que podían entrar en el servicio del Tabernáculo de reunión.",
					"number": 39,
					"id": "5672e9bf-599d-4c24-9b28-a019f456698d"
				},
				{
					"verse": "Los registrados, por familias y según las casas de sus padres, fueron dos mil seiscientos treinta.",
					"number": 40,
					"id": "0e5195c3-cb55-4af8-be35-5354a2d7ea79"
				},
				{
					"verse": "Estos fueron los registrados de las familias de los hijos de Gersón, todos los que ministran en el Tabernáculo de reunión, los cuales registraron Moisés y Aarón por mandato de Jehová.",
					"number": 41,
					"id": "6b37c3f8-ed64-4ed4-9874-0269265f9ad4"
				},
				{
					"verse": "Se hizo el censo de las familias de los hijos de Merari por familias y según las casas de sus padres,",
					"number": 42,
					"id": "71d449f7-5552-4f60-a87f-17bb4a358299"
				},
				{
					"verse": "desde el de edad de treinta años para arriba hasta el de cincuenta años de edad; es decir, de todos los que podían entrar en el servicio del Tabernáculo de reunión.",
					"number": 43,
					"id": "835d8610-c0b0-477b-b99d-5f3dc2f221ea"
				},
				{
					"verse": "Los registrados por familias fueron tres mil doscientos.",
					"number": 44,
					"id": "e55dfce5-d493-4928-8f01-e49aefffba5d"
				},
				{
					"verse": "Estos fueron los registrados de las familias de los hijos de Merari, según el censo hecho por Moisés y Aarón, según lo mandó Jehová por medio de Moisés.",
					"number": 45,
					"id": "979c3bd9-57dc-4806-aa7b-09c67459c3a9"
				},
				{
					"verse": "Todos los levitas que Moisés, Aarón y los jefes de Israel registraron por familias y según las casas de sus padres,",
					"number": 46,
					"id": "ab0691c9-0505-411d-ba84-fd48cb0348d0"
				},
				{
					"verse": "desde el de edad de treinta años para arriba hasta el de cincuenta años de edad, todos los que podían entrar en el servicio y el transporte del Tabernáculo de reunión,",
					"number": 47,
					"id": "0ea80faf-70b2-4975-bbdc-60b303b54210"
				},
				{
					"verse": "fueron, según el censo, ocho mil quinientos ochenta.",
					"number": 48,
					"id": "286c4820-fa5c-4664-bb90-78285a0be752"
				},
				{
					"verse": "Como lo mandó Jehová por medio de Moisés, fueron registrados, cada uno según su oficio y según su carga: su censo lo hizo él, como le fue mandado.",
					"number": 49,
					"id": "a10fdda6-2cba-4e8f-8019-616556f326f5"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 1,
					"study": "Todo inmundo es echado fuera del campamento",
					"id": "6aa6b5f3-43c9-4e4a-8544-75285255059f"
				},
				{
					"verse": "\"Manda a los hijos de Israel que echen del campamento a todo leproso, a todos los que padecen flujo de semen y a todo impuro por contacto con muerto.",
					"number": 2,
					"id": "91f7d097-b4e7-4c58-9b29-f2226679a4e4"
				},
				{
					"verse": "Tanto a hombres como a mujeres echaréis; fuera del campamento los echaréis, para que no contaminen el campamento de aquellos entre los cuales yo habito\".",
					"number": 3,
					"id": "24bfd026-d463-44d7-a77f-4c2fce1335a2"
				},
				{
					"verse": "Así lo hicieron los hijos de Israel: los echaron fuera del campamento. Como Jehová lo dijo a Moisés, así lo hicieron los hijos de Israel.",
					"number": 4,
					"id": "3b44b56a-0575-4bb9-be3b-298dad989b38"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 5,
					"study": "Ley sobre la restitución",
					"id": "73fa28c1-ff42-49ea-bdaa-f13fdb84525c"
				},
				{
					"verse": "\"Di a los hijos de Israel: El hombre o la mujer que cometa cualquiera de los pecados con que los hombres son infieles contra Jehová, se hace culpable.",
					"number": 6,
					"id": "968d662e-fbc5-48d3-81e0-7b296ba13ac1"
				},
				{
					"verse": "Aquella persona confesará el pecado que cometió, compensará enteramente el daño, añadirá sobre ello la quinta parte y lo dará a aquel contra quien pecó.",
					"number": 7,
					"id": "4e02f500-3d81-42d1-85e9-6f3136f7c504"
				},
				{
					"verse": "Y si aquel hombre no tiene pariente al cual sea compensado el daño, se dará la indemnización del agravio a Jehová entregándola al sacerdote, además del carnero de las expiaciones, con que el sacerdote hará expiación por él.",
					"number": 8,
					"id": "85f269ac-59b9-47a7-89d2-122d0bd94e1d"
				},
				{
					"verse": "\"Cualquier ofrenda de todas las cosas santas que los hijos de Israel presenten al sacerdote, suya será.",
					"number": 9,
					"id": "fb5b8cdf-56f0-4fc2-8f9b-28d6f18fb3ba"
				},
				{
					"verse": "Y lo santificado por cualquiera será suyo; asimismo lo que cualquiera dé al sacerdote, suyo será\".",
					"number": 10,
					"id": "9271be77-6eba-4ce1-8514-6e768f0e3a5a"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 11,
					"study": "Ley sobre los celos",
					"id": "5f0f8231-3820-4213-8ae4-34f3a47f6dd9"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: Si la mujer de alguien se descarría y le es infiel,",
					"number": 12,
					"id": "63edade8-09f7-418b-bdd1-6e093766f226"
				},
				{
					"verse": "y alguien cohabita con ella sin que su marido lo haya visto, por haberse ella mancillado ocultamente, ni haya ningún testigo contra ella ni ella haya sido sorprendida en el acto;",
					"number": 13,
					"id": "f7b0624f-80a7-403f-87fd-f3454289df67"
				},
				{
					"verse": "si viene sobre él un espíritu de celos y siente celos de su mujer, habiéndose ella mancillado; o bien, si viene sobre él un espíritu de celos y siente celos de su mujer, aunque ella no se haya mancillado,",
					"number": 14,
					"id": "a0c1949e-d3df-4d40-8033-f752bdfcc02f"
				},
				{
					"verse": "entonces el marido llevará su mujer al sacerdote, y con ella presentará su ofrenda, la décima parte de un efa de harina de cebada. No derramará sobre ella aceite ni pondrá sobre ella incienso, porque es ofrenda de celos, ofrenda recordativa, que trae a la memoria el pecado.",
					"number": 15,
					"id": "0f1a13dd-56ae-4809-a0ff-c4b4a46345b3"
				},
				{
					"verse": "\"El sacerdote hará que ella se acerque y se ponga delante de Jehová.",
					"number": 16,
					"id": "4c26766d-ecd9-4009-bdf0-9bf596dc7b31"
				},
				{
					"verse": "Luego echará el sacerdote un poco de agua santa en un vaso de barro, y tomando del polvo que haya en el suelo del Tabernáculo, lo mezclará con el agua.",
					"number": 17,
					"id": "6bf7cc2b-7831-44b0-9006-689e0beee28c"
				},
				{
					"verse": "Asimismo el sacerdote hará que la mujer se mantenga en pie delante de Jehová, descubrirá la cabeza de la mujer y pondrá sobre sus manos la ofrenda recordativa, que es la ofrenda de celos. El sacerdote sostendrá en sus manos las aguas amargas que acarrean maldición.",
					"number": 18,
					"id": "46f1dbbf-9f3f-403d-8011-be2dac8577ae"
				},
				{
					"verse": "Entonces el sacerdote le tomará juramento y le dirá: \"Si ninguno ha dormido contigo, y si no te has apartado de tu marido ni te has mancillado, libre seas de estas aguas amargas que traen maldición;",
					"number": 19,
					"id": "44ab4198-ce47-43c8-acbc-47bc6ccd166d"
				},
				{
					"verse": "pero si te has descarriado de tu marido y te has mancillado, y ha cohabitado contigo alguien que no sea tu marido",
					"number": 20,
					"id": "07431f96-5154-4c83-b7b2-c39118485d84"
				},
				{
					"verse": "(el sacerdote proferirá sobre la mujer este juramento de maldición, y le dirá): Que Jehová te haga objeto de maldición y execración en medio de tu pueblo, y haga Jehová que tu muslo caiga y que tu vientre se hinche,",
					"number": 21,
					"id": "38058816-80d2-449f-a4eb-f2011c916ba5"
				},
				{
					"verse": "que estas aguas que dan maldición entren en tus entrañas y hagan hinchar tu vientre y caer tu muslo\". Y la mujer dirá: \"Amén, amén\".",
					"number": 22,
					"id": "d89bc350-2296-4414-9aad-e6cf370c2af1"
				},
				{
					"verse": "\"El sacerdote escribirá estas maldiciones en un libro y las borrará con las aguas amargas.",
					"number": 23,
					"id": "138f6555-4202-410f-bfd5-a46009b755e5"
				},
				{
					"verse": "Dará a beber a la mujer las aguas amargas que traen maldición, y las aguas que obran maldición entrarán en ella para provocarle amargura.",
					"number": 24,
					"id": "b84fe766-9098-44b6-b0b6-f7e8acc030cf"
				},
				{
					"verse": "Después el sacerdote tomará de la mano de la mujer la ofrenda de los celos, la mecerá en presencia de Jehová y la ofrecerá delante del altar.",
					"number": 25,
					"id": "10224e12-217e-478a-b9a4-a5b242326ab1"
				},
				{
					"verse": "El sacerdote tomará un puñado de la ofrenda en memoria de ella y lo quemará sobre el altar. \"Después que el sacerdote le haya dado a beber las aguas a la mujer,",
					"number": 26,
					"id": "d9b5aff6-9623-4ce3-91f6-98e5c533265d"
				},
				{
					"verse": "si esta es impura y ha sido infiel a su marido, las aguas que obran maldición entrarán en ella para provocarle amargura, su vientre se hinchará, caerá su muslo y la mujer será objeto de maldición en medio de su pueblo.",
					"number": 27,
					"id": "7beebe61-3627-43c0-8622-a5519e1ed927"
				},
				{
					"verse": "Pero si la mujer no es impura, sino que está limpia, será libre y será fecunda.",
					"number": 28,
					"id": "ef36b987-3291-4aef-b3e0-ffdbcb211f83"
				},
				{
					"verse": "\"Esta es la ley de los celos, cuando la mujer cometa infidelidad contra su marido y se mancille,",
					"number": 29,
					"id": "a2e48137-4a5f-4d30-be00-6e58c57bae04"
				},
				{
					"verse": "o cuando del marido se apodere un espíritu de celos y sienta celos de su mujer: entonces la presentará delante de Jehová, y el sacerdote hará con ella como manda esta ley.",
					"number": 30,
					"id": "a4254314-0055-4853-87c0-f45da2c8582b"
				},
				{
					"verse": "El hombre quedará libre de culpa y la mujer cargará con su pecado\".",
					"number": 31,
					"id": "6b57e382-f623-4932-8432-a2ceb73f9d29"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "El voto de los nazareos",
					"id": "515800fb-2507-4d6c-9d4a-fad19345307b"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: El hombre o la mujer que se aparte haciendo voto de nazareo, para dedicarse a Jehová,",
					"number": 2,
					"id": "9e3e07a8-86fc-43b9-a0ea-68fe396b3117"
				},
				{
					"verse": "se abstendrá de vino y de sidra. No beberá vinagre de vino ni vinagre de sidra, ni beberá ningún licor de uvas, ni tampoco comerá uvas frescas ni secas.",
					"number": 3,
					"id": "ead92420-2311-4721-bed9-e91bfba6fcbb"
				},
				{
					"verse": "En todo el tiempo de su nazareato, de todo lo que se hace de la vid, desde los granillos hasta el hollejo, no comerá.",
					"number": 4,
					"id": "10223a07-c82d-4b37-a460-ed3f5353071e"
				},
				{
					"verse": "En todo el tiempo del voto de su nazareato no pasará navaja por su cabeza: hasta que se cumplan los días de su consagración a Jehová, será santo y se dejará crecer el cabello.",
					"number": 5,
					"id": "e1c367db-b95c-4720-8649-16cd9d81bddb"
				},
				{
					"verse": "Durante todo el tiempo que se aparte para Jehová, no se acercará a persona muerta.",
					"number": 6,
					"id": "691bc836-1fb6-48fc-b742-24bdb6f51c2f"
				},
				{
					"verse": "Ni aun por su padre ni por su madre, ni por su hermano ni por su hermana, podrá contaminarse cuando mueran, pues la consagración de su Dios lleva sobre su cabeza.",
					"number": 7,
					"id": "8b615054-4972-4536-abec-24fa34aa9a96"
				},
				{
					"verse": "Todo el tiempo de su nazareato estará consagrado a Jehová.",
					"number": 8,
					"id": "9b84edf5-86ba-4cbb-a364-f95432b659c6"
				},
				{
					"verse": "\"Si alguien muere súbitamente junto a él y contamina su cabeza consagrada, el día de su purificación, es decir, el séptimo día, se afeitará la cabeza.",
					"number": 9,
					"id": "4270e810-bebf-4f96-8f6e-84300ba35c23"
				},
				{
					"verse": "Al octavo día traerá dos tórtolas o dos palominos al sacerdote, a la puerta del Tabernáculo de reunión.",
					"number": 10,
					"id": "562b57c4-4caf-4f51-a523-112dad4531b3"
				},
				{
					"verse": "El sacerdote ofrecerá uno como expiación y el otro como holocausto, y hará expiación por lo que pecó a causa del muerto. Aquel día volverá a santificar su cabeza:",
					"number": 11,
					"id": "b0f07b14-284c-4b79-957b-482e22f2acf7"
				},
				{
					"verse": "se consagrará a Jehová por los días de su nazareato, y traerá un cordero de un año en expiación por la culpa. Los días anteriores serán anulados, por cuanto fue contaminado su nazareato.",
					"number": 12,
					"id": "6ee6fac5-d473-46c5-903f-30ede5c6fa39"
				},
				{
					"verse": "\"Esta es, pues, la ley del nazareo el día que se cumpla el tiempo de su nazareato: Vendrá a la puerta del Tabernáculo de reunión,",
					"number": 13,
					"id": "3e509465-9b94-4aff-8260-a904c1e68ef9"
				},
				{
					"verse": "y presentará su ofrenda a Jehová, un cordero de un año sin tacha para un holocausto, una cordera de un año, sin defecto, para expiación, y un carnero sin defecto para una ofrenda de paz.",
					"number": 14,
					"id": "6e0dd8a5-3ccb-4424-b67b-ba839ad82347"
				},
				{
					"verse": "Además, un canastillo de tortas sin levadura, de flor de harina amasadas con aceite, hojaldres sin levadura untadas con aceite, su ofrenda y sus libaciones.",
					"number": 15,
					"id": "bae119a5-eff7-4b2a-87a5-15d186eaf3c8"
				},
				{
					"verse": "El sacerdote lo ofrecerá delante de Jehová, y hará su expiación y su holocausto.",
					"number": 16,
					"id": "c2626981-5de9-4d02-81b0-7a12abb1f89f"
				},
				{
					"verse": "Luego ofrecerá el carnero como sacrificio de paz a Jehová, junto con el canastillo de los panes sin levadura; ofrecerá asimismo el sacerdote su ofrenda y sus libaciones.",
					"number": 17,
					"id": "2782f26d-3c4f-4586-b3b2-b7a63561e309"
				},
				{
					"verse": "Entonces el nazareo se afeitará su cabeza consagrada a la puerta del Tabernáculo de reunión, tomará los cabellos de su cabeza consagrada y los pondrá sobre el fuego que está debajo de la ofrenda de paz.",
					"number": 18,
					"id": "90a6a9aa-7339-440b-bdc2-04d744ded004"
				},
				{
					"verse": "Después tomará el sacerdote la pierna cocida del carnero, una torta sin levadura del canastillo y una hojaldre sin levadura, y las pondrá sobre las manos del nazareo, después que sea afeitada su cabeza consagrada.",
					"number": 19,
					"id": "c9253f0f-827a-4ac7-bd11-91ab33e09846"
				},
				{
					"verse": "El sacerdote presentará aquello como ofrenda mecida delante de Jehová, lo cual será cosa santa, destinada al sacerdote, además del pecho mecido y de la pierna reservada. Después el nazareo podrá beber vino.",
					"number": 20,
					"id": "bb6a5bf8-20b2-43df-ab3a-036d97f486e5"
				},
				{
					"verse": "\"Esta es la ley del nazareo que haga un voto de ofrenda a Jehová por su nazareato, además de lo que sus recursos le permitan. Según el voto que haga, así lo cumplirá, conforme a la ley de su nazareato\".",
					"number": 21,
					"id": "af883cf1-858f-4ca0-a784-e8a24a4136a5"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 22,
					"study": "La bendición sacerdotal",
					"id": "221e10a3-1628-4ce7-a917-37d2c19352f7"
				},
				{
					"verse": "\"Habla a Aarón y a sus hijos, y diles: Así bendeciréis a los hijos de Israel. Les diréis:",
					"number": 23,
					"id": "63d73e6a-2adf-4d23-afb3-01bda3e868ae"
				},
				{
					"verse": "\"Jehová te bendiga y te guarde.",
					"number": 24,
					"id": "803553a5-d1dc-4686-a5f2-c4bdb64d810a"
				},
				{
					"verse": "Jehová haga resplandecersu rostro sobre ti y tenga de ti misericordia;",
					"number": 25,
					"id": "f50283e5-3c86-4746-b9b6-9e2f959bccd3"
				},
				{
					"verse": "Jehová alce sobre ti su rostro y ponga en ti paz\".",
					"number": 26,
					"id": "ea2db6f3-4a27-4d83-b18c-6b0bee3f26dd"
				},
				{
					"verse": "\"Así invocarán mi nombre sobre los hijos de Israel, y yo los bendeciré\".",
					"number": 27,
					"id": "3855b330-37e0-4958-aff3-559850798d12"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Aconteció que cuando Moisés acabó de levantar el Tabernáculo, lo ungió y lo santificó junto con todos sus utensilios. Asimismo ungió y santificó el altar y todos sus utensilios.",
					"number": 1,
					"study": "Ofrendas para la dedicación del altar",
					"id": "b94c1710-f6f9-49ae-b1cd-733f0cc8bfd1"
				},
				{
					"verse": "Entonces los príncipes de Israel, los jefes de las casas de sus padres, los cuales eran los príncipes de las tribus que estaban sobre los registrados en el censo, se acercaron",
					"number": 2,
					"id": "9422a7e3-c1e5-4573-b847-3ce690ce7262"
				},
				{
					"verse": "y trajeron sus ofrendas delante de Jehová: seis carros cubiertos y doce bueyes; por cada dos príncipes un carro, y por cada uno un buey, y los ofrecieron delante del Tabernáculo.",
					"number": 3,
					"id": "e326ba2f-b5b7-4b2c-b897-d5c1d5e04ec9"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 4,
					"id": "ff680a9e-eab2-4b17-9ca9-f4d8925623f7"
				},
				{
					"verse": "\"Recíbelos de ellos: serán para el servicio del Tabernáculo de reunión. Los darás a los levitas, a cada uno según su ministerio\".",
					"number": 5,
					"id": "9efb8447-7d12-49e0-b9e1-34dced77ac3a"
				},
				{
					"verse": "Entonces Moisés recibió los carros y los bueyes, y los dio a los levitas.",
					"number": 6,
					"id": "2f651047-58ff-45e2-b710-23233607a62a"
				},
				{
					"verse": "A los hijos de Gersón dio dos carros y cuatro bueyes, conforme a su ministerio,",
					"number": 7,
					"id": "2f73f04f-24a1-4ab9-9dd7-a862dc11a246"
				},
				{
					"verse": "y a los hijos de Merari dio cuatro carros y ocho bueyes, conforme a su ministerio, bajo la dirección de Itamar, hijo del sacerdote Aarón.",
					"number": 8,
					"id": "96119d22-7fd5-4455-ae79-783c96866441"
				},
				{
					"verse": "Pero a los hijos de Coat no les dio, porque tenían que llevar sobre sus hombros los objetos más santos.",
					"number": 9,
					"id": "bad879f0-d2cc-4f49-a563-928788cd35dd"
				},
				{
					"verse": "Los príncipes presentaron las ofrendas para la dedicación del altar el día en que fue ungido. Hicieron los príncipes su ofrenda delante del altar.",
					"number": 10,
					"id": "b06f9dbf-487b-48bd-9517-699d0c21476f"
				},
				{
					"verse": "Y Jehová dijo a Moisés: \"Presentarán su ofrenda, un príncipe un día y otro príncipe otro día, para la dedicación del altar\".",
					"number": 11,
					"id": "98ff3bd9-97c0-44ed-99e4-14d223145091"
				},
				{
					"verse": "El que presentó su ofrenda el primer día fue Naasón hijo de Aminadab, de la tribu de Judá.",
					"number": 12,
					"id": "b3817d45-7573-4f0f-b923-5137c023e735"
				},
				{
					"verse": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;",
					"number": 13,
					"id": "856e0211-4c36-49ce-89e4-23a25ebe6417"
				},
				{
					"verse": "una cuchara de oro de diez siclos, llena de incienso;",
					"number": 14,
					"id": "d94b2a34-78c5-468d-a7c5-a01d11d264e3"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año, para el holocausto;",
					"number": 15,
					"id": "d5cc9c9c-690a-46c5-b6c9-4166538cca54"
				},
				{
					"verse": "un macho cabrío para la expiación;",
					"number": 16,
					"id": "e2fdfade-ef2d-4efe-897b-681a9083cd40"
				},
				{
					"verse": "y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Naasón hijo de Aminadab.",
					"number": 17,
					"id": "de972186-bb67-4cdd-946c-40a0097bcb66"
				},
				{
					"verse": "El segundo día presentó su ofrenda Natanael hijo de Zuar, príncipe de Isacar.",
					"number": 18,
					"id": "2c7f1302-9858-4f7a-b84d-e66b7ed3bd12"
				},
				{
					"verse": "Presentó como su ofrenda un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;",
					"number": 19,
					"id": "42983ccf-6e56-47a7-ad31-72f6ad4a722b"
				},
				{
					"verse": "una cuchara de oro de diez siclos, llena de incienso;",
					"number": 20,
					"id": "363d5714-86c9-4b8f-8d43-966cf4989925"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año, para el holocausto;",
					"number": 21,
					"id": "c8b5515a-caeb-49c0-a321-5a419eb10f1b"
				},
				{
					"verse": "un macho cabrío para la expiación;",
					"number": 22,
					"id": "29afc8fa-11cc-4d2f-92d2-8cd124b1b34f"
				},
				{
					"verse": "y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Natanael hijo de Zuar.",
					"number": 23,
					"id": "704feee6-3809-4155-923b-c719081fa97f"
				},
				{
					"verse": "El tercer día, Eliab hijo de Helón, príncipe de los hijos de Zabulón,",
					"number": 24,
					"id": "ffe2047a-006f-4139-bd4b-9f7baa8e40d6"
				},
				{
					"verse": "presentó su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;",
					"number": 25,
					"id": "6c43c206-ceea-40a4-b695-31cf9276e0d0"
				},
				{
					"verse": "una cuchara de oro de diez siclos, llena de incienso;",
					"number": 26,
					"id": "c8274912-0e59-4b5d-9444-94e52830af1b"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año, para el holocausto;",
					"number": 27,
					"id": "0cd8cd80-bdf3-4721-85d6-f438d668a022"
				},
				{
					"verse": "un macho cabrío para la expiación;",
					"number": 28,
					"id": "58658dde-d9b7-406a-ab4d-9bd131450101"
				},
				{
					"verse": "y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Eliab hijo de Helón.",
					"number": 29,
					"id": "e8a0534d-3f49-4d09-8bf3-42691cffe230"
				},
				{
					"verse": "El cuarto día, Elisur hijo de Sedeur, príncipe de los hijos de Rubén,",
					"number": 30,
					"id": "3863ff71-3cb2-4b51-95a4-f19cdf91c8ba"
				},
				{
					"verse": "presentó su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;",
					"number": 31,
					"id": "3c644a72-ead0-4a49-a988-e9cea16810f2"
				},
				{
					"verse": "una cuchara de oro de diez siclos, llena de incienso;",
					"number": 32,
					"id": "af04deb0-6a19-42c4-8e11-6fdd6c8296f4"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año, para el holocausto;",
					"number": 33,
					"id": "febfd65c-447a-4e71-88a1-b195fd4ebe8c"
				},
				{
					"verse": "un macho cabrío para la expiación;",
					"number": 34,
					"id": "29a211ad-6dec-42d3-9e29-be7c8b4ae79b"
				},
				{
					"verse": "y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Elisur hijo de Sedeur.",
					"number": 35,
					"id": "7c042897-eb36-42d3-96c6-bdc7985f82ab"
				},
				{
					"verse": "El quinto día, Selumiel hijo de Zurisadai, príncipe de los hijos de Simeón,",
					"number": 36,
					"id": "9355bd7d-11bd-40e3-bc92-10ccafa6474f"
				},
				{
					"verse": "presentó su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;",
					"number": 37,
					"id": "3b474974-6658-41b2-ae8a-574945aad9b9"
				},
				{
					"verse": "una cuchara de oro de diez siclos, llena de incienso;",
					"number": 38,
					"id": "88d03ed5-d709-4376-a456-3bc64eb6971b"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año, para el holocausto;",
					"number": 39,
					"id": "df14cae1-0065-49b4-bcd8-3e2e03303084"
				},
				{
					"verse": "un macho cabrío para la expiación;",
					"number": 40,
					"id": "aea5ab6e-359d-4819-92f9-34d8ba85733d"
				},
				{
					"verse": "y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Selumiel hijo de Zurisadai.",
					"number": 41,
					"id": "e52e04d2-6b0c-4be0-9b26-546b9f54a8af"
				},
				{
					"verse": "El sexto día, Eliasaf hijo de Deuel, príncipe de los hijos de Gad,",
					"number": 42,
					"id": "b84096c2-1b32-4a7a-97c8-8398e8c4b6bf"
				},
				{
					"verse": "presentó su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;",
					"number": 43,
					"id": "f77dc07d-5617-4227-9e59-25715c91ac64"
				},
				{
					"verse": "una cuchara de oro de diez siclos, llena de incienso;",
					"number": 44,
					"id": "e4640006-68d7-45c2-8679-b37c21516ab0"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año, para el holocausto;",
					"number": 45,
					"id": "87bd7368-b02e-4264-8d02-4f69a1f4f983"
				},
				{
					"verse": "un macho cabrío para la expiación;",
					"number": 46,
					"id": "507a1579-288f-4394-a309-4a38e5bfed87"
				},
				{
					"verse": "y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Eliasaf hijo de Deuel.",
					"number": 47,
					"id": "7e213bad-6c87-4c35-a151-e5357a45c021"
				},
				{
					"verse": "El séptimo día, el príncipe de los hijos de Efraín, Elisama hijo de Amiud,",
					"number": 48,
					"id": "0ca2a6d8-d05e-4edb-8043-7cd7383f8c47"
				},
				{
					"verse": "presentó su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;",
					"number": 49,
					"id": "74bd5eda-05d4-4113-8c2a-eec081106322"
				},
				{
					"verse": "una cuchara de oro de diez siclos, llena de incienso;",
					"number": 50,
					"id": "d930b55d-cd5c-475c-beac-a417af7081b8"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año, para el holocausto;",
					"number": 51,
					"id": "d87d0556-2d9c-4e0b-a6ce-f74282336b08"
				},
				{
					"verse": "un macho cabrío para la expiación;",
					"number": 52,
					"id": "919af657-a651-4ea0-ac7d-81699b3c2d3e"
				},
				{
					"verse": "y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Elisama hijo de Amiud.",
					"number": 53,
					"id": "47b56035-8e64-4441-9342-9a3aec2283a2"
				},
				{
					"verse": "El octavo día, el príncipe de los hijos de Manasés, Gamaliel hijo de Pedasur,",
					"number": 54,
					"id": "ecd63fe3-69bb-4dea-9595-9c69ba68b5f7"
				},
				{
					"verse": "presentó su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;",
					"number": 55,
					"id": "3b5f8c84-3c7b-4e77-a8c4-f6a89f5413fc"
				},
				{
					"verse": "una cuchara de oro de diez siclos, llena de incienso;",
					"number": 56,
					"id": "9faf3750-cc9d-4ef8-b2e3-03c6d5d5fe97"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año, para el holocausto;",
					"number": 57,
					"id": "50e01780-d0b7-4bd4-8f41-fc586409852c"
				},
				{
					"verse": "un macho cabrío para la expiación;",
					"number": 58,
					"id": "3c2ae444-3935-451c-b56e-3596f42c12fb"
				},
				{
					"verse": "y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Gamaliel hijo de Pedasur.",
					"number": 59,
					"id": "366e6e96-920f-4d3e-9c46-c5dc9dbd066a"
				},
				{
					"verse": "El noveno día, el príncipe de los hijos de Benjamín, Abidán hijo de Gedeoni,",
					"number": 60,
					"id": "b0390545-30ad-4516-a9ae-e026a33f47b3"
				},
				{
					"verse": "presentó su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;",
					"number": 61,
					"id": "84f189a4-263f-4cfe-9e2c-8fb45644ee03"
				},
				{
					"verse": "una cuchara de oro de diez siclos, llena de incienso;",
					"number": 62,
					"id": "31f71792-770d-46c3-b5e0-1583f172329f"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año, para el holocausto;",
					"number": 63,
					"id": "e5dee460-bf96-4748-8f42-f74d5a45c19b"
				},
				{
					"verse": "un macho cabrío para la expiación;",
					"number": 64,
					"id": "7ea3eb19-7256-4710-9713-3b2505e47014"
				},
				{
					"verse": "y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Abidán hijo de Gedeoni.",
					"number": 65,
					"id": "56a62da6-fc41-4124-8574-69dec57c7291"
				},
				{
					"verse": "El décimo día, el príncipe de los hijos de Dan, Ahiezer hijo de Amisadai,",
					"number": 66,
					"id": "d70e5e26-4b99-47e7-ad86-d51e63d38a46"
				},
				{
					"verse": "presentó su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;",
					"number": 67,
					"id": "3d9f1534-a529-4c3c-96e6-f7faf53aa728"
				},
				{
					"verse": "una cuchara de oro de diez siclos, llena de incienso;",
					"number": 68,
					"id": "e7fc58db-2e09-45e4-af28-672eb5b473a9"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año, para el holocausto;",
					"number": 69,
					"id": "4068dbd2-6dd4-4533-bfd6-8ff0f63a277e"
				},
				{
					"verse": "un macho cabrío para la expiación;",
					"number": 70,
					"id": "33d30c72-f7f6-49af-9442-a2850af9e3df"
				},
				{
					"verse": "y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Ahiezer hijo de Amisadai.",
					"number": 71,
					"id": "ad5a5acb-dc93-4afd-9def-76134ffeedc0"
				},
				{
					"verse": "El undécimo día, el príncipe de los hijos de Aser, Pagiel hijo de Ocrán,",
					"number": 72,
					"id": "da6b79f1-7a3f-4a53-8889-8d9f67385a70"
				},
				{
					"verse": "presentó su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;",
					"number": 73,
					"id": "cc76a783-ef31-425d-8c5c-766f1eeecba0"
				},
				{
					"verse": "una cuchara de oro de diez siclos, llena de incienso;",
					"number": 74,
					"id": "078fa3db-885b-4467-bc8f-e599b5fad2b5"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año, para el holocausto;",
					"number": 75,
					"id": "0e381d90-80df-4a1d-9cb1-9a0bbecd70b6"
				},
				{
					"verse": "un macho cabrío para la expiación;",
					"number": 76,
					"id": "b6cfda3d-98e9-4299-b83d-78c0bbac455b"
				},
				{
					"verse": "y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Pagiel hijo de Ocrán.",
					"number": 77,
					"id": "285e0d83-c4c8-4ebe-9fd9-ba7eb12db69d"
				},
				{
					"verse": "El duodécimo día, el príncipe de los hijos de Neftalí, Ahira hijo de Enán,",
					"number": 78,
					"id": "2a006959-49f9-4694-bc0b-df41d37bce44"
				},
				{
					"verse": "presentó su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;",
					"number": 79,
					"id": "af30152f-17f5-4049-92a2-d53860f890a4"
				},
				{
					"verse": "una cuchara de oro de diez siclos, llena de incienso;",
					"number": 80,
					"id": "0e2abf4e-4697-4846-9be6-849d701d00fb"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año, para el holocausto;",
					"number": 81,
					"id": "07d3aa4b-17e6-4f46-a9e0-23e478cd87a7"
				},
				{
					"verse": "un macho cabrío para la expiación;",
					"number": 82,
					"id": "179f93a4-3dd7-4288-b8b0-8b0489c05074"
				},
				{
					"verse": "y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Ahira hijo de Enán.",
					"number": 83,
					"id": "71ab65d2-d9b4-4f26-99c1-00f0f956adc9"
				},
				{
					"verse": "Esta fue la ofrenda que los príncipes de Israel presentaron para la dedicación del altar, el día en que fue ungido: doce platos de plata, doce jarros de plata, doce cucharas de oro.",
					"number": 84,
					"id": "0318bce9-e0a0-4f46-a80b-b7f98da35153"
				},
				{
					"verse": "Cada plato de ciento treinta siclos, y cada jarro de setenta; toda la plata de la vajilla era dos mil cuatrocientos siclos, según el siclo del santuario.",
					"number": 85,
					"id": "c2757d6a-1dfb-4739-be4e-2d2cd4de9fc2"
				},
				{
					"verse": "Las doce cucharas de oro llenas de incienso, de diez siclos cada cuchara, según el siclo del santuario; todo el oro de las cucharas era ciento veinte siclos.",
					"number": 86,
					"id": "e3868c80-f9d8-47b4-b1ea-5cad195eb45d"
				},
				{
					"verse": "Todos los bueyes para el holocausto fueron doce becerros; doce los carneros, doce los corderos de un año, con su ofrenda, y doce los machos cabríos para la expiación.",
					"number": 87,
					"id": "5f934d99-6559-43d0-80e8-37762c68a9fb"
				},
				{
					"verse": "Y todos los bueyes de la ofrenda de paz fueron veinticuatro novillos, sesenta los carneros, sesenta los machos cabríos y sesenta los corderos de un año. Esta fue la ofrenda para la dedicación del altar, después que fue ungido.",
					"number": 88,
					"id": "616dbb5b-c8be-4991-897f-4036665f4938"
				},
				{
					"verse": "Cuando entraba Moisés en el Tabernáculo de reunión para hablar con Dios, oía la voz que le hablaba de encima del propiciatorio que estaba sobre el Arca del testimonio, de entre los dos querubines. Así hablaba con él.",
					"number": 89,
					"id": "33f2917d-8ce2-466d-8b21-ab1f89900011"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Aarón enciende las lámparas",
					"id": "086f7fa6-4198-4aa4-9641-f24e346f136e"
				},
				{
					"verse": "\"Habla a Aarón y dile: Cuando enciendas las lámparas, las siete lámparas del candelabro alumbrarán hacia adelante\".",
					"number": 2,
					"id": "996ade0e-33a9-4f5c-9dd1-2ec675d8a381"
				},
				{
					"verse": "Aarón lo hizo así: colocó las lámparas en la parte anterior del candelabro, tal como Jehová lo mandó a Moisés.",
					"number": 3,
					"id": "6a0a09ba-8351-4fd8-93a8-4b8879c521a9"
				},
				{
					"verse": "El candelabro estaba hecho de oro labrado a martillo; desde el pie hasta las flores era labrado a martillo. Conforme al modelo que Jehová le mostró a Moisés, así hizo el candelabro.",
					"number": 4,
					"id": "62110396-8a53-4ca6-b98d-b515c196b8b9"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 5,
					"study": "Consagración de los levitas",
					"id": "e41ae1f6-8fb3-40ff-a0bd-95d76691fd8e"
				},
				{
					"verse": "\"Aparta a los levitas de entre los demás hijos de Israel, y haz expiación por ellos.",
					"number": 6,
					"id": "dbf5a9c3-dff5-453e-bfa6-a2f7307bfe27"
				},
				{
					"verse": "Así harás para purificarlos: Rocía sobre ellos el agua de la expiación y haz pasar la navaja por todo su cuerpo; ellos lavarán sus vestidos y así quedarán purificados.",
					"number": 7,
					"id": "292af611-f395-4225-a8c4-7a5c90ad3a43"
				},
				{
					"verse": "Luego tomarán un novillo, con su ofrenda de flor de harina amasada con aceite, y tú tomarás otro novillo para la expiación.",
					"number": 8,
					"id": "03dd5fff-3ac4-432b-83c0-c21fe609c060"
				},
				{
					"verse": "Harás que los levitas se acerquen al Tabernáculo de reunión, y reunirás a toda la congregación de los hijos de Israel.",
					"number": 9,
					"id": "8853b71b-d1e0-4df6-ad7e-4369ed328a59"
				},
				{
					"verse": "Cuando hayas acercado a los levitas a la presencia de Jehová, pondrán los hijos de Israel sus manos sobre los levitas.",
					"number": 10,
					"id": "6be4fe88-8454-4ce3-a65a-dfa0809042c1"
				},
				{
					"verse": "Entonces presentará Aarón a los levitas delante de Jehová como ofrenda de los hijos de Israel, y servirán en el ministerio de Jehová.",
					"number": 11,
					"id": "6fb70208-2e8d-489d-8939-3e678d02e726"
				},
				{
					"verse": "Después los levitas pondrán sus manos sobre las cabezas de los novillos: uno lo ofrecerás como expiación y el otro como holocausto a Jehová, para hacer expiación por los levitas.",
					"number": 12,
					"id": "3670de0c-010a-416b-ad61-10084950eb55"
				},
				{
					"verse": "Colocarás luego a los levitas delante de Aarón y de sus hijos, y los presentarás como ofrenda a Jehová.",
					"number": 13,
					"id": "bb931769-4403-40de-8779-1af1debb663c"
				},
				{
					"verse": "Así apartarás a los levitas de entre los hijos de Israel, y serán míos los levitas.",
					"number": 14,
					"id": "ee27f98e-0213-4be3-b0c9-e2791046f055"
				},
				{
					"verse": "Después de eso vendrán los levitas a ministrar en el Tabernáculo de reunión. Serán purificados y los presentarás como una ofrenda.",
					"number": 15,
					"id": "fb4b1634-7662-435f-aa2b-bb74a428d63f"
				},
				{
					"verse": "Porque enteramente me son dedicados a mí los levitas de entre los hijos de Israel, en lugar de todo primer nacido; los he tomado para mí en lugar de los primogénitos de todos los hijos de Israel.",
					"number": 16,
					"id": "964cf382-eccf-45c3-9ec6-e2e8c831535d"
				},
				{
					"verse": "Porque mío es todo primogénito de entre los hijos de Israel, así de hombres como de animales; desde el día en que yo herí a todo primogénito en la tierra de Egipto, los santifiqué para mí.",
					"number": 17,
					"id": "1c9d91b9-48a6-4889-b0aa-50f625de45bb"
				},
				{
					"verse": "Y he tomado a los levitas en lugar de todos los primogénitos de los hijos de Israel.",
					"number": 18,
					"id": "a3a98c2d-e142-40b3-9f46-33aaaa1ddaa0"
				},
				{
					"verse": "Yo he dado los levitas, como un don, a Aarón y a sus hijos, de entre los hijos de Israel, para que ejerzan el ministerio de los hijos de Israel en el Tabernáculo de reunión, y reconcilien a los hijos de Israel, y no haya plaga entre los hijos de Israel cuando se acerquen al santuario\".",
					"number": 19,
					"id": "9271cd66-2a72-4a5e-82a2-4495d79a0b85"
				},
				{
					"verse": "Moisés, Aarón y toda la congregación de los hijos de Israel hicieron con los levitas conforme a todas las cosas que mandó Jehová a Moisés acerca de los levitas; así hicieron con ellos los hijos de Israel.",
					"number": 20,
					"id": "0b1c6371-5f9a-45fd-b950-22ee5acbb2e1"
				},
				{
					"verse": "Los levitas se purificaron y lavaron sus vestidos. Luego Aarón los presentó como ofrenda delante de Jehová, e hizo expiación por ellos para purificarlos.",
					"number": 21,
					"id": "7108461f-9061-4479-9a83-b9ee95c745c2"
				},
				{
					"verse": "Después de esto, los levitas fueron para ejercer su ministerio en el Tabernáculo de reunión delante de Aarón y delante de sus hijos. De la manera que mandó Jehová a Moisés acerca de los levitas, así hicieron con ellos.",
					"number": 22,
					"id": "dd9fd678-a394-4f4c-98fc-8d6b9c37c1fe"
				},
				{
					"verse": "Luego habló Jehová a Moisés diciendo:",
					"number": 23,
					"id": "65ff6a3c-abcd-48c7-89d8-824d0319ecea"
				},
				{
					"verse": "\"Los levitas de veinticinco años para arriba entrarán a ejercer su ministerio en el servicio del Tabernáculo de reunión.",
					"number": 24,
					"id": "7079ceec-eae6-4221-b1d1-85c56b26eb53"
				},
				{
					"verse": "Pero desde los cincuenta años dejarán de ejercer su ministerio, y nunca más lo ejercerán.",
					"number": 25,
					"id": "150aa0d0-8bba-472b-865e-b8ac000af432"
				},
				{
					"verse": "Servirán con sus hermanos en el Tabernáculo de reunión, para hacer la guardia, pero no servirán en el ministerio. Así harás con los levitas en cuanto a su ministerio\".",
					"number": 26,
					"id": "8142ee14-612e-4523-9fe4-b9f791833aac"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés en el desierto de Sinaí, el primer mes del segundo año de su salida de la tierra de Egipto, y le dijo:",
					"number": 1,
					"study": "Celebración de la pascua",
					"id": "37b1b1c2-f824-4714-aa5b-ee5c64a05fb8"
				},
				{
					"verse": "\"Los hijos de Israel celebrarán la Pascua a su debido tiempo.",
					"number": 2,
					"id": "5efc8302-dc01-4614-b8d4-62420af73b2b"
				},
				{
					"verse": "La celebraréis el decimocuarto día de este mes, al atardecer, a su debido tiempo; conforme a todos sus ritos y conforme a todas sus leyes la celebraréis\".",
					"number": 3,
					"id": "83896c33-521d-499e-b136-fc98a3dee8c1"
				},
				{
					"verse": "Entonces dijo Moisés a los hijos de Israel que celebraran la Pascua.",
					"number": 4,
					"id": "80743f95-9263-4d75-89ea-8cf2056db6dd"
				},
				{
					"verse": "Celebraron la Pascua el primer mes, el día catorce del mes, al atardecer, en el desierto de Sinaí; conforme a todas las cosas que mandó Jehová a Moisés, así hicieron los hijos de Israel.",
					"number": 5,
					"id": "a6df150a-f8dd-4e77-8ea2-9f0fc6b95782"
				},
				{
					"verse": "Pero ocurrió que algunos estaban impuros a causa de un muerto, y no pudieron celebrar la Pascua aquel día. Aquellos hombres se presentaron ese mismo día delante de Moisés y delante de Aarón,",
					"number": 6,
					"id": "f1adf08f-6fa0-40bf-a7bb-fae0fcfae9cf"
				},
				{
					"verse": "y les dijeron: --Nosotros estamos impuros a causa de un muerto. ¿Por qué seremos impedidos de presentar la ofrenda a Jehová a su debido tiempo con los demás hijos de Israel?",
					"number": 7,
					"id": "795cb140-7cad-47af-b5e3-3c7c369599fb"
				},
				{
					"verse": "Moisés les respondió: --Esperad, y oiré lo que ordena Jehová acerca de vosotros.",
					"number": 8,
					"id": "8a0c0857-e79b-4401-a7bb-e601c539e7e8"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés:",
					"number": 9,
					"id": "67774e66-8655-4197-954b-73bbd4d4a5cf"
				},
				{
					"verse": "\"Habla a los hijos de Israel, y diles: Cualquiera de vosotros o de vuestros descendientes que esté impuro a causa de un muerto, o esté de viaje lejos, celebrará la Pascua a Jehová.",
					"number": 10,
					"id": "502b7bf8-a993-4086-9234-8404e48007e2"
				},
				{
					"verse": "La celebrarán el segundo mes, el día catorce del mes, al atardecer; con panes sin levadura y hierbas amargas la comerán.",
					"number": 11,
					"id": "0124ae3a-1cb0-4d84-b6cb-ef769541066b"
				},
				{
					"verse": "No dejarán nada del animal sacrificado para la mañana, ni le quebrarán ningún hueso; conforme a todos los ritos de la Pascua la celebrarán.",
					"number": 12,
					"id": "91fd4c7b-44f0-41b7-a473-e364efe8188e"
				},
				{
					"verse": "Pero el que esté limpio y no se encuentre de viaje, si deja de celebrar la Pascua, la tal persona será eliminada de en medio de su pueblo. Tal hombre cargará con su pecado, por cuanto no ofreció a su debido tiempo la ofrenda de Jehová.",
					"number": 13,
					"id": "b6dc6e9e-4db7-4d4f-b355-ef41bc4482de"
				},
				{
					"verse": "\"Y si habita con vosotros algún extranjero, y celebra la Pascua a Jehová, conforme al rito de la Pascua y conforme a sus leyes la celebrará: un mismo rito tendréis, tanto el extranjero como el natural de la tierra\".",
					"number": 14,
					"id": "eba22eaf-b53a-498b-a394-dffeb2a481f2"
				},
				{
					"verse": "El día que el Tabernáculo fue erigido, la nube cubrió el Tabernáculo sobre la tienda del Testimonio. Por la tarde había sobre el Tabernáculo como una apariencia de fuego, hasta la mañana.",
					"number": 15,
					"study": "La nube sobre el tabernáculo",
					"id": "929912fa-5501-45f1-920f-32c136a16d10"
				},
				{
					"verse": "Así era continuamente: la nube lo cubría de día, y de noche la apariencia de fuego.",
					"number": 16,
					"id": "b3541016-b01e-4be4-9dd3-adae7b6dc7ec"
				},
				{
					"verse": "Cuando se alzaba la nube del Tabernáculo, los hijos de Israel partían; y en el lugar donde la nube paraba, allí acampaban los hijos de Israel.",
					"number": 17,
					"id": "5b9edd10-44f5-422b-8516-33dee6c6deae"
				},
				{
					"verse": "Al mandato de Jehová los hijos de Israel partían, y al mandato de Jehová acampaban; todos los días que la nube estaba sobre el Tabernáculo permanecían acampados.",
					"number": 18,
					"id": "d43ddef6-e3c2-438a-9637-f5e6b567d1af"
				},
				{
					"verse": "Cuando la nube se detenía sobre el Tabernáculo muchos días, entonces los hijos de Israel guardaban la ordenanza de Jehová y no partían.",
					"number": 19,
					"id": "35a18fef-6a5e-447a-b71d-4e7c94b16680"
				},
				{
					"verse": "Y cuando la nube estaba sobre el Tabernáculo pocos días, al mandato de Jehová acampaban, y al mandato de Jehová partían.",
					"number": 20,
					"id": "5e2ce838-304d-4034-a09c-1bda9bdd333a"
				},
				{
					"verse": "Cuando la nube se detenía desde la tarde hasta la mañana, y a la mañana la nube se levantaba, ellos partían; o si había estado un día, y a la noche la nube se levantaba, entonces partían.",
					"number": 21,
					"id": "6ae99afa-7111-4593-bd02-87f0e334dc0c"
				},
				{
					"verse": "Si la nube se detenía sobre el Tabernáculo dos días, un mes o un año, mientras la nube permanecía sobre él, los hijos de Israel seguían acampados y no se movían. Pero cuando ella se alzaba, ellos partían.",
					"number": 22,
					"id": "d48c3914-48c5-48d0-8127-5da636bf0364"
				},
				{
					"verse": "Al mandato de Jehová acampaban, y al mandato de Jehová partían. Así guardaban la ordenanza de Jehová, como Jehová lo había dicho por medio de Moisés.",
					"number": 23,
					"id": "6fec92b0-3933-4b98-bcef-904a42e73174"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 1,
					"study": "Las trompetas de plata",
					"id": "0fac3ad7-43c2-47b1-9ef3-56ea447fb13d"
				},
				{
					"verse": "\"Hazte dos trompetas de plata: forjadas a martillo las harás. Te servirán para convocar la congregación y para hacer mover los campamentos.",
					"number": 2,
					"id": "6c2a0957-eea1-4a89-85a6-94483de5f150"
				},
				{
					"verse": "Cuando las toquen, toda la congregación se reunirá ante ti en la puerta del Tabernáculo de reunión.",
					"number": 3,
					"id": "f2682dd9-16be-420f-9e50-3628c4589e6d"
				},
				{
					"verse": "Pero cuando toquen solo una, entonces se congregarán ante ti los príncipes, los jefes de millares de Israel.",
					"number": 4,
					"id": "3ce94341-17a7-46d4-8d4f-e12a7db682c9"
				},
				{
					"verse": "Cuando toquéis alarma, entonces moverán los campamentos de los que están acampados al oriente.",
					"number": 5,
					"id": "a67deeed-1f5e-4ec0-970e-181b31375acb"
				},
				{
					"verse": "Y cuando toquéis con aclamaciones la segunda vez, entonces moverán los campamentos de los que están acampados al sur; con aclamaciones tocarán para sus partidas.",
					"number": 6,
					"id": "106273f0-d463-4475-ae30-cda913d9666c"
				},
				{
					"verse": "Pero para reunir la congregación tocaréis, pero no con sonidos de aclamación.",
					"number": 7,
					"id": "4014e8a5-6c65-4b0a-bd90-6555bd1bee0d"
				},
				{
					"verse": "Los hijos de Aarón, los sacerdotes, tocarán las trompetas: las tendréis como estatuto perpetuo por vuestras generaciones.",
					"number": 8,
					"id": "0116dbd5-b122-4825-a78d-aac6e2d8f1b7"
				},
				{
					"verse": "\"Cuando salgáis a la guerra en vuestra tierra contra el enemigo que os ataque, tocaréis alarma con las trompetas. Así seréis recordados por Jehová, vuestro Dios, y seréis salvos de vuestros enemigos.",
					"number": 9,
					"id": "f6709abf-cba2-4f23-868d-33553a66d73f"
				},
				{
					"verse": "En vuestros días de alegría, como en vuestras solemnidades y principios de mes, tocaréis las trompetas sobre vuestros holocaustos y sobre los sacrificios de paz, y os servirán de memorial delante de vuestro Dios. Yo, Jehová, vuestro Dios\".",
					"number": 10,
					"id": "b41c1879-1617-465b-b373-38878a7ae301"
				},
				{
					"verse": "El segundo mes del año segundo, el día veinte del mes, la nube se alzó del tabernáculo del Testimonio,",
					"number": 11,
					"study": "Los israelitas salen de Sinaí",
					"id": "0a394b96-83fc-4998-8a61-008a7ecd3b1d"
				},
				{
					"verse": "y los hijos de Israel partieron del desierto de Sinaí según el orden de marcha. La nube se detuvo en el desierto de Parán.",
					"number": 12,
					"id": "1d0ac184-e679-46f3-8ee5-ad3ea276b206"
				},
				{
					"verse": "Partieron la primera vez según el mandato que Jehová les había dado por medio de Moisés.",
					"number": 13,
					"id": "05839518-9764-44f9-9dbd-3fd4abe6062e"
				},
				{
					"verse": "La bandera del campamento de los hijos de Judá abrió la marcha según el orden de sus ejércitos. Naasón hijo de Aminadab estaba sobre su cuerpo de ejército.",
					"number": 14,
					"id": "de86837c-4273-4a8c-97ff-16cfc02a370b"
				},
				{
					"verse": "Sobre el cuerpo de ejército de la tribu de los hijos de Isacar estaba Natanael hijo de Zuar.",
					"number": 15,
					"id": "ff3dadff-8c12-4902-86d5-441f19a04854"
				},
				{
					"verse": "Y sobre el cuerpo de ejército de la tribu de los hijos de Zabulón estaba Eliab hijo de Helón.",
					"number": 16,
					"id": "f9fca90c-f0d1-465b-9338-15a4cbf8d212"
				},
				{
					"verse": "Después que estaba ya desarmado el Tabernáculo, se movieron los hijos de Gersón y los hijos de Merari, que lo llevaban.",
					"number": 17,
					"id": "69fe5a25-7c8d-4e0b-b67c-96b4c5543a1b"
				},
				{
					"verse": "Luego comenzó a marchar la bandera del campamento de Rubén, según el orden de sus ejércitos. Elisur hijo de Sedeur estaba sobre su cuerpo de ejército.",
					"number": 18,
					"id": "eb27cb75-85ca-4602-85b3-2241f3bbdbc9"
				},
				{
					"verse": "Sobre el cuerpo de ejército de la tribu de los hijos de Simeón estaba Selumiel hijo de Zurisadai.",
					"number": 19,
					"id": "41eeba85-9671-4778-9f46-0ad1499d3e8e"
				},
				{
					"verse": "Y sobre el cuerpo de ejército de la tribu de los hijos de Gad estaba Eliasaf hijo de Deuel.",
					"number": 20,
					"id": "352ad7db-794b-4bad-be2f-6e0d96513993"
				},
				{
					"verse": "Luego comenzaron a marchar los coatitas llevando el santuario; entretanto ellos llegaban, los otros acondicionaron el Tabernáculo.",
					"number": 21,
					"id": "225af583-c0bb-4951-bdfd-302d3a8f474c"
				},
				{
					"verse": "Después comenzó a marchar la bandera del campamento de los hijos de Efraín, según el orden de sus ejércitos. Elisama hijo de Amiud estaba sobre su cuerpo de ejército.",
					"number": 22,
					"id": "812c016e-1fc1-456f-89c3-73b67396059b"
				},
				{
					"verse": "Sobre el cuerpo de ejército de la tribu de los hijos de Manasés estaba Gamaliel hijo de Pedasur.",
					"number": 23,
					"id": "c1633ff7-95b0-41bf-825b-9aeada6b2f00"
				},
				{
					"verse": "Y sobre el cuerpo de ejército de la tribu de los hijos de Benjamín estaba Abidán hijo de Gedeoni.",
					"number": 24,
					"id": "f99e53b0-7297-49b2-b8b8-de27b270a9b0"
				},
				{
					"verse": "Luego comenzó a marchar la bandera del campamento de los hijos de Dan, según el orden de sus ejércitos, a la retaguardia de todos los campamentos. Ahiezer hijo de Amisadai estaba sobre su cuerpo de ejército.",
					"number": 25,
					"id": "31f5d373-3619-4bfa-b0e6-4b1a6e03d0c0"
				},
				{
					"verse": "Sobre el cuerpo de ejército de la tribu de los hijos de Aser estaba Pagiel hijo de Ocrán.",
					"number": 26,
					"id": "2178a8c1-4fa0-46b5-a18a-9dd7d3b407ca"
				},
				{
					"verse": "Y sobre el cuerpo de ejército de la tribu de los hijos de Neftalí estaba Ahira hijo de Enán.",
					"number": 27,
					"id": "6fe1cc8c-5c10-4a07-9f3f-2333c6804985"
				},
				{
					"verse": "Este era el orden de marcha de los hijos de Israel, repartidos por ejércitos, cuando partían.",
					"number": 28,
					"id": "02d85e8a-af17-4a80-80df-cd1b064a1262"
				},
				{
					"verse": "Entonces dijo Moisés a su suegro Hobab hijo de Rag@uel, el madianita: --Nosotros partimos para el lugar del cual Jehová ha dicho: \"Yo os lo daré\". Ven con nosotros y te trataremos bien, porque Jehová ha prometido el bien a Israel.",
					"number": 29,
					"id": "2a25f474-6a75-43ce-aa99-c60eea3fa834"
				},
				{
					"verse": "Él le respondió: --Yo no iré, sino que me marcharé a mi tierra y a mi parentela.",
					"number": 30,
					"id": "0e94c65b-af59-45bf-9e6f-1a9ef2d3bdf0"
				},
				{
					"verse": "Moisés insistió: --Te ruego que no nos dejes, pues tú conoces los lugares donde hemos de acampar en el desierto y serás como nuestros ojos.",
					"number": 31,
					"id": "0bc4b6ce-f500-4a08-91c7-7b8e255d7229"
				},
				{
					"verse": "Y si vienes con nosotros, cuando tengamos el bien que Jehová nos ha de conceder, lo compartiremos contigo.",
					"number": 32,
					"id": "589e1727-074b-4812-b334-f40574e12547"
				},
				{
					"verse": "Así partieron del monte de Jehová para una jornada de tres días. El Arca del pacto de Jehová fue delante de ellos los tres días de camino, buscándoles un lugar de descanso.",
					"number": 33,
					"id": "9905c136-fe94-4ed3-ad11-9ef6f0e034cf"
				},
				{
					"verse": "Desde que salieron del campamento, la nube de Jehová iba sobre ellos de día.",
					"number": 34,
					"id": "666bd337-42d6-4902-87dc-757c88126437"
				},
				{
					"verse": "Cuando el Arca se movía, Moisés decía: \"¡Levántate, Jehová! ¡Que sean dispersados tus enemigos y huyan de tu presencialos que te aborrecen!\"",
					"number": 35,
					"id": "cef3d96b-c025-4865-b01f-f741dda7dee8"
				},
				{
					"verse": "Y cuando ella se detenía, decía: \"¡Descansa, Jehová, entre los millares de millaresde Israel!\"",
					"number": 36,
					"id": "38bd75a4-dd8d-486c-832b-06a499c83950"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Aconteció que el pueblo se quejó a oídos de Jehová; lo oyó Jehová y ardió su ira. Se encendió entre ellos un fuego de Jehová que consumió uno de los extremos del campamento.",
					"number": 1,
					"study": "Jehová envía codornices",
					"id": "62e56877-7ce5-4872-b7c1-e56a9707a195"
				},
				{
					"verse": "El pueblo clamó a Moisés, y Moisés oró a Jehová. Entonces el fuego se extinguió.",
					"number": 2,
					"id": "abc80675-ecfd-4fe4-93da-f081a549762a"
				},
				{
					"verse": "Por eso llamaron a aquel lugar Tabera, porque el fuego de Jehová se encendió en ellos.",
					"number": 3,
					"id": "d72a85e4-8715-426a-a752-41068aa7ccca"
				},
				{
					"verse": "La gente extranjera que se mezcló con ellos se dejó llevar por el hambre, y los hijos de Israel también volvieron a sus llantos, diciendo: \"¡Quién nos diera a comer carne!",
					"number": 4,
					"id": "ac70f4c7-e14d-4c80-981a-9fc31eb14be2"
				},
				{
					"verse": "Nos acordamos del pescado que comíamos en Egipto de balde, de los pepinos, los melones, los puerros, las cebollas y los ajos.",
					"number": 5,
					"id": "8ce3dfec-7854-4f32-839c-95ef053547a8"
				},
				{
					"verse": "¡Ahora nuestra alma se seca, pues nada sino este maná ven nuestros ojos!\"",
					"number": 6,
					"id": "a3eee2fa-fa33-4c7c-a67a-bcd85f4ab4ad"
				},
				{
					"verse": "El maná era como semilla de culantro, y su color como color de bedelio.",
					"number": 7,
					"id": "bc356845-69e2-4dab-8e12-657f4b981743"
				},
				{
					"verse": "El pueblo se esparcía y lo recogía, lo molía en molinos o lo majaba en morteros, y lo cocía en caldera o hacía de él tortas. Su sabor era como sabor de aceite nuevo.",
					"number": 8,
					"id": "6befd339-fa67-4cbd-ac42-5b711ffea0ef"
				},
				{
					"verse": "Cuando descendía el rocío sobre el campamento de noche, el maná descendía sobre él.",
					"number": 9,
					"id": "6d2523ef-2acc-4af0-ad60-a892b35e00c0"
				},
				{
					"verse": "Moisés oyó al pueblo que lloraba, cada uno con su familia a la entrada de su tienda. La ira de Jehová se encendió mucho, y también le pareció mal a Moisés,",
					"number": 10,
					"id": "5800b2ad-5dda-41fa-adcc-404419ef50a1"
				},
				{
					"verse": "quien dijo a Jehová: --¿Por qué has hecho mal a tu siervo? ¿Y por qué no he hallado gracia a tus ojos, que has puesto la carga de todo este pueblo sobre mí?",
					"number": 11,
					"id": "3dcb6e67-8b5d-4c8e-a95c-b4625c542d01"
				},
				{
					"verse": "¿Concebí yo a todo este pueblo? ¿Lo engendré yo, para que me digas: \"Llévalo en tu seno, como lleva la que cría al que mama, a la tierra que juraste dar a sus padres\"?",
					"number": 12,
					"id": "71a83b5b-c8af-443c-8ec0-e4ad15ea19d9"
				},
				{
					"verse": "¿De dónde conseguiré yo carne para dar a todo este pueblo? Porque vienen a mí llorando y diciendo: \"Danos carne para comer\".",
					"number": 13,
					"id": "021995d1-bbfe-4f80-9dcc-3b3cc77e51f6"
				},
				{
					"verse": "No puedo yo solo soportar a todo este pueblo: es una carga demasiado pesada para mí.",
					"number": 14,
					"id": "1bb69ffc-8cc0-429d-9773-c961a59d58fb"
				},
				{
					"verse": "Y si así vas a hacer tú conmigo, te ruego que me des muerte, si he hallado gracia a tus ojos, para que yo no vea mi mal.",
					"number": 15,
					"id": "cf38df2f-d571-4cb3-a79e-7ac49966f23b"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: --Reúneme a setenta hombres entre los ancianos de Israel, de los que tú sabes que son ancianos del pueblo y sus principales, tráelos a la puerta del Tabernáculo de reunión, y que esperen allí contigo.",
					"number": 16,
					"id": "946d7666-ca3a-4d4f-98c7-5883e8501295"
				},
				{
					"verse": "Yo descenderé y hablaré allí contigo; tomaré del espíritu que está en ti y lo pondré en ellos, para que lleven contigo la carga del pueblo y no la lleves tú solo.",
					"number": 17,
					"id": "43b141fc-bdc0-43d6-b51f-c3fe3f652956"
				},
				{
					"verse": "Pero al pueblo dirás: \"Santificaos para mañana y comeréis carne, porque habéis llorado a oídos de Jehová, diciendo: ¡Quién nos diera a comer carne! ¡Ciertamente mejor nos iba en Egipto! Jehová, pues, os dará carne, y comeréis.",
					"number": 18,
					"id": "d7916e8f-e7c0-4ee8-9dd7-648a5d397f8f"
				},
				{
					"verse": "No comeréis un día, ni dos días, ni cinco días, ni diez días, ni veinte días,",
					"number": 19,
					"id": "dd186dd0-6dbe-4308-9c27-1dd4e15004dc"
				},
				{
					"verse": "sino hasta un mes entero, hasta que os salga por las narices y la aborrezcáis, por cuanto menospreciasteis a Jehová que está en medio de vosotros, y llorasteis delante de él, diciendo: ¿Para qué salimos acá de Egipto? \".",
					"number": 20,
					"id": "65a48dac-25f0-4bc6-a065-3ac6cd6ea9e8"
				},
				{
					"verse": "Entonces dijo Moisés: --Seiscientos mil de a pie es el pueblo en medio del cual yo estoy, ¡y tú dices: \"Les daré carne, y comerán un mes entero\"!",
					"number": 21,
					"id": "34409c7e-3609-443d-8ea3-daff0cea19b7"
				},
				{
					"verse": "¿Se degollarán para ellos ovejas y bueyes que les basten? ¿o se juntarán para ellos todos los peces del mar para que tengan lo suficiente?",
					"number": 22,
					"id": "c7191c64-25bf-4e5e-afc8-0665716c51cd"
				},
				{
					"verse": "Entonces Jehová respondió a Moisés: --¿Acaso se ha acortado la mano de Jehová? Ahora verás si se cumple mi palabra, o no.",
					"number": 23,
					"id": "fb61d448-94ae-4f55-b206-6d0a9d52584b"
				},
				{
					"verse": "Salió Moisés y comunicó al pueblo las palabras de Jehová. Luego reunió a los setenta hombres entre los ancianos del pueblo, y los reunió alrededor del Tabernáculo.",
					"number": 24,
					"id": "a4b31555-df57-4060-861e-4068aa028c2c"
				},
				{
					"verse": "Entonces Jehová descendió en la nube y le habló. Luego tomó del espíritu que estaba en él, y lo puso en los setenta hombres ancianos. Y en cuanto se posó sobre ellos el espíritu, profetizaron; pero no volvieron a hacerlo.",
					"number": 25,
					"id": "e1602076-824d-4c8f-a35b-fc75251a90ee"
				},
				{
					"verse": "En el campamento habían quedado dos hombres, uno llamado Eldad y el otro Medad, sobre los cuales también reposó el espíritu. Estaban estos entre los inscritos, pero no habían venido al Tabernáculo. Y profetizaron en el campamento.",
					"number": 26,
					"id": "0fb1c947-042f-435a-ab82-048fe6625e2c"
				},
				{
					"verse": "Un joven corrió a avisar a Moisés, y le dijo: --Eldad y Medad profetizan en el campamento.",
					"number": 27,
					"id": "ac36ddb9-0e3a-4cae-a637-c1bb1b9b7637"
				},
				{
					"verse": "Entonces respondió Josué hijo de Nun, ayudante de Moisés, uno de sus jóvenes, y le dijo: --Señor mío Moisés, no se lo permitas.",
					"number": 28,
					"id": "51a9bc7f-46e7-4e74-8186-1aad38c06085"
				},
				{
					"verse": "Moisés le respondió: --¿Tienes tú celos por mí? Ojalá todo el pueblo de Jehová fuera profeta, y que Jehová pusiera su espíritu sobre ellos.",
					"number": 29,
					"id": "6baa6552-3a17-47be-b1b3-06452203a110"
				},
				{
					"verse": "Luego Moisés volvió al campamento con los ancianos de Israel.",
					"number": 30,
					"id": "d05499b5-362a-46ce-996b-21ae4ddfb708"
				},
				{
					"verse": "Entonces Jehová envió un viento que trajo codornices del mar y las dejó sobre el campamento, un día de camino de un lado y un día de camino del otro lado, alrededor del campamento, y casi dos codos sobre la superficie de la tierra.",
					"number": 31,
					"id": "00e4276a-779f-4f34-bbec-f4aa5c1e9875"
				},
				{
					"verse": "El pueblo estuvo levantado todo aquel día y toda la noche y todo el día siguiente, recogiendo codornices. El que menos, recogió diez montones, y las tendieron a secar alrededor de todo el campamento.",
					"number": 32,
					"id": "e5c902b7-b12b-427e-ade8-b635dc9bc099"
				},
				{
					"verse": "Aún tenían la carne entre sus dientes, antes de haberla masticado, cuando la ira de Jehová se encendió contra el pueblo, y lo hirió Jehová con una plaga muy grande.",
					"number": 33,
					"id": "3a44d9db-90d0-4599-9ce6-a197b4530924"
				},
				{
					"verse": "Y llamaron a aquel lugar Kibrot-hataava, por cuanto allí sepultaron al pueblo codicioso.",
					"number": 34,
					"id": "8a623468-841f-40f7-b4e9-ed81e965365e"
				},
				{
					"verse": "De Kibrot-hataava partió el pueblo a Hazerot, y se quedó en Hazerot.",
					"number": 35,
					"id": "7816ce9a-14e2-43db-a076-4c8fcd4780b8"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "María y Aarón hablaron contra Moisés a causa de la mujer cusita que había tomado, pues él había tomado una mujer cusita.",
					"number": 1,
					"study": "María y Aarón murmuran contra Moisés",
					"id": "e3bf1154-ac55-4860-a057-5e0e1158486c"
				},
				{
					"verse": "Decían: \"¿Solamente por Moisés ha hablado Jehová? ¿No ha hablado también por nosotros?\" Y lo oyó Jehová.",
					"number": 2,
					"id": "3cfb007b-f2cd-46e9-97c3-85c9325e8457"
				},
				{
					"verse": "Moisés era un hombre muy manso, más que todos los hombres que había sobre la tierra.",
					"number": 3,
					"id": "e3a8a069-9733-47a1-b0ae-d163ef2e848e"
				},
				{
					"verse": "Luego dijo Jehová a Moisés, a Aarón y a María: \"Salid vosotros tres al Tabernáculo de reunión\". Y salieron ellos tres.",
					"number": 4,
					"id": "14e053bf-60ec-4ff5-8a36-51ab64e22ca4"
				},
				{
					"verse": "Entonces Jehová descendió en la columna de la nube y se puso a la puerta del Tabernáculo. Llamó a Aarón y a María, y se acercaron ambos.",
					"number": 5,
					"id": "43146230-4656-4d81-9b31-8b0670104b88"
				},
				{
					"verse": "Y Jehová les dijo: \"Oíd ahora mis palabras. Cuando haya entre vosotros un profeta de Jehová, me apareceré a él en visión, en sueños le hablaré.",
					"number": 6,
					"id": "32167c38-d97c-4e76-8e38-d996a3f18fdd"
				},
				{
					"verse": "No así con mi siervo Moisés, que es fiel en toda mi casa.",
					"number": 7,
					"id": "a76eae3f-d407-4ffb-8f94-307b1dd7cd30"
				},
				{
					"verse": "Cara a cara hablaré con él, claramente y no con enigmas, y verá la apariencia de Jehová. ¿Por qué, pues, no tuvisteis temor de hablar contra mi siervo Moisés?\"",
					"number": 8,
					"id": "42816ea7-4ca6-47a4-a2a2-4b463082694e"
				},
				{
					"verse": "Entonces la ira de Jehová se encendió contra ellos; luego se fue.",
					"number": 9,
					"id": "096014a3-5fa8-480c-97ed-7ea56384a74c"
				},
				{
					"verse": "Tan pronto la nube se apartó del Tabernáculo, María se llenó de lepra, y tenía la piel blanca como la nieve. Cuando Aarón miró a María y vio que estaba leprosa,",
					"number": 10,
					"id": "8b24377c-5571-4403-a85b-7ba01b951980"
				},
				{
					"verse": "dijo a Moisés: \"¡Ah! señor mío, no pongas ahora sobre nosotros este pecado, porque locamente hemos actuado y hemos pecado.",
					"number": 11,
					"id": "d145160b-6f93-4c3f-bbb3-8b5a0be7408c"
				},
				{
					"verse": "No quede ella ahora como el que nace muerto, que al salir del vientre de su madre tiene ya medio consumida su carne\".",
					"number": 12,
					"id": "c075a072-7642-48cd-82cb-826b21fdae5f"
				},
				{
					"verse": "Entonces Moisés clamó a Jehová diciendo: \"Te ruego, Dios, que la sanes ahora\".",
					"number": 13,
					"id": "a172a7c3-e745-40f4-88e3-92b3e1228221"
				},
				{
					"verse": "Respondió Jehová a Moisés: \"Si su padre hubiera escupido en su rostro, ¿no se avergonzaría durante siete días? Sea expulsada, pues, fuera del campamento durante siete días, y después volverá a la congregación\".",
					"number": 14,
					"id": "31e6fc43-7a9d-489c-9184-26572d3f9147"
				},
				{
					"verse": "Así María fue expulsada del campamento durante siete días, y el pueblo no siguió adelante hasta que se reunió María con ellos.",
					"number": 15,
					"id": "10d4ac2c-dd43-424e-9b19-0fd332a1afef"
				},
				{
					"verse": "Después el pueblo partió de Hazerot, y acamparon en el desierto de Parán.",
					"number": 16,
					"id": "97e04e2a-8460-4041-85bd-8ac6104cba55"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 1,
					"study": "Misión de los doce espías",
					"id": "0f138f86-ff70-404d-ba8d-5c058a825276"
				},
				{
					"verse": "\"Envía unos hombres que reconozcan la tierra de Canaán, la cual yo doy a los hijos de Israel; enviaréis un hombre por cada tribu paterna, todos ellos príncipes\".",
					"number": 2,
					"id": "46619235-61f5-4ad2-a390-92d746c1e8ee"
				},
				{
					"verse": "Entonces los envió Moisés desde el desierto de Parán, conforme a la palabra de Jehová. Todos aquellos hombres eran príncipes de los hijos de Israel.",
					"number": 3,
					"id": "f76aa2a2-ceba-4984-b665-e26410616639"
				},
				{
					"verse": "Estos son sus nombres: De la tribu de Rubén, Samúa hijo de Zacur.",
					"number": 4,
					"id": "7106b63e-aaf9-4370-9a9d-781bf33f92e0"
				},
				{
					"verse": "De la tribu de Simeón, Safat hijo de Horí.",
					"number": 5,
					"id": "151c664d-8b49-4ea2-abdc-c87aeb3ffcc0"
				},
				{
					"verse": "De la tribu de Judá, Caleb hijo de Jefone.",
					"number": 6,
					"id": "435b1021-1c05-451e-8dfe-a911f258c9af"
				},
				{
					"verse": "De la tribu de Isacar, Igal hijo de José.",
					"number": 7,
					"id": "42c82fbe-42bb-4238-a482-bf03e83b6d1f"
				},
				{
					"verse": "De la tribu de Efraín, Oseas hijo de Nun.",
					"number": 8,
					"id": "408b65e7-c717-40de-bc39-6ff9ff45308a"
				},
				{
					"verse": "De la tribu de Benjamín, Palti hijo de Rafú.",
					"number": 9,
					"id": "b1b90664-d176-4eac-8c1b-99fb28d6daa4"
				},
				{
					"verse": "De la tribu de Zabulón, Gadiel hijo de Sodi.",
					"number": 10,
					"id": "31ab8417-c09a-4093-a752-89b29aee90ee"
				},
				{
					"verse": "De la tribu de José, por la tribu de Manasés, Gadi hijo de Susi.",
					"number": 11,
					"id": "6540e4cf-38c5-4def-906e-07e15f9899c0"
				},
				{
					"verse": "De la tribu de Dan, Amiel hijo de Gemali.",
					"number": 12,
					"id": "f0366f91-0e65-4ab8-93e5-3c6de0dbb25c"
				},
				{
					"verse": "De la tribu de Aser, Setur hijo de Micael.",
					"number": 13,
					"id": "999f21b0-68ac-4e63-a256-3d17f3bb6688"
				},
				{
					"verse": "De la tribu de Neftalí, Nahbi hijo de Vapsi.",
					"number": 14,
					"id": "ba07e762-bcbc-4302-abf6-cceaffe00af3"
				},
				{
					"verse": "De la tribu de Gad, Geuel hijo de Maqui.",
					"number": 15,
					"id": "e66f6eef-e0a8-4dda-b252-2919046ad460"
				},
				{
					"verse": "Estos son los nombres de los hombres que Moisés envió a reconocer la tierra. A Oseas hijo de Nun le puso Moisés el nombre de Josué.",
					"number": 16,
					"id": "f9e104c9-8561-4fe2-adcf-b0e1b7922553"
				},
				{
					"verse": "Los envió, pues, Moisés a reconocer la tierra de Canaán, diciéndoles: \"Subid de aquí al Neguev y luego subid al monte.",
					"number": 17,
					"id": "81384f6a-20a6-48f8-8362-49313da1481c"
				},
				{
					"verse": "Observad cómo es la tierra y el pueblo que la habita, si es fuerte o débil, escaso o numeroso;",
					"number": 18,
					"id": "fec9c1a4-d062-4f19-9fe9-35318121939f"
				},
				{
					"verse": "cómo es la tierra habitada, si es buena o mala; cómo son las ciudades habitadas, si son campamentos o plazas fortificadas,",
					"number": 19,
					"id": "89cd34ed-2686-457f-806f-2978b9dd0347"
				},
				{
					"verse": "y cómo es el terreno, si es fértil o estéril, si en él hay árboles o no. Esforzaos y traed de los frutos del país\". Era el tiempo de las primeras uvas.",
					"number": 20,
					"id": "d0efc74c-cba4-449b-9e9e-35395fef9381"
				},
				{
					"verse": "Ellos subieron y reconocieron la tierra desde el desierto de Zin hasta Rehob, junto a la entrada de Hamat.",
					"number": 21,
					"id": "4490853c-ba92-43d1-a19e-dc83d4c2354b"
				},
				{
					"verse": "Subieron al Neguev y llegaron hasta Hebrón. Allí vivían Ahimán, Sesai y Talmai, hijos de Anac. Hebrón fue edificada siete años antes de Zoán en Egipto.",
					"number": 22,
					"id": "515b98c1-ded1-4e3a-8869-42ce0d8aa03e"
				},
				{
					"verse": "Llegaron hasta el arroyo Escol y allí cortaron un sarmiento con un racimo de uvas, el cual llevaron entre dos en un palo, y también granados e higos.",
					"number": 23,
					"id": "cbdcf8ea-f2f5-4700-87fd-4d2f4cc91c63"
				},
				{
					"verse": "Y se llamó aquel lugar el valle del Escol, por el racimo que allí cortaron los hijos de Israel.",
					"number": 24,
					"id": "f1620f33-22d1-4611-a88e-ac71b5ba0286"
				},
				{
					"verse": "Al cabo de cuarenta días regresaron de reconocer la tierra.",
					"number": 25,
					"id": "2ffa407e-586b-4498-a22e-c77c85a911ee"
				},
				{
					"verse": "Fueron y se presentaron ante Moisés, Aarón y toda la congregación de los hijos de Israel, en el desierto de Parán, en Cades. Les dieron la información a ellos y a toda la congregación, y les mostraron los frutos de la tierra.",
					"number": 26,
					"id": "e405c65c-6cc0-47c4-8da9-ab420330224f"
				},
				{
					"verse": "También les contaron: \"Nosotros llegamos a la tierra a la cual nos enviaste, la que ciertamente fluye leche y miel; estos son sus frutos.",
					"number": 27,
					"id": "ce0fd954-5627-4115-a231-742ce4e1415d"
				},
				{
					"verse": "Pero el pueblo que habita aquella tierra es fuerte, y las ciudades muy grandes y fortificadas; también vimos allí a los hijos de Anac.",
					"number": 28,
					"id": "41d6a25f-a5ae-4cc1-bdfe-527e9e8f3157"
				},
				{
					"verse": "Amalec habita el Neguev; el heteo, el jebuseo y el amorreo habitan en el monte; el cananeo habita junto al mar y a la ribera del Jordán\".",
					"number": 29,
					"id": "67f32a84-f759-4b9e-84a4-86b4944a9103"
				},
				{
					"verse": "Entonces Caleb hizo callar al pueblo delante de Moisés, y dijo: --Subamos luego, y tomemos posesión de ella, porque más podremos nosotros que ellos.",
					"number": 30,
					"id": "d963238c-5528-488b-8675-5474b334803f"
				},
				{
					"verse": "Pero los hombres que subieron con él dijeron: --No podemos subir contra aquel pueblo, porque es más fuerte que nosotros.",
					"number": 31,
					"id": "c0258753-7300-4ae4-bb61-bfec699b35b2"
				},
				{
					"verse": "Y hablaron mal entre los hijos de Israel de la tierra que habían reconocido, diciendo: --La tierra que recorrimos y exploramos es tierra que se traga a sus habitantes. Todo el pueblo que vimos en medio de ella es gente de gran estatura.",
					"number": 32,
					"id": "781da114-fed6-47aa-bf97-4dadaf04f4da"
				},
				{
					"verse": "También vimos allí gigantes, hijos de Anac, raza de los gigantes. Nosotros éramos, a nuestro parecer, como langostas, y así les parecíamos a ellos.",
					"number": 33,
					"id": "a8100751-e3fe-497b-9665-0c7061c7b951"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Entonces toda la congregación gritó y dio voces; y el pueblo lloró aquella noche.",
					"number": 1,
					"study": "Los israelitas se rebelan contra Jehová",
					"id": "80b7b331-97b4-451a-a52a-2a5d79b8d894"
				},
				{
					"verse": "Todos los hijos de Israel se quejaron contra Moisés y contra Aarón, y toda la multitud les dijo: \"¡Ojalá hubiéramos muerto en la tierra de Egipto! ¡Ojalá muriéramos en este desierto!",
					"number": 2,
					"id": "9b6f7ca9-dea3-4185-b08d-442284a53cab"
				},
				{
					"verse": "¿Por qué nos trae Jehová a esta tierra para morir a espada, y para que nuestras mujeres y nuestros niños se conviertan en botín de guerra? ¿No nos sería mejor regresar a Egipto?\"",
					"number": 3,
					"id": "d0d0a302-1727-44a8-80cf-595d0ba987cb"
				},
				{
					"verse": "Y se decían unos a otros: \"Designemos un capitán y volvamos a Egipto\".",
					"number": 4,
					"id": "b4eb0c87-a33b-4e5c-840f-cec458130023"
				},
				{
					"verse": "Moisés y Aarón se postraron sobre sus rostros delante de toda la multitud de la congregación de los hijos de Israel.",
					"number": 5,
					"id": "4fdbe2ca-3fd5-4e9e-8e3c-410272c7e4a2"
				},
				{
					"verse": "Y Josué hijo de Nun y Caleb hijo de Jefone, que eran de los que habían reconocido la tierra, rompieron sus vestidos",
					"number": 6,
					"id": "d0a2cbb9-9ca1-4d32-bc0f-0db7134c7328"
				},
				{
					"verse": "y dijeron a toda la congregación de los hijos de Israel: --La tierra que recorrimos y exploramos es tierra muy buena.",
					"number": 7,
					"id": "2a2c5b43-c565-4bd1-a908-4e51e41f4969"
				},
				{
					"verse": "Si Jehová se agrada de nosotros, él nos llevará a esta tierra y nos la entregará; es una tierra que fluye leche y miel.",
					"number": 8,
					"id": "aa63e97b-e66f-479e-96f2-81228ae41a55"
				},
				{
					"verse": "Por tanto, no seáis rebeldes contra Jehová ni temáis al pueblo de esta tierra, pues vosotros los comeréis como pan. Su amparo se ha apartado de ellos y Jehová está con nosotros: no los temáis.",
					"number": 9,
					"id": "94cbe2e3-522f-49a8-9138-154149dc1d41"
				},
				{
					"verse": "Entonces toda la multitud propuso apedrearlos. Pero la gloria de Jehová se mostró en el Tabernáculo de reunión a todos los hijos de Israel.",
					"number": 10,
					"id": "74bf8452-acb3-4bfa-8d00-3c7b1f8258c0"
				},
				{
					"verse": "Y Jehová dijo a Moisés: --¿Hasta cuándo me ha de irritar este pueblo? ¿Hasta cuándo no me creerán, con todas las señales que he hecho en medio de ellos?",
					"number": 11,
					"id": "607c1616-e2e8-478f-9bb1-e4ec61240be0"
				},
				{
					"verse": "Yo los heriré de mortandad y los destruiré, y a ti te pondré sobre gente más grande y más fuerte que ellos.",
					"number": 12,
					"id": "142c8aa9-6ac7-4bea-8a04-57a79caf866d"
				},
				{
					"verse": "Pero Moisés respondió a Jehová: --Lo oirán luego los egipcios, porque de en medio de ellos sacaste a este pueblo con tu poder,",
					"number": 13,
					"id": "58e2b3c7-55a6-4ba9-981a-d87c1783a1ce"
				},
				{
					"verse": "y se lo dirán a los habitantes de esta tierra, los cuales han oído que tú, Jehová, estabas en medio de este pueblo, que cara a cara aparecías tú, Jehová, y que tu nube estaba sobre ellos, que de día ibas delante de ellos en una columna de nube, y de noche en una columna de fuego.",
					"number": 14,
					"id": "face0c1d-3125-4db7-b89b-169a437ed579"
				},
				{
					"verse": "Si haces morir a este pueblo como a un solo hombre, las gentes que hayan oído tu fama dirán:",
					"number": 15,
					"id": "ec0393f4-08d0-43f6-bdb0-a34e410d2f56"
				},
				{
					"verse": "\"Por cuanto no pudo Jehová introducir a este pueblo en la tierra que había jurado darle, los ha matado en el desierto\".",
					"number": 16,
					"id": "ed550437-66c1-4a5c-abae-80eaef0c1612"
				},
				{
					"verse": "Ahora, pues, yo te ruego que sea magnificado el poder del Señor, como lo prometiste al decir:",
					"number": 17,
					"id": "f5491329-24bf-4aef-b647-8884e7f6e1dc"
				},
				{
					"verse": "\"Jehová es tardo para la ira y grande en misericordia, perdona la maldad y la rebelión, aunque de ningún modo tendrá por inocente al culpable, pues castiga el pecado de los padres sobre los hijos hasta la tercera y la cuarta generación\".",
					"number": 18,
					"id": "e422c36e-9737-4387-8483-6b91bb0b352a"
				},
				{
					"verse": "Perdona ahora la maldad de este pueblo según la grandeza de tu misericordia, como has perdonado a este pueblo desde Egipto hasta aquí.",
					"number": 19,
					"id": "8a7d1a08-7c84-455b-b7e2-f651a0611518"
				},
				{
					"verse": "Entonces Jehová dijo: --Yo lo he perdonado, conforme a tu dicho.",
					"number": 20,
					"study": "Jehová castiga a Israel",
					"id": "734fcb4b-8e12-4d72-ba30-a892d8cf5ec2"
				},
				{
					"verse": "Pero tan ciertamente como vivo yo y mi gloria llena toda la tierra,",
					"number": 21,
					"id": "c105cefe-607d-454f-9259-4c2097d06880"
				},
				{
					"verse": "que ninguno de los que vieron mi gloria y las señales que he hecho en Egipto y en el desierto, los que me han tentado ya diez veces y no han oído mi voz,",
					"number": 22,
					"id": "e7f1bcc6-9ea8-4c15-a5a2-43a7298dfa83"
				},
				{
					"verse": "verá la tierra que juré dar a sus padres; no, ninguno de los que me han irritado la verá.",
					"number": 23,
					"id": "3703b986-37e6-413f-b9e0-76f93bfc7ab1"
				},
				{
					"verse": "Pero a mi siervo Caleb, por cuanto lo ha animado otro espíritu y decidió ir detrás de mí, yo lo haré entrar en la tierra donde estuvo, y su descendencia la tendrá en posesión.",
					"number": 24,
					"id": "47bef702-f4d7-49bb-937f-122ab4a88905"
				},
				{
					"verse": "Ahora bien, el amalecita y el cananeo habitan en el valle; volveos mañana y salid al desierto, camino del Mar Rojo.",
					"number": 25,
					"id": "4a6567ca-aac6-47b0-b2b8-dac2b03c7f13"
				},
				{
					"verse": "Jehová habló a Moisés y a Aarón, y les dijo:",
					"number": 26,
					"id": "b4227aef-a40f-467f-8c90-dfe383e87b27"
				},
				{
					"verse": "--¿Hasta cuándo soportaré a esta depravada multitud que murmura contra mí? Ya he oído las querellas de los hijos de Israel que de mí se quejan.",
					"number": 27,
					"id": "9bc5ee01-aadc-44fe-8b1c-d3ee00b902cc"
				},
				{
					"verse": "Diles: Vivo yo, dice Jehová, que según habéis hablado a mis oídos, así haré yo con vosotros.",
					"number": 28,
					"id": "6307ba8c-30b8-44c4-9667-b4c1f1cd5305"
				},
				{
					"verse": "En este desierto caerán vuestros cuerpos, todo el número de los que fueron contados de entre vosotros, de veinte años para arriba, los cuales han murmurado contra mí.",
					"number": 29,
					"id": "918809a9-1fb7-496e-a8b3-5211786ffe6f"
				},
				{
					"verse": "A excepción de Caleb hijo de Jefone y Josué hijo de Nun, ninguno de vosotros entrará en la tierra por la cual alcé mi mano y juré que os haría habitar en ella.",
					"number": 30,
					"id": "ae30a21c-043c-4a6e-88a5-fb68bfe91241"
				},
				{
					"verse": "Pero a vuestros niños, de los cuales dijisteis que se convertirían en botín de guerra, yo los introduciré, y ellos conocerán la tierra que vosotros despreciasteis.",
					"number": 31,
					"id": "6329eccf-a0c3-4618-93a7-fe17bcd9279b"
				},
				{
					"verse": "En cuanto a vosotros, vuestros cuerpos caerán en este desierto.",
					"number": 32,
					"id": "9b73a6ce-79f0-4ad1-9d74-e990d66c48e3"
				},
				{
					"verse": "Vuestros hijos andarán pastoreando en el desierto cuarenta años, y cargarán con vuestras rebeldías, hasta que vuestros cuerpos sean consumidos en el desierto.",
					"number": 33,
					"id": "f6a72ef4-ccfc-421c-9c57-2107f7e7a171"
				},
				{
					"verse": "Conforme al número de los días, de los cuarenta días que empleasteis en reconocer la tierra, cargaréis con vuestras iniquidades: cuarenta años, un año por cada día. Así conoceréis mi castigo.",
					"number": 34,
					"id": "8f410744-dc75-4136-bbe3-d37f18cd0eb3"
				},
				{
					"verse": "Yo, Jehová, he hablado. Así haré a toda esta multitud perversa que se ha juntado contra mí. En este desierto serán consumidos, y ahí morirán.",
					"number": 35,
					"id": "d1c71df9-6082-4947-9662-25e3421a54fd"
				},
				{
					"verse": "Los hombres que Moisés envió a reconocer la tierra, y que al volver habían hecho murmurar contra él a toda la congregación, desacreditando aquel país,",
					"number": 36,
					"study": "Muerte de los diez espías malvados",
					"id": "626f507d-1588-424e-8f73-f3959e2da748"
				},
				{
					"verse": "aquellos hombres que habían hablado mal de la tierra, murieron de plaga delante de Jehová.",
					"number": 37,
					"id": "734d5abe-0cad-4a9c-b765-758e9a103061"
				},
				{
					"verse": "Pero Josué hijo de Nun y Caleb hijo de Jefone quedaron con vida de entre aquellos hombres que habían ido a reconocer la tierra.",
					"number": 38,
					"id": "3937f38d-1798-4edf-a6e7-32a9a39a79d4"
				},
				{
					"verse": "Moisés dijo estas cosas a todos los hijos de Israel, y el pueblo se enlutó mucho.",
					"number": 39,
					"study": "La derrota en Horma",
					"id": "cef10080-faea-4cad-9619-41e75642f7f2"
				},
				{
					"verse": "Se levantaron muy de mañana y subieron a la cumbre del monte, diciendo: --Aquí estamos para subir al lugar del cual ha hablado Jehová, porque hemos pecado.",
					"number": 40,
					"id": "27ecfe5b-2536-4614-a1d1-8a7d896272ab"
				},
				{
					"verse": "Moisés les respondió: --¿Por qué quebrantáis el mandamiento de Jehová? Esto tampoco os saldrá bien.",
					"number": 41,
					"id": "5aa2a191-3db7-43c1-a848-3ce32bd0954a"
				},
				{
					"verse": "No subáis, pues Jehová no está en medio de vosotros: no seáis heridos delante de vuestros enemigos.",
					"number": 42,
					"id": "abbb0a40-099f-4929-8a0b-8f950430097b"
				},
				{
					"verse": "Porque el amalecita y el cananeo están allí delante de vosotros, y caeréis bajo su espada, pues Jehová no estará con vosotros, por cuanto os habéis negado a seguirlo.",
					"number": 43,
					"id": "036cbe15-fa04-43dc-a9dc-ba7e3caf4830"
				},
				{
					"verse": "Ellos, sin embargo, se obstinaron en subir a la cima del monte; pero ni el Arca del pacto de Jehová ni Moisés se apartaron de en medio del campamento.",
					"number": 44,
					"id": "cb583987-699e-4efc-be2c-ec47c99bfae9"
				},
				{
					"verse": "Entonces descendieron el amalecita y el cananeo que habitaban en aquel monte, los hirieron, los derrotaron y los persiguieron hasta Horma.",
					"number": 45,
					"id": "a09f660d-d4d1-4ac3-86c7-ec3017285af6"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 1,
					"study": "Leyes sobre las ofrendas",
					"id": "85f15111-49d7-4528-99f1-48692f707191"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra que yo os daré por habitación,",
					"number": 2,
					"id": "445badf0-bef6-4e78-91e4-0166d5e12737"
				},
				{
					"verse": "y presentéis ofrenda que se quema a Jehová, holocausto o sacrificio de vacas o de ovejas, como voto especial o como ofrenda voluntaria, o para ofrecer en vuestras fiestas solemnes olor grato a Jehová,",
					"number": 3,
					"id": "a1fa1380-9be0-4b79-b703-d5ef79be8e81"
				},
				{
					"verse": "entonces, el que presente su ofrenda a Jehová traerá como ofrenda la décima parte de un efa de flor de harina, amasada con la cuarta parte de un hin de aceite.",
					"number": 4,
					"id": "ea67fc79-28c7-4193-93bb-ec25fbf18737"
				},
				{
					"verse": "De vino para la libación ofrecerás por cada cordero la cuarta parte de un hin, además del holocausto o del sacrificio.",
					"number": 5,
					"id": "2c16092d-dfea-44b5-b05e-32093949d01d"
				},
				{
					"verse": "Por cada carnero presentarás una ofrenda de dos décimas de flor de harina, amasada con la tercera parte de un hin de aceite;",
					"number": 6,
					"id": "2095b5b8-beda-4aa6-8115-6b2606b346db"
				},
				{
					"verse": "y de vino para la libación presentarás la tercera parte de un hin, como ofrenda de olor grato a Jehová.",
					"number": 7,
					"id": "1f2e3450-c695-4c35-b2cb-905e6acb4c6a"
				},
				{
					"verse": "Cuando ofrezcas un novillo como holocausto o sacrificio, como voto especial o de paz a Jehová,",
					"number": 8,
					"id": "d2ff8cf9-f649-4764-9728-909c36daebc9"
				},
				{
					"verse": "ofrecerás con el novillo una ofrenda de tres décimas de flor de harina, amasada con la mitad de un hin de aceite;",
					"number": 9,
					"id": "7742d567-5fb3-4578-b9c1-7d259d6fe63d"
				},
				{
					"verse": "y de vino para la libación presentarás la mitad de un hin, como ofrenda quemada de olor grato a Jehová.",
					"number": 10,
					"id": "9d6d89eb-7e04-4152-b7e2-7b84702fe0d3"
				},
				{
					"verse": "Así se hará con cada buey o carnero o cordero de las ovejas o cabrito.",
					"number": 11,
					"id": "a87be67a-233f-46c0-8276-a7a2853217d6"
				},
				{
					"verse": "Sea cual sea el número de animales, así haréis con cada uno de ellos.",
					"number": 12,
					"id": "08c8cad6-61c4-40c5-9a60-64346cd7ff6c"
				},
				{
					"verse": "Todo natural hará estas cosas así, para presentar una ofrenda quemada de olor grato a Jehová.",
					"number": 13,
					"id": "25f33b2c-4998-4dd2-9acd-4d3ef8addc1f"
				},
				{
					"verse": "\"Si un extranjero que habita con vosotros, o cualquiera que viva entre vosotros, quiere presentar una ofrenda de olor grato a Jehová, lo hará tal como vosotros lo hacéis, por vuestras generaciones.",
					"number": 14,
					"id": "9fde7f4b-f554-4a40-9ec1-843f3ef37725"
				},
				{
					"verse": "Un mismo estatuto tendréis en la congregación para vosotros y para el extranjero que con vosotros vive. Será estatuto perpetuo por vuestras generaciones; igual que vosotros, así será el extranjero delante de Jehová.",
					"number": 15,
					"id": "7f1c4054-9f51-4cef-a115-5bde0180c9a5"
				},
				{
					"verse": "Una misma ley y un mismo decreto tendréis, vosotros y el extranjero que con vosotros vive\".",
					"number": 16,
					"id": "8cc0b691-b420-460b-b5f2-7eda647c27e8"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 17,
					"id": "ad33c36f-4ef9-4490-a3d9-4661eda1d293"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra a la cual yo os llevo,",
					"number": 18,
					"id": "ef869ce3-ef44-44fa-8cf1-4e00436c1744"
				},
				{
					"verse": "cuando comencéis a comer del pan de la tierra, presentaréis una ofrenda a Jehová.",
					"number": 19,
					"id": "30bfed5f-e44f-4eaf-8b55-a361b820b3c4"
				},
				{
					"verse": "De lo primero que amaséis, presentaréis una torta como ofrenda; como la ofrenda de la era, así la ofreceréis.",
					"number": 20,
					"id": "7279dda3-9f0a-405d-a4b2-d2ede1e5faa6"
				},
				{
					"verse": "De las primicias de vuestra masa daréis a Jehová una ofrenda por vuestras generaciones.",
					"number": 21,
					"id": "c1da915f-3d95-4672-a607-9aed79d4bfea"
				},
				{
					"verse": "\"Cuando involuntariamente dejéis de cumplir cualquiera de estos mandamientos que Jehová ha comunicado a Moisés,",
					"number": 22,
					"id": "5e9c9a4d-ca7a-4326-9d5f-5d2fac9a2fb0"
				},
				{
					"verse": "cualquiera de las cosas que Jehová os ha mandado por medio de Moisés, desde el día que Jehová lo mandó en adelante, por generaciones,",
					"number": 23,
					"id": "9c4f6265-86a1-405a-8cda-8612d6b4ccb7"
				},
				{
					"verse": "si el pecado involuntario fue cometido ignorándolo la congregación, toda la congregación ofrecerá un novillo como holocausto de olor grato a Jehová, con su ofrenda y su libación conforme a la ley, y un macho cabrío como expiación.",
					"number": 24,
					"id": "5c640e91-fe42-489a-9e85-78f33cc510ec"
				},
				{
					"verse": "Luego el sacerdote hará expiación por toda la congregación de los hijos de Israel, y les será perdonado, porque se trata de un error involuntario. Ellos presentarán sus ofrendas, ofrenda que se quema a Jehová, y sus expiaciones delante de Jehová, por esos errores.",
					"number": 25,
					"id": "2fb77bdc-4d42-4446-8fe3-69de97d6555e"
				},
				{
					"verse": "Y será perdonado a toda la congregación de los hijos de Israel, y al extranjero que vive entre ellos, por cuanto es una falta involuntaria de todo el pueblo.",
					"number": 26,
					"id": "f247cd84-5e76-4a5a-82bc-0ae193bc28f4"
				},
				{
					"verse": "\"Si una persona peca involuntariamente, ofrecerá una cabra de un año para expiación.",
					"number": 27,
					"id": "27f4bc9d-98df-4538-8d0b-35360084db41"
				},
				{
					"verse": "El sacerdote hará expiación por la persona que haya pecado involuntariamente delante de Jehová, la reconciliará, y le será perdonado.",
					"number": 28,
					"id": "d19c30b9-12f7-4ac0-94f5-1ac943340483"
				},
				{
					"verse": "Una misma ley tendréis para el que peque involuntariamente, ya se trate de uno de los hijos de Israel o del extranjero que viva entre ellos.",
					"number": 29,
					"id": "2d07023c-0724-4369-854c-8eef5dcbd299"
				},
				{
					"verse": "\"Pero la persona que haga algo con soberbia, sea el natural o el extranjero, ultraja a Jehová; esa persona será eliminada de en medio de su pueblo.",
					"number": 30,
					"id": "3f99cb0c-68aa-44e5-a9c6-2128890aa6c4"
				},
				{
					"verse": "Por cuanto tuvo en poco la palabra de Jehová y menospreció su mandamiento, esa persona será eliminada por completo y su pecado caerá sobre ella\".",
					"number": 31,
					"id": "5259c608-aea2-431a-be38-c6b2b0e8c50e"
				},
				{
					"verse": "Cuando los hijos de Israel estaban en el desierto, hallaron a un hombre que recogía leña en sábado.",
					"number": 32,
					"study": "Lapidación de un violador del día de reposo",
					"id": "6d18fc35-0c03-4366-be81-ad519c0e3c8b"
				},
				{
					"verse": "Los que lo hallaron recogiendo leña lo llevaron ante Moisés, Aarón y toda la congregación.",
					"number": 33,
					"id": "f0d45102-113b-4526-a096-030b8d139310"
				},
				{
					"verse": "Lo pusieron en la cárcel, porque no estaba determinado qué se le había de hacer.",
					"number": 34,
					"id": "867052b1-8744-4cd3-952f-d731b834dd7e"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: \"Irremisiblemente ese hombre debe morir: apedréelo toda la congregación fuera del campamento\".",
					"number": 35,
					"id": "687565ad-3ab5-4335-bd89-ad4430e92f59"
				},
				{
					"verse": "La congregación lo sacó fuera del campamento, y lo apedrearon hasta que murió, como Jehová había mandado a Moisés.",
					"number": 36,
					"id": "d1e60ede-d0c6-474c-9d5e-4436913c5617"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 37,
					"study": "Franjas en los vestidos",
					"id": "7267b688-9446-4355-9caf-7d79f8502ffe"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles que se hagan unos flecos en los bordes de sus vestidos, por sus generaciones; y pongan en cada fleco de los bordes un cordón de azul.",
					"number": 38,
					"id": "fb73a5c2-702f-4cbc-bc7b-999c4953ba9f"
				},
				{
					"verse": "Llevaréis esos flecos para que cuando lo veáis os acordéis de todos los mandamientos de Jehová. Así los pondréis por obra y no seguiréis los apetitos de vuestro corazón y de vuestros ojos, que han hecho que os prostituyáis.",
					"number": 39,
					"id": "8c0bd8a0-39a5-4998-a8bc-3d17181dde57"
				},
				{
					"verse": "Así os acordaréis y cumpliréis todos mis mandamientos, para que seáis santos ante vuestro Dios.",
					"number": 40,
					"id": "e16b822b-b0f5-483c-bc42-49397648d981"
				},
				{
					"verse": "Yo soy Jehová, vuestro Dios, que os saqué de la tierra de Egipto para ser vuestro Dios. Yo, Jehová, vuestro Dios\".",
					"number": 41,
					"id": "2be3b801-b6a6-4c43-bef1-35b3ee02ab20"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Coré hijo de Izhar hijo de Coat hijo de Leví, con Datán y Abiram hijos de Eliab, y On hijo de Pelet, descendientes de Rubén, tomaron gente",
					"number": 1,
					"study": "La rebelión de Coré",
					"id": "05f8cb7c-92bb-43b8-a55a-1cd38f4779e5"
				},
				{
					"verse": "y se levantaron contra Moisés con doscientos cincuenta hombres de los hijos de Israel, príncipes de la congregación, miembros del consejo, hombres de renombre.",
					"number": 2,
					"id": "1cb8afc9-c807-4132-ab8d-e67113f7a0e4"
				},
				{
					"verse": "Se juntaron contra Moisés y Aarón, y les dijeron: --¡Basta ya de vosotros! Toda la congregación, todos ellos son santos y en medio de ellos está Jehová. ¿Por qué, pues, os encumbráis vosotros sobre la congregación de Jehová?",
					"number": 3,
					"id": "7e074304-c235-4436-842c-a76b86ac7179"
				},
				{
					"verse": "Cuando oyó esto Moisés, se postró sobre su rostro.",
					"number": 4,
					"id": "e54f2867-e9bd-4539-bc0a-fbee28f555c0"
				},
				{
					"verse": "Luego habló a Coré y a todo su séquito, y les dijo: --Mañana mostrará Jehová quién le pertenece y quién es santo, y hará que se acerque a él. Al que él escoja, lo acercará a sí.",
					"number": 5,
					"id": "83d97892-d84f-4938-a524-5415b08a516f"
				},
				{
					"verse": "Haced esto: tomad los incensarios de Coré y de todo su séquito,",
					"number": 6,
					"id": "b437f55b-3672-47e1-b10a-5d8b45bb9bb8"
				},
				{
					"verse": "poned fuego en ellos y echad en ellos incienso delante de Jehová mañana. Aquel a quien Jehová escoja, ese será el santo; esto os baste, hijos de Leví.",
					"number": 7,
					"id": "25e19a62-61ea-4799-b136-a06fe5218a6c"
				},
				{
					"verse": "Dijo Moisés a Coré: --Oíd ahora, hijos de Leví:",
					"number": 8,
					"id": "211b5092-9294-47bb-b5a3-538189bd701d"
				},
				{
					"verse": "¿Os es poco que el Dios de Israel os haya apartado de la congregación de Israel, acercándoos a él para que ministréis en el servicio del tabernáculo de Jehová y estéis delante de la congregación para ministrarles?",
					"number": 9,
					"id": "24ed635c-fc08-4903-81c5-24d8a2da168f"
				},
				{
					"verse": "Hizo que te acercaras, junto con todos tus hermanos, los hijos de Leví, ¿y ahora procuráis también el sacerdocio?",
					"number": 10,
					"id": "d65c97b9-dd0d-4256-85a5-53f1daacf2a6"
				},
				{
					"verse": "Por tanto, tú y todo tu séquito sois los que os juntáis contra Jehová; porque ¿quién es Aarón para que contra él murmuréis?",
					"number": 11,
					"id": "edd338fb-baf2-405c-941a-3865ed6714c3"
				},
				{
					"verse": "Luego Moisés mandó llamar a Datán y Abiram, hijos de Eliab. Pero ellos respondieron: --No iremos allá.",
					"number": 12,
					"id": "e0d1df52-ba11-4a46-9a81-1c5e98d50544"
				},
				{
					"verse": "¿Es poco que nos hayas hecho venir de una tierra que destila leche y miel, para hacernos morir en el desierto, sino que también te quieres enseñorear de nosotros imperiosamente?",
					"number": 13,
					"id": "2930ff9a-038b-427b-b385-c389ecf6d8c2"
				},
				{
					"verse": "Tampoco nos has metido tú en tierra que fluya leche y miel, ni nos has dado heredades de tierras y viñas. ¿Sacarás los ojos de estos hombres? ¡No subiremos!",
					"number": 14,
					"id": "041ef178-f96c-4c3d-9f43-f0720dd1445c"
				},
				{
					"verse": "Entonces Moisés se enojó mucho, y dijo a Jehová: --¡No aceptes su ofrenda! Ni aun un asno he tomado de ellos, ni a ninguno de ellos he hecho mal.",
					"number": 15,
					"id": "6a46e296-e1ac-4bd9-b632-57d1d7a2e44f"
				},
				{
					"verse": "Después dijo Moisés a Coré: --Tú y todo tu séquito, poneos mañana delante de Jehová; tú, ellos y Aarón.",
					"number": 16,
					"id": "54c99761-f386-43d1-a91b-962cd5a23ec3"
				},
				{
					"verse": "Que cada uno tome su incensario, le ponga incienso y se acerque a la presencia de Jehová cada uno con su incensario: doscientos cincuenta incensarios en total. Tú también, y Aarón, cada uno con su incensario.",
					"number": 17,
					"id": "404525ef-fbff-473d-9d1b-2e31254fcdba"
				},
				{
					"verse": "Tomó cada uno su incensario, pusieron en ellos el fuego, echaron en ellos incienso y se pusieron a la puerta del Tabernáculo de reunión junto con Moisés y Aarón.",
					"number": 18,
					"id": "b84d0dfa-0bd1-4e36-b86c-76cc2816f0ef"
				},
				{
					"verse": "Ya Coré había reunido contra ellos a toda la congregación a la puerta del Tabernáculo de reunión; entonces la gloria de Jehová se apareció a toda la congregación.",
					"number": 19,
					"id": "abf912a2-4608-4f55-a1f7-7572902aef9d"
				},
				{
					"verse": "Jehová habló a Moisés y a Aarón, y les dijo:",
					"number": 20,
					"id": "3292b74b-7fda-4611-b301-f2f1d50eb846"
				},
				{
					"verse": "--¡Apartaos de esta congregación, y los consumiré en un momento!",
					"number": 21,
					"id": "08aea550-fe39-4f68-b407-43d1a9b49740"
				},
				{
					"verse": "Ellos se postraron sobre sus rostros y dijeron: --Dios, Dios de los espíritus de toda carne, ¿no es un solo hombre el que pecó? ¿Por qué airarte contra toda la congregación?",
					"number": 22,
					"id": "412a194e-84ee-4ce1-a670-b8ae8b2e1ce7"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 23,
					"id": "25e2f772-8e14-4da2-a718-820e5abe9a41"
				},
				{
					"verse": "--Habla a la congregación y diles: Apartaos de los alrededores de la tienda de Coré, Datán y Abiram.",
					"number": 24,
					"id": "f5f99815-a1d2-45f3-8561-bb12f81d7d2d"
				},
				{
					"verse": "Moisés se levantó y fue adonde estaban Datán y Abiram, y los ancianos de Israel lo siguieron.",
					"number": 25,
					"id": "eb1094c4-87f6-4676-928a-02685b3f7c02"
				},
				{
					"verse": "Y habló a la congregación, diciendo: --Apartaos ahora de las tiendas de estos hombres impíos, y no toquéis ninguna cosa suya, para que no perezcáis por todos sus pecados.",
					"number": 26,
					"id": "d7ba9b79-22e2-4f29-ae7b-0accb591de98"
				},
				{
					"verse": "Ellos se apartaron de los alrededores de las tiendas de Coré, de Datán y de Abiram; y Datán y Abiram salieron y se pusieron a la entrada de sus tiendas, con sus mujeres, sus hijos y sus pequeñuelos.",
					"number": 27,
					"id": "f8e93242-9acd-4784-aaef-404371302814"
				},
				{
					"verse": "Moisés dijo: --En esto conoceréis que Jehová me ha enviado para que hiciera todas estas cosas, y que no las hice de mi propia voluntad.",
					"number": 28,
					"id": "1d9de24f-0ea2-4076-8543-995b62fc94bf"
				},
				{
					"verse": "Si como mueren todos los hombres mueren estos, o si al ser visitados ellos corren la suerte de todos los hombres, Jehová no me envió.",
					"number": 29,
					"id": "b3254ef3-0618-49bc-9656-19b68059f25d"
				},
				{
					"verse": "Pero si Jehová hace algo nuevo, si la tierra abre su boca y se los traga con todas sus cosas, y descienden vivos al seol, entonces conoceréis que estos hombres irritaron a Jehová.",
					"number": 30,
					"id": "3928f35a-95a7-45e3-85ee-548acca3458d"
				},
				{
					"verse": "Aconteció que cuando terminó de decir todas estas palabras, se abrió la tierra que estaba debajo de ellos.",
					"number": 31,
					"id": "ff542949-a59f-4d1c-b37f-0ba82bfd6e07"
				},
				{
					"verse": "Abrió la tierra su boca y se los tragó a ellos, a sus casas, a todos los hombres de Coré y a todos sus bienes.",
					"number": 32,
					"id": "19fefa2b-1315-4af5-97b3-309a0c782bcf"
				},
				{
					"verse": "Ellos, con todo lo que tenían, descendieron vivos al seol; los cubrió la tierra y desaparecieron de en medio de la congregación.",
					"number": 33,
					"id": "b8080bd4-47d2-4522-a77f-e626c0f49f06"
				},
				{
					"verse": "Al oir sus gritos, todo Israel, los que estaban en derredor de ellos, huyeron, diciendo: \"¡No sea que nos trague también la tierra!\"",
					"number": 34,
					"id": "6b14da47-32dc-433e-8f3f-e742ef787f8d"
				},
				{
					"verse": "También salió fuego de la presencia de Jehová, que consumió a los doscientos cincuenta hombres que ofrecían el incienso.",
					"number": 35,
					"id": "25f56cf7-8c31-4140-82e3-2989b5f99449"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 36,
					"id": "333b9315-ad0e-4235-b111-ae3b9382a552"
				},
				{
					"verse": "\"Di a Eleazar, hijo del sacerdote Aarón, que tome los incensarios de en medio del incendio y derrame más allá el fuego, porque están santificados",
					"number": 37,
					"id": "4321a7a7-2fec-4a00-9365-0ef4a3d16918"
				},
				{
					"verse": "los incensarios de estos que pecaron contra sus almas. Harán de ellos planchas batidas para cubrir el altar, por cuanto ofrecieron con ellos delante de Jehová y están santificados. Serán como una señal para los hijos de Israel\".",
					"number": 38,
					"id": "86127b46-bf69-49b5-aa9b-04b05f4e96c4"
				},
				{
					"verse": "El sacerdote Eleazar tomó los incensarios de bronce con que los quemados habían ofrecido, y los convirtieron en láminas para cubrir el altar,",
					"number": 39,
					"id": "ecc3c2f7-2653-4e11-a381-b9abf253844b"
				},
				{
					"verse": "como recuerdo a los hijos de Israel de que ningún extraño que no sea de la descendencia de Aarón se acerque para ofrecer incienso delante de Jehová, no sea que le ocurra como a Coré y como a su séquito, según se lo dijo Jehová por medio de Moisés.",
					"number": 40,
					"id": "6624b619-a139-4497-898d-ba1a34ef318e"
				},
				{
					"verse": "Al día siguiente, toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón, diciendo: \"Vosotros habéis dado muerte al pueblo de Jehová\".",
					"number": 41,
					"id": "5047f85e-54e0-4aac-b481-2d7a6ccc5033"
				},
				{
					"verse": "Aconteció que cuando se juntó la congregación contra Moisés y Aarón, miraron hacia el Tabernáculo de reunión y vieron que la nube lo había cubierto, y apareció la gloria de Jehová.",
					"number": 42,
					"id": "e20e9b2f-0951-4942-8be2-17d78befc494"
				},
				{
					"verse": "Entonces fueron Moisés y Aarón delante del Tabernáculo de reunión,",
					"number": 43,
					"id": "946b1865-793f-4f46-8e68-d2e2b943e3d1"
				},
				{
					"verse": "y Jehová dijo a Moisés:",
					"number": 44,
					"id": "7475864e-d9de-49e1-a58a-7f2f67bbd830"
				},
				{
					"verse": "\"¡Apartaos de en medio de esta congregación, y los consumiré en un momento!\" Ellos se postraron sobre sus rostros.",
					"number": 45,
					"id": "af6e8100-0512-4d9d-a7f2-779f890684ad"
				},
				{
					"verse": "Y Moisés dijo a Aarón: \"Toma el incensario, pon en él fuego del altar y échale incienso; vete enseguida adonde está la congregación, y haz expiación por ellos, porque el furor ha salido de la presencia de Jehová y la mortandad ha comenzado\".",
					"number": 46,
					"id": "d30ed1e5-341f-407b-ba84-280d770830c9"
				},
				{
					"verse": "Aarón tomó el incensario, como Moisés dijo, y corrió en medio de la congregación; la mortandad había comenzado ya en el pueblo. Puso el incienso e hizo expiación por el pueblo.",
					"number": 47,
					"id": "2ac7663e-1eb6-4b38-b614-a81d585d9481"
				},
				{
					"verse": "Luego se puso entre los muertos y los vivos, y cesó la mortandad.",
					"number": 48,
					"id": "7f75afb1-67f6-4ad0-99e3-de56f770742c"
				},
				{
					"verse": "Los que murieron en aquella mortandad fueron catorce mil setecientos, sin contar los muertos por la rebelión de Coré.",
					"number": 49,
					"id": "a4e59be6-a185-4993-9245-a539e0949cb3"
				},
				{
					"verse": "Después, cuando la mortandad había cesado, volvió Aarón con Moisés a la puerta del Tabernáculo de reunión.",
					"number": 50,
					"id": "f2ae7528-25ad-404e-bee2-6fb97b4dcf38"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "La vara de Aarón florece",
					"id": "5f8c94ec-ab4f-4c96-9c8c-8af57733e659"
				},
				{
					"verse": "\"Habla a los hijos de Israel, y toma de todos sus príncipes una vara por cada casa paterna: doce varas en total, conforme a las casas de sus padres. Tú escribirás el nombre de cada uno sobre su vara,",
					"number": 2,
					"id": "cc2cffa4-2c9d-46d0-9646-059abaa670ba"
				},
				{
					"verse": "y sobre la vara de Leví escribirás el nombre de Aarón, pues cada jefe de familia paterna tendrá una vara.",
					"number": 3,
					"id": "a48eb247-20db-4c3b-b731-35b43a5d7053"
				},
				{
					"verse": "Las pondrás en el Tabernáculo de reunión delante del Testimonio, donde yo me manifestaré a vosotros.",
					"number": 4,
					"id": "2c71c4b9-2b09-4915-8ffa-b513f6a31257"
				},
				{
					"verse": "Florecerá la vara del hombre que yo escoja, y así haré cesar delante de mí las quejas que murmuran los hijos de Israel contra vosotros\".",
					"number": 5,
					"id": "f8dadbb6-cf1d-448b-90ad-e5d573fb14ec"
				},
				{
					"verse": "Moisés habló a los hijos de Israel, y todos los príncipes de ellos le dieron varas; cada príncipe una vara en representación de sus casas paternas: en total doce varas. La vara de Aarón estaba entre las varas de ellos.",
					"number": 6,
					"id": "6ea4dfd5-fe5b-46ba-a374-f69ad6054fd7"
				},
				{
					"verse": "Moisés puso las varas delante de Jehová en el tabernáculo del Testimonio.",
					"number": 7,
					"id": "bf5a148c-9651-4745-b0ca-9daeebcf2fc7"
				},
				{
					"verse": "Y aconteció que al día siguiente fue Moisés al tabernáculo del Testimonio y vio que la vara de Aarón de la casa de Leví había reverdecido, echado flores, arrojado renuevos y producido almendras.",
					"number": 8,
					"id": "772fe18b-befd-43db-a5c1-7e0db5a4f4ba"
				},
				{
					"verse": "Entonces sacó Moisés todas las varas de delante de Jehová ante todos los hijos de Israel; ellos lo vieron, y tomó cada uno su vara.",
					"number": 9,
					"id": "8d38b71d-b6fd-4db3-8861-c8ca8ce7be0e"
				},
				{
					"verse": "Y Jehová dijo a Moisés: \"Vuelve a colocar la vara de Aarón delante del Testimonio, para que se guarde como señal para los hijos rebeldes. Así harás cesar sus quejas delante de mí, para que no mueran\".",
					"number": 10,
					"id": "a7bd5184-35c5-4025-9a6f-af1a11c8ecb4"
				},
				{
					"verse": "Moisés hizo como le mandó Jehová: así lo hizo.",
					"number": 11,
					"id": "f8a33bcb-cf56-45e7-8218-92b4f0c913fc"
				},
				{
					"verse": "Entonces los hijos de Israel dijeron a Moisés: \"¡Nos estamos muriendo! ¡Estamos perdidos! ¡Todos nosotros estamos perdidos!",
					"number": 12,
					"id": "507fb5f2-9b95-4ec5-8c13-81a420726dce"
				},
				{
					"verse": "Cualquiera que se acerque, el que se llegue al tabernáculo de Jehová, morirá. ¿Acabaremos por perecer todos?\"",
					"number": 13,
					"id": "625325b3-7fd3-491b-837d-8618ac9f94d2"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Jehová dijo a Aarón: \"Tú, tus hijos y tu casa paterna cargaréis con el pecado del santuario; y tú y tus hijos cargaréis con el pecado de vuestro sacerdocio.",
					"number": 1,
					"study": "Sostenimiento de sacerdotes y levitas",
					"id": "cfe4fa04-f1a7-41ae-8036-36894dd9f0ef"
				},
				{
					"verse": "Haz que también tus hermanos se acerquen a ti y se reúnan contigo: la tribu de Leví, la tribu de tu padre, y te servirán. Tú y tus hijos serviréis delante del tabernáculo del Testimonio.",
					"number": 2,
					"id": "27deadc0-938d-4ebd-bb9c-e1411b878316"
				},
				{
					"verse": "Harán lo que tú ordenes y cuidarán de todo el Tabernáculo, pero no se acercarán a los utensilios santos ni al altar, para que no mueran ellos y vosotros.",
					"number": 3,
					"id": "9e62eae6-c198-4d45-a341-ace7451cad97"
				},
				{
					"verse": "Colaborarán, pues, contigo, y desempeñarán el ministerio del Tabernáculo de reunión, todo el servicio del Tabernáculo, y ningún extraño se ha de acercar a vosotros.",
					"number": 4,
					"id": "e75b8ecd-e98b-48b6-a99b-97a3751a09f2"
				},
				{
					"verse": "Tendréis el cuidado del santuario, y el cuidado del altar, para que no venga más la ira sobre los hijos de Israel.",
					"number": 5,
					"id": "2f379e6c-b878-4b4d-ad76-a7afd06c3ab8"
				},
				{
					"verse": "Porque yo he tomado a vuestros hermanos, los levitas, de entre los hijos de Israel, dados a vosotros como un don de Jehová, para que sirvan en el ministerio del Tabernáculo de reunión.",
					"number": 6,
					"id": "29d4a9a9-6f60-4d92-93c4-59a9d188312d"
				},
				{
					"verse": "Pero tú y tus hijos contigo os ocuparéis de vuestro sacerdocio en todo lo relacionado con el altar, del velo adentro, y ministraréis. Yo os he dado como un don el servicio de vuestro sacerdocio; el extraño que se acerque, morirá\".",
					"number": 7,
					"id": "a736d73e-ed9d-416b-9cd9-ab51d97d4c70"
				},
				{
					"verse": "Jehová dijo a Aarón: \"Yo te he dado también el cuidado de mis ofrendas. Todas las cosas consagradas de los hijos de Israel te las he dado a ti y a tus hijos en virtud de la unción, por estatuto perpetuo.",
					"number": 8,
					"id": "acc80ddb-1211-40db-af6f-223f58198291"
				},
				{
					"verse": "Esto será tuyo de la ofrenda de las cosas santas, reservadas del fuego: todas las ofrendas que me han de presentar, todo presente suyo, toda expiación por su pecado y toda expiación por su culpa, será cosa muy santa para ti y para tus hijos.",
					"number": 9,
					"id": "f1ed9773-789c-4506-ac49-04c8938ad69f"
				},
				{
					"verse": "En el santuario la comerás; todo varón comerá de ella. Cosa santa será para ti.",
					"number": 10,
					"id": "831535ff-cc60-4745-b764-7126e12d2f59"
				},
				{
					"verse": "\"Esto también será tuyo: la ofrenda elevada de sus dones y todas las ofrendas mecidas de los hijos de Israel; te las he dado a ti, a tus hijos y a tus hijas por estatuto perpetuo. Cualquiera que esté limpio en tu casa, comerá de ellas.",
					"number": 11,
					"id": "794092a8-9c2d-4b06-b6c7-880a0f6b6b56"
				},
				{
					"verse": "De aceite, de mosto y de trigo, todo lo más escogido, las primicias de ello, que presentarán a Jehová, para ti las he dado.",
					"number": 12,
					"id": "4de20380-b8bb-4a12-b824-cf430f3789f2"
				},
				{
					"verse": "Las primicias de todas las cosas de su tierra, las cuales traerán a Jehová, serán tuyas. Cualquiera que esté limpio en tu casa, comerá de ellas.",
					"number": 13,
					"id": "a254b378-032f-4560-89b6-6077a1fea66f"
				},
				{
					"verse": "Todo lo consagrado por voto en Israel será tuyo.",
					"number": 14,
					"id": "b1664ed6-d506-4398-af23-476ab7bdf169"
				},
				{
					"verse": "\"Todo lo que abre matriz, de toda carne, tanto de hombres como de animales que se ofrecen a Jehová, será tuyo. Pero harás que se redima el primogénito del hombre y harás también redimir el primogénito de animal inmundo.",
					"number": 15,
					"id": "5ff9b6fa-9e06-4147-b918-6fd5119b8b51"
				},
				{
					"verse": "De un mes de nacidos harás efectuar su rescate, conforme a tu estimación, por el precio de cinco siclos, conforme al siclo del santuario, que es de veinte geras.",
					"number": 16,
					"id": "941ac022-0fa4-4b77-8a8b-c0cd7c11b969"
				},
				{
					"verse": "Pero no redimirás el primogénito de vaca, el primogénito de oveja y el primogénito de cabra: santificados son. Rociarás su sangre sobre el altar y quemarás su grasa, ofrenda quemada de olor grato a Jehová.",
					"number": 17,
					"id": "eda5d4e7-3233-4d03-84e8-cde2f670230a"
				},
				{
					"verse": "Su carne será tuya; así como el pecho de la ofrenda mecida y la pierna derecha.",
					"number": 18,
					"id": "bd93baa1-ebf5-4d6d-b066-fbf080e985ae"
				},
				{
					"verse": "Todas las ofrendas elevadas de las cosas santas que los hijos de Israel presenten a Jehová, las he dado para ti, tus hijos y tus hijas por estatuto perpetuo. Un pacto de sal perpetuo es este delante de Jehová para ti y tu descendencia\".",
					"number": 19,
					"id": "4a226d6d-7975-4c30-8d09-d12733b56906"
				},
				{
					"verse": "Jehová dijo a Aarón: \"De la tierra de ellos no tendrás heredad ni entre ellos tendrás parte. Yo soy tu parte y tu heredad en medio de los hijos de Israel.",
					"number": 20,
					"id": "69b5c7a7-09ee-4b72-979d-bf0870b7e589"
				},
				{
					"verse": "Yo he dado a los hijos de Leví todos los diezmos en Israel como heredad por su ministerio, por cuanto ellos sirven en el ministerio del Tabernáculo de reunión.",
					"number": 21,
					"id": "91cf8120-3557-4eb5-ae47-8999afff53fb"
				},
				{
					"verse": "Los hijos de Israel no se acercarán al Tabernáculo de reunión, para que no carguen con un pecado por el cual mueran.",
					"number": 22,
					"id": "f77a2990-f73c-43a8-a425-874981b6699a"
				},
				{
					"verse": "Pero los levitas harán el servicio del Tabernáculo de reunión, y ellos cargarán con su iniquidad. Es estatuto perpetuo para vuestros descendientes: no poseerán heredad entre los hijos de Israel.",
					"number": 23,
					"id": "41dae129-3e17-4e01-a654-0dde9cd70f33"
				},
				{
					"verse": "Porque a los levitas les he dado como heredad los diezmos de los hijos de Israel, que presentarán como ofrenda a Jehová, por lo cual les he dicho: \"Entre los hijos de Israel no poseerán heredad\"\".",
					"number": 24,
					"id": "9e8326c8-1682-4a40-b6e1-cdbffc2c13f6"
				},
				{
					"verse": "Jehová dijo a Moisés:",
					"number": 25,
					"id": "ecd0e7fc-67ca-49e9-9ffb-cf7c9a8ca89e"
				},
				{
					"verse": "\"Hablarás a los levitas y les dirás: Cuando toméis los diezmos de los hijos de Israel que os he dado como vuestra heredad, vosotros presentaréis de ellos, como ofrenda mecida a Jehová, el diezmo de los diezmos.",
					"number": 26,
					"id": "5dadcfe3-c749-4f33-93b9-a58cadf9d63b"
				},
				{
					"verse": "Se os contará vuestra ofrenda como grano de la era y como producto del lagar.",
					"number": 27,
					"id": "4ca98972-1309-4abf-947c-cc38e04e72bd"
				},
				{
					"verse": "Así presentaréis también vuestra ofrenda a Jehová de todos los diezmos que recibáis de los hijos de Israel; se la daréis al sacerdote Aarón como ofrenda reservada a Jehová.",
					"number": 28,
					"id": "b679b9cd-a63b-4d14-b3b7-1989deef5b31"
				},
				{
					"verse": "De todos los dones que recibáis, reservaréis la ofrenda a Jehová; de todo lo mejor de ellos separaréis la porción que ha de ser consagrada.",
					"number": 29,
					"id": "15857e62-1c08-4e90-841f-d33f9a0051ba"
				},
				{
					"verse": "\"También les dirás: Cuando hayáis separado lo mejor de los dones, que le será contado a los levitas como producto de la era y como producto del lagar,",
					"number": 30,
					"id": "25a8ad77-51dd-4dcf-a358-abbaca2dde3e"
				},
				{
					"verse": "lo comeréis en cualquier lugar, vosotros y vuestras familias, pues es vuestra remuneración por vuestro ministerio en el Tabernáculo de reunión.",
					"number": 31,
					"id": "e75c9655-5efb-43ef-b29d-1f73e03ffa78"
				},
				{
					"verse": "No cargaréis con ningún pecado, cuando presentéis lo mejor. Así no contaminaréis las cosas santas de los hijos de Israel, y no moriréis\".",
					"number": 32,
					"id": "6ef7a637-07ed-47a7-b39f-134c49ea772a"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Jehová habló a Moisés y a Aarón, y les dijo:",
					"number": 1,
					"study": "La purificación de los inmundos",
					"id": "191c712c-7fe3-4b3a-8779-9db0dced3777"
				},
				{
					"verse": "\"Esta es la ordenanza de la ley que Jehová ha prescrito, diciendo: Di a los hijos de Israel que te traigan una vaca rojiza, perfecta, en la cual no haya falta, sobre la cual no se haya puesto yugo.",
					"number": 2,
					"id": "bfb44d16-b2b4-438b-9fe0-d5f365f2392e"
				},
				{
					"verse": "La daréis a Eleazar, el sacerdote, quien la sacará fuera del campamento y la hará degollar en su presencia.",
					"number": 3,
					"id": "22b716cf-20c3-4890-9b1e-6b7688f4cff4"
				},
				{
					"verse": "Entonces Eleazar, el sacerdote, tomará de la sangre con su dedo y rociará siete veces con ella hacia la parte delantera del Tabernáculo de reunión.",
					"number": 4,
					"id": "80172e75-121d-47dc-8d6e-f1092d2d02a8"
				},
				{
					"verse": "Después hará quemar la vaca ante sus ojos; hará quemar su cuero, su carne, su sangre y hasta su estiércol.",
					"number": 5,
					"id": "6a231e17-4520-4d08-8727-81a54e9f36d3"
				},
				{
					"verse": "Luego tomará el sacerdote madera de cedro, hisopo y tela roja, y lo echará en medio del fuego en que arde la vaca.",
					"number": 6,
					"id": "0eba58a2-7193-4f64-85b2-3141a295d9bb"
				},
				{
					"verse": "El sacerdote lavará luego sus vestidos, lavará también su cuerpo con agua y después entrará en el campamento; y el sacerdote quedará impuro hasta la noche.",
					"number": 7,
					"id": "f8617de7-851e-4353-96da-413b84ef9db3"
				},
				{
					"verse": "Asimismo el que la quemó lavará sus vestidos en agua, también lavará en agua su cuerpo, y quedará impuro hasta la noche.",
					"number": 8,
					"id": "dc081b56-dbd0-4f1e-9db7-d7f6a5b36f21"
				},
				{
					"verse": "Un hombre que esté puro recogerá las cenizas de la vaca y las pondrá fuera del campamento en lugar limpio, y las guardará la congregación de los hijos de Israel para el agua de purificación; es un sacrificio de expiación.",
					"number": 9,
					"id": "929936e1-6128-4a2e-8fd8-10f9518938ce"
				},
				{
					"verse": "El que recogió las cenizas de la vaca lavará sus vestidos, y quedará impuro hasta la noche. Este será estatuto perpetuo para los hijos de Israel y para el extranjero que habita entre ellos.",
					"number": 10,
					"id": "c4249488-99f6-4845-9e1a-608fe42b4d1f"
				},
				{
					"verse": "\"El que toque un cadáver de cualquier persona, quedará impuro siete días.",
					"number": 11,
					"id": "80529abf-6b69-4a55-a826-adcd2497b400"
				},
				{
					"verse": "Al tercer día se purificará con aquella agua, y al séptimo día será limpio. Si al tercer día no se purifica, no será limpio al séptimo día.",
					"number": 12,
					"id": "5e73f3ef-05de-4d0c-bfb0-68cd72113b93"
				},
				{
					"verse": "Todo aquel que toque un cadáver de cualquier persona, y no se purifique, contamina el tabernáculo de Jehová. Esa persona será eliminada de Israel, por cuanto el agua de la purificación no fue rociada sobre él: impuro quedará, y su impureza permanecerá sobre él.",
					"number": 13,
					"id": "7050bffe-540d-4fce-a2bc-704f289b4121"
				},
				{
					"verse": "\"Esta es la ley para cuando alguien muera en la tienda: cualquiera que entre en la tienda, y todo el que esté en ella, quedará impuro durante siete días.",
					"number": 14,
					"id": "4ca674f1-8e3f-496e-a994-be853287fb78"
				},
				{
					"verse": "Y toda vasija abierta, cuya tapa no esté bien ajustada, será inmunda.",
					"number": 15,
					"id": "a9509d29-d317-43ed-8f96-a463a2a38ca6"
				},
				{
					"verse": "\"Cualquiera que en campo abierto toque a algún muerto a espada, o algún cadáver o hueso humano o sepulcro, siete días quedará impuro.",
					"number": 16,
					"id": "23b174cd-977a-4d55-8693-7d7cd04f25d9"
				},
				{
					"verse": "\"Para el impuro tomarán de la ceniza de la vaca quemada de la expiación, y echarán sobre ella agua corriente en un recipiente.",
					"number": 17,
					"id": "ee21d49d-44d1-4bdd-8316-66e7d2072b37"
				},
				{
					"verse": "Luego un hombre que esté puro tomará hisopo, lo mojará en el agua y rociará sobre la tienda, sobre todos los muebles, sobre las personas que allí estén, y sobre aquel que haya tocado el hueso, el asesinado, el muerto o el sepulcro.",
					"number": 18,
					"id": "20c9d791-f65f-448e-aa72-ff73e51972de"
				},
				{
					"verse": "El hombre que esté puro rociará sobre el impuro los días tercero y séptimo, y cuando lo haya purificado al séptimo día, lavará sus vestidos, se lavará a sí mismo con agua y quedará limpio por la noche.",
					"number": 19,
					"id": "8840e246-2663-4e81-8a7a-c2fc1f663069"
				},
				{
					"verse": "La persona impura que no se purifique, será eliminada de en medio de la congregación, por cuanto contaminó el tabernáculo de Jehová; no fue rociada sobre él el agua de la purificación: es impuro.",
					"number": 20,
					"id": "3a9d4381-93e4-4c4a-b933-aaa6c02119c4"
				},
				{
					"verse": "Les será estatuto perpetuo. También el que rocíe el agua de la purificación lavará sus vestidos, y el que toque el agua de la purificación quedará impuro hasta la noche.",
					"number": 21,
					"id": "5688193f-2bca-49cb-8af3-9ce01000bff0"
				},
				{
					"verse": "Y todo lo que el impuro toque, será inmundo; y la persona que lo toque a él, quedará impura hasta la noche\".",
					"number": 22,
					"id": "02838cc1-4ffe-49cc-9690-032e12972f64"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Llegaron los hijos de Israel, toda la congregación, al desierto de Zin, en el primer mes, y acampó el pueblo en Cades. Allí murió María, y allí fue sepultada.",
					"number": 1,
					"study": "Agua de la roca",
					"id": "255f9c03-3874-4ec8-ba8e-15658e137180"
				},
				{
					"verse": "Porque no había agua para la congregación, se juntaron contra Moisés y Aarón.",
					"number": 2,
					"id": "20c399ba-c318-4db8-81c5-1cd232a5373c"
				},
				{
					"verse": "Y el pueblo se quejó contra Moisés, diciendo: \"¡Ojalá hubiéramos muerto cuando perecieron nuestros hermanos delante de Jehová!",
					"number": 3,
					"id": "24f3299a-1dfd-4d36-8f62-07a470a51e04"
				},
				{
					"verse": "¿Por qué hiciste venir la congregación de Jehová a este desierto, para que muramos aquí nosotros y nuestras bestias?",
					"number": 4,
					"id": "89e28756-1456-41a6-8c47-685341c3638d"
				},
				{
					"verse": "¿Y por qué nos has hecho subir de Egipto, para traernos a este horrible lugar? No es un lugar de sementera, de higueras, de viñas ni de granados, ni aun de agua para beber\".",
					"number": 5,
					"id": "5854e305-ef8d-4aaa-bdb3-ef3aa9dd17ac"
				},
				{
					"verse": "Moisés y Aarón, apartándose de la congregación, fueron a la puerta del Tabernáculo de reunión y se postraron sobre sus rostros. Entonces la gloria de Jehová se les apareció.",
					"number": 6,
					"id": "df1dac07-be8a-4841-9ee5-7b662f4ac759"
				},
				{
					"verse": "Y Jehová dijo a Moisés:",
					"number": 7,
					"id": "b0a27b09-a10f-4730-834a-68ca27c82b1d"
				},
				{
					"verse": "\"Toma la vara y reúne a la congregación, tú con tu hermano Aarón, y hablad a la peña a la vista de ellos. Ella dará su agua; así sacarás para ellos aguas de la peña, y darás de beber a la congregación y a sus bestias\".",
					"number": 8,
					"id": "6c112018-4ed8-4a4c-afeb-57edeaeb0fcb"
				},
				{
					"verse": "Entonces Moisés tomó la vara de delante de Jehová, como él le mandó.",
					"number": 9,
					"id": "0e3af683-00da-4304-b22f-c3a4f6d21f37"
				},
				{
					"verse": "Reunieron Moisés y Aarón a la congregación delante de la peña, y él les dijo: \"¡Oíd ahora, rebeldes! ¿Haremos salir agua de esta peña para vosotros?\"",
					"number": 10,
					"id": "12884183-4773-434e-8431-286b0e919165"
				},
				{
					"verse": "Y alzando su mano, Moisés golpeó la peña con su vara dos veces. Brotó agua en abundancia, y bebió la congregación y sus bestias.",
					"number": 11,
					"id": "bae74228-fddf-4584-829e-5753e17ae72c"
				},
				{
					"verse": "Pero Jehová dijo a Moisés y a Aarón: \"Por cuanto no creísteis en mí, para santificarme delante de los hijos de Israel, por tanto, no entraréis con esta congregación en la tierra que les he dado\".",
					"number": 12,
					"id": "bb0d8697-9085-46ae-91d9-1a6c9a1b1012"
				},
				{
					"verse": "Estas son las aguas de la rencilla, por las cuales contendieron los hijos de Israel con Jehová, y él manifestó su santidad en medio de ellos.",
					"number": 13,
					"id": "d91ee227-bb00-4ef6-a218-ed912c985120"
				},
				{
					"verse": "Envió Moisés embajadores al rey de Edom desde Cades, con este mensaje: \"Así dice Israel, tu hermano: \"Tú has sabido todas las dificultades por las que hemos pasado:",
					"number": 14,
					"study": "Edom rehúsa dar paso a Israel",
					"id": "69ed1039-50a0-4733-a06b-a15f84414c95"
				},
				{
					"verse": "cómo nuestros padres descendieron a Egipto, cómo estuvimos en Egipto largo tiempo y cómo los egipcios nos maltrataron a nosotros y a nuestros padres.",
					"number": 15,
					"id": "240b1226-0b6d-41ca-af3f-4181e5fd5254"
				},
				{
					"verse": "Entonces clamamos a Jehová, que oyó nuestra voz, envió un ángel y nos sacó de Egipto. Ahora estamos en Cades, ciudad cercana a tus fronteras.",
					"number": 16,
					"id": "d9b5d0bc-f3ab-4b02-b596-1e5caf6a3f04"
				},
				{
					"verse": "Te rogamos que nos dejes pasar por tu tierra. No pasaremos por los campos de labranza ni por las viñas, ni beberemos agua de los pozos; por el camino real iremos, sin apartarnos a diestra ni a siniestra, hasta que hayamos atravesado tu territorio\"\".",
					"number": 17,
					"id": "16c5f005-1603-4150-8331-c382fbf3fada"
				},
				{
					"verse": "Edom le respondió: --No pasarás por mi país; de otra manera, saldré contra ti armado.",
					"number": 18,
					"id": "a22020e7-3392-4517-8c16-841678cb9e4c"
				},
				{
					"verse": "Los hijos de Israel le dijeron: --Por el camino principal iremos, y si bebemos tus aguas yo y mis ganados, pagaremos su precio. Déjame solamente pasar a pie, nada más.",
					"number": 19,
					"id": "a0ac175b-c2fd-4e5d-b80a-516679ca34df"
				},
				{
					"verse": "Pero él respondió: --No pasarás. Y salió Edom contra él con mucho pueblo y mano fuerte.",
					"number": 20,
					"id": "7091262c-a7b3-4635-9361-909fd68a1472"
				},
				{
					"verse": "No quiso, pues, Edom dejar pasar a Israel por su territorio. Entonces Israel se desvió de él.",
					"number": 21,
					"id": "457b2bc7-f4ae-4f71-9879-eb37647389aa"
				},
				{
					"verse": "Los hijos de Israel, toda aquella congregación, partieron de Cades y llegaron al monte Hor.",
					"number": 22,
					"study": "Aarón muere en el Monte Hor",
					"id": "2ca716e9-019b-4e4e-ae03-94966a98fbd8"
				},
				{
					"verse": "Jehová habló a Moisés y a Aarón en el monte Hor, en la frontera de la tierra de Edom, diciendo:",
					"number": 23,
					"id": "5f615d33-89d3-44ac-ab24-79918d9f46b0"
				},
				{
					"verse": "\"Aarón va a ser reunido a su pueblo, pues no entrará en la tierra que yo di a los hijos de Israel, por cuanto fuisteis rebeldes a mi mandamiento en las aguas de la rencilla.",
					"number": 24,
					"id": "8970d6fe-b235-4986-ab36-151848194b34"
				},
				{
					"verse": "Toma a Aarón y a Eleazar, su hijo, y hazlos subir al monte Hor;",
					"number": 25,
					"id": "fd23e140-41e8-49cd-b3df-e925df897120"
				},
				{
					"verse": "desnuda a Aarón de sus vestiduras y viste con ellas a Eleazar, su hijo, porque Aarón será reunido a su pueblo, y allí morirá\".",
					"number": 26,
					"id": "0175777f-5a2b-4c40-b21a-cdb90a9e1762"
				},
				{
					"verse": "Moisés hizo como Jehová le mandó. Subieron al monte Hor a la vista de toda la congregación.",
					"number": 27,
					"id": "c9668472-634d-4c2a-9ec7-041f5b5739a0"
				},
				{
					"verse": "Luego Moisés desnudó a Aarón de sus vestiduras y se las puso a Eleazar, su hijo. Aarón murió allí en la cumbre del monte, y Moisés y Eleazar descendieron del monte.",
					"number": 28,
					"id": "b237a5cd-532d-4d1b-83c7-af54235337eb"
				},
				{
					"verse": "Al saber toda la congregación que Aarón había muerto, le hicieron duelo por treinta días todas las familias de Israel.",
					"number": 29,
					"id": "a835b321-adcf-4fed-a222-9fc23a49d215"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Cuando el cananeo, el rey de Arad, que habitaba en el Neguev, oyó que venía Israel por el camino de Atarim, peleó contra Israel y le tomó algunos prisioneros.",
					"number": 1,
					"study": "El rey de Arad ataca a Israel",
					"id": "0efa0aba-3735-49b1-8176-6f398bdff898"
				},
				{
					"verse": "Entonces Israel hizo este voto a Jehová: \"Si en efecto entregas este pueblo en mis manos, yo destruiré sus ciudades\".",
					"number": 2,
					"id": "b4f3cfcb-ef0d-482f-b1f0-7171a78f0d67"
				},
				{
					"verse": "Jehová escuchó la voz de Israel y le entregó al cananeo, y los destruyó a ellos y a sus ciudades. Por eso recibió aquel lugar el nombre de Horma.",
					"number": 3,
					"id": "62439ac6-b1e4-41a1-887c-7e4006b99ca2"
				},
				{
					"verse": "Después partieron del monte Hor, camino del Mar Rojo, para rodear la tierra de Edom. Pero se desanimó el pueblo por el camino",
					"number": 4,
					"study": "La serpiente de bronce",
					"id": "256b15a1-6a0a-4e70-bbac-51f29931ed32"
				},
				{
					"verse": "y comenzó a hablar contra Dios y contra Moisés: \"¿Por qué nos hiciste subir de Egipto para que muramos en este desierto? Pues no hay pan ni agua, y estamos cansados de este pan tan liviano\".",
					"number": 5,
					"id": "95f84f05-06d6-4360-a253-66e402338be0"
				},
				{
					"verse": "Entonces Jehová envió contra el pueblo unas serpientes venenosas que mordían al pueblo, y así murió mucha gente de Israel.",
					"number": 6,
					"id": "3faa640b-5f41-448f-b75b-cb35bce4e0e2"
				},
				{
					"verse": "Entonces el pueblo acudió a Moisés y le dijo: \"Hemos pecado por haber hablado contra Jehová y contra ti; ruega a Jehová para que aleje de nosotros estas serpientes\". Moisés oró por el pueblo,",
					"number": 7,
					"id": "112bdf2b-cccb-448b-bd9f-dced9d20fd5d"
				},
				{
					"verse": "y Jehová le respondió: \"Hazte una serpiente ardiente y ponla sobre una asta; cualquiera que sea mordido y la mire, vivirá\".",
					"number": 8,
					"id": "5fc17736-b3a4-47ef-92ea-aacc579d6f68"
				},
				{
					"verse": "Hizo Moisés una serpiente de bronce, y la puso sobre una asta. Y cuando alguna serpiente mordía a alguien, este miraba a la serpiente de bronce y vivía.",
					"number": 9,
					"id": "350e967e-9c00-4d20-b034-39dc3ec7abcf"
				},
				{
					"verse": "Después partieron los hijos de Israel y acamparon en Obot.",
					"number": 10,
					"study": "Los israelitas rodean la tierra de Moab",
					"id": "26cd0534-221e-4d32-ab04-60dddb2f962e"
				},
				{
					"verse": "Luego partieron de Obot y acamparon en Ije-abarim, en el desierto que está enfrente de Moab, hacia el nacimiento del sol.",
					"number": 11,
					"id": "bbc35d97-d5c0-44b7-863d-87e68c42aafe"
				},
				{
					"verse": "Partieron de allí y acamparon en el valle de Zered.",
					"number": 12,
					"id": "d5cc80c8-6b15-4843-ae92-7777c49d6209"
				},
				{
					"verse": "De allí partieron y acamparon al otro lado del Arnón, que está en el desierto y que sale del territorio del amorreo, pues el Arnón sirve de límite entre Moab y el amorreo.",
					"number": 13,
					"id": "e1e1718f-07c7-4ad0-b7a8-614ac118169a"
				},
				{
					"verse": "Por eso se dice en el libro de las batallas de Jehová: \"Lo que hizo en el Mar Rojo y en los arroyos del Arnón;",
					"number": 14,
					"id": "e6f5caa5-5eaf-4ca2-98f4-edb81a6b6962"
				},
				{
					"verse": "y a la corriente de los arroyos que va a parar en Ar y descansa en el límite de Moab\".",
					"number": 15,
					"id": "39bf87bb-6aef-411d-8c46-3f2a2de810a1"
				},
				{
					"verse": "De allí pasaron a Beer: este es el pozo del cual Jehová dijo a Moisés: \"Reúne al pueblo, y les daré agua\".",
					"number": 16,
					"id": "e902f1c5-6909-4a18-baf3-1b1c8ef783fb"
				},
				{
					"verse": "Entonces, entonó Israel este cántico: \"¡Sube, pozo! ¡A él cantad!",
					"number": 17,
					"id": "048f636c-8e94-4c38-94a5-ed2779ab5e25"
				},
				{
					"verse": "Pozo que cavaron los señores, que cavaron los príncipes del pueblo, con sus cetros, con sus bastones\". Del desierto fueron a Matana,",
					"number": 18,
					"id": "da1b1a67-c6e7-4d0f-b97b-77d0e1d8b09f"
				},
				{
					"verse": "de Matana a Nahaliel, de Nahaliel a Bamot,",
					"number": 19,
					"id": "082f63ad-89a0-45f6-abf9-a66666259634"
				},
				{
					"verse": "y de Bamot al valle que está en los campos de Moab, y a la cumbre del Pisga, que mira hacia el desierto.",
					"number": 20,
					"id": "0cef6a1a-513e-42da-a848-4b45f47b7b5b"
				},
				{
					"verse": "Entonces envió Israel embajadores a Sehón, rey de los amorreos, con este mensaje:",
					"number": 21,
					"study": "Israel derrota a Sehón",
					"id": "abb52800-0c8e-40a0-9083-6a1923a84350"
				},
				{
					"verse": "\"Pasaré por tu tierra; no nos iremos por los sembrados ni por las viñas, ni beberemos las aguas de los pozos. Por el camino real iremos, hasta que atravesemos tu territorio\".",
					"number": 22,
					"id": "378e8f8f-d84e-4f6f-9c1e-e9b1fc75ea47"
				},
				{
					"verse": "Pero Sehón no dejó pasar a Israel por su territorio, sino que juntó Sehón todo su pueblo y salió contra Israel en el desierto, llegó a Jahaza y allí peleó contra Israel.",
					"number": 23,
					"id": "51d91be4-ff2f-4649-bd21-ec1fecdc1756"
				},
				{
					"verse": "Israel lo hirió a filo de espada y se apoderó de su tierra desde el Arnón hasta el Jaboc, hasta los límites de los hijos de Amón, porque la frontera de los hijos de Amón estaba fortificada.",
					"number": 24,
					"id": "2b9cd03b-6989-40a5-8382-df9212c23979"
				},
				{
					"verse": "Tomó Israel todas estas ciudades, y habitó Israel en todas las ciudades del amorreo, en Hesbón y en todas sus aldeas.",
					"number": 25,
					"id": "9156db20-c8e5-477f-adaf-2f49f6bb9079"
				},
				{
					"verse": "Porque Hesbón era la ciudad de Sehón, rey de los amorreos, el cual había estado en guerra antes con el rey de Moab, y le había quitado todo su territorio hasta el Arnón.",
					"number": 26,
					"id": "5d9263f5-71db-4f2d-9f50-f3928e0615b7"
				},
				{
					"verse": "Por eso dicen los proverbistas: \"¡Venid a Hesbón! ¡Que sea reedificada! Que sea restaurada la ciudad de Sehón.",
					"number": 27,
					"id": "71be9fdb-316e-430e-87bc-011657c8c1b0"
				},
				{
					"verse": "Porque fuego ha salido de Hesbón, y llama de la ciudad de Sehón, que consumió a Ar de Moab, a los señores de las alturas del Arnón.",
					"number": 28,
					"id": "953c7eba-9902-4725-960c-5c05459f73da"
				},
				{
					"verse": "¡Ay de ti, Moab! ¡Pereciste, pueblo de Quemos! Fueron puestos en fuga sus hijos, y sus hijas en cautividad, por Sehón, rey de los amorreos.",
					"number": 29,
					"id": "94bbbc6a-dae8-4cae-ae99-f6a5597edeb6"
				},
				{
					"verse": "Mas devastamos su reino; pereció Hesbón hasta Dibón, y destruimos hasta Nofa y Medeba\".",
					"number": 30,
					"id": "b8be1a5b-5dfc-4c91-948d-195da9812788"
				},
				{
					"verse": "Así habitó Israel en la tierra del amorreo.",
					"number": 31,
					"study": "Israel derrota a Og de Basán",
					"id": "fd5e1a5e-8c3d-4cab-838f-3b3e00b39794"
				},
				{
					"verse": "También envió Moisés a reconocer a Jazer; y tomaron sus aldeas y echaron al amorreo que estaba allí.",
					"number": 32,
					"id": "506a5af6-bd6e-4088-b1c4-135108ab3eeb"
				},
				{
					"verse": "Después volvieron y subieron camino de Basán. Salió contra ellos Og, rey de Basán, junto con toda su gente, para pelear en Edrei.",
					"number": 33,
					"id": "64dc4675-b772-4d94-a798-5dcab7586b85"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: \"No le tengas miedo, porque en tus manos lo he entregado, a él con todo su pueblo y su tierra. Harás con él como hiciste con Sehón, rey de los amorreos, que habitaba en Hesbón\".",
					"number": 34,
					"id": "89cdf0be-eb91-4aa9-988e-76f9832c35dc"
				},
				{
					"verse": "Así lo hirieron a él, a sus hijos y a toda su gente, sin que quedara uno con vida, y se apoderaron de su tierra.",
					"number": 35,
					"id": "758aca27-30fa-4a51-9bf1-bfe6848c3b86"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Partieron los hijos de Israel y acamparon en los campos de Moab, junto al Jordán, frente a Jericó.",
					"number": 1,
					"study": "Balac manda llamar a Balaam",
					"id": "0d88bfd9-2c9c-4dc6-ac51-c9a8e8f1eb65"
				},
				{
					"verse": "Vio Balac hijo de Zipor todo lo que Israel había hecho al amorreo,",
					"number": 2,
					"id": "362bdca0-8ee0-41de-8c87-925eebb7a75c"
				},
				{
					"verse": "y sintió Moab un gran temor por aquel pueblo, pues era muy numeroso. Se angustió Moab a causa de los hijos de Israel,",
					"number": 3,
					"id": "45e62b21-867a-4e29-8d55-0909ca1f0c2d"
				},
				{
					"verse": "y dijo a los ancianos de Madián: \"Ahora esta gente va a devorar todos nuestros contornos, como devora el buey la grama del campo\". Balac hijo de Zipor, que entonces era rey de Moab,",
					"number": 4,
					"id": "698c4d29-9c8f-4753-887e-59f2a875b73c"
				},
				{
					"verse": "envió mensajeros a Balaam hijo de Beor, en Petor, que está junto al río en la tierra de los hijos de su pueblo, para que lo llamaran, diciendo: \"Un pueblo que ha salido de Egipto cubre toda la tierra y se ha establecido frente a mí.",
					"number": 5,
					"id": "69f13a2c-fa63-4e65-a5f1-5eeb421a0ef9"
				},
				{
					"verse": "Ven pues, ahora, te ruego, y maldíceme a este pueblo, porque es más fuerte que yo; quizá yo pueda herirlo y echarlo de la tierra, pues yo sé que el que tú bendigas bendito quedará, y el que tú maldigas maldito quedará\".",
					"number": 6,
					"id": "54d63735-48ce-43a6-84b7-b7d39473e664"
				},
				{
					"verse": "Partieron los ancianos de Moab y los ancianos de Madián con las dádivas de adivinación en sus manos. Llegaron a Balaam y le comunicaron las palabras de Balac.",
					"number": 7,
					"id": "d9c7527e-b099-47d6-8b34-03fdcc342402"
				},
				{
					"verse": "Balaam les respondió: --Reposad aquí esta noche, y yo os responderé según Jehová me hable. Así los príncipes de Moab se quedaron con Balaam.",
					"number": 8,
					"id": "0918d0d0-bdea-4a8b-9d63-0a04dd1601ed"
				},
				{
					"verse": "Entonces se le apareció Dios a Balaam y le preguntó: --¿Quiénes son estos que están contigo?",
					"number": 9,
					"id": "ab3398ac-eb25-4181-9487-4e0180ea2645"
				},
				{
					"verse": "Balaam respondió a Dios: --Balac hijo de Zipor, rey de Moab, ha enviado a decirme:",
					"number": 10,
					"id": "a2d364aa-1ab6-4f95-be7e-1187845dcaed"
				},
				{
					"verse": "\"Este pueblo que ha salido de Egipto cubre toda la tierra. Ven pues, ahora, y maldícemelo; quizá podré pelear contra él y echarlo\".",
					"number": 11,
					"id": "bb97b559-91d2-4caf-8998-bba77d9f7078"
				},
				{
					"verse": "Entonces dijo Dios a Balaam: --No vayas con ellos ni maldigas al pueblo, porque bendito es.",
					"number": 12,
					"id": "0696919c-f5d6-4182-988b-85fb3174a4a8"
				},
				{
					"verse": "Balaam se levantó por la mañana y dijo a los príncipes de Balac: --Volveos a vuestra tierra, porque Jehová no me quiere dejar ir con vosotros.",
					"number": 13,
					"id": "0a76d2d6-0503-4dd2-a3f6-38e9967816ca"
				},
				{
					"verse": "Los príncipes de Moab se levantaron, regresaron a donde estaba Balac y le dijeron: --Balaam no quiso venir con nosotros.",
					"number": 14,
					"id": "c1f6fa99-2d27-4ec5-9db4-99d733f00973"
				},
				{
					"verse": "Otra vez volvió Balac a enviar príncipes, en mayor número y más honorables que los otros,",
					"number": 15,
					"id": "d03c573c-33d8-4034-975e-f028baae0ca0"
				},
				{
					"verse": "los cuales fueron a ver a Balaam y le dijeron: --Así dice Balac hijo de Zipor: \"Te ruego que no dejes de venir a mí,",
					"number": 16,
					"id": "5673ec25-049f-4f9a-8a18-7b71fa70c8c3"
				},
				{
					"verse": "pues sin duda te honraré mucho y haré todo lo que me digas. Ven, pues, ahora, y maldíceme a este pueblo\".",
					"number": 17,
					"id": "7f3f5d20-f8f2-47c7-8f43-22f57290507e"
				},
				{
					"verse": "Balaam respondió a los siervos de Balac: --Aunque Balac me diera su casa llena de plata y oro, no puedo traspasar la palabra de Jehová, mi Dios, para hacer cosa chica ni grande.",
					"number": 18,
					"id": "747b8728-3e17-4101-9ed1-03f92b8a6629"
				},
				{
					"verse": "Os ruego, por tanto, ahora, que reposéis aquí esta noche, para que yo sepa qué me vuelve a decir Jehová.",
					"number": 19,
					"id": "a948e70a-6e7d-47b2-8257-699386d23a54"
				},
				{
					"verse": "Y se le apareció Dios a Balaam de noche, y le dijo: \"Si vinieron para llamarte estos hombres, levántate y vete con ellos; pero harás lo que yo te diga\".",
					"number": 20,
					"id": "a0e2caa4-39bd-4afc-a16d-fe0d6f7cb402"
				},
				{
					"verse": "Balaam se levantó por la mañana, ensilló su asna y se fue con los príncipes de Moab.",
					"number": 21,
					"study": "El ángel y el asna de Balaam",
					"id": "e26d496d-eff9-403e-b7d0-cf3243bf3d08"
				},
				{
					"verse": "Pero la ira de Dios se encendió porque él iba, y el ángel de Jehová se puso en el camino como un adversario suyo. Iba, pues, él montado sobre su asna, y con él dos criados suyos.",
					"number": 22,
					"id": "dd697526-dce5-48d8-8c19-26b6018f5279"
				},
				{
					"verse": "Cuando el asna vio al ángel de Jehová, que estaba en el camino con la espada desnuda en la mano, se apartó del camino y se fue por el campo. Entonces azotó Balaam al asna para hacerla volver al camino.",
					"number": 23,
					"id": "9d47d9ab-13fd-4dd8-9741-df9c5b92698e"
				},
				{
					"verse": "Pero el ángel de Jehová se puso en una senda de viñas que tenía pared a un lado y pared al otro.",
					"number": 24,
					"id": "68de6ba5-5768-4f33-99a5-9b348193b183"
				},
				{
					"verse": "Al ver el asna al ángel de Jehová, se pegó a la pared, y apretó contra la pared el pie de Balaam. Él volvió a azotarla.",
					"number": 25,
					"id": "30a894f4-dc08-4753-a6d2-0ca3e9cd351c"
				},
				{
					"verse": "El ángel de Jehová pasó más allá, y se puso en un sendero angosto donde no había camino para apartarse ni a la derecha ni a la izquierda.",
					"number": 26,
					"id": "21631e82-b0c4-4a2b-ab75-79daecf4b86d"
				},
				{
					"verse": "Cuando el asna vio al ángel de Jehová, se echó al suelo debajo de Balaam. Balaam se enojó y azotó al asna con un palo.",
					"number": 27,
					"id": "6ba024b2-f737-4759-8ced-fa45fb558462"
				},
				{
					"verse": "Entonces Jehová abrió la boca al asna, la cual dijo a Balaam: --¿Qué te he hecho, que me has azotado estas tres veces?",
					"number": 28,
					"id": "815e67ba-d97e-492e-b635-af734df0d2b5"
				},
				{
					"verse": "--Porque te has burlado de mí --respondió Balaam al asna--. ¡Si tuviera una espada en mi mano, ahora mismo te mataría!",
					"number": 29,
					"id": "905fbed1-2e79-4b0a-b9b9-763a3daeb2c0"
				},
				{
					"verse": "El asna dijo a Balaam: --¿No soy yo tu asna? Sobre mí has cabalgado desde que tú me tienes hasta este día ¿Acaso acostumbro a portarme así contigo? --No --respondió él.",
					"number": 30,
					"id": "5f0ecf78-e33c-41d5-9b92-ffc4734d65d1"
				},
				{
					"verse": "Entonces Jehová abrió los ojos de Balaam, que vio al ángel de Jehová en medio del camino, con la espada desnuda en la mano. Balaam hizo una reverencia y se postró sobre su rostro.",
					"number": 31,
					"id": "8f6c79c6-b342-4e2e-b3c4-35a684c1f931"
				},
				{
					"verse": "El ángel de Jehová le dijo: --¿Por qué has azotado a tu asna estas tres veces? Yo soy el que ha salido a resistirte, porque tu camino es perverso delante de mí.",
					"number": 32,
					"id": "330553f4-638c-4704-a13f-ab42f859cdda"
				},
				{
					"verse": "El asna me ha visto y se ha apartado de mí estas tres veces. Y si de mí no se hubiera apartado, ya te hubiera matado a ti, y a ella la habría dejado viva.",
					"number": 33,
					"id": "cc8e78ba-84ed-4e97-b89a-0338def1393b"
				},
				{
					"verse": "Entonces Balaam dijo al ángel de Jehová: --He pecado, porque no sabía que tú te ponías delante de mí en el camino; pero ahora, si te parece mal, yo regresaré.",
					"number": 34,
					"id": "64a7f592-46a1-45fc-8cbb-32648f3e7dd2"
				},
				{
					"verse": "Pero el ángel de Jehová respondió a Balaam: --Ve con esos hombres; pero la palabra que yo te diga, esa hablarás. Así Balaam se fue con los príncipes de Balac.",
					"number": 35,
					"id": "ec5050dc-cf20-469e-bdfc-855992497844"
				},
				{
					"verse": "Cuando Balac oyó que Balaam venía, salió a recibirlo a la ciudad de Moab, que está junto al límite de Arnón, en los confines de su territorio.",
					"number": 36,
					"id": "6a1efb09-888c-4297-8c43-e7ae1b0af69a"
				},
				{
					"verse": "Y Balac dijo a Balaam: --¿No envié yo a llamarte? ¿Por qué no has venido ante mí? ¿No puedo yo honrarte?",
					"number": 37,
					"id": "36bc7e4b-09b6-42d6-920a-e3c89291b112"
				},
				{
					"verse": "Balaam respondió a Balac: --Mira, ya he venido ante ti; pero ¿podré ahora decir alguna cosa? La palabra que Dios ponga en mi boca, esa hablaré.",
					"number": 38,
					"id": "d06228b9-dfa8-419b-900f-594e0c71bcf5"
				},
				{
					"verse": "Luego fue Balaam con Balac, y llegaron a Quiriat-huzot.",
					"number": 39,
					"id": "73f982ab-48da-4d8c-b2aa-4d7f2b7d8247"
				},
				{
					"verse": "Balac hizo matar bueyes y ovejas, y lo envió a Balaam y a los príncipes que estaban con él.",
					"number": 40,
					"id": "da7058e0-25c1-4d10-85ce-29cf94fe8ede"
				},
				{
					"verse": "Al día siguiente, Balac tomó a Balaam y lo hizo subir a Bamot-baal, y desde allí vio una parte del pueblo.",
					"number": 41,
					"study": "Balaam bendice a Israel",
					"id": "450c1009-5ab3-41ec-9320-66f8a7f198d4"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Balaam dijo a Balac: --Edifícame aquí siete altares, y prepárame aquí siete becerros y siete carneros.",
					"number": 1,
					"id": "af1aa0d1-15e7-46bc-be6d-5f4f26d67826"
				},
				{
					"verse": "Balac hizo como le dijo Balaam, y ofrecieron Balac y Balaam un becerro y un carnero en cada altar.",
					"number": 2,
					"id": "96d81d7f-2015-4f7d-b988-68ef5a935929"
				},
				{
					"verse": "Luego Balaam dijo a Balac: --Ponte junto a tu holocausto, y yo iré; quizá Jehová salga a mi encuentro, y cualquier cosa que me muestre, te la haré saber. Y se fue a un monte descubierto.",
					"number": 3,
					"id": "dd7d2d15-2da7-43b3-ae2b-06a2680c6d47"
				},
				{
					"verse": "Entonces vino Dios al encuentro de Balaam, y este le dijo: --Siete altares he ordenado, y en cada altar he ofrecido un becerro y un carnero.",
					"number": 4,
					"id": "ebc35744-1dcb-4789-a101-75a10516448b"
				},
				{
					"verse": "Jehová puso una palabra en la boca de Balaam y le dijo: --Vuelve donde está Balac y comunícale lo que yo te he dicho.",
					"number": 5,
					"id": "6bfea22d-0214-4e9c-aa13-8253962ca67a"
				},
				{
					"verse": "Volvió a él y lo halló junto a su holocausto, acompañado de todos los príncipes de Moab.",
					"number": 6,
					"id": "f7290ce4-6ff2-4b5a-898c-f68bda59bca3"
				},
				{
					"verse": "Entonces Balaam pronunció esta profecía: \"De Aram me trajo Balac, rey de Moab,desde los montes del oriente. \"¡Ven, maldíceme a Jacob; ven, execra a Israel!\"",
					"number": 7,
					"id": "64e4eeab-ca71-4fbf-b790-e312d331e3b2"
				},
				{
					"verse": "¿Por qué maldeciré yoal que Dios no maldijo? ¿Por qué he de execraral que Jehová no ha execrado?",
					"number": 8,
					"id": "4f68f0bc-21fa-46be-abee-b29f3bf46e66"
				},
				{
					"verse": "Porque desde la cumbre de las peñaspuedo verlo, desde los collados puedo mirarlo; es un pueblo que habita confiado y no se cuenta entre las naciones.",
					"number": 9,
					"id": "f29ad86b-b77e-483d-be89-9c53355ee5ff"
				},
				{
					"verse": "¿Quién contará el polvo de Jacob o el número de la cuarta parte de Israel? Que muera yo la muerte de los rectos y mi fin sea como el suyo\".",
					"number": 10,
					"id": "a650315f-aa8a-4577-9728-4b6b0f8960fa"
				},
				{
					"verse": "Entonces Balac dijo a Balaam: --¿Qué me has hecho? Te he traído para que maldigas a mis enemigos, y tú has proferido bendiciones.",
					"number": 11,
					"id": "2fc1f482-f8e8-4d7f-8e72-ca0671941b3b"
				},
				{
					"verse": "Él respondió y dijo: --¿No debo cuidarme de decir lo que Jehová ponga en mi boca?",
					"number": 12,
					"id": "d36e70c7-3a62-4273-a222-071c06b02996"
				},
				{
					"verse": "Entonces dijo Balac: --Te ruego que vengas conmigo a otro lugar desde el cual los veas, si no a todos, por lo menos a una parte de ellos, y desde allí me los maldecirás.",
					"number": 13,
					"id": "37414c03-4613-4132-a061-a17b720bc474"
				},
				{
					"verse": "Y lo llevó al campo de Zofim, a la cumbre de Pisga. Allí edificó siete altares, y ofreció un becerro y un carnero en cada altar.",
					"number": 14,
					"id": "311e9ef0-bb19-4a3c-b47d-dfce110b4deb"
				},
				{
					"verse": "Entonces Balaam dijo a Balac: \"Ponte aquí, junto a tu holocausto, y yo iré a encontrar a Dios allí\".",
					"number": 15,
					"id": "927f8f76-cf01-4795-ade9-e3ffa6b5487e"
				},
				{
					"verse": "Jehová salió al encuentro de Balaam, puso una palabra en su boca, y le dijo: \"Vuelve donde está Balac, y dile así\".",
					"number": 16,
					"id": "89804dd7-9613-4132-9379-3be1c11ec73d"
				},
				{
					"verse": "Volvió a él y lo halló junto a su holocausto, acompañado de los príncipes de Moab. Balac le preguntó: \"¿Qué ha dicho Jehová?\"",
					"number": 17,
					"id": "e7aa8dc9-338b-4fc1-80b1-11cdb7b6bfd3"
				},
				{
					"verse": "Entonces Balaam pronunció esta profecía: \"Balac, levántate y oye; escucha mis palabras, hijo de Zipor:",
					"number": 18,
					"id": "826943f2-7003-4316-ac2c-7769fbfd56ab"
				},
				{
					"verse": "Dios no es hombre, para que mienta, ni hijo de hombre para que se arrepienta. ¿Acaso dice y no hace? ¿Acaso promete y no cumple?",
					"number": 19,
					"id": "4516688f-a762-4aad-a53c-b0fe456593f7"
				},
				{
					"verse": "He recibido orden de bendecir; él dio una bendición,y no podré revocarla.",
					"number": 20,
					"id": "28bfee1a-dd8a-49d1-9ebe-916639a2154d"
				},
				{
					"verse": "No ha notado iniquidad en Jacob ni ha visto perversidad en Israel. Jehová, su Dios, está con él, y ellos lo aclaman como rey.",
					"number": 21,
					"id": "ef4bc042-6d73-47e6-bb51-02e1caedd523"
				},
				{
					"verse": "Dios, que los ha sacado de Egipto, tiene fuerzas como de búfalo.",
					"number": 22,
					"id": "a4fe9e27-2d0f-4e0b-a48d-2605615f6208"
				},
				{
					"verse": "Porque contra Jacob no vale ag@uero, ni adivinación contra Israel. Como ahora, será dichode Jacob y de Israel: ¡Lo que ha hecho Dios!",
					"number": 23,
					"id": "93557b15-4ae5-42df-9e9a-e4e0fd8fc299"
				},
				{
					"verse": "Este pueblo, como león se levanta, como león se yergue. No se echará hasta que devore la presa y beba la sangre de los muertos\".",
					"number": 24,
					"id": "78a7e195-d4cd-4ad6-aaf5-accc2d896b09"
				},
				{
					"verse": "Entonces Balac dijo a Balaam: --Ya que no lo maldices, tampoco lo bendigas.",
					"number": 25,
					"id": "ea41de0b-1dc6-4088-a39b-cdb200f26d6a"
				},
				{
					"verse": "Balaam respondió y dijo a Balac: --¿No te he dicho que todo lo que Jehová me diga, eso tengo que hacer?",
					"number": 26,
					"id": "ca743c7b-645a-4264-8c09-3ca059eec0d3"
				},
				{
					"verse": "Luego dijo Balac a Balaam: --Te ruego que vengas, te llevaré a otro lugar. Quizás le parezca bien a Dios que desde allí me lo maldigas.",
					"number": 27,
					"id": "75532a69-a862-419b-9e3f-3fabbd8f4503"
				},
				{
					"verse": "Y Balac llevó a Balaam a la cumbre de Peor, que mira hacia el desierto.",
					"number": 28,
					"id": "93919858-f275-44bc-8e2a-cbab3588015f"
				},
				{
					"verse": "Entonces Balaam dijo a Balac: --Edifícame aquí siete altares, y prepárame aquí siete becerros y siete carneros.",
					"number": 29,
					"id": "90a5f82c-6023-4ab6-95b9-5d799cb31429"
				},
				{
					"verse": "Balac hizo como Balaam le dijo, y ofreció un becerro y un carnero en cada altar.",
					"number": 30,
					"id": "250783b3-f63f-4b7f-bde7-aa179563bfff"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Cuando vio Balaam que le parecía bien a Jehová que él bendijera a Israel, no fue, como la primera y la segunda vez, en busca de ag@uero, sino que puso su rostro hacia el desierto.",
					"number": 1,
					"id": "c4bdc96f-81ab-42df-ab6a-676cb131be84"
				},
				{
					"verse": "Al alzar sus ojos, vio a Israel acampado por tribus, y el espíritu de Dios vino sobre él.",
					"number": 2,
					"id": "f699944d-c12b-4dd7-a77a-751fb4fda8de"
				},
				{
					"verse": "Entonces pronunció esta profecía: \"Dice Balaam hijo de Beor, dice el varón de ojos abiertos,",
					"number": 3,
					"id": "68afd16e-35f5-448b-886a-b49be685aa1b"
				},
				{
					"verse": "dice el que oyó los dichos de Dios, el que vio la visión del Omnipotente; caído, pero abiertos los ojos:",
					"number": 4,
					"id": "8151e626-620d-41ab-9551-b9d757d66d21"
				},
				{
					"verse": "¡Cuán hermosas son tus tiendas, Jacob, y tus habitaciones, Israel!",
					"number": 5,
					"id": "d1b31c57-5b6b-4738-bceb-74369e06a874"
				},
				{
					"verse": "Como arroyos están extendidas, como huertos junto al río, como áloes plantados por Jehová, como cedros junto a las aguas.",
					"number": 6,
					"id": "6cf83f11-15db-4a1a-95d6-b4306c8fd1e8"
				},
				{
					"verse": "De sus manos destilan aguas, y su descendencia tiene aguaen abundancia. Su rey es más grande que Agag, y su reino es engrandecido.",
					"number": 7,
					"id": "276f6adc-b302-42e1-a71d-a4ce07d39789"
				},
				{
					"verse": "Dios, que lo sacó de Egipto, tiene fuerzas como de búfalo. Devora a las naciones enemigas, desmenuza sus huesos y las traspasa con sus flechas.",
					"number": 8,
					"id": "56539f10-786a-4408-9149-067c5b40e9c5"
				},
				{
					"verse": "Se agazapa y se echa como un león, como una leona. ¿Quién lo despertará? ¡Benditos sean los que te bendigan y malditos los que te maldigan!\"",
					"number": 9,
					"id": "4db2697b-306f-40a3-b714-6915e974d9a7"
				},
				{
					"verse": "Entonces se encendió la ira de Balac contra Balaam, y batiendo las manos le dijo: --Para maldecir a mis enemigos te he llamado, pero tú los has bendecido ya tres veces.",
					"number": 10,
					"study": "Profecía de Balaam",
					"id": "a434261c-4e14-4124-a19b-27a30f5870db"
				},
				{
					"verse": "Ahora huye a tu lugar; yo dije que te honraría, pero Jehová te ha privado de honra.",
					"number": 11,
					"id": "17865c42-1827-4683-aaba-7c190e834311"
				},
				{
					"verse": "Balaam le respondió: --¿No lo declaré yo también a los mensajeros que me enviaste, diciendo:",
					"number": 12,
					"id": "0cf13e35-05e5-4b9f-aa61-504041a784d8"
				},
				{
					"verse": "\"Aunque Balac me diera su casa llena de plata y oro, yo no podré traspasar el dicho de Jehová para hacer cosa buena ni mala de mi arbitrio, pero lo que hable Jehová, eso diré yo\"?",
					"number": 13,
					"id": "b71278f0-eaad-4cf6-b166-1a8774421ce0"
				},
				{
					"verse": "Yo me voy ahora a mi pueblo; por tanto, ven, te indicaré lo que este pueblo ha de hacer a tu pueblo en los últimos días.",
					"number": 14,
					"id": "e8275406-7bf9-4fb4-aff1-7206149807e1"
				},
				{
					"verse": "Entonces pronunció esta profecía: \"Dice Balaam hijo de Beor, dice el varón de ojos abiertos;",
					"number": 15,
					"id": "86acffb2-9c07-42b9-8a01-1579810d6373"
				},
				{
					"verse": "dice el que oyó los dichos de Jehová, el que sabe la ciencia del Altísimo, el que vio la visión del Omnipotente; caído, pero abiertos los ojos:",
					"number": 16,
					"id": "d79c7a07-c742-4a33-bd41-51b07e7330ce"
				},
				{
					"verse": "Lo veo, mas no ahora; lo contemplo, mas no de cerca: Saldrá estrella de Jacob, se levantará cetro de Israel, y herirá las sienes de Moab y destruirá a todos los hijos de Set.",
					"number": 17,
					"id": "bc662430-ccc7-4349-b96d-1faa77f2c680"
				},
				{
					"verse": "Será tomada Edom, será también tomada Seir por sus enemigos, Israel realizará grandes prodigios.",
					"number": 18,
					"id": "0edfcb7c-aafa-4bb3-a118-bd191be339e7"
				},
				{
					"verse": "De Jacob saldrá el vencedor y destruirá lo que quede de la ciudad\".",
					"number": 19,
					"id": "a681881c-79ff-429b-92be-8531b91b9c8c"
				},
				{
					"verse": "Al ver a Amalec, pronunció esta profecía: \"Amalec es la cabeza de las naciones, mas al fin perecerá para siempre\".",
					"number": 20,
					"id": "2c77e88a-81cb-468d-9e92-43ac95b53c2e"
				},
				{
					"verse": "Al ver al ceneo, pronunció esta profecía: \"Fuerte es tu habitación; en la peña está tu nido.",
					"number": 21,
					"id": "f89fee80-577e-41ad-9d43-e86609bd0660"
				},
				{
					"verse": "Pero el ceneo será destruido, cuando Asiria te lleve cautivo\".",
					"number": 22,
					"id": "a63c60f9-5c3b-415b-83e8-21d0ad338a97"
				},
				{
					"verse": "Después pronunció esta profecía: \"¡Ay!, ¿quién vivirácuando haga Dios estas cosas?",
					"number": 23,
					"id": "73ea411a-2941-429b-b6b2-6afbc7d8cce2"
				},
				{
					"verse": "Vendrán naves de la costa de Quitim, afligirán a Asiriay afligirán también a Heber, mas él también perecerá para siempre\".",
					"number": 24,
					"id": "71e65000-6cd1-4f27-8bfd-b999aefa7df4"
				},
				{
					"verse": "Entonces se levantó Balaam y se fue de regreso a su lugar, y también Balac se fue por su camino.",
					"number": 25,
					"id": "e184c8d3-0966-4136-b118-da94c9dee209"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Israel estaba en Sitim cuando el pueblo empezó a prostituirse con las hijas de Moab,",
					"number": 1,
					"study": "Israel acude a Baal-peor",
					"id": "b75943bf-8ea7-4cc2-a5e7-4e5cb1d771a2"
				},
				{
					"verse": "las cuales invitaban al pueblo a los sacrificios de sus dioses; el pueblo comió y se inclinó a sus dioses.",
					"number": 2,
					"id": "c9a01c30-dde5-43b6-94a9-e0bd30920ce1"
				},
				{
					"verse": "Así acudió el pueblo a Baal-peor, y el furor de Jehová se encendió contra Israel.",
					"number": 3,
					"id": "b4d52679-2c21-4f4c-b576-7aec5d31d5d3"
				},
				{
					"verse": "Jehová dijo a Moisés: \"Toma a todos los príncipes del pueblo y ahórcalos ante Jehová a plena luz del día, para que el ardor de la ira de Jehová se aparte de Israel\".",
					"number": 4,
					"id": "2eb4f64b-7f07-4e3c-b98a-e286411f7ffd"
				},
				{
					"verse": "Moisés dijo a los jueces de Israel: \"Matad cada uno a aquellos de los vuestros que se han juntado con Baal-peor\".",
					"number": 5,
					"id": "0d517567-a071-4c8d-83a4-9484f7f028f4"
				},
				{
					"verse": "Uno de los hijos de Israel llegó trayendo una madianita adonde estaban sus hermanos, ante los ojos de Moisés y de toda la congregación de los hijos de Israel, mientras ellos lloraban a la puerta del Tabernáculo de reunión.",
					"number": 6,
					"id": "9a434697-0403-4cc5-9a00-46f69bc28c0e"
				},
				{
					"verse": "Al ver esto, Finees hijo de Eleazar, hijo del sacerdote Aarón, se levantó de en medio de la congregación, tomó una lanza en su mano,",
					"number": 7,
					"id": "0c333c62-6e3f-41eb-8752-f69e20e9ebdb"
				},
				{
					"verse": "entró tras aquel hombre de Israel a la tienda y los traspasó a ambos por el vientre, al varón de Israel y a la mujer. Y cesó la mortandad de los hijos de Israel.",
					"number": 8,
					"id": "7bd6865e-5fc6-441d-9671-4a2ceb939662"
				},
				{
					"verse": "Los que murieron a causa de aquella plaga fueron veinticuatro mil.",
					"number": 9,
					"id": "8d17aa3e-4868-45a5-b694-83065cd26b17"
				},
				{
					"verse": "Entonces Jehová habló a Moisés y le dijo:",
					"number": 10,
					"id": "7e9c9706-60df-498d-a9ed-4b5ee615c5da"
				},
				{
					"verse": "\"Finees hijo de Eleazar, hijo del sacerdote Aarón, ha hecho apartar mi furor de los hijos de Israel, porque ha mostrado entre ellos un celo como el mío; por eso yo no he consumido en mi celo a los hijos de Israel.",
					"number": 11,
					"id": "5a7e07bd-f310-43d1-9f33-c17c5f9ec5d2"
				},
				{
					"verse": "Diles, por tanto: \"Yo establezco mi pacto de paz con él.",
					"number": 12,
					"id": "2518ba53-305a-4bc0-aa65-27f464f2272b"
				},
				{
					"verse": "Será para él, y para su descendencia después de él, el pacto del sacerdocio perpetuo, por cuanto tuvo celo por su Dios e hizo expiación por los hijos de Israel\"\".",
					"number": 13,
					"id": "63dbd06b-7a2a-48d7-809a-8810502eff89"
				},
				{
					"verse": "El nombre del hombre que fue muerto junto con la madianita era Zimri hijo de Salu, jefe de una familia de la tribu de Simeón.",
					"number": 14,
					"id": "65344b31-1995-4f7d-a691-a7027c395b8c"
				},
				{
					"verse": "Y el nombre de la mujer madianita muerta era Cozbi, hija de Zur, príncipe de pueblos, padre de familia en Madián.",
					"number": 15,
					"id": "5de2fb5b-dd07-44a1-b5a4-1ba445da8169"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 16,
					"id": "3ef74752-258a-4b03-b200-158b26417014"
				},
				{
					"verse": "\"Atacad a los madianitas y heridlos,",
					"number": 17,
					"id": "f87de487-5270-4fee-b79b-9d4bf1d5b260"
				},
				{
					"verse": "por cuanto ellos os afligieron a vosotros engañándoos con sus ardides en lo tocante a Baal-peor, y en lo tocante a Cozbi, hija del príncipe de Madián, hermana de ellos, la cual fue muerta el día de la mortandad que vino por lo de Baal-peor\".",
					"number": 18,
					"id": "50b40992-f21d-4c79-b74a-628de902de92"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Aconteció después de la mortandad, que Jehová habló a Moisés y a Eleazar, hijo del sacerdote Aarón, y le dijo:",
					"number": 1,
					"study": "Censo del pueblo en Moab",
					"id": "7406a47c-46e4-4b93-9956-e732fcdaae2c"
				},
				{
					"verse": "\"Haced el censo de toda la congregación de los hijos de Israel, de veinte años para arriba, por las casas de sus padres, de todos los que pueden salir a la guerra en Israel\".",
					"number": 2,
					"id": "8029b6b2-6cdb-45fc-9801-de28be7549c6"
				},
				{
					"verse": "Moisés y el sacerdote Eleazar hablaron con ellos en los campos de Moab, junto al Jordán, frente a Jericó, y les dijeron:",
					"number": 3,
					"id": "5f6a51f0-71ba-46ad-82a4-336529f21d09"
				},
				{
					"verse": "\"Registraréis a la gente de veinte años para arriba, como mandó Jehová a Moisés\". Los hijos de Israel que salieron de tierra de Egipto fueron:",
					"number": 4,
					"id": "702b6341-6706-4df8-8dd0-6f36ae5f7c25"
				},
				{
					"verse": "Rubén, el primogénito de Israel; los hijos de Rubén: de Enoc, la familia de los enoquitas; de Falú, la familia de los faluitas;",
					"number": 5,
					"id": "4f6ef518-3694-4ae2-ad79-c0a61e4bc114"
				},
				{
					"verse": "de Hezrón, la familia de los hezronitas; de Carmi, la familia de los carmitas.",
					"number": 6,
					"id": "b1501bd7-e73f-461e-bdae-3cfe6809219a"
				},
				{
					"verse": "Estas son las familias de los rubenitas; y fueron registrados de ellas",
					"number": 7,
					"id": "bcf86fef-9fce-42ee-9794-37d6402a82a5"
				},
				{
					"verse": "Los hijos de Falú: Eliab.",
					"number": 8,
					"id": "89ffe685-adbd-4708-b409-2067aabc0a27"
				},
				{
					"verse": "Y los hijos de Eliab: Nemuel, Datán y Abiram. Estos Datán y Abiram fueron los del consejo de la congregación que se rebelaron contra Moisés y Aarón con el grupo de Coré, cuando este se rebeló contra Jehová.",
					"number": 9,
					"id": "83211239-d903-47b7-a4e6-df1a6884a8e2"
				},
				{
					"verse": "La tierra abrió su boca y se los tragó junto con Coré; así murió aquel grupo, cuando el fuego consumió a doscientos cincuenta hombres, para que sirvieran de escarmiento.",
					"number": 10,
					"id": "52ee0eea-01e8-473a-880c-20a5d983f1a2"
				},
				{
					"verse": "Pero los hijos de Coré no murieron.",
					"number": 11,
					"id": "0f5e5d4f-3a2a-4f0f-ab76-f5299bd7587b"
				},
				{
					"verse": "Los hijos de Simeón, por familias: de Nemuel, la familia de los nemuelitas; de Jamín, la familia de los jaminitas; de Jaquín, la familia de los jaquinitas;",
					"number": 12,
					"id": "f8059dd8-3dc9-4d7f-8d34-c1610efe5ed0"
				},
				{
					"verse": "de Zera, la familia de los zeraítas; de Saúl, la familia de los saulitas.",
					"number": 13,
					"id": "434763d9-29dd-4426-b073-9e50c8d6be09"
				},
				{
					"verse": "Estas son las familias de los simeonitas:",
					"number": 14,
					"id": "769b78a5-146e-454d-830a-3f5893ae07be"
				},
				{
					"verse": "Los hijos de Gad, por familias: de Zefón, la familia de los zefonitas; de Hagui, la familia de los haguitas; de Suni, la familia de los sunitas;",
					"number": 15,
					"id": "8d0b2ede-c12d-4990-a626-2026254c9372"
				},
				{
					"verse": "de Ozni, la familia de los oznitas; de Eri, la familia de los eritas;",
					"number": 16,
					"id": "48011d2f-3f82-4ec7-a643-e9778df2da99"
				},
				{
					"verse": "de Arod, la familia de los aroditas; de Areli, la familia de los arelitas.",
					"number": 17,
					"id": "ec6f5387-36d9-4306-8d46-6571379647e8"
				},
				{
					"verse": "Estas son las familias de Gad; y fueron registrados de ellas",
					"number": 18,
					"id": "16f8ac54-c8f5-4294-b4b6-c68054b407ae"
				},
				{
					"verse": "Los hijos de Judá: Er y Onán; y Er y Onán murieron en la tierra de Canaán.",
					"number": 19,
					"id": "de9441ab-77b9-4be5-b151-2b31d5fecc25"
				},
				{
					"verse": "Y fueron los hijos de Judá, por familias: de Sela, la familia de los selaítas; de Fares, la familia de los faresitas; de Zera, la familia de los zeraítas.",
					"number": 20,
					"id": "da69521e-1ad6-494e-b5b2-a1c67589f4a8"
				},
				{
					"verse": "Los hijos de Fares fueron: de Hezrón, la familia de los hezronitas; de Hamul, la familia de los hamulitas.",
					"number": 21,
					"id": "0a4fdb86-6613-4962-807b-7ae2298125a9"
				},
				{
					"verse": "Estas son las familias de Judá; y fueron registrados de ellas",
					"number": 22,
					"id": "192c109e-d7a7-427c-a617-1bfe10e63d47"
				},
				{
					"verse": "Los hijos de Isacar, por familias; de Tola, la familia de los tolaítas; de Fúa, la familia de los funitas;",
					"number": 23,
					"id": "654938f3-05f7-416e-8b24-1e823eb93fe7"
				},
				{
					"verse": "de Jasub, la familia de los jasubitas; de Simrón, la familia de los simronitas.",
					"number": 24,
					"id": "8cafb924-3843-4140-a35d-a079c0ee50f9"
				},
				{
					"verse": "Estas son las familias de Isacar; y fueron registrados de ellas",
					"number": 25,
					"id": "7085b8ce-bd6c-4461-a7c6-82ceb433f69d"
				},
				{
					"verse": "Los hijos de Zabulón, por familias: de Sered, la familia de los sereditas; de Elón, la familia de los elonitas; de Jahleel, la familia de los jahleelitas.",
					"number": 26,
					"id": "30f95fc8-8b1e-462c-9358-e2459825ce80"
				},
				{
					"verse": "Estas son las familias de los zabulonitas; y fueron registrados de ellas",
					"number": 27,
					"id": "e113c35c-2199-412c-b077-5dba684f7ca4"
				},
				{
					"verse": "Los hijos de José, por familias: Manasés y Efraín.",
					"number": 28,
					"id": "9b6112ef-d203-4b9f-9b05-b53a2de104e2"
				},
				{
					"verse": "Los hijos de Manasés: de Maquir, la familia de los maquiritas; y Maquir engendró a Galaad; de Galaad, la familia de los galaaditas.",
					"number": 29,
					"id": "2905460f-21cd-48f5-91c9-89bb8f0f10cd"
				},
				{
					"verse": "Estos son los hijos de Galaad: de Jezer, la familia de los jezeritas; de Helec, la familia de los helequitas;",
					"number": 30,
					"id": "741295f9-bb25-4f51-9988-227c4339ddae"
				},
				{
					"verse": "de Asriel, la familia de los asrielitas; de Siquem, la familia de los siquemitas;",
					"number": 31,
					"id": "af7676c3-d635-4173-839b-1311375c9f06"
				},
				{
					"verse": "de Semida, la familia de los semidaítas; de Hefer, la familia de los heferitas.",
					"number": 32,
					"id": "54231ca0-03bc-43f8-9726-baf2601898bb"
				},
				{
					"verse": "Zelofehad hijo de Hefer no tuvo hijos sino hijas. Los nombres de las hijas de Zelofehad fueron Maala, Noa, Hogla, Milca y Tirsa.",
					"number": 33,
					"id": "034c6192-0b22-43a1-8765-49c78ae268e4"
				},
				{
					"verse": "Estas son las familias de Manasés; y fueron registrados de ellas",
					"number": 34,
					"id": "6157f39f-01ac-417d-b19e-4caadafaa805"
				},
				{
					"verse": "Estos son los hijos de Efraín, por familias: de Sutela, la familia de los sutelaítas; de Bequer, la familia de los bequeritas; de Tahán, la familia de los tahanitas.",
					"number": 35,
					"id": "d2e47723-85ec-46cc-b151-868cb0d9a2eb"
				},
				{
					"verse": "Y estos son los hijos de Sutela: de Erán, la familia de los eranitas.",
					"number": 36,
					"id": "65e51cbf-b6c9-459c-9f6c-c40073fbf77f"
				},
				{
					"verse": "Estas son las familias de los hijos de Efraín; y fueron registrados de ellas",
					"number": 37,
					"id": "481fb228-bd10-4971-987e-3115952d10dd"
				},
				{
					"verse": "Los hijos de Benjamín, por familias: de Bela, la familia de los belaítas; de Asbel, la familia de los asbelitas; de Ahiram, la familia de los ahiramitas;",
					"number": 38,
					"id": "061e590c-4644-4006-9d8a-3c350977b510"
				},
				{
					"verse": "de Sufam, la familia de los sufamitas; de Hufam, la familia de los hufamitas.",
					"number": 39,
					"id": "3a9db593-98ef-4b48-b171-e79f16b6f8bf"
				},
				{
					"verse": "Y los hijos de Bela fueron Ard y Naamán: de Ard, la familia de los arditas; de Naamán, la familia de los naamitas.",
					"number": 40,
					"id": "3232f59c-aa54-426b-b710-a11a8b025939"
				},
				{
					"verse": "Estos son los hijos de Benjamín, por familias; y fueron registrados de ellos",
					"number": 41,
					"id": "325c05ee-1e2c-4f03-bce3-5ba20a5f3820"
				},
				{
					"verse": "Estos son los hijos de Dan, por familias: de Súham, la familia de los suhamitas. Estas son las familias de los descendientes de Dan.",
					"number": 42,
					"id": "cf4dae93-1f9a-42a0-82b3-d9684aabd5d1"
				},
				{
					"verse": "De las familias de los suhamitas fueron registrados",
					"number": 43,
					"id": "100f11f4-1df7-43a4-af42-f7b9ce60687b"
				},
				{
					"verse": "Los hijos de Aser, por familias: de Imna, la familia de los imnitas; de Isúi, la familia de los isuitas; de Bería, la familia de los beriaítas.",
					"number": 44,
					"id": "9659b2ed-e66a-4ef4-b706-3419ef2f072c"
				},
				{
					"verse": "Los hijos de Bería: de Heber, la familia de los heberitas; de Malquiel, la familia de los malquielitas.",
					"number": 45,
					"id": "7fd9a9bc-6f3c-4a52-b478-62393a095b2c"
				},
				{
					"verse": "El nombre de la hija de Aser fue Sera.",
					"number": 46,
					"id": "c95080e8-525b-45eb-a364-3e58788362fa"
				},
				{
					"verse": "Estas son las familias de los hijos de Aser; y fueron registrados de ellas",
					"number": 47,
					"id": "01b84fdf-4fef-455e-a9ac-b1f9b71d5cd5"
				},
				{
					"verse": "Los hijos de Neftalí, por familias: de Jahzeel, la familia de los jahzeelitas; de Guni, la familia de los gunitas;",
					"number": 48,
					"id": "23b09682-2a5e-4c23-b8df-60f2582f8d24"
				},
				{
					"verse": "de Jezer, la familia de los jezeritas; de Silem, la familia de los silemitas.",
					"number": 49,
					"id": "50099b01-e855-48dd-aeb2-940ffebe1e86"
				},
				{
					"verse": "Estas son los descendientes de Neftalí, por familias; y fueron registrados de ellas",
					"number": 50,
					"id": "a18f250f-101a-4433-b66c-eeb5319f0d36"
				},
				{
					"verse": "Estos son los registrados de los hijos de Israel:",
					"number": 51,
					"id": "51f25fc6-ada5-47c0-ac55-d69dac6b7b0b"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 52,
					"study": "Orden para la repartición de la tierra",
					"id": "ff2b7c9d-bc75-4b7b-81cb-902549d43219"
				},
				{
					"verse": "\"Entre estos se repartirá la tierra como heredad, conforme al número de los registrados.",
					"number": 53,
					"id": "fe0ce8f3-2a63-4153-a4cb-145f6d696e5a"
				},
				{
					"verse": "A los más numerosos darás mayor heredad; a los menos numerosos, menor heredad. A cada uno se le dará su heredad según el número de los registrados.",
					"number": 54,
					"id": "92fee854-e4f7-4517-ac28-cb0e9567959c"
				},
				{
					"verse": "Pero la tierra será repartida por suertes; heredarán según el número de los registrados por cada tribu paterna.",
					"number": 55,
					"id": "a9d6e81c-bea9-421a-a025-c5075a553c39"
				},
				{
					"verse": "Conforme a la suerte será repartida su heredad entre el grande y el pequeño\".",
					"number": 56,
					"id": "56df5249-eabb-42a3-ab73-a1742933a717"
				},
				{
					"verse": "Los registrados de los levitas, por familias, son estos: de Gersón, la familia de los gersonitas; de Coat, la familia de los coatitas; de Merari, la familia de los meraritas.",
					"number": 57,
					"study": "Censo de la tribu de Leví",
					"id": "0eb99960-695b-45e6-b498-f8e1a0c4503a"
				},
				{
					"verse": "Estas son las familias de los levitas: la familia de los libnitas, la familia de los hebronitas, la familia de los mahlitas, la familia de los musitas, la familia de los coreítas. Coat engendró a Amram.",
					"number": 58,
					"id": "f444278e-45ba-4acb-94cf-267555cec72c"
				},
				{
					"verse": "La mujer de Amram se llamó Jocabed, hija de Leví, que le nació a Leví en Egipto. Ella le dio de Amram estos hijos: Aarón, Moisés y María, su hermana.",
					"number": 59,
					"id": "be1852ae-e284-4cbb-bcf4-0ae30c3ed29e"
				},
				{
					"verse": "A Aarón le nacieron Nadab, Abiú, Eleazar e Itamar.",
					"number": 60,
					"id": "ef854ccf-3a66-4d2e-b702-2391cf25a9f2"
				},
				{
					"verse": "Pero Nadab y Abiú murieron cuando ofrecieron fuego extraño delante de Jehová.",
					"number": 61,
					"id": "b267141b-13d0-4de0-aa23-402d39f0a9f4"
				},
				{
					"verse": "De los levitas fueron registrados",
					"number": 62,
					"id": "678e2020-c3d1-457c-9ec4-f16c0ecd9f5c"
				},
				{
					"verse": "Estos son los censados por Moisés y el sacerdote Eleazar, los cuales hicieron el censo de los hijos de Israel en los campos de Moab, junto al Jordán, frente a Jericó.",
					"number": 63,
					"study": "Caleb y Josué sobreviven",
					"id": "6647e7e8-3a2a-4465-b2de-ca1dc342926e"
				},
				{
					"verse": "Entre estos no había ninguno de los registrados por Moisés y el sacerdote Aarón, quienes hicieron el censo de los hijos de Israel en el desierto de Sinaí.",
					"number": 64,
					"id": "a4c44373-09d2-44a9-8b02-a0d0456fbde1"
				},
				{
					"verse": "Porque Jehová había dicho de ellos: \"Morirán en el desierto\", y no quedó ninguno de ellos, excepto Caleb hijo de Jefone y Josué hijo de Nun.",
					"number": 65,
					"id": "ecec8f0f-d844-4ee7-84ee-270173940c45"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Se acercaron las hijas de Zelofehad hijo de Hefer hijo de Galaad, hijo de Maquir, hijo de Manasés, de las familias de Manasés hijo de José, los nombres de las cuales eran Maala, Noa, Hogla, Milca y Tirsa.",
					"number": 1,
					"study": "Petición de las hijas de Zelofehad",
					"id": "39c98572-fe57-4f84-85f6-882978e82604"
				},
				{
					"verse": "Se presentaron delante de Moisés y delante del sacerdote Eleazar, delante de los príncipes y de toda la congregación, a la puerta del Tabernáculo de reunión, y dijeron:",
					"number": 2,
					"id": "d26f29e5-981d-4358-8c72-6872060610a2"
				},
				{
					"verse": "\"Nuestro padre murió en el desierto. Él no estuvo en la compañía de los que se juntaron contra Jehová en el grupo de Coré, sino que por su propio pecado murió, y no tuvo hijos.",
					"number": 3,
					"id": "f1022341-e453-4214-93cb-4bbe9ef8b281"
				},
				{
					"verse": "¿Por qué será borrado el nombre de nuestro padre de su familia? ¿Por no haber tenido hijos? Danos alguna heredad entre los hermanos de nuestro padre\".",
					"number": 4,
					"id": "43f0b560-26e1-4aa0-bb6b-3489a9e13277"
				},
				{
					"verse": "Moisés llevó su causa delante de Jehová,",
					"number": 5,
					"id": "863591f5-7798-4461-9daa-c11e15ed3e49"
				},
				{
					"verse": "y Jehová respondió a Moisés:",
					"number": 6,
					"id": "d44f241f-318f-44e8-b2c9-d5cbaaba66f7"
				},
				{
					"verse": "\"Bien dicen las hijas de Zelofehad. Les darás la posesión de una heredad entre los hermanos de su padre, y traspasarás la heredad de su padre a ellas.",
					"number": 7,
					"id": "02fa4078-7c12-4b70-a0d2-0e5238e67129"
				},
				{
					"verse": "Y a los hijos de Israel les dirás: Cuando alguien muera sin dejar hijos, traspasaréis su herencia a su hija.",
					"number": 8,
					"id": "a17a665d-fba9-4085-98e8-397bb32481f6"
				},
				{
					"verse": "Si no tiene hija, daréis su herencia a sus hermanos;",
					"number": 9,
					"id": "3f381bdf-ccf3-4163-aa7b-861f818e4608"
				},
				{
					"verse": "y si no tiene hermanos, daréis su herencia a los hermanos de su padre.",
					"number": 10,
					"id": "fa5a50ff-c02a-4bd0-8dca-316b52a7320b"
				},
				{
					"verse": "Si su padre no tiene hermanos, daréis su herencia al pariente más cercano de su familia, y de este será\". Para los hijos de Israel esto será una norma de derecho, como Jehová mandó a Moisés.",
					"number": 11,
					"id": "e963fe7e-1cdb-4cc8-88c0-2a1551f14428"
				},
				{
					"verse": "Jehová dijo a Moisés: --Sube a este monte Abarim y verás la tierra que he dado a los hijos de Israel.",
					"number": 12,
					"study": "Josué es designado como sucesor de Moisés",
					"id": "3452e3d3-fd66-43cd-b99c-98fc56478aa6"
				},
				{
					"verse": "Después que la hayas visto, tú también serás reunido con tu pueblo, como fue reunido tu hermano Aarón.",
					"number": 13,
					"id": "0384f3ee-6013-474c-baa9-44212a4bcc34"
				},
				{
					"verse": "Pues fuisteis rebeldes a mi mandato en el desierto de Zin, en la rencilla de la congregación, no santificándome en las aguas a los ojos de ellos. Estas son las aguas de la rencilla de Cades, en el desierto de Zin.",
					"number": 14,
					"id": "db3802c8-64bf-48d2-86c2-2e9cef9249b7"
				},
				{
					"verse": "Entonces respondió Moisés a Jehová:",
					"number": 15,
					"id": "05b80176-6538-4a37-b3f2-f9704ebc072f"
				},
				{
					"verse": "--Jehová, Dios de los espíritus de toda carne, ponga sobre la congregación un hombre",
					"number": 16,
					"id": "fe37424f-f964-414f-8521-8447f9648d73"
				},
				{
					"verse": "que salga delante de ellos y que entre delante de ellos, que los saque y los introduzca, para que la congregación de Jehová no sea como rebaño sin pastor.",
					"number": 17,
					"id": "27094b33-a91a-43e3-9d90-dfcd64199840"
				},
				{
					"verse": "Jehová dijo a Moisés: --Toma a Josué hijo de Nun, hombre en el cual hay espíritu, y pon tu mano sobre él.",
					"number": 18,
					"id": "abb52b18-c2d6-4392-be1e-1e82027292e9"
				},
				{
					"verse": "Preséntalo luego ante el sacerdote Eleazar y ante toda la congregación, y le darás el cargo en presencia de ellos.",
					"number": 19,
					"id": "9e1570df-d649-4416-b42e-79802a81fe9c"
				},
				{
					"verse": "Pon parte de tu dignidad sobre él, para que toda la congregación de los hijos de Israel le obedezca.",
					"number": 20,
					"id": "4f4c81ea-4279-4454-8062-c062b43392a0"
				},
				{
					"verse": "Él se presentará ante el sacerdote Eleazar y le consultará por el juicio del Urim delante de Jehová. Por el dicho de él saldrán y por el dicho de él entrarán, él y toda la comunidad de los hijos de Israel junto con él.",
					"number": 21,
					"id": "b8ab2d5b-72b3-47f1-9406-6af30fe777fc"
				},
				{
					"verse": "Moisés hizo como Jehová le había mandado, pues tomó a Josué y lo presentó ante el sacerdote Eleazar y ante toda la congregación.",
					"number": 22,
					"id": "cc02108e-454b-421d-8b08-2c3b36636ce1"
				},
				{
					"verse": "Puso sobre él sus manos y le dio el cargo, como Jehová había mandado por medio de Moisés.",
					"number": 23,
					"id": "ab347b1f-5590-4a13-a09a-84a1b4dfa2ae"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 1,
					"study": "Las ofrendas diarias",
					"id": "398c5bc8-c281-4bdd-bb08-3d2f121fbec2"
				},
				{
					"verse": "\"Manda a los hijos de Israel y diles: Cuidaréis de presentarme a su tiempo mis ofrendas, mi pan con las ofrendas quemadas de olor grato para mí.",
					"number": 2,
					"id": "43d35174-b284-41a6-8677-1a56a7b293ec"
				},
				{
					"verse": "\"También les dirás: Esta es la ofrenda quemada que presentaréis a Jehová: dos corderos sin tacha, de un año, cada día, será el holocausto continuo.",
					"number": 3,
					"id": "b8e09579-5a3d-4118-b5ba-ccd353e95ff2"
				},
				{
					"verse": "Ofrecerás un cordero por la mañana, y el otro cordero lo ofrecerás a la caída de la tarde;",
					"number": 4,
					"id": "c602f786-5948-4733-bd7d-7a50b91ccd9b"
				},
				{
					"verse": "y como oblación, la décima parte de un efa de flor de harina amasada con un cuarto de un hin de aceite de olivas machacadas.",
					"number": 5,
					"id": "0518de01-cc87-4379-9202-5f84d5adcac8"
				},
				{
					"verse": "Es el holocausto continuo de olor grato que fue ordenado en el monte Sinaí como ofrenda quemada para Jehová.",
					"number": 6,
					"id": "dff54c45-750c-4531-8a61-084a512d0444"
				},
				{
					"verse": "Su libación: la cuarta parte de un hin con cada cordero. Derramarás la libación de vino superior ante Jehová en el santuario.",
					"number": 7,
					"id": "76217d37-a72c-45bb-b20c-424e68f90877"
				},
				{
					"verse": "Ofrecerás el segundo cordero a la caída de la tarde; conforme a la ofrenda de la mañana y conforme a su libación ofrecerás. Es una ofrenda quemada de olor grato a Jehová.",
					"number": 8,
					"id": "cfa3d7ce-f140-42ff-ac72-f0de79819226"
				},
				{
					"verse": "\"Pero el sábado ofrecerás dos corderos de un año, sin defecto, y dos décimas de flor de harina amasada con aceite como oblación, con su libación.",
					"number": 9,
					"study": "Ofrendas mensuales y del día de reposo",
					"id": "4da9478b-0452-416a-862f-b34f0b731c94"
				},
				{
					"verse": "Es el holocausto de cada sábado, además del holocausto continuo y su libación.",
					"number": 10,
					"id": "acb61787-cd2b-4f7c-b850-afb0bfcb15fc"
				},
				{
					"verse": "\"Al comienzo de vuestros meses ofreceréis en holocausto a Jehová dos becerros de la vacada, un carnero y siete corderos de un año, sin defecto;",
					"number": 11,
					"id": "9a6bddf6-54e0-4aff-969f-d6eab185e650"
				},
				{
					"verse": "tres décimas de flor de harina amasada con aceite, como oblación por cada becerro; dos décimas de flor de harina amasada con aceite, como oblación por el carnero,",
					"number": 12,
					"id": "2e4a1aed-e92c-4c4d-8c26-0a3787855ba0"
				},
				{
					"verse": "y una décima de flor de harina amasada con aceite, como oblación que se ofrecerá por cada cordero. Es un holocausto de olor grato, ofrenda que se quema a Jehová.",
					"number": 13,
					"id": "763d0ad0-dfde-45be-8845-668db7731d94"
				},
				{
					"verse": "Sus libaciones de vino: medio hin por cada becerro, la tercera parte de un hin por cada carnero y la cuarta parte de un hin por cada cordero. Este es el holocausto de cada mes para todos los meses del año.",
					"number": 14,
					"id": "6842c99b-7cf5-417d-a4cc-4e4748da4d97"
				},
				{
					"verse": "También un macho cabrío en expiación se ofrecerá a Jehová, además del holocausto continuo con su libación.",
					"number": 15,
					"id": "3cf95041-cca5-4447-9120-9844cba7a07f"
				},
				{
					"verse": "\"Pero en el primer mes, el día catorce del mes, será la Pascua de Jehová,",
					"number": 16,
					"study": "Ofrendas de las fiestas solemnes",
					"id": "9c075b82-91ce-407a-b76f-28eab1c44145"
				},
				{
					"verse": "y el día quince de este mes será la fiesta solemne: durante siete días se comerán panes sin levadura.",
					"number": 17,
					"id": "6363a214-2017-4e49-95a9-142526d4060e"
				},
				{
					"verse": "El primer día habrá santa convocación: ninguna obra de siervos haréis.",
					"number": 18,
					"id": "a72f4e9c-0477-4d69-9bf8-9b43c09e880e"
				},
				{
					"verse": "Presentaréis, como ofrenda que se quema en holocausto a Jehová, dos becerros de la vacada, un carnero y siete corderos de un año, sin defecto.",
					"number": 19,
					"id": "73142e31-a759-4797-a1c9-b9349fe85c50"
				},
				{
					"verse": "Su ofrenda de harina amasada con aceite: tres décimas por cada becerro, dos décimas por el carnero,",
					"number": 20,
					"id": "c3c21129-25b6-4344-a640-9484bf15e4eb"
				},
				{
					"verse": "y por cada uno de los siete corderos ofreceréis una décima.",
					"number": 21,
					"id": "115a8a0e-21cc-4266-8b47-8d8ba4eba1fa"
				},
				{
					"verse": "También ofreceréis un macho cabrío como expiación para reconciliaros.",
					"number": 22,
					"id": "9bfda58d-6707-415f-92e5-141be40a125c"
				},
				{
					"verse": "Esto ofreceréis además del holocausto de la mañana, que es el holocausto continuo.",
					"number": 23,
					"id": "72c8a8f4-1d6f-48d3-92d1-51638aedaada"
				},
				{
					"verse": "Conforme a esto ofreceréis cada uno de los siete días, vianda y ofrenda que se quema con olor grato para Jehová: se ofrecerá además del holocausto continuo y de su libación.",
					"number": 24,
					"id": "ef6aa4fa-1dd1-4048-9ecc-939705ddf945"
				},
				{
					"verse": "Y el séptimo día tendréis santa convocación: ninguna obra de siervos haréis.",
					"number": 25,
					"id": "1172dbf0-d8d9-423e-a292-2564b2190863"
				},
				{
					"verse": "\"Además, el día de las primicias, cuando presentéis la ofrenda de los nuevos frutos a Jehová en la fiesta de las Semanas, tendréis santa convocación: ninguna obra de siervos haréis.",
					"number": 26,
					"id": "4dbb297b-9e62-4adf-8da4-fa3e288450e5"
				},
				{
					"verse": "Ofreceréis, como holocausto de olor grato a Jehová, dos becerros de la vacada, un carnero y siete corderos de un año.",
					"number": 27,
					"id": "1f6610b3-0624-47c6-a5a1-696433543a03"
				},
				{
					"verse": "La ofrenda correspondiente será de flor de harina amasada con aceite, tres décimas por cada becerro, dos décimas por el carnero,",
					"number": 28,
					"id": "a3ba2248-9333-4741-83c4-8551ce94f495"
				},
				{
					"verse": "y por cada uno de los siete corderos una décima.",
					"number": 29,
					"id": "fc518def-34e8-408f-98eb-a8ee9c4da597"
				},
				{
					"verse": "También un macho cabrío para hacer la expiación por vosotros.",
					"number": 30,
					"id": "3ac4a7e5-34fe-4bad-925a-9b1f43529e61"
				},
				{
					"verse": "Los ofreceréis, además del holocausto continuo con sus ofrendas y sus libaciones. Los animales serán sin defecto.",
					"number": 31,
					"id": "7c758958-9cd0-48fa-a410-53afe7b485ce"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "\"En el séptimo mes, el primero de mes, tendréis santa convocación: ninguna obra de siervos haréis. Os será día de tocar las trompetas.",
					"number": 1,
					"id": "2628412e-2da2-42c9-8c40-32a64c244b33"
				},
				{
					"verse": "Ofreceréis como holocausto de olor grato a Jehová un becerro de la vacada, un carnero y siete corderos de un año, sin defecto,",
					"number": 2,
					"id": "e3deff77-17bf-4a8a-9574-42c7ec88570b"
				},
				{
					"verse": "y su ofrenda de flor de harina amasada con aceite; tres décimas de efa por el becerro, dos décimas por el carnero",
					"number": 3,
					"id": "45442dd1-d810-45aa-a6c1-7e88ff6809ab"
				},
				{
					"verse": "y una décima por cada uno de los siete corderos;",
					"number": 4,
					"id": "ddecbfd9-477b-48e3-981d-e69bc1e75d13"
				},
				{
					"verse": "y un macho cabrío como expiación para reconciliaros,",
					"number": 5,
					"id": "792d60fc-8de1-4f06-8190-fa6cf8c71b4d"
				},
				{
					"verse": "además del holocausto del mes y su ofrenda, del holocausto continuo, su ofrenda y sus libaciones, conforme a la Ley, como ofrenda de olor grato quemada a Jehová.",
					"number": 6,
					"id": "509adf15-4700-455e-a2c8-6599d06fe4fe"
				},
				{
					"verse": "\"El diez de este mes séptimo tendréis santa convocación, y afligiréis vuestras almas: ninguna obra haréis.",
					"number": 7,
					"id": "cb4bfa55-9a99-42ca-8670-905f5f2f2e22"
				},
				{
					"verse": "Ofreceréis como holocausto de olor grato a Jehová un becerro de la vacada, un carnero y siete corderos de un año, que serán sin defecto.",
					"number": 8,
					"id": "bb22fab2-373a-4184-9148-7d708722c012"
				},
				{
					"verse": "Sus ofrendas: flor de harina amasada con aceite, tres décimas de efa por el becerro, dos décimas por el carnero",
					"number": 9,
					"id": "2360a15c-632e-408e-9a55-9a71a78408c7"
				},
				{
					"verse": "y una décima por cada uno de los siete corderos;",
					"number": 10,
					"id": "d3f07b60-83c6-4aba-9c5a-1191350a4ecc"
				},
				{
					"verse": "y un macho cabrío como expiación, además de la ofrenda de las expiaciones por el pecado, del holocausto continuo, de sus ofrendas y sus libaciones.",
					"number": 11,
					"id": "b2ee3c66-6a3d-4832-ba4f-79b34e6374e4"
				},
				{
					"verse": "\"También el día quince del séptimo mes tendréis santa convocación: ninguna obra de siervos haréis y celebraréis fiesta solemne a Jehová durante siete días.",
					"number": 12,
					"id": "7c0622bc-521a-40ff-9efb-84b4f5378309"
				},
				{
					"verse": "Ofreceréis como holocausto, como ofrenda de olor grato que se quema a Jehová, trece becerros de la vacada, dos carneros y catorce corderos de un año, que han de ser sin defecto.",
					"number": 13,
					"id": "8ead2bd5-c448-40e4-a5db-dec0e95e052e"
				},
				{
					"verse": "Sus ofrendas serán de flor de harina amasada con aceite, tres décimas de efa por cada uno de los trece becerros, dos décimas por cada uno de los dos carneros",
					"number": 14,
					"id": "240aec89-2099-4f3f-bec7-4fd9c807651c"
				},
				{
					"verse": "y una décima por cada uno de los catorce corderos;",
					"number": 15,
					"id": "f198b783-ba6e-4531-8588-3858c6579e1f"
				},
				{
					"verse": "y un macho cabrío como expiación, además del holocausto continuo, su ofrenda y su libación.",
					"number": 16,
					"id": "bb36cebb-32a9-47eb-b99c-a37131a38e8c"
				},
				{
					"verse": "\"El segundo día ofreceréis doce becerros de la vacada, dos carneros y catorce corderos de un año, sin defecto,",
					"number": 17,
					"id": "31a5cdbb-38a5-447c-acd4-e8750c925804"
				},
				{
					"verse": "con sus ofrendas y sus libaciones por los becerros, los carneros y los corderos, según su número, conforme a la Ley;",
					"number": 18,
					"id": "73736bd1-9a9a-41e1-9394-88dec74c0cb4"
				},
				{
					"verse": "y un macho cabrío como expiación, además del holocausto continuo, su ofrenda y su libación.",
					"number": 19,
					"id": "15fdff6a-bc4c-406f-9411-88809e63db30"
				},
				{
					"verse": "\"El tercer día ofreceréis once becerros, dos carneros y catorce corderos de un año, sin defecto,",
					"number": 20,
					"id": "ddb7e4f4-a9cc-4d62-952d-b17c46620a5c"
				},
				{
					"verse": "con sus ofrendas y sus libaciones por los becerros, los carneros y los corderos, según su número, conforme a la ley;",
					"number": 21,
					"id": "c4327b3f-71af-4c2e-88d8-fcf9f0d752df"
				},
				{
					"verse": "y un macho cabrío como expiación, además del holocausto continuo, su ofrenda y su libación.",
					"number": 22,
					"id": "04164042-e180-4192-961c-c9679c698fa1"
				},
				{
					"verse": "\"El cuarto día ofreceréis diez becerros, dos carneros y catorce corderos de un año, sin defecto,",
					"number": 23,
					"id": "a6b8770c-bc74-4252-8787-f15d145b5dcf"
				},
				{
					"verse": "con sus ofrendas y sus libaciones por los becerros, los carneros y los corderos, según su número, conforme a la Ley;",
					"number": 24,
					"id": "b4c387ce-4203-47c1-89e2-65c52b9ea931"
				},
				{
					"verse": "y un macho cabrío como expiación, además del holocausto continuo, su ofrenda y su libación.",
					"number": 25,
					"id": "249014bb-a49c-4e1b-99db-a4a21543e207"
				},
				{
					"verse": "\"El quinto día ofreceréis nueve becerros, dos carneros y catorce corderos de un año, sin defecto,",
					"number": 26,
					"id": "0d7b3020-9af8-4114-932c-6fb3faa8305d"
				},
				{
					"verse": "con sus ofrendas y sus libaciones por los becerros, los carneros y los corderos, según su número, conforme a la Ley;",
					"number": 27,
					"id": "ce09f43e-f5c4-4982-8d18-7748dd13632d"
				},
				{
					"verse": "y un macho cabrío como expiación, además del holocausto continuo, su ofrenda y su libación.",
					"number": 28,
					"id": "093ea9a7-4c07-4824-b6fd-65eb21a5a4eb"
				},
				{
					"verse": "\"El sexto día ofreceréis ocho becerros, dos carneros y catorce corderos de un año, sin defecto,",
					"number": 29,
					"id": "e2be0445-b34c-443e-aae3-933ab1a5b325"
				},
				{
					"verse": "con sus ofrendas y sus libaciones por los becerros, los carneros y los corderos, según su número, conforme a la Ley;",
					"number": 30,
					"id": "8adc0248-ecc7-4f49-bb6f-eb032588ed7e"
				},
				{
					"verse": "y un macho cabrío como expiación, además del holocausto continuo, su ofrenda y su libación.",
					"number": 31,
					"id": "de052481-b956-4895-a7f0-0c90fc64f27e"
				},
				{
					"verse": "\"El séptimo día ofreceréis siete becerros, dos carneros y catorce corderos de un año, sin defecto,",
					"number": 32,
					"id": "ed01bf58-01d4-4d44-b5ab-87a5aef9927f"
				},
				{
					"verse": "con sus ofrendas y sus libaciones por los becerros, los carneros y los corderos, según su número, conforme a la Ley;",
					"number": 33,
					"id": "c6b71c9d-0a55-4f55-8f2e-d160ef630563"
				},
				{
					"verse": "y un macho cabrío como expiación, además del holocausto continuo, su ofrenda y su libación.",
					"number": 34,
					"id": "a0e8065b-c55b-4ed8-a715-722a1ccd637f"
				},
				{
					"verse": "\"El octavo día tendréis solemnidad: ninguna obra de siervos haréis.",
					"number": 35,
					"id": "b87a0151-a30a-47a5-8ff5-9123bfd45da6"
				},
				{
					"verse": "Ofreceréis como holocausto, como ofrenda de olor grato que se quema a Jehová, un becerro, un carnero y siete corderos de un año, sin defecto,",
					"number": 36,
					"id": "c2c2cfff-b3d9-4e3b-b2a8-de944a567d28"
				},
				{
					"verse": "con sus ofrendas y sus libaciones por el becerro, el carnero y los corderos, según su número, conforme a la Ley;",
					"number": 37,
					"id": "449e853b-6a46-46db-9ac0-9c5cc0dee431"
				},
				{
					"verse": "y un macho cabrío como expiación, además del holocausto continuo, su ofrenda y su libación.",
					"number": 38,
					"id": "d4033f79-302f-4dc2-9f29-eca87c1cdc9b"
				},
				{
					"verse": "\"Estas cosas ofreceréis a Jehová en vuestras fiestas solemnes, además de vuestros votos y ofrendas voluntarias, de vuestros holocaustos, ofrendas y libaciones, y de vuestras ofrendas de paz\".",
					"number": 39,
					"id": "e3158d6c-987a-4418-a64c-2959d9b461e2"
				},
				{
					"verse": "Y Moisés comunicó a los hijos de Israel todo lo que Jehová le había mandado.",
					"number": 40,
					"id": "2e0c6233-7572-4739-9c2f-094fd772bf80"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "Habló Moisés a los príncipes de las tribus de los hijos de Israel y les dijo: \"Esto es lo que Jehová ha mandado:",
					"number": 1,
					"study": "La ley de los votos",
					"id": "8028f54a-a108-42c6-926f-214c2f82daa6"
				},
				{
					"verse": "Cuando alguien haga un voto a Jehová, o haga un juramento ligando su alma con alguna obligación, no quebrantará su palabra; hará conforme a todo lo que salió de su boca.",
					"number": 2,
					"id": "ff523d6d-556d-41db-a078-2c5859b6cc52"
				},
				{
					"verse": "\"Pero cuando una mujer joven, que todavía vive en la casa de su padre, haga un voto a Jehová o asuma alguna obligación,",
					"number": 3,
					"id": "c16040cb-e0a7-4b00-bfbe-05fa3f87b4ff"
				},
				{
					"verse": "si su padre sabe de su voto o de la obligación con que ligó su alma, y su padre no dice nada, todos los votos de ella serán firmes, y toda obligación con que haya ligado su alma, firme será.",
					"number": 4,
					"id": "d55d0a16-5f1a-49e9-b4ed-6a445104f226"
				},
				{
					"verse": "Pero si su padre se lo prohíbe el día en que se entera, ninguno de los votos y las obligaciones con que ella haya ligado su alma será firme. Y Jehová la perdonará, por cuanto su padre se lo prohibió.",
					"number": 5,
					"id": "a9aaf7cf-3202-43fa-a7e1-0b741daf0270"
				},
				{
					"verse": "\"Pero si es casada y hace votos, o pronuncia con sus labios cosa con que obligue su alma,",
					"number": 6,
					"id": "b1695d90-d2c7-4cd3-bac8-56d3fb58843b"
				},
				{
					"verse": "y al enterarse su marido no dice nada, los votos de ella serán firmes, y la obligación con que ligó su alma, firme será.",
					"number": 7,
					"id": "c06e81c1-a693-4efd-9f36-d784f4263edd"
				},
				{
					"verse": "Pero si cuando su marido se entera, se lo prohíbe, entonces queda anulado el voto que ella hizo y el compromiso de sus labios con que ligó su alma. Y Jehová la perdonará.",
					"number": 8,
					"id": "bc1b5b7d-7dc4-428c-b3fd-0444d4bc5a82"
				},
				{
					"verse": "\"Pero todo voto de viuda o repudiada con que ligue su alma será firme.",
					"number": 9,
					"id": "a202f1c0-c75e-4ff2-a713-f35d7baa9fc0"
				},
				{
					"verse": "\"Si una mujer hace un voto en casa de su marido, y ha ligado su alma con alguna obligación bajo juramento,",
					"number": 10,
					"id": "66bfb173-caae-4a64-aad8-c7a3d7788b01"
				},
				{
					"verse": "y al enterarse su marido no dice nada ni se lo prohíbe, entonces todos sus votos serán firmes, y toda obligación con que haya ligado su alma, firme será.",
					"number": 11,
					"id": "431fb845-7ee7-44f0-bf2c-4f58b16dbd45"
				},
				{
					"verse": "Pero si su marido los anuló el día que se enteró, todo lo que salió de sus labios en cuanto a sus votos y en cuanto a la obligación de su alma, será nulo; su marido los anuló, y Jehová la perdonará.",
					"number": 12,
					"id": "f18cae81-7cff-4ffc-8b98-fe1add01620e"
				},
				{
					"verse": "\"Todo voto y todo juramento que obligue a afligir el alma, su marido lo confirmará, o su marido lo anulará.",
					"number": 13,
					"id": "7837a551-0140-4edc-865e-c5a2f1845873"
				},
				{
					"verse": "Pero si su marido calla ante ello, día tras día, entonces confirmó todos sus votos y todas las obligaciones que pesan sobre ella; los confirmó, por cuanto calló ante ello el día que se enteró.",
					"number": 14,
					"id": "e1018b40-a91b-47c8-a7a3-6c6fafb56a5f"
				},
				{
					"verse": "Pero si los anula después de haberse enterado, entonces él cargará con el pecado de ella\".",
					"number": 15,
					"id": "8e2bd4ef-c527-44c2-8796-1957135f8432"
				},
				{
					"verse": "Estas son las ordenanzas que Jehová mandó a Moisés entre el marido y su mujer, y entre el padre y la hija que, durante su juventud, todavía vive en casa de su padre.",
					"number": 16,
					"id": "468f5717-a8c3-4bfe-869d-828bc129e80b"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 1,
					"study": "Venganza de Israel contra Madián",
					"id": "780ef4e1-6b7a-4ea3-bc38-d3983239e63f"
				},
				{
					"verse": "\"Ejecuta la venganza de los hijos de Israel contra los madianitas; después irás a reunirte con tu pueblo\".",
					"number": 2,
					"id": "17c03cb8-4888-4ddf-a013-405c7d3e1568"
				},
				{
					"verse": "Entonces Moisés dijo al pueblo: \"Armaos algunos de vosotros para la guerra contra Madián, y vayan a ejecutar la venganza de Jehová en Madián.",
					"number": 3,
					"id": "eb5dd26e-f31d-4a04-be1c-1f9865e705d1"
				},
				{
					"verse": "Enviaréis a la guerra a mil de cada tribu de todas las tribus de los hijos de Israel\".",
					"number": 4,
					"id": "81bfdcf2-4a8d-441d-884e-9a65979b183e"
				},
				{
					"verse": "Así fueron aportados, de los millares de Israel, mil por cada tribu: doce mil hombres en pie de guerra.",
					"number": 5,
					"id": "df735a95-71f1-4949-bf82-9ee9431a77eb"
				},
				{
					"verse": "Moisés los envió a la guerra; mil de cada tribu envió. Finees, hijo del sacerdote Eleazar, fue a la guerra con los vasos del santuario y con las trompetas en sus manos para tocar.",
					"number": 6,
					"id": "f9e7716e-f8d4-41e2-bd32-e1470ca85287"
				},
				{
					"verse": "Pelearon contra Madián como Jehová lo mandó a Moisés, y mataron a todos los hombres.",
					"number": 7,
					"id": "d5982484-03e5-4437-b5b4-73f845819466"
				},
				{
					"verse": "Además de estas víctimas, mataron también a los reyes de Madián, Evi, Requem, Zur, Hur y Reba: cinco reyes de Madián. También mataron a espada a Balaam hijo de Beor.",
					"number": 8,
					"id": "2256c345-cf7a-4daa-9191-44bdb0bd90bf"
				},
				{
					"verse": "Los hijos de Israel se llevaron cautivas a las mujeres de los madianitas con sus niños, y les arrebataron todas sus bestias, todos sus ganados y bienes.",
					"number": 9,
					"id": "bf4a0509-436f-45c2-8fcf-600d8573a4ec"
				},
				{
					"verse": "Incendiaron todas sus ciudades, aldeas y habitaciones.",
					"number": 10,
					"id": "d8148224-9251-44e6-be7f-e6ce3a39ff12"
				},
				{
					"verse": "Tomaron todo el despojo y todo el botín, tanto de hombres como de bestias,",
					"number": 11,
					"id": "4c98b6d7-7a10-4656-9d43-790091cc25bd"
				},
				{
					"verse": "y llevaron los cautivos, el botín y los despojos ante Moisés, ante el sacerdote Eleazar y ante la congregación de los hijos de Israel, al campamento en los llanos de Moab, que están junto al Jordán, frente a Jericó.",
					"number": 12,
					"id": "79b657b1-679e-4a8b-8303-f0537b477a44"
				},
				{
					"verse": "Salieron Moisés y el sacerdote Eleazar, y todos los príncipes de la congregación, a recibirlos fuera del campamento.",
					"number": 13,
					"id": "9c0a40ac-ca0f-4b78-b8fa-7c975d45a7fb"
				},
				{
					"verse": "Pero Moisés se enojó contra los capitanes del ejército, contra los jefes de millares y de centenas que volvían de la guerra.",
					"number": 14,
					"id": "a46c24e2-0b35-44b5-92a0-89f954e3a943"
				},
				{
					"verse": "Les dijo Moisés: \"¿Por qué habéis dejado con vida a todas las mujeres?",
					"number": 15,
					"id": "fec0c3a8-dec9-4cb0-85f8-26e57173dcbe"
				},
				{
					"verse": "Ellas, por consejo de Balaam, fueron causa de que los hijos de Israel pecaran contra Jehová en lo tocante a Baal-peor, y por eso hubo mortandad en la congregación de Jehová.",
					"number": 16,
					"id": "a5b3e3a8-520c-47e7-b034-16a022a51f42"
				},
				{
					"verse": "Matad, pues, ahora a todos los niños varones; matad también a toda mujer que haya tenido relaciones carnales con un hombre.",
					"number": 17,
					"id": "4b164d60-442f-486e-822c-5a394f4f3930"
				},
				{
					"verse": "Pero dejaréis con vida a todas las niñas entre las mujeres que no hayan conocido hombre.",
					"number": 18,
					"id": "0010ffde-0028-4971-ba7a-504d6234580b"
				},
				{
					"verse": "En cuanto a vosotros, cualquiera que haya dado muerte a una persona, y cualquiera que haya tocado un muerto, permaneced fuera del campamento siete días. Os purificaréis al tercer día y al séptimo, vosotros y vuestros cautivos.",
					"number": 19,
					"id": "a8c0aa07-86c3-41a2-8848-f56a35535387"
				},
				{
					"verse": "Asimismo purificaréis todo vestido, toda prenda de pieles, toda obra de pelo de cabra y todo utensilio de madera\".",
					"number": 20,
					"id": "c76aac77-39c4-4d77-8d58-d0287e8f853d"
				},
				{
					"verse": "El sacerdote Eleazar dijo a los hombres de guerra que venían de la guerra: \"Esta es la ordenanza de la ley que Jehová ha mandado a Moisés:",
					"number": 21,
					"study": "Repartición del botín",
					"id": "09b8a91d-41f6-4a61-b7aa-3b2bad67bc2d"
				},
				{
					"verse": "Ciertamente el oro y la plata, el bronce, el hierro, el estaño y el plomo,",
					"number": 22,
					"id": "61c9eabf-0b76-42d3-ac58-d0c2bdea5bf9"
				},
				{
					"verse": "todo lo que resiste el fuego, por fuego lo haréis pasar, y quedará limpio, bien que en las aguas de purificación habrá de purificarse. Pero haréis pasar por agua todo lo que no resiste el fuego.",
					"number": 23,
					"id": "f70241e2-2f1c-4fcd-a2d6-0db8ca555fce"
				},
				{
					"verse": "Además lavaréis vuestros vestidos el séptimo día, y así quedaréis limpios; después entraréis en el campamento\".",
					"number": 24,
					"id": "e627b662-04d7-47f6-a22e-c25a0c58d1e6"
				},
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 25,
					"id": "2577382c-c214-4d45-860d-98192e0b59c8"
				},
				{
					"verse": "\"Sacad la cuenta del botín que se ha hecho, tanto de las personas como de las bestias, tú y el sacerdote Eleazar, y los jefes de los padres de la congregación.",
					"number": 26,
					"id": "34a18cb5-b4e4-4d68-b2b4-ac25e0a8d2b3"
				},
				{
					"verse": "Luego partirás por mitades el botín entre los que pelearon, los que salieron a la guerra y toda la congregación.",
					"number": 27,
					"id": "36d20051-1fe1-4e89-9669-fbb481be2985"
				},
				{
					"verse": "Apartarás para Jehová el tributo de los hombres de guerra que salieron a la guerra; uno por cada quinientos, tanto de las personas como de los bueyes, de los asnos como de las ovejas.",
					"number": 28,
					"id": "8a1b3fe2-392c-458c-905b-8d9387aef9e1"
				},
				{
					"verse": "De la mitad de ellos lo tomarás, y darás al sacerdote Eleazar la ofrenda de Jehová.",
					"number": 29,
					"id": "e570b09a-44c9-4f14-a238-c3ceae50bcde"
				},
				{
					"verse": "De la mitad perteneciente a los hijos de Israel tomarás uno por cada cincuenta, de las personas, los bueyes, los asnos, las ovejas y de todo animal, y los darás a los levitas, que tienen el cuidado del tabernáculo de Jehová\".",
					"number": 30,
					"id": "c15aad31-2d0e-4cb1-87ac-34271e4ac289"
				},
				{
					"verse": "Moisés y el sacerdote Eleazar hicieron como Jehová mandó a Moisés.",
					"number": 31,
					"id": "f9c4ff39-6aa4-4248-aa39-182f75c4c991"
				},
				{
					"verse": "El total del botín, sin contar lo que tomaron los hombres de guerra fue de seiscientas setenta y cinco mil ovejas,",
					"number": 32,
					"id": "93db5dad-bedd-4aee-bb21-26958d9613d2"
				},
				{
					"verse": "setenta y dos mil bueyes,",
					"number": 33,
					"id": "5dc45d5e-78bd-4b59-a672-8aef4f66f593"
				},
				{
					"verse": "y sesenta y un mil asnos.",
					"number": 34,
					"id": "d7ed2f93-ab07-488c-8b4e-1788c204b5f6"
				},
				{
					"verse": "En cuanto a las personas, las mujeres que no habían conocido hombre eran por todas treinta y dos mil.",
					"number": 35,
					"id": "89cfec56-ed15-4c9b-b0b0-d2766efa65f1"
				},
				{
					"verse": "La mitad correspondiente a la parte de los que habían salido a la guerra sumó trescientas treinta y siete mil quinientas ovejas,",
					"number": 36,
					"id": "f41c6ed5-de3e-46b1-9d8d-645bd32e4d73"
				},
				{
					"verse": "y el tributo de las ovejas para Jehová fue de seiscientas setenta y cinco.",
					"number": 37,
					"id": "faa250e9-d65a-45b9-9a88-4cfa22eb6591"
				},
				{
					"verse": "De los bueyes: treinta y seis mil; y de ellos el tributo para Jehová fue de setenta y dos.",
					"number": 38,
					"id": "c6983554-9f06-4bfc-8b98-3fb36ab2e874"
				},
				{
					"verse": "De los asnos: treinta mil quinientos; y de ellos el tributo para Jehová fue de sesenta y uno.",
					"number": 39,
					"id": "52e2694d-bf98-46cc-8e34-9f64b8fd98fc"
				},
				{
					"verse": "De las personas: dieciséis mil; y de ellas el tributo para Jehová fue de treinta y dos personas.",
					"number": 40,
					"id": "0a018286-6a9c-43dd-9831-932b9506e85e"
				},
				{
					"verse": "Moisés dio el tributo, para ofrenda reservada a Jehová, al sacerdote Eleazar, como Jehová lo mandó a Moisés.",
					"number": 41,
					"id": "dc585c1a-327b-41e7-91d1-e8dd7cdaa81b"
				},
				{
					"verse": "La mitad perteneciente a los hijos de Israel, que apartó Moisés del botín de los hombres que habían ido a la guerra",
					"number": 42,
					"id": "c1a2a472-bed2-4e0c-81ca-5870d774185b"
				},
				{
					"verse": "(la mitad para la congregación fue de trescientas treinta y siete mil quinientas ovejas,",
					"number": 43,
					"id": "9b5e4cea-8c8a-4744-9fca-63d19f8af1a4"
				},
				{
					"verse": "treinta y seis mil bueyes,",
					"number": 44,
					"id": "dadbe142-457d-4ff1-a549-91554e966745"
				},
				{
					"verse": "treinta mil quinientos asnos",
					"number": 45,
					"id": "8fad5d66-d305-4368-abeb-e3a75cf8b3e0"
				},
				{
					"verse": "y dieciséis mil personas).",
					"number": 46,
					"id": "d8cda8a4-4ff8-46a4-a6df-3fd2aa19159e"
				},
				{
					"verse": "De esta mitad, correspondiente a los hijos de Israel, tomó Moisés uno de cada cincuenta, tanto de las personas como de los animales, y los dio a los levitas, que tenían el cuidado del tabernáculo de Jehová, como Jehová lo había mandado a Moisés.",
					"number": 47,
					"id": "22fc5f74-b8f9-42a5-afe3-136fd223c84e"
				},
				{
					"verse": "Se acercaron a Moisés los jefes de las tropas de aquel ejército, los jefes de millares y de centenas,",
					"number": 48,
					"id": "c79a361c-2834-4132-b40b-4916a47f9b90"
				},
				{
					"verse": "y dijeron a Moisés: \"Tus siervos han hecho el recuento de los hombres de guerra que están a cargo nuestro, y no falta ninguno.",
					"number": 49,
					"id": "37b280d0-53ea-4bb9-8d9d-095483e294d1"
				},
				{
					"verse": "Por lo cual hemos traído a Jehová como ofrenda lo que cada uno ha hallado: alhajas de oro, brazaletes, manillas, anillos, zarcillos y cadenas, para hacer expiación por nuestras almas delante de Jehová\".",
					"number": 50,
					"id": "bdaf8360-a26a-4438-b4e2-a340ea80a6c2"
				},
				{
					"verse": "Moisés y el sacerdote Eleazar recibieron de ellos el oro y las alhajas, todas elaboradas.",
					"number": 51,
					"id": "cec66f07-ddb3-4aca-8f98-24b56d41d5ed"
				},
				{
					"verse": "Todo el oro de la ofrenda que ofrecieron a Jehová los jefes de millares y de centenas sumó",
					"number": 52,
					"id": "be50405a-a275-4e21-8287-ee73919f6dd0"
				},
				{
					"verse": "Los hombres del ejército habían tomado cada uno su botín.",
					"number": 53,
					"id": "244f7988-dcd9-430e-aaf0-a82d20daa322"
				},
				{
					"verse": "Recibieron, pues, Moisés y el sacerdote Eleazar el oro de los jefes de millares y de centenas, y lo llevaron al Tabernáculo de reunión, como memorial de los hijos de Israel delante de Jehová.",
					"number": 54,
					"id": "62bba3fd-d9a5-4ff7-92da-c9a9c6ad5112"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "Los hijos de Rubén y los hijos de Gad tenían una inmensa cantidad de ganado. Vieron la tierra de Jazer y de Galaad, y les pareció el país un lugar apropiado para el ganado.",
					"number": 1,
					"study": "Rubén y Gad se establecen al oriente del Jordán",
					"id": "2aedd539-9de5-4611-9f64-88de929c60e3"
				},
				{
					"verse": "Fueron, pues, los hijos de Gad y los hijos de Rubén, y dijeron a Moisés, al sacerdote Eleazar y a los príncipes de la congregación:",
					"number": 2,
					"id": "81bdc972-6fcf-463f-addd-604279840dab"
				},
				{
					"verse": "--Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sebam, Nebo y Beón,",
					"number": 3,
					"id": "f86eb3f5-9c8c-4116-8bd3-9861887ec604"
				},
				{
					"verse": "la tierra que Jehová hirió delante de la congregación de Israel, es tierra de ganado, y tus siervos tienen ganado.",
					"number": 4,
					"id": "c4aa88bc-e428-4f80-9420-4f33aba44026"
				},
				{
					"verse": "Por tanto --dijeron-- si hallamos gracia a tus ojos, dése esta tierra a tus siervos en heredad y no nos hagas pasar el Jordán.",
					"number": 5,
					"id": "4b384277-f0d9-4529-babc-c9f4d4b3bf2e"
				},
				{
					"verse": "Pero Moisés respondió a los hijos de Gad y a los hijos de Rubén: --¿Irán vuestros hermanos a la guerra, y vosotros os quedaréis aquí?",
					"number": 6,
					"id": "002a06c1-dfad-468a-ab60-abb54f63d32a"
				},
				{
					"verse": "¿Por qué desanimáis a los hijos de Israel para que no pasen a la tierra que les ha dado Jehová?",
					"number": 7,
					"id": "921f3446-5f9b-4dd3-8864-6d7de3266ca4"
				},
				{
					"verse": "Así hicieron vuestros padres, cuando los envié desde Cades-barnea para que vieran la tierra.",
					"number": 8,
					"id": "ea9792e5-5807-4bbb-9100-0b46e99fe4a7"
				},
				{
					"verse": "Subieron hasta el torrente Escol y, después que vieron la tierra, desalentaron a los hijos de Israel para que no fueran a la tierra que Jehová les había dado.",
					"number": 9,
					"id": "f2746dee-8d1b-48cf-9d6d-04a20936f2df"
				},
				{
					"verse": "La ira de Jehová se encendió entonces, y juró diciendo:",
					"number": 10,
					"id": "6350a280-7b08-4a82-ab8f-c62c2f205570"
				},
				{
					"verse": "\"Los hombres que subieron de Egipto, de veinte años para arriba, no verán la tierra que prometí con juramento a Abraham, Isaac y Jacob, por cuanto no me han sido fieles,",
					"number": 11,
					"id": "ddc759be-02a3-46c2-a3f4-9e86fd2227c4"
				},
				{
					"verse": "excepto Caleb hijo de Jefone, el cenezeo, y Josué hijo de Nun, que fueron fieles a Jehová\".",
					"number": 12,
					"id": "eafaa87c-d78f-4f2c-8d68-08f970e62064"
				},
				{
					"verse": "Así la ira de Jehová se encendió contra Israel, y los hizo andar errantes durante cuarenta años por el desierto, hasta que se extinguió toda aquella generación que había obrado mal delante de Jehová.",
					"number": 13,
					"id": "b658bcfa-6751-4790-9394-ca1521ca2986"
				},
				{
					"verse": "Y ahora vosotros, prole de hombres pecadores, ocupáis el lugar de vuestros padres para añadir aún más a la ira de Jehová contra Israel.",
					"number": 14,
					"id": "77e2e01b-85fe-4799-adf4-688c2fbec096"
				},
				{
					"verse": "Si os apartáis de él, él volverá otra vez a dejaros en el desierto, y destruiréis a todo este pueblo.",
					"number": 15,
					"id": "b2feb6ee-aec8-4958-8f7b-8ba65c7f0904"
				},
				{
					"verse": "Entonces fueron ellos ante Moisés, y le dijeron: --Edificaremos aquí corrales para nuestro ganado y ciudades para nuestros niños.",
					"number": 16,
					"id": "ab4de29d-8bda-4900-8e4b-c965fbc2821a"
				},
				{
					"verse": "Pero nosotros nos armaremos e iremos con diligencia delante de los hijos de Israel, hasta que los hagamos entrar en su territorio, mientras nuestros niños se quedan en ciudades fortificadas a causa de los habitantes del país.",
					"number": 17,
					"id": "770a4407-8a8f-4d7e-b37f-a8cbd60260a0"
				},
				{
					"verse": "No volveremos a nuestras casas hasta que cada uno de los hijos de Israel tome posesión de su heredad.",
					"number": 18,
					"id": "0b89a0a1-fd63-404f-99cf-acec895df8f5"
				},
				{
					"verse": "Porque no reclamaremos heredad junto con ellos al otro lado del Jordán, ni más allá, por cuanto tendremos ya nuestra heredad al oriente, a este otro lado del Jordán.",
					"number": 19,
					"id": "155efb99-f72d-4c58-a85e-6a3a5283fa2a"
				},
				{
					"verse": "Entonces les respondió Moisés: --Si lo hacéis así, si os disponéis para ir delante de Jehová a la guerra,",
					"number": 20,
					"id": "d80f6a5c-e7c3-4d5e-a4f2-579836e7ade1"
				},
				{
					"verse": "y todos vosotros pasáis armados el Jordán delante de Jehová, hasta que haya echado a sus enemigos de delante de sí,",
					"number": 21,
					"id": "ddbbaef1-7db8-4bb9-84cc-90a86abe1fce"
				},
				{
					"verse": "y sea el país sojuzgado delante de Jehová, entonces podréis volver. Así quedaréis libres de culpa para con Jehová y para con Israel, y esta tierra será vuestra heredad delante de Jehová.",
					"number": 22,
					"id": "5bdaab45-8960-4ea4-ad8a-efcc182e637e"
				},
				{
					"verse": "Pero si así no lo hacéis, entonces habréis pecado ante Jehová, y sabed que vuestro pecado os alcanzará.",
					"number": 23,
					"id": "78719350-b62d-46f7-9d28-5a37ac2be80a"
				},
				{
					"verse": "Edificaos ciudades para vuestros niños y corrales para vuestras ovejas, pero haced lo que ha prometido vuestra boca.",
					"number": 24,
					"id": "8427b299-9c2e-4bd8-b49c-66895ee2c4f2"
				},
				{
					"verse": "Los hijos de Gad y los hijos de Rubén respondieron a Moisés: --Tus siervos harán como mi señor ha mandado.",
					"number": 25,
					"id": "c864c68a-4f41-4142-ab07-15ef2c17d257"
				},
				{
					"verse": "Nuestros niños, nuestras mujeres, nuestros ganados y todas nuestras bestias, estarán ahí en las ciudades de Galaad.",
					"number": 26,
					"id": "7f8b49c4-b05b-4a85-a310-8b0154ef5d13"
				},
				{
					"verse": "Pero tus siervos, armados todos para la guerra, pasarán delante de Jehová para combatir de la manera que mi señor dice.",
					"number": 27,
					"id": "db0208f5-91c8-4fae-bfe8-85af0247ebfa"
				},
				{
					"verse": "Entonces les encomendó Moisés al sacerdote Eleazar, a Josué hijo de Nun y a los príncipes de los padres de las tribus de los hijos de Israel.",
					"number": 28,
					"id": "74256f5f-c468-44c9-aab3-d2fa55c6a751"
				},
				{
					"verse": "Les dijo Moisés: --Si los hijos de Gad y los hijos de Rubén pasan con vosotros el Jordán, armados todos para la guerra delante de Jehová, luego que el país sea sojuzgado delante de vosotros, les daréis la tierra de Galaad en posesión;",
					"number": 29,
					"id": "0f058da8-8a7a-4273-90b2-c88eb5be2631"
				},
				{
					"verse": "pero si no pasan armados con vosotros, entonces tendrán su posesión entre vosotros, en la tierra de Canaán.",
					"number": 30,
					"id": "69ce7102-00da-48fe-b38b-7d786233e2db"
				},
				{
					"verse": "Los hijos de Gad y los hijos de Rubén respondieron: --Haremos lo que Jehová ha dicho a tus siervos.",
					"number": 31,
					"id": "363d35e0-e0d6-4ff4-941b-0557b9c0ef39"
				},
				{
					"verse": "Nosotros pasaremos armados delante de Jehová a la tierra de Canaán, pero la heredad que poseamos estará a este lado del Jordán.",
					"number": 32,
					"id": "cf8ca883-c5b0-454e-a808-c33d5d80bf10"
				},
				{
					"verse": "Así Moisés dio a los hijos de Gad, a los hijos de Rubén y a la media tribu de Manasés hijo de José, el reino de Sehón, rey amorreo, y el reino de Og, rey de Basán, la tierra con sus ciudades y sus territorios, o sea, las ciudades de los alrededores.",
					"number": 33,
					"id": "204d1166-aa2f-48c8-9701-e0776d89d01b"
				},
				{
					"verse": "Los hijos de Gad edificaron Dibón, Atarot, Aroer,",
					"number": 34,
					"id": "b1e2c319-b218-4eb6-9012-4268d8fa5b0d"
				},
				{
					"verse": "Atarot-sofán, Jazer, Jogbeha,",
					"number": 35,
					"id": "3ad7c047-8156-4e04-8e69-378202e49a8c"
				},
				{
					"verse": "Bet-nimra y Bet-arán, ciudades fortificadas; hicieron también corrales para las ovejas.",
					"number": 36,
					"id": "ecfc40d0-3ab5-4e5e-8258-68af9931b425"
				},
				{
					"verse": "Los hijos de Rubén edificaron Hesbón, Eleale, Quiriataim,",
					"number": 37,
					"id": "c1e44139-0f93-4a98-b175-88833fc115d9"
				},
				{
					"verse": "Nebo, Baal-meón, cambiándoles sus nombres, y Sibma; y pusieron nuevos nombres a las ciudades que edificaron.",
					"number": 38,
					"id": "aee17783-5ef3-4f02-892b-6fb950a657f1"
				},
				{
					"verse": "Los hijos de Maquir hijo de Manasés fueron a Galaad, la tomaron y echaron al amorreo que estaba en ella.",
					"number": 39,
					"id": "2156fa29-e405-4c6e-ba91-966fd44e84eb"
				},
				{
					"verse": "Entonces Moisés dio Galaad a Maquir hijo de Manasés, el cual habitó en ella.",
					"number": 40,
					"id": "bf30e706-ecd9-437e-9d6f-d637e35eb6a2"
				},
				{
					"verse": "También Jair hijo de Manasés fue y tomó sus aldeas, y las llamó Havot-jair.",
					"number": 41,
					"id": "7fc74cae-85d5-49e8-9156-ec2ed4f62fb0"
				},
				{
					"verse": "Asimismo Noba fue y tomó Kenat y sus aldeas, y le puso su propio nombre: Noba.",
					"number": 42,
					"id": "63a98cfc-7451-4cd1-a52a-2c585fcabaf2"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "Estas son las jornadas de los hijos de Israel que salieron de la tierra de Egipto, según el orden de sus ejércitos, bajo el mando de Moisés y Aarón.",
					"number": 1,
					"study": "Jornadas de Israel desde Egipto hasta el Jordán",
					"id": "9da5d3d6-6d95-4106-b2f4-162e09c20f89"
				},
				{
					"verse": "Moisés escribió sobre el punto de partida de sus jornadas por mandato de Jehová. Estas, pues, son sus jornadas con arreglo al punto de partida.",
					"number": 2,
					"id": "979631f7-c815-4140-af70-af91c35bd678"
				},
				{
					"verse": "De Ramesés salieron el mes primero, el día quince del mes primero. El segundo día de la Pascua salieron los hijos de Israel con mano poderosa, a la vista de todos los egipcios,",
					"number": 3,
					"id": "d6bdd8c6-5e77-4fce-94f3-35dfe0f1495d"
				},
				{
					"verse": "mientras enterraban los egipcios a los que Jehová había herido de muerte, a todos sus primogénitos; Jehová había hecho justicia también a sus dioses.",
					"number": 4,
					"id": "8bf30a0c-70fe-448e-8cfe-a3fc5791198d"
				},
				{
					"verse": "Salieron, pues, los hijos de Israel de Ramesés y acamparon en Sucot.",
					"number": 5,
					"id": "fb4b6cfc-5f31-4da3-bdba-bc601c06fb26"
				},
				{
					"verse": "Salieron de Sucot y acamparon en Etam, que está en los límites del desierto.",
					"number": 6,
					"id": "940e3cdb-9202-497f-9cb8-4e9dae384105"
				},
				{
					"verse": "Salieron de Etam y fueron hacia Pi-hahirot, que está delante de Baal-zefón, y acamparon delante de Migdol.",
					"number": 7,
					"id": "15864bea-1d58-4f56-a6c3-1cebfb841e18"
				},
				{
					"verse": "Salieron de Pi-hahirot, atravesaron el mar y llegaron al desierto. Anduvieron tres días de camino por el desierto de Etam y acamparon en Mara.",
					"number": 8,
					"id": "d5e9738f-6a42-4dc7-b285-df98820354e4"
				},
				{
					"verse": "Salieron de Mara y llegaron a Elim, donde había doce fuentes de aguas y setenta palmeras; allí acamparon.",
					"number": 9,
					"id": "eefa03fc-f65f-4235-bc34-cbd7b5ccfeb9"
				},
				{
					"verse": "Salieron de Elim y acamparon junto al Mar Rojo.",
					"number": 10,
					"id": "d8b1c115-7b0b-4011-a1ba-5fcd12bc1542"
				},
				{
					"verse": "Salieron del Mar Rojo y acamparon en el desierto de Sin.",
					"number": 11,
					"id": "27ceb227-2854-4afa-a02c-45fde865b3d8"
				},
				{
					"verse": "Salieron del desierto de Sin y acamparon en Dofca.",
					"number": 12,
					"id": "d39f905a-2b37-4949-844c-b509809eac78"
				},
				{
					"verse": "Salieron de Dofca y acamparon en Alús.",
					"number": 13,
					"id": "422858e3-dc60-4fee-9d45-bf3f3154787b"
				},
				{
					"verse": "Salieron de Alús y acamparon en Refidim, donde el pueblo no tuvo aguas para beber.",
					"number": 14,
					"id": "58e65b3e-5902-48b8-bfc7-317bb63624bf"
				},
				{
					"verse": "Salieron de Refidim y acamparon en el desierto de Sinaí.",
					"number": 15,
					"id": "0abf9f91-ac84-4341-8dc9-503135b6f247"
				},
				{
					"verse": "Salieron del desierto de Sinaí y acamparon en Kibrot-hataava.",
					"number": 16,
					"id": "7ef96211-833c-40d7-96b9-a70198d70cf6"
				},
				{
					"verse": "Salieron de Kibrot-hataava y acamparon en Hazerot.",
					"number": 17,
					"id": "1e2f5814-1f75-4462-bd20-488f1d060050"
				},
				{
					"verse": "Salieron de Hazerot y acamparon en Ritma.",
					"number": 18,
					"id": "8157c3b1-78f5-4f26-8bbb-b5a090b8de1e"
				},
				{
					"verse": "Salieron de Ritma y acamparon en Rimón-peres.",
					"number": 19,
					"id": "bd881d94-70a7-4b24-b433-3a33482cb3ae"
				},
				{
					"verse": "Salieron de Rimón-peres y acamparon en Libna.",
					"number": 20,
					"id": "d66e08c1-6734-4749-8dd9-fe2d269b2f82"
				},
				{
					"verse": "Salieron de Libna y acamparon en Rissa.",
					"number": 21,
					"id": "2b797060-8a0e-4d12-9694-148c3773b4a6"
				},
				{
					"verse": "Salieron de Rissa y acamparon en Ceelata.",
					"number": 22,
					"id": "7759976c-42e1-4528-8417-a0eceaaf4538"
				},
				{
					"verse": "Salieron de Ceelata y acamparon en el monte Sefer.",
					"number": 23,
					"id": "785cc97b-37d7-4e7e-9cf5-6869a3748127"
				},
				{
					"verse": "Salieron del monte Sefer y acamparon en Harada.",
					"number": 24,
					"id": "caeeacbc-2dbd-418d-b427-bfa83ab41731"
				},
				{
					"verse": "Salieron de Harada y acamparon en Macelot.",
					"number": 25,
					"id": "d0dd5b35-3114-43d8-bd98-09f01828eae9"
				},
				{
					"verse": "Salieron de Macelot y acamparon en Tahat.",
					"number": 26,
					"id": "6b4808c6-7434-4025-a4c8-3f77453aabe1"
				},
				{
					"verse": "Salieron de Tahat y acamparon en Tara.",
					"number": 27,
					"id": "1ced0811-0788-4d86-b36f-c377ab155650"
				},
				{
					"verse": "Salieron de Tara y acamparon en Mitca.",
					"number": 28,
					"id": "4bcf8f67-74ce-41f3-ad0f-01b217ea2939"
				},
				{
					"verse": "Salieron de Mitca y acamparon en Hasmona.",
					"number": 29,
					"id": "159c83bc-b0cb-4e4e-80b7-2317760056f4"
				},
				{
					"verse": "Salieron de Hasmona y acamparon en Moserot.",
					"number": 30,
					"id": "ba082ecf-57c8-4796-9c18-1a7b6a2cdb8d"
				},
				{
					"verse": "Salieron de Moserot y acamparon en Bene-jaacán.",
					"number": 31,
					"id": "5e7ff8a0-26e4-426e-95d8-8ae2dc8f01d6"
				},
				{
					"verse": "Salieron de Bene-jaacán y acamparon en el monte Gidgad.",
					"number": 32,
					"id": "bf883d33-8124-4e91-895e-d545c5b62dd5"
				},
				{
					"verse": "Salieron del monte Gidgad y acamparon en Jotbata.",
					"number": 33,
					"id": "3ea6ecc4-5c23-4bab-9d1f-07aaa42c9d34"
				},
				{
					"verse": "Salieron de Jotbata y acamparon en Abrona.",
					"number": 34,
					"id": "bfd80dd9-4c95-444d-8c93-e9ecf2581365"
				},
				{
					"verse": "Salieron de Abrona y acamparon en Ezión-geber.",
					"number": 35,
					"id": "6a11a045-e7ec-44a9-92f1-67f9b3d315f7"
				},
				{
					"verse": "Salieron de Ezión-geber y acamparon en el desierto de Zin, que es Cades.",
					"number": 36,
					"id": "bcf17a72-ef55-4d45-80f8-b5ddb0e30c24"
				},
				{
					"verse": "Salieron de Cades y acamparon en el monte Hor, en la frontera del país de Edom.",
					"number": 37,
					"id": "8c0a1de8-3a0a-4bd2-aa31-c7e83bcf49ab"
				},
				{
					"verse": "El sacerdote Aarón subió al monte Hor, conforme al dicho de Jehová, y allí murió a los cuarenta años de la salida de los hijos de Israel de la tierra de Egipto, en el quinto mes, el primero del mes.",
					"number": 38,
					"id": "ce6002a8-677f-4d2b-859a-7416cda7a89f"
				},
				{
					"verse": "Aarón tenía ciento veintitrés años de edad cuando murió en el monte Hor.",
					"number": 39,
					"id": "fac105ee-8157-4e22-9542-d0edc39417e4"
				},
				{
					"verse": "El cananeo, rey de Arad, que habitaba en el Neguev, en la tierra de Canaán, oyó entonces que habían llegado los hijos de Israel.",
					"number": 40,
					"id": "ca903aa0-5132-4346-855b-eae8f2b384ad"
				},
				{
					"verse": "Salieron del monte Hor y acamparon en Zalmona.",
					"number": 41,
					"id": "4448a0bf-f47b-48c8-8227-bce8f43fe679"
				},
				{
					"verse": "Salieron de Zalmona y acamparon en Punón.",
					"number": 42,
					"id": "0a649482-b5f3-45f4-aed5-1d2b31f0666e"
				},
				{
					"verse": "Salieron de Punón y acamparon en Obot.",
					"number": 43,
					"id": "7d8cd66d-978b-4019-ac52-b0e1bf184d70"
				},
				{
					"verse": "Salieron de Obot y acamparon en Ije-abarim, en la frontera de Moab.",
					"number": 44,
					"id": "0fc104eb-db86-487b-8822-3dfb99c2bc94"
				},
				{
					"verse": "Salieron de Ije-abarim y acamparon en Dibón-gad.",
					"number": 45,
					"id": "55d498af-73d6-42a5-9449-a204014aaf44"
				},
				{
					"verse": "Salieron de Dibón-gad y acamparon en Almón-diblataim.",
					"number": 46,
					"id": "5fac45ec-ebec-47d0-8dc0-1cafa1b90286"
				},
				{
					"verse": "Salieron de Almón-diblataim y acamparon en los montes de Abarim, delante de Nebo.",
					"number": 47,
					"id": "4e1957a0-9c81-4e3f-87b9-dba81aed7df6"
				},
				{
					"verse": "Salieron de los montes de Abarim y acamparon en los campos de Moab, junto al Jordán, frente a Jericó.",
					"number": 48,
					"id": "02340fd1-8449-406c-8e21-b59785543873"
				},
				{
					"verse": "Finalmente acamparon junto al Jordán, desde Bet-jesimot hasta Abel-sitim, en los campos de Moab.",
					"number": 49,
					"id": "4efee212-10b7-43eb-86fd-36c7f93d26de"
				},
				{
					"verse": "Habló Jehová a Moisés en los campos de Moab, junto al Jordán, frente a Jericó, y le dijo:",
					"number": 50,
					"study": "Límites y repartición de Canaán",
					"id": "88c2d019-6457-42ec-b644-cacda0f2cd76"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: Cuando hayáis pasado el Jordán y entréis en la tierra de Canaán,",
					"number": 51,
					"id": "3aa150d4-684a-40f5-b5c5-1143ef2e8751"
				},
				{
					"verse": "echaréis de delante de vosotros a todos los habitantes del país, destruiréis todos sus ídolos de piedra y todas sus imágenes de fundición, y destruiréis todos sus lugares altos.",
					"number": 52,
					"id": "e56ae2ca-c6e8-4c07-8d60-7219771e450a"
				},
				{
					"verse": "Echaréis a los habitantes de la tierra y habitaréis en ella, pues yo os la he dado para que sea vuestra propiedad.",
					"number": 53,
					"id": "b4d64f1e-e7a1-44e2-ae4f-9ff7765e6940"
				},
				{
					"verse": "Heredaréis la tierra por sorteo, según vuestras familias. A las más numerosas daréis mucho como herencia, y a las menos numerosas daréis menos como herencia; donde le caiga la suerte, allí la tendrá cada uno. Por las tribus de vuestros padres heredaréis.",
					"number": 54,
					"id": "1bc107a1-2a76-4de5-a547-db74688b7855"
				},
				{
					"verse": "Pero si no echáis a los habitantes del país de delante de vosotros, sucederá que los que de ellos dejéis serán como aguijones en vuestros ojos y como espinas en vuestros costados, y os afligirán en la tierra sobre la que vais a habitar.",
					"number": 55,
					"id": "c361245d-bd43-4bdf-a967-07e58dddb2f7"
				},
				{
					"verse": "Además, haré con vosotros como pensaba hacer con ellos\".",
					"number": 56,
					"id": "3df7135b-1549-4f9c-8684-2f12617491b5"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "Jehová habló a Moisés y le dijo:",
					"number": 1,
					"id": "0ebd0379-96ca-4eda-b620-9ca9e726014d"
				},
				{
					"verse": "\"Manda a los hijos de Israel y diles: Cuando hayáis entrado en la tierra de Canaán, esta será la tierra que os ha de caer en herencia, y estos serán sus límites:",
					"number": 2,
					"id": "3accd63f-01a0-43be-9c92-9a588d5de761"
				},
				{
					"verse": "\"Tendréis el lado del sur desde el desierto de Zin hasta la frontera de Edom, y su límite estará en el extremo del Mar Salado, hacia el oriente.",
					"number": 3,
					"id": "9333f066-1519-48e6-a7b8-a84e99434857"
				},
				{
					"verse": "Este límite os irá rodeando desde el sur hasta la subida de Acrabim, y pasará hasta Zin; se extenderá del sur a Cades-barnea, continuará a Hasar-adar y pasará hasta Asmón.",
					"number": 4,
					"id": "9186c28d-9dfd-4f96-afdb-b2eb9a1576cc"
				},
				{
					"verse": "Rodeará este límite desde Asmón hasta el torrente de Egipto, y terminará en el mar.",
					"number": 5,
					"id": "64fb38d7-cba7-43d5-86e3-37ecc4c7917e"
				},
				{
					"verse": "\"El límite occidental será el Mar Grande; este límite será el límite occidental.",
					"number": 6,
					"id": "a65ad401-018a-4b0e-b6bc-4360e8a203c8"
				},
				{
					"verse": "\"El límite del norte será este: desde el Mar Grande trazaréis una línea hasta el monte Hor.",
					"number": 7,
					"id": "c84a731d-e78c-43ab-a450-a7f8de554f80"
				},
				{
					"verse": "Del monte Hor trazaréis una línea hasta la entrada de Hamat, y seguirá aquel límite hasta Zedad.",
					"number": 8,
					"id": "6a07fcab-987d-4375-a025-104a047c7763"
				},
				{
					"verse": "Seguirá luego hasta Zifrón y terminará en Hazar-enán. Este será el límite del norte.",
					"number": 9,
					"id": "d9e681ca-a963-4f2d-a2d4-81ef568e63ae"
				},
				{
					"verse": "\"Como límite al oriente trazaréis una línea desde Hazar-enán hasta Sefam.",
					"number": 10,
					"id": "cceb3c46-5ac9-426b-8899-cf48490667e2"
				},
				{
					"verse": "Este límite bajará desde Sefam a Ribla, al oriente de Aín. Seguirá descendiendo el límite y llegará a la costa del mar de Cineret, al oriente.",
					"number": 11,
					"id": "883698b2-ef2f-4133-b30e-51e1174a8cf8"
				},
				{
					"verse": "Después descenderá este límite al Jordán y terminará en el Mar Salado: \"Esta será vuestra tierra con los límites que la rodean\".",
					"number": 12,
					"id": "342ae519-9657-4645-a8f6-4bdc6247729a"
				},
				{
					"verse": "Moisés dijo a los hijos de Israel: \"Esta es la tierra que se os repartirá en heredades por sorteo, que mandó Jehová que diera a las nueve tribus y a la media tribu,",
					"number": 13,
					"id": "fd3c2e2e-5283-4f47-8ce7-a1453a6069b3"
				},
				{
					"verse": "pues la tribu de los hijos de Rubén y la tribu de los hijos de Gad, con sus familias, y la media tribu de Manasés, han tomado ya su heredad.",
					"number": 14,
					"id": "9c3422ef-da5d-4c2d-beae-5d8ffbeb9f4c"
				},
				{
					"verse": "Dos tribus y media tomaron su heredad a este lado del Jordán, al oriente de Jericó, hacia el nacimiento del sol\".",
					"number": 15,
					"id": "9a389cc8-0335-44b2-b6e0-1f5b9d8f739b"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 16,
					"id": "089d7880-421a-422f-8418-9b64378abaf2"
				},
				{
					"verse": "\"Estos son los nombres de los hombres que os repartirán la tierra: El sacerdote Eleazar y Josué hijo de Nun.",
					"number": 17,
					"id": "746c8239-b831-40a2-9437-862bc0cbbbcb"
				},
				{
					"verse": "Tomaréis también de cada tribu un príncipe para dar la posesión de la tierra.",
					"number": 18,
					"id": "5183e8ce-29ee-41e4-9bd9-409261d9e2f6"
				},
				{
					"verse": "Estos son sus nombres: \"De la tribu de Judá, Caleb hijo de Jefone.",
					"number": 19,
					"id": "b5580cff-a85d-49c5-adf8-7702e7c76144"
				},
				{
					"verse": "\"De la tribu de los hijos de Simeón, Semuel hijo de Amiud.",
					"number": 20,
					"id": "203a75f6-fab2-43ce-88e7-c59a85f8b40a"
				},
				{
					"verse": "\"De la tribu de Benjamín, Elidad hijo de Quislón.",
					"number": 21,
					"id": "3e71eef7-402b-48ab-a1e8-1143570a4e30"
				},
				{
					"verse": "\"De la tribu de los hijos de Dan, el príncipe Buqui hijo de Jogli.",
					"number": 22,
					"id": "8c752b76-d605-45ab-a6ad-6ad65987e0d6"
				},
				{
					"verse": "\"De los hijos de José: de la tribu de los hijos de Manasés, el príncipe Haniel hijo de Efod,",
					"number": 23,
					"id": "36c5ea48-2a56-454f-b2cf-ae630d727212"
				},
				{
					"verse": "y de la tribu de los hijos de Efraín, el príncipe Kemuel hijo de Siftán.",
					"number": 24,
					"id": "193f06ff-5aae-4e07-96dc-bfb82bb6bdbb"
				},
				{
					"verse": "\"De la tribu de los hijos de Zabulón, el príncipe Elizafán hijo de Parnac.",
					"number": 25,
					"id": "71ccb41b-83b3-42a4-8a58-9eea154a6b74"
				},
				{
					"verse": "\"De la tribu de los hijos de Isacar, el príncipe Paltiel hijo de Azán.",
					"number": 26,
					"id": "75025ac7-82a3-4f62-83a4-c78d86d2b497"
				},
				{
					"verse": "\"De la tribu de los hijos de Aser, el príncipe Ahiud hijo de Selomi.",
					"number": 27,
					"id": "c8b66408-e1d9-4527-9a71-e6266797ce90"
				},
				{
					"verse": "\"Y de la tribu de los hijos de Neftalí, el príncipe Pedael hijo de Amiud\".",
					"number": 28,
					"id": "deabac71-9bfe-4014-96a9-44b5daa971c0"
				},
				{
					"verse": "A estos mandó Jehová que hicieran la repartición de las heredades a los hijos de Israel en la tierra de Canaán.",
					"number": 29,
					"id": "8da3dca2-46f5-4307-8760-e856e05c5cec"
				}
			]
		},
		{
			"chapter": "35",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés en los campos de Moab, junto al Jordán, frente a Jericó, y le dijo:",
					"number": 1,
					"study": "Herencia de los levitas",
					"id": "d7ff02ae-1f78-47c0-a971-af2c10eb99e9"
				},
				{
					"verse": "\"Manda a los hijos de Israel que den a los levitas, de la heredad que les pertenece, ciudades en que habiten; también daréis a los levitas los ejidos que están alrededor de esas ciudades.",
					"number": 2,
					"id": "cd58a851-022a-4933-86bb-fc7d38391b37"
				},
				{
					"verse": "Ellos tendrán ciudades donde habitar, y sus ejidos serán para sus animales, su ganado y todas sus bestias.",
					"number": 3,
					"id": "fe6fea70-29bc-4591-b9af-0add38fefab2"
				},
				{
					"verse": "Los ejidos de las ciudades que daréis a los levitas se extenderán mil codos a su alrededor, desde el muro de la ciudad hacia afuera.",
					"number": 4,
					"id": "6894e960-8599-4e36-8866-99e43064bc60"
				},
				{
					"verse": "Luego mediréis, fuera de la ciudad, dos mil codos hacia el lado del oriente, dos mil codos hacia el lado del sur, dos mil codos hacia el lado del occidente y dos mil codos hacia el lado del norte, y la ciudad quedará en el medio. Estos serán los ejidos de las ciudades.",
					"number": 5,
					"id": "797d5022-eb5c-4100-a8f9-bdba10c78537"
				},
				{
					"verse": "\"De las ciudades que daréis a los levitas, seis de ellas serán de refugio, las cuales daréis para que el homicida se refugie allá. Además de estas, daréis cuarenta y dos ciudades.",
					"number": 6,
					"id": "e3a6b480-bc39-4ab3-a5d4-08316920a251"
				},
				{
					"verse": "Todas las ciudades que daréis a los levitas serán cuarenta y ocho ciudades con sus ejidos.",
					"number": 7,
					"id": "a0b12003-2f5a-4a22-bb37-271c756b2cc3"
				},
				{
					"verse": "Y en cuanto a las ciudades que deis de la heredad de los hijos de Israel, del que tiene mucho tomaréis mucho y del que tiene poco tomaréis poco. Cada uno dará de sus ciudades a los levitas según la posesión que heredará\".",
					"number": 8,
					"id": "a79b71c5-7570-485a-b9a9-0676cca48f4a"
				},
				{
					"verse": "Habló Jehová a Moisés y le dijo:",
					"number": 9,
					"study": "Ciudades de refugio",
					"id": "99b261ce-372e-4f5d-8655-18592f1da5d2"
				},
				{
					"verse": "\"Habla a los hijos de Israel y diles: Cuando hayáis pasado al otro lado del Jordán hacia la tierra de Canaán,",
					"number": 10,
					"id": "45165531-e5dd-4acb-b973-64f174dac2fd"
				},
				{
					"verse": "señalaréis ciudades, ciudades que os sirvan de refugio, donde huya el homicida que hiera a alguien de muerte, sin intención.",
					"number": 11,
					"id": "e4d67cd2-3a5b-48e9-83ae-683063afb03d"
				},
				{
					"verse": "Esas ciudades serán para refugiarse del vengador, y así no morirá el homicida antes de haber comparecido a juicio delante de la congregación.",
					"number": 12,
					"id": "3341e9b5-4a8e-418e-bc8c-7752945b0ce5"
				},
				{
					"verse": "De las ciudades, pues, que daréis, tendréis seis ciudades de refugio.",
					"number": 13,
					"id": "05e84764-b9a8-4b82-9bca-e934e41bb07d"
				},
				{
					"verse": "Tres ciudades daréis a este lado del Jordán, y tres ciudades daréis en la tierra de Canaán, las cuales serán ciudades de refugio.",
					"number": 14,
					"id": "071ab037-1686-4aa3-a7fe-f8232302b01f"
				},
				{
					"verse": "Estas seis ciudades serán de refugio para los hijos de Israel, para el extranjero y el que habite entre ellos, para que huya allá cualquiera que hiera de muerte a otro sin intención.",
					"number": 15,
					"id": "443aacb5-7469-4281-9f1f-634988c3ab71"
				},
				{
					"verse": "\"Si con instrumento de hierro lo hiere y muere, homicida es: el homicida morirá.",
					"number": 16,
					"id": "a9d89606-040c-404f-9d84-271cba281fdd"
				},
				{
					"verse": "\"Si lo hiere con una piedra que puede causar la muerte, y muere, homicida es: el homicida morirá.",
					"number": 17,
					"id": "9c7cb616-a907-4798-80e5-7b4deecab5aa"
				},
				{
					"verse": "\"Si lo hiere con un palo que puede causar la muerte, y muere, homicida es: el homicida morirá.",
					"number": 18,
					"id": "13eca808-1ce7-4ad6-ada9-66ac2111b324"
				},
				{
					"verse": "El vengador de la sangre dará muerte al homicida; cuando lo encuentre, lo matará.",
					"number": 19,
					"id": "4d5a3b8a-f703-4abd-9546-2fbce71a1d87"
				},
				{
					"verse": "\"Si por odio lo empujó, o lanzó sobre él alguna cosa intencionalmente, y muere;",
					"number": 20,
					"id": "18c4905c-062a-49a8-b0bf-59370b87a987"
				},
				{
					"verse": "o por enemistad lo hirió con sus manos, y murió, el que lo ha herido morirá: es un homicida. El vengador de la sangre matará al homicida cuando lo encuentre.",
					"number": 21,
					"id": "d2ff3e2d-364a-41bd-bb80-c4056fe27314"
				},
				{
					"verse": "\"Pero si lo empujó casualmente y sin enemistad, o lanzó sobre él cualquier instrumento sin mala intención,",
					"number": 22,
					"id": "793c9ea2-2bbf-4bc2-883e-d99038f304af"
				},
				{
					"verse": "o bien, sin verlo, hizo caer sobre él alguna piedra capaz de matarlo, y muere, pero él no era su enemigo ni procuraba su mal,",
					"number": 23,
					"id": "adeb5344-0e3e-4556-9b83-466d054f96c8"
				},
				{
					"verse": "entonces la congregación juzgará entre el que causó la muerte y el vengador de la sangre conforme a estas leyes,",
					"number": 24,
					"id": "d174e647-1bdb-4735-a3cf-3c13bd52b395"
				},
				{
					"verse": "y la congregación librará al homicida de manos del vengador de la sangre. La congregación lo hará volver a la ciudad de refugio en la que se había refugiado, y allí se quedará hasta que muera el Sumo sacerdote, el cual fue ungido con el aceite santo.",
					"number": 25,
					"id": "219594da-a6ca-4cdb-915b-479ba247aa27"
				},
				{
					"verse": "\"Pero si el homicida sale fuera de los límites de la ciudad de refugio en la que se asiló,",
					"number": 26,
					"id": "90404e0f-7a0c-408b-8775-6fb4aa371d40"
				},
				{
					"verse": "y el vengador de la sangre lo encuentra fuera del límite de la ciudad de su refugio, y el vengador de la sangre mata al homicida, no se le culpará por ello,",
					"number": 27,
					"id": "c62a39d9-473f-46d4-b225-476977660253"
				},
				{
					"verse": "pues en su ciudad de refugio debería aquel habitar hasta la muerte del Sumo sacerdote. Después que haya muerto el Sumo sacerdote, el homicida volverá a la tierra de su posesión.",
					"number": 28,
					"id": "9b7a7f8d-dd9f-4bf8-ac46-a88b5d848cd5"
				},
				{
					"verse": "\"Estas cosas serán una norma de derecho para vosotros y vuestros descendientes en todos los lugares donde habitéis.",
					"number": 29,
					"study": "Ley sobre los testigos y sobre el rescate",
					"id": "960a243f-5533-48c7-83ed-4621a9663e88"
				},
				{
					"verse": "\"Cualquiera que dé muerte a alguien, según la declaración de los testigos morirá el homicida; pero un solo testigo no bastará para condenar a una persona a muerte.",
					"number": 30,
					"id": "af90e9d5-898b-4c73-96c9-4d35920dfe4f"
				},
				{
					"verse": "\"No aceptaréis rescate por la vida del homicida, porque está condenado a muerte: indefectiblemente morirá.",
					"number": 31,
					"id": "ad0fcbbe-5520-4918-8c54-d859741c922a"
				},
				{
					"verse": "\"Tampoco aceptaréis rescate por el que huyó a la ciudad de refugio, para que vuelva a vivir en su tierra antes que muera el Sumo sacerdote.",
					"number": 32,
					"id": "80d3dc44-bea6-478a-b246-b94136614c05"
				},
				{
					"verse": "\"No contaminaréis la tierra donde viváis, porque esta sangre mancillará la tierra, y la tierra no puede ser purificada de la sangre derramada en ella si no es por la sangre del que la derramó.",
					"number": 33,
					"id": "d7afa472-8239-4369-9850-3f6917ba700e"
				},
				{
					"verse": "\"No contaminéis la tierra donde habitáis, en medio de la cual yo habito, pues yo, Jehová, habito en medio de los hijos de Israel\".",
					"number": 34,
					"id": "e2611a88-0cce-4a4e-932a-61932423ce18"
				}
			]
		},
		{
			"chapter": "36",
			"vers": [
				{
					"verse": "Los príncipes de los padres de la familia de Galaad hijo de Maquir hijo de Manasés, de las familias de los hijos de José, se presentaron delante de Moisés y de los príncipes, los jefes de las casas paternas de los hijos de Israel,",
					"number": 1,
					"study": "Ley del casamiento de las herederas",
					"id": "806abeec-33bc-494e-8be4-688a8ac2f7ca"
				},
				{
					"verse": "y dijeron: --Jehová mandó a mi señor que por sorteo diera la tierra a los hijos de Israel en posesión. También ha mandado Jehová a mi señor que dé la posesión de Zelofehad, nuestro hermano, a sus hijas.",
					"number": 2,
					"id": "743201f7-ac18-4ea2-87f9-e91562b333eb"
				},
				{
					"verse": "Pero si ellas se casan con algunos de los hijos de las otras tribus de los hijos de Israel, su parte de la herencia será quitada de la herencia de nuestros padres y será añadida a la herencia de la tribu a la cual se unan. Así disminuirá la porción de nuestra heredad.",
					"number": 3,
					"id": "98993a43-7746-4431-b38b-96d722fac5e2"
				},
				{
					"verse": "Cuando llegue el jubileo de los hijos de Israel, la heredad de ellas será añadida a la heredad de la tribu de sus maridos, y la heredad de ellas será restada de la heredad de la tribu de nuestros padres.",
					"number": 4,
					"id": "026eee31-26f6-44f6-a7b2-fa7ca33973ab"
				},
				{
					"verse": "Entonces Moisés, según el mandato de Jehová, ordenó a los hijos de Israel: --La tribu de los hijos de José habla rectamente.",
					"number": 5,
					"id": "3a025e63-7be0-4c25-be14-246b9531be5f"
				},
				{
					"verse": "Esto es lo que ha mandado Jehová acerca de las hijas de Zelofehad: \"Cásense como a ellas les plazca, pero en la familia de la tribu de su padre se casarán,",
					"number": 6,
					"id": "01a639cd-fb27-4ce2-a574-55b007d2d359"
				},
				{
					"verse": "para que la heredad de los hijos de Israel no sea traspasada de tribu en tribu, porque cada uno de los hijos de Israel estará ligado a la heredad de la tribu de sus padres.",
					"number": 7,
					"id": "335e6523-2524-4fce-bac7-e882624aff7b"
				},
				{
					"verse": "Y cualquier hija que tenga heredad en las tribus de los hijos de Israel, con alguien de la familia de la tribu de su padre se casará, para que los hijos de Israel posean cada uno la heredad de sus padres,",
					"number": 8,
					"id": "7c6cebfc-6408-4205-8f71-ab28ff98c3e5"
				},
				{
					"verse": "y no ande la heredad rodando de una tribu a otra, sino que cada una de las tribus de los hijos de Israel estará ligada a su heredad\".",
					"number": 9,
					"id": "bca9b2a9-b1aa-4599-8cfe-cc80137ffaad"
				},
				{
					"verse": "Como Jehová mandó a Moisés, así hicieron las hijas de Zelofehad.",
					"number": 10,
					"id": "2ad39d36-8b74-4ada-82e7-f6d9f654877a"
				},
				{
					"verse": "Maala, Tirsa, Hogla, Milca y Noa, hijas de Zelofehad, se casaron con hijos de sus tíos paternos.",
					"number": 11,
					"id": "ddd614fa-c031-4d41-81c9-7c24a3b2e377"
				},
				{
					"verse": "Se casaron en la familia de los hijos de Manasés hijo de José, y así quedó su heredad en la tribu de la familia de su padre.",
					"number": 12,
					"id": "bc891872-3ac3-4d67-843a-5cf8b1856efb"
				},
				{
					"verse": "Estos son los mandamientos y los estatutos que dio Jehová, por medio de Moisés, a los hijos de Israel en los campos de Moab, junto al Jordán, frente a Jericó.",
					"number": 13,
					"id": "a39c6054-5d6d-4eb4-8a2d-42e4e57590bc"
				}
			]
		}
	],
	"book_id": "a2a926eb-c319-45f7-81ef-8afddc3b9329"
}