{
	"name": "Oseas",
	"num_chapters": 14,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Palabra que Jehová dirigió a Oseas hijo de Beeri, en días de Uzías, Jotam, Acaz y Ezequías, reyes de Judá, y en días de Jeroboam hijo de Joás, rey de Israel.",
					"number": 1,
					"study": "La esposa infiel de Oseas, y sus hijos",
					"id": "36720714-16d6-4b0b-be63-1d6878fee8dd"
				},
				{
					"verse": "Comienzo de la palabra que Jehová habló por medio de Oseas. Dijo Jehová a Oseas: \"Ve, toma por mujer a una prostituta y ten hijos de prostitución con ella, porque la tierra se prostituye apartándose de Jehová\".",
					"number": 2,
					"id": "34b517f9-df79-436f-95cf-833463402d57"
				},
				{
					"verse": "Fue, pues, y tomó a Gomer, hija de Diblaim, la cual concibió y le dio a luz un hijo.",
					"number": 3,
					"id": "39906418-2a4c-4278-a302-81c37528dffe"
				},
				{
					"verse": "Entonces Jehová le dijo: \"Ponle por nombre Jezreel, porque dentro de poco castigaréa la casa de Jehú a causa de la sangre derramada en Jezreel, y haré cesar el reinadode la casa de Israel.",
					"number": 4,
					"id": "2b9b55ad-0184-4750-bae9-8ea4aa7e2cd3"
				},
				{
					"verse": "Aquel día quebraré el arco de Israel en el valle de Jezreel\".",
					"number": 5,
					"id": "0b3a4be6-e493-43b2-b967-e782930f39a8"
				},
				{
					"verse": "Concibió Gomer otra vez y dio a luz una hija. Dios dijo a Oseas: \"Ponle por nombre Lo-ruhama, porque no me compadeceré másde la casa de Israel, ni los perdonaré.",
					"number": 6,
					"id": "64cd9d43-7a7c-498a-a50d-eed19e54c782"
				},
				{
					"verse": "\"Pero de la casa de Judá tendré misericordia: los salvaré por Jehová, su Dios. No los salvaré con arco, ni con espada, ni con guerra, ni con caballos ni jinetes\".",
					"number": 7,
					"id": "d7b38be6-e338-4d62-8d38-df8405578cbb"
				},
				{
					"verse": "Después de haber destetado a Lo-ruhama, Gomer concibió y dio a luz un hijo.",
					"number": 8,
					"id": "fbc51613-f7af-496c-a322-98685f9c5ebd"
				},
				{
					"verse": "Y dijo Dios: \"Llámalo Lo-ammi, porque vosotros no sois mi pueblo ni yo seré vuestro Dios\".",
					"number": 9,
					"id": "5cc509ae-d79a-46bc-a807-b0ac2d5ef886"
				},
				{
					"verse": "Con todo, el número de los hijosde Israel será como la arena del mar, que no se puede medir ni contar. Y en el lugar donde se les dijo: \"Vosotros no sois mi pueblo\", se les dirá: \"Sois hijos del Dios viviente\".",
					"number": 10,
					"id": "21f6c7f8-0829-4912-b6ac-b439f34f24ca"
				},
				{
					"verse": "Se congregarán los hijos de Judáy de Israel, nombrarán un solo jefe y se levantarán de la tierra, porque grande será el día de Jezreel.",
					"number": 11,
					"id": "d52b9b7f-67ac-462a-bc01-d56e6f9d0644"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Decid a vuestros hermanos:\"Pueblo mío\", y a vuestras hermanas: \"Compadecida\".",
					"number": 1,
					"study": "El amor de Jehová hacia su pueblo infiel",
					"id": "8e0d58c7-0e87-4ece-b676-0a432cd854f8"
				},
				{
					"verse": "¡Contended con vuestra madre, contended, porque ella no es mi mujer ni yo su marido! Que aparte de su rostrosus prostituciones, y sus adulterios de entre sus pechos,",
					"number": 2,
					"id": "ae5bcc2c-54b6-4fdb-9beb-f082b5162078"
				},
				{
					"verse": "no sea que yo la despoje, la desnude y la deje como el día en que nació; haga de ella un desierto, la convierta en tierra seca y la mate de sed.",
					"number": 3,
					"id": "300babca-3cce-4726-b8fe-019f6dc24730"
				},
				{
					"verse": "No tendré misericordia de sus hijos, porque son hijos de prostitución.",
					"number": 4,
					"id": "4a80b6f1-3c0f-4354-8537-05c6e1636354"
				},
				{
					"verse": "Pues su madre se prostituyó, la que los dio a luz se deshonró, porque dijo: \"Iré tras mis amantes, que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida\".",
					"number": 5,
					"id": "d09b3d1c-f58b-4015-88b8-011f29f36f59"
				},
				{
					"verse": "Por tanto, cerraré con espinos su camino, la cercaré con seto y no hallará sus caminos.",
					"number": 6,
					"id": "1b4d23ad-eb49-4fdf-912e-69dfe7e1df7e"
				},
				{
					"verse": "Seguirá a sus amantes, pero no los alcanzará; los buscará, pero no los hallará. Entonces dirá:\"Regresaré a mi primer marido, porque mejor me iba entoncesque ahora\".",
					"number": 7,
					"id": "877126b8-34c7-4ce3-902d-2eaa34859ac6"
				},
				{
					"verse": "Ella no reconoció que yo era quien le daba el trigo, el vino y el aceite, quien multiplicaba la plata y el oro que ofrecían a Baal.",
					"number": 8,
					"id": "42a358a1-c5df-48a3-96f2-57b6013bc45b"
				},
				{
					"verse": "Por tanto, volveré y tomaré mi trigo a su tiempo y mi vino en su estación; le quitaré mi lana y mi lino que le había dado para cubrirsu desnudez.",
					"number": 9,
					"id": "89ee2c50-ddc7-4f2b-ad4c-a90ce63dabad"
				},
				{
					"verse": "Ahora descubriré su locura delante de los ojos de sus amantes, y nadie la librará de mis manos.",
					"number": 10,
					"id": "704e865f-5c07-4bb8-91d7-53b0d166fabc"
				},
				{
					"verse": "Haré cesar todo su gozo, sus fiestas, sus nuevas lunas, sus sábados y todas sus solemnidades.",
					"number": 11,
					"id": "bb0bf884-2fe1-4e3c-aaee-c8c9e86d2d3b"
				},
				{
					"verse": "Haré talar sus vides y sus higueras, de las cuales dijo: \"Este es el salario que me dieron mis amantes\". Las convertiré en un matorral y se las comerán las bestias del campo.",
					"number": 12,
					"id": "43fd584e-fdfb-4556-9fa7-8d8d8352f20b"
				},
				{
					"verse": "La castigaré por los días en que quemaba incienso a los baales, cuando se adornaba con sortijasy collares y se iba tras sus amantes olvidándose de mí, dice Jehová.",
					"number": 13,
					"id": "a9caf7b4-7ec0-45ef-a7d8-1953c258dda7"
				},
				{
					"verse": "Por eso voy a seducirla; la llevaré al desierto y hablaré a su corazón.",
					"number": 14,
					"id": "27230f21-5275-4156-9b8e-c29bf17e8487"
				},
				{
					"verse": "Le daré sus viñas desde allí, y haré del valle de Acor una puerta de esperanza. Y allí cantará,como en los días de su juventud, como en el día de su subidade la tierra de Egipto.",
					"number": 15,
					"id": "0dacf26e-692f-46b2-9420-bdf4fc36e400"
				},
				{
					"verse": "En aquel tiempo, dice Jehová, me llamarás Ishi, y nunca más me llamarás Baali.",
					"number": 16,
					"id": "1d3dc0f0-a775-4222-a8c5-5d30312ae064"
				},
				{
					"verse": "Porque quitaré de su boca los nombresde los baales, y nunca más se mencionaránsus nombres.",
					"number": 17,
					"id": "ccccacf7-e943-4bbc-ac51-a73a49f53b9a"
				},
				{
					"verse": "En aquel tiempo haré en favor de ellosun pacto con las bestias del campo, con las aves del cielo y las serpientes de la tierra. Quitaré de la tierra el arco,la espada y la guerra, y te haré dormir segura.",
					"number": 18,
					"id": "89bb3e79-040c-44f3-b046-d1c1a75c0124"
				},
				{
					"verse": "Te desposaré conmigo para siempre; te desposaré conmigo en justicia, juicio, benignidad y misericordia.",
					"number": 19,
					"id": "92f16933-79d2-45b3-9f0e-25ab32ce1118"
				},
				{
					"verse": "Te desposaré conmigo en fidelidad, y conocerás a Jehová.",
					"number": 20,
					"id": "9b8cc23f-96f9-4f30-9bf5-d1d13b07f160"
				},
				{
					"verse": "En aquel tiempo yo responderé,dice Jehová; responderé a los cielos, y ellos responderán a la tierra,",
					"number": 21,
					"id": "edadb5ca-def9-4b33-a4de-45db50cc4bab"
				},
				{
					"verse": "y la tierra responderá al trigo, al vino y al aceite, y ellos responderán a Jezreel.",
					"number": 22,
					"id": "c02c01cc-315f-4285-8b29-8834aea7e5b3"
				},
				{
					"verse": "La sembraré para mí en la tierra; tendré misericordia de Lo-ruhama y diré a Lo-ammi: \"¡Tú eres mi pueblo!\", y él dirá: \"¡Dios mío!\"",
					"number": 23,
					"id": "2248c52f-d8b2-4617-9f1a-c58fc1b66593"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Me dijo otra vez Jehová: \"Ve y ama a una mujer amada de su compañero y adúltera; así ama Jehová a los hijos de Israel, aunque ellos se vuelven a dioses ajenos y aman las tortas de pasas\".",
					"number": 1,
					"study": "Oseas y la adúltera",
					"id": "cce58202-b525-47ac-bf66-c638253a319d"
				},
				{
					"verse": "Entonces la compré para mí por quince siclos de plata y un homer y medio de cebada.",
					"number": 2,
					"id": "17364fc7-e3b3-48dc-a356-8d2c0e596f4e"
				},
				{
					"verse": "Le dije: \"Tú serás mía durante muchos días; no fornicarás ni te entregarás a otro hombre, y yo haré lo mismo contigo\".",
					"number": 3,
					"id": "f97f9302-c8ad-488a-83ad-ebdcf2afa832"
				},
				{
					"verse": "Porque muchos días estarán los hijos de Israel sin rey, sin príncipe, sin sacrificio, sin estatua, sin efod y sin terafines.",
					"number": 4,
					"id": "27b7bce8-3844-41e2-bdeb-01d513dba4e3"
				},
				{
					"verse": "Después volverán los hijos de Israel, buscarán a Jehová, su Dios, y a David, su rey; y temerán a Jehová y a su bondad al fin de los días.",
					"number": 5,
					"id": "b27dab3c-98a7-4bd3-b97e-79e5a6b45180"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Oíd la palabra de Jehová, hijos de Israel, porque Jehová contiende con los moradores de la tierra, pues no hay verdad, ni misericordia, ni conocimiento de Dios en la tierra.",
					"number": 1,
					"study": "Controversia de Jehová con Israel",
					"id": "92fb9f21-f127-40f7-aa17-0a0e9f5b6a7d"
				},
				{
					"verse": "El perjurio y la mentira, el asesinato, el robo y el adulterioprevalecen, y se comete homicidio tras homicidio.",
					"number": 2,
					"id": "2cf4a04b-0e07-45b3-a6e4-1d236a4d2cf2"
				},
				{
					"verse": "Por lo cual se enlutará la tierra y se extenuará todo morador de ella; las bestias del campo, las aves del cielo y aun los peces del mar morirán.",
					"number": 3,
					"id": "52b9456e-3872-4f0d-b72f-d20a0b16069d"
				},
				{
					"verse": "\"¡Que nadie acuse ni reprenda a otro! Tu pueblo es como los que resistenal sacerdote.",
					"number": 4,
					"id": "2d15b1f1-2107-4d81-bb01-374bcf25d294"
				},
				{
					"verse": "Tropezarás por tanto en pleno día, y de noche caerá contigo el profeta, y a tu madre destruiré.",
					"number": 5,
					"id": "1734765e-9709-4eca-be5c-9760e98304e0"
				},
				{
					"verse": "Mi pueblo fue destruido porque le faltó conocimiento. Por cuanto desechaste el conocimiento, yo te echaré del sacerdocio; puesto que olvidaste la ley de tu Dios, también yo me olvidaré de tus hijos.",
					"number": 6,
					"id": "a04fc751-56c9-4b1e-8354-9e13650b2d8e"
				},
				{
					"verse": "\"Cuanto más aumentaban, más pecaban contra mí; pues también yo cambiarésu honra en afrenta.",
					"number": 7,
					"id": "89e0ce4b-0e3a-4f2d-a524-c4e5bb1e9796"
				},
				{
					"verse": "Del pecado de mi pueblo comen, y en su maldad levantan su alma.",
					"number": 8,
					"id": "26ea0e8a-fd02-4f93-ab0a-330d24de19a5"
				},
				{
					"verse": "Lo mismo será con el puebloque con el sacerdote: los castigaré por su conducta y les pagaré conforme a sus obras.",
					"number": 9,
					"id": "59bf819f-095e-4aba-88d5-4a8e8a22a8e5"
				},
				{
					"verse": "Comerán, mas no se saciarán; fornicarán, mas no se multiplicarán, porque dejaron de servir a Jehová.",
					"number": 10,
					"id": "957a387d-851e-457e-8d04-30c3de0b7c40"
				},
				{
					"verse": "\"Fornicación, vino y mosto quitan el juicio.",
					"number": 11,
					"id": "a5878ee1-e5e5-4c95-a129-cbddd4d99c87"
				},
				{
					"verse": "Mi pueblo consultaa su ídolo de madera, y el leño le responde; porque un espíritu de fornicaciónlo hizo errar, y dejaron a su Dios por fornicar.",
					"number": 12,
					"id": "fa9e7486-876d-4ab0-88a1-558f589f4f7f"
				},
				{
					"verse": "Sobre las cimas de los montessacrificaron, y quemaron incienso sobre los collados, y debajo de las encinas, álamos y olmos, pues buena es su sombra. Por tanto, vuestras hijas fornicarán y vuestras nueras cometerán adulterio.",
					"number": 13,
					"id": "786766a0-80ae-4c84-9897-86f0869befd8"
				},
				{
					"verse": "No castigaré a vuestras hijascuando forniquen, ni a vuestras nueras cuandocometan adulterio; porque ellos mismos se van con rameras, y con malas mujeres sacrifican. Por tanto, el pueblo sin entendimientocaerá.",
					"number": 14,
					"id": "ec8b007e-d122-45ce-802c-1726425c266f"
				},
				{
					"verse": "\"Si tú, Israel, fornicas, que al menos no peque Judá. ¡No entréis en Gilgal, ni subáis a Bet-avén, ni juréis: \"Vive Jehová\"!",
					"number": 15,
					"id": "607adb26-a017-4f1b-b30a-6315038c44ec"
				},
				{
					"verse": "Porque como novilla indómita se apartó Israel; ¿los apacentará ahora Jehová como a corderos en ancho prado?",
					"number": 16,
					"id": "e4bab537-a219-4365-a59a-08ef1e77f967"
				},
				{
					"verse": "Efraín es dado a ídolos, ¡déjalo!",
					"number": 17,
					"id": "4b7b4f39-fcb1-4e58-b3bd-edb4f5979f1a"
				},
				{
					"verse": "Su bebida se corrompió, fornicaron sin cesar, sus príncipes amaron lo que averg@uenza.",
					"number": 18,
					"id": "c91ce70c-d453-41bd-97b2-0108adecdfb8"
				},
				{
					"verse": "¡Un viento los llevará en sus alas, y se avergonzarán de sus sacrificios!\"",
					"number": 19,
					"id": "251ef5d5-5e6e-40e3-bc35-bb97c774c6cb"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "\"Sacerdotes, oíd esto, casa de Israel, estad atentos, casa del rey, escuchad: Contra vosotros es el juicio, pues habéis sido un lazo en Mizpa, una red tendida sobre Tabor.",
					"number": 1,
					"study": "Castigo de la apostasía de Israel",
					"id": "41100b4a-5b1a-47a4-80ff-ccdc01ca12fd"
				},
				{
					"verse": "Haciendo víctimashan bajado hasta lo profundo; por tanto, los castigaré a todos ellos.",
					"number": 2,
					"id": "bb95acd8-581e-4591-8940-2a342ec46bd2"
				},
				{
					"verse": "Yo conozco a Efraín, e Israel no me es desconocido; tú, Efraín, ahora te has prostituido, y se ha contaminado Israel\".",
					"number": 3,
					"id": "bc39de8d-1882-418d-af58-56025a542f81"
				},
				{
					"verse": "No piensan en convertirse a su Dios, pues en medio de ellos hay un espíritu de fornicación y no conocen a Jehová.",
					"number": 4,
					"id": "ab531276-066f-4eec-9a37-f8e758a8d9a7"
				},
				{
					"verse": "La soberbia de Israeltestificará en su contra; Israel y Efraín tropezarán por su pecado, y Judá tropezará también con ellos.",
					"number": 5,
					"id": "8fe5dba1-f0a4-4bfb-9563-170f1f321e73"
				},
				{
					"verse": "Con sus ovejas y con sus vacasandarán buscando a Jehová, mas no lo hallarán: ¡Se ha apartado de ellos!",
					"number": 6,
					"id": "dea98cbb-4c87-4841-81c2-e637d65b6a81"
				},
				{
					"verse": "Contra Jehová prevaricaron, porque han engendrado hijos de extraños; ahora serán consumidos en un solo mes ellos y sus heredades.",
					"number": 7,
					"id": "4e2d7796-053a-4621-80dd-c02acf1d1de9"
				},
				{
					"verse": "¡Tocad la bocina en Gabaa y la trompeta en Ramá! ¡Sonad la alarma en Bet-avén! ¡Alerta, Benjamín!",
					"number": 8,
					"id": "dafaba92-207e-4d50-a056-59f742d293ee"
				},
				{
					"verse": "Efraín será asolado en el día del castigo; entre las tribus de Israel hice conocer la verdad.",
					"number": 9,
					"id": "79d57d60-b9bc-4b52-8abb-c02a2d49101c"
				},
				{
					"verse": "\"Los príncipes de Judá han sido como los que traspasan los linderos; ¡pero sobre ellos derramaré a raudales mi ira!",
					"number": 10,
					"id": "e1f51b3c-ffaf-4a26-a46b-aa7e7da5e5e2"
				},
				{
					"verse": "Efraín está oprimido, violados sus derechos, porque quiso andar en pos de vanidades.",
					"number": 11,
					"id": "87469d52-e703-40c1-9c4a-116ede6af12f"
				},
				{
					"verse": "Yo, pues, seré como polilla a Efraín y como carcoma a la casa de Judá.",
					"number": 12,
					"id": "2d23b4bd-f3f2-4eb3-8908-a7b895b44df3"
				},
				{
					"verse": "Verá Efraín su enfermedad y Judá su llaga; irá entonces Efraín a Asiria y pedirá ayuda al gran rey, pero él no podrá sanaros ni os curará la llaga.",
					"number": 13,
					"id": "497e0527-23b9-4a43-9002-309d41ead389"
				},
				{
					"verse": "Porque yo seré como león a Efraín y como cachorro de leóna la casa de Judá; yo, yo mismo los despedazaré, y me iré; los arrebataré, y nadie podrá librarlos.",
					"number": 14,
					"id": "2a605cfa-716f-4552-bc64-14d50de44c2e"
				},
				{
					"verse": "\"Volveré luego a mi lugar, hasta que reconozcan su pecado y busquen mi rostro. ¡En medio de su angustia me buscarán!\"",
					"number": 15,
					"study": "Insinceridad del arrepentimiento de Israel",
					"id": "9d64b6d0-230e-4898-853c-957fb86c9b21"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Venid y volvamos a Jehová, pues él nos destrozó, mas nos curará; nos hirió, mas nos vendará.",
					"number": 1,
					"id": "f53252dc-9e40-4aff-8878-aa22cc919527"
				},
				{
					"verse": "Después de dos días nos hará revivir, al tercer día nos levantará, y viviremos delante de él.",
					"number": 2,
					"id": "08d3102c-c05a-4356-9bd4-47aa0b430e50"
				},
				{
					"verse": "Esforcémonos por conocer a Jehová: cierta como el alba es su salida. Vendrá a nosotros como la lluvia, como la lluvia tardía y tempranaviene a la tierra.",
					"number": 3,
					"id": "35cce215-4d3d-44f7-ac8e-83b8e6ab58e5"
				},
				{
					"verse": "\"¿Qué haré contigo, Efraín? ¿Qué haré contigo, Judá? Vuestra piedad es como nube matinal, como el rocío de la madrugada,que se desvanece.",
					"number": 4,
					"id": "12629c3a-7160-4b96-9e8b-1f77d369d697"
				},
				{
					"verse": "Por eso los he quebrantadomediante los profetas; con las palabras de mi boca los maté, y tus juicios brotarán como la luz.",
					"number": 5,
					"id": "ff5c0183-c627-4ebb-9927-9fd345c348f1"
				},
				{
					"verse": "Porque misericordia quieroy no sacrificios, conocimiento de Diosmás que holocaustos.",
					"number": 6,
					"id": "976f866a-cead-473c-b498-c6009c1ca655"
				},
				{
					"verse": "\"Pero ellos, cual Adán, violaron el pacto; allí han pecado contra mí.",
					"number": 7,
					"id": "92c5595f-6271-4968-99af-0a643b7d831a"
				},
				{
					"verse": "Galaad, ciudad de malhechores, toda manchada de sangre.",
					"number": 8,
					"id": "8a3ad03d-bb35-4008-a143-a8946696c22b"
				},
				{
					"verse": "Como ladrones al acecho de un hombre, así una compañía de sacerdotes mata y comete infamias en el camino hacia Siquem.",
					"number": 9,
					"id": "eb121a24-f132-40ab-b8a1-eb0faef45d66"
				},
				{
					"verse": "En la casa de Israelhe visto cosas horribles: allí fornicó Efraín y se contaminó Israel.",
					"number": 10,
					"id": "9a4daf9a-aeb7-4313-9250-27e2ef9df870"
				},
				{
					"verse": "Para ti también, Judá,está preparada una siega, cuando yo haga volver el cautiveriode mi pueblo\".",
					"number": 11,
					"id": "c817abac-83bf-463a-9fa0-1b671a6abb1c"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "\"Mientras curaba yo a Israel, se descubrió la iniquidad de Efraín y las maldades de Samaria, pues practican el engaño; el ladrón entra y el salteador despoja afuera.",
					"number": 1,
					"study": "Iniquidad y rebelión de Israel",
					"id": "3a4dfc26-17c9-444e-a8c8-6e0c190fc84f"
				},
				{
					"verse": "No consideran en su corazón que tengo memoria de toda su maldad. Ahora los acorralan sus propias obras, que están delante de mí.",
					"number": 2,
					"id": "a9681724-6bb7-4f8a-91e3-1135e4df810c"
				},
				{
					"verse": "\"Con su maldad alegran al rey; con sus mentiras, a los príncipes.",
					"number": 3,
					"id": "38a04281-0c49-47ab-bb12-69b583aa33a2"
				},
				{
					"verse": "Todos ellos son adúlteros; son como horno encendido, que el hornero cesa de avivar desde que se amasa la harina hasta que se ha fermentado.",
					"number": 4,
					"id": "2f4155ee-2831-417a-a2a3-bcc44c7f66e9"
				},
				{
					"verse": "En el día de nuestro rey, los príncipes lo hicieron enfermar con copas de vino; él extendió su manocon los que se burlaban.",
					"number": 5,
					"id": "48d450a4-5d9d-4dbc-9c5f-d99450d447ad"
				},
				{
					"verse": "Disponen su corazón para la intriga, como se prepara un horno; toda la noche duerme su hornero, pero a la mañana está encendido como llama de fuego.",
					"number": 6,
					"id": "87c7a7ec-7583-4c93-baf4-dc89b81fa015"
				},
				{
					"verse": "Todos ellos arden como un horno y devoran a sus jueces. Así han caído todos sus reyes; no hay entre ellos quien me invoque.",
					"number": 7,
					"id": "495a86dc-7008-4f47-9d04-a195d5dc6d11"
				},
				{
					"verse": "Efraín se ha mezcladocon los demás pueblos; Efraín es como torta no volteada.",
					"number": 8,
					"id": "06afffa2-8554-4f9f-9964-7af7e585b8be"
				},
				{
					"verse": "Gente extraña ha devorado su fuerza, y él no lo sabe. Ya se ha cubierto de canas, y él no lo sabe.",
					"number": 9,
					"id": "a8199177-7927-4bb4-a65d-5686e4b8e1e8"
				},
				{
					"verse": "La soberbia de Israeltestificará en su contra. Con todo, ellos no se vuelven ni buscan a Jehová, su Dios.",
					"number": 10,
					"id": "29739d14-8f69-4f81-ae55-7896abdfb5c7"
				},
				{
					"verse": "Efraín es como paloma incauta, sin discernimiento: claman a Egipto, acuden a Asiria.",
					"number": 11,
					"id": "701fed0d-97aa-41c4-8705-ddb12a1fe65f"
				},
				{
					"verse": "Cuando vayan allá, tenderé sobre ellos mi red, los haré caer como aves del cielo, los castigaré conforme a lo anunciadoen sus asambleas.",
					"number": 12,
					"id": "f284048b-5d7d-4d9f-aa4a-e9ffac81290a"
				},
				{
					"verse": "\"¡Ay de ellos! porque se apartaron de mí; destrucción vendrá sobre ellos, porque contra mí se rebelaron. Yo los redimiría, pero ellos hablan mentiras contra mí.",
					"number": 13,
					"id": "26155fc5-7b2e-44a7-99da-21468291c8bb"
				},
				{
					"verse": "No clamaron a mí de corazón, cuando se lamentaban sobre sus lechos; Por trigo y mosto se congregaron, y se han rebelado contra mí.",
					"number": 14,
					"id": "e4c77215-0b79-47fa-b2ff-54a11eb9509f"
				},
				{
					"verse": "Aunque yo los enseñé y fortalecísus brazos, traman el mal contra mí.",
					"number": 15,
					"id": "dfb07242-6296-4a8f-b787-46c8c39c7d25"
				},
				{
					"verse": "Volvieron, pero no al Altísimo; fueron como arco que yerra. Sus príncipes cayeron a espada por la soberbia de su lengua: ¡esto será motivo de burla en la tierra de Egipto!\"",
					"number": 16,
					"id": "8b35a9a9-02d1-4416-bfee-0cbd945ee360"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "\"Lleva a tu boca la trompeta, pues un águila viene sobre la casa de Jehová, porque traspasaron mi pacto y se rebelaron contra mi Ley.",
					"number": 1,
					"study": "Reprensión de la idolatría de Israel",
					"id": "bdd3bc0e-b9e3-4ace-9075-e250a7593180"
				},
				{
					"verse": "A mí clamará Israel: \"Dios mío, te hemos conocido\".",
					"number": 2,
					"id": "02b2d337-6118-449c-84f0-36e5b514fc9f"
				},
				{
					"verse": "Israel desechó el bien: el enemigo lo perseguirá.",
					"number": 3,
					"id": "a0fb14ca-f6ab-44d2-87f7-d42f51a02a8c"
				},
				{
					"verse": "\"Ellos establecieron reyes,pero no escogidos por mí; constituyeron príncipes,mas yo no lo supe; de su plata y de su orohicieron ídolos para sí, para ser ellos mismos destruidos.",
					"number": 4,
					"id": "89983c7d-b5ca-418e-b502-c3d6607f4992"
				},
				{
					"verse": "Tu becerro, Samaria, te hizo alejarte. Se encendió mi enojo contra ellos: ¿Cuándo alcanzaréis la purificación?",
					"number": 5,
					"id": "e7ab0da6-5b51-4920-82a1-3944665d6423"
				},
				{
					"verse": "Porque ese becerro es de Israel; un artífice lo hizo. No es Dios, por lo que será deshecho en pedazos el becerro de Samaria.",
					"number": 6,
					"id": "33d58a6f-d703-49de-ac19-542594f6408d"
				},
				{
					"verse": "Porque sembraron vientos, segarán tempestades. No tendrán mies ni su espiga dará harina; y si la da, los extranjeros la comerán.",
					"number": 7,
					"id": "0837d74c-3116-42cd-8351-01b8e01f5e91"
				},
				{
					"verse": "¡Devorado será Israel! Pronto será entre las naciones como vasija que no se estima,",
					"number": 8,
					"id": "01e7b5b5-76bc-4551-bdf4-687bb0a941ba"
				},
				{
					"verse": "pues ellos subieron a Asiria como un solitario asno salvaje. Efraín se ha alquilado amantes.",
					"number": 9,
					"id": "adc08093-cf32-46a1-9b58-10bbeaf6c9e2"
				},
				{
					"verse": "Aunque las alquile entre las naciones, ahora los reuniré, y serán afligidos un poco de tiempo bajo la carga del rey y de los príncipes.",
					"number": 10,
					"id": "5bbe44d3-0067-483b-b669-b462b53f6f2d"
				},
				{
					"verse": "\"Porque multiplicó Efraín los altarespara pecar, tuvo altares solo para pecar.",
					"number": 11,
					"id": "a2a44896-2093-4111-b8b0-37000efbc46b"
				},
				{
					"verse": "Le escribí las grandezas de mi Ley, y fueron tenidas por cosa extraña.",
					"number": 12,
					"id": "69d6439a-8b10-49da-9555-821e57ba9271"
				},
				{
					"verse": "En los sacrificios de mis ofrendas sacrificaron carne y comieron; Jehová no los quiso aceptar. Ahora se acordará él de su iniquidad, castigará su pecado y tendrán que volver a Egipto.",
					"number": 13,
					"id": "a0005444-83fa-495d-8d17-3de07e892b2d"
				},
				{
					"verse": "Olvidó, pues, Israel a su Hacedor, y edificó templos. Judá multiplicó sus ciudades fortificadas, mas yo mandaré a sus ciudades fuego que consumirá sus palacios\".",
					"number": 14,
					"id": "f2e155ac-3e0e-41f8-abeb-c89d926859bf"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "No te alegres, Israel, no saltes de gozo como otros pueblos, pues has fornicado al apartarte de tu Dios. Amaste el salario de rameras en todas las eras de trigo.",
					"number": 1,
					"study": "Castigo de la persistente infidelidad de Israel",
					"id": "b9522553-2cfa-46ba-8071-e6550d6af9a5"
				},
				{
					"verse": "La era y el lagar no los sustentarán, y les fallará el mosto.",
					"number": 2,
					"id": "6cfb1b92-13fa-4809-ae3a-8cb0552796c5"
				},
				{
					"verse": "No se quedarán en la tierra de Jehová, sino que Efraín volverá a Egiptoy a Asiria, donde comerán vianda inmunda.",
					"number": 3,
					"id": "9f682d7e-3b32-49b8-9ce5-8ad6f382420a"
				},
				{
					"verse": "No harán libaciones a Jehová ni sus sacrificios le serán gratos; cual pan de duelo será para ellos, y todos los que coman de élserán impuros. Su pan será, pues, para ellos mismos: ese pan no entrará en la casa de Jehová.",
					"number": 4,
					"id": "e0dba2d2-058d-483d-b171-a81798f7093f"
				},
				{
					"verse": "¿Qué haréis en el día de la solemnidad, y en el día de la fiesta de Jehová?",
					"number": 5,
					"id": "ba9d4a65-3e06-40f9-b47b-09bdcda83d35"
				},
				{
					"verse": "Ellos se fueron a causa de la destrucción. Egipto los recogerá, Menfis los enterrará. La ortiga conquistará lo deseablede su plata, y el espino crecerá en sus moradas.",
					"number": 6,
					"id": "2e65acb7-78e9-4901-bf53-b942482061c3"
				},
				{
					"verse": "Vinieron los días del castigo, vinieron los días de la retribución. ¡Israel lo sabrá! Necio es el profeta,  insensato es el hombre de espíritu, a causa de la enormidad de tu maldad y de la inmensidad de tu odio.",
					"number": 7,
					"id": "53519a15-df9d-465e-bb85-dc6cd8ba2fde"
				},
				{
					"verse": "El profeta, atalaya de Efraín, está junto a mi Dios; lazos de cazador se le tiendenen todos sus caminos, se le odia aun en la casa de su Dios.",
					"number": 8,
					"id": "8aeaf042-b423-4716-968a-6056a778a1d9"
				},
				{
					"verse": "Llegaron hasta lo más bajoen su corrupción, como en los días de Gabaa. Él se acordará de su iniquidad y castigará su pecado.",
					"number": 9,
					"id": "118e3345-093f-4e79-a498-b721dfd2c929"
				},
				{
					"verse": "\"Como uvas en el desierto hallé a Israel; vi a vuestros padres en sus primicias como la fruta temprana de la higuera. Pero al acudir ellos a Baal-peor, se apartaron para verg@uenza, y se hicieron abominables como aquello que amaban.",
					"number": 10,
					"id": "777add22-3e0f-45c8-8dcb-9bce090055af"
				},
				{
					"verse": "La gloria de Efraín volará cual ave, de modo que no habrá nacimientos ni embarazos ni concepciones.",
					"number": 11,
					"id": "02285e86-b590-4d75-bc7f-dd48717a1c74"
				},
				{
					"verse": "Aunque lleguen a crecer sus hijos, los quitaré de entre los hombres. ¡Ay de ellos también,cuando de ellos me aparte!",
					"number": 12,
					"id": "bc67130e-6266-419d-bd5f-99dec17f1378"
				},
				{
					"verse": "Efraín, según veo, es semejante a Tiro, situado en un lugar delicioso; pero Efraín llevará sus hijosa la matanza\".",
					"number": 13,
					"id": "56374fda-2d3a-4946-824d-17ac484af401"
				},
				{
					"verse": "Dales, Jehová, lo que les has de dar; dales matriz que aborte y pechos enjutos.",
					"number": 14,
					"id": "7ab10065-8a93-4ad1-a3cb-e3a47223c868"
				},
				{
					"verse": "\"Toda la maldad de ellosse manifestó en Gilgal; allí, pues, les tomé aversión. Por la perversidad de sus obras los echaré de mi Casa. Ya no los amaré más; todos sus príncipes son desleales.",
					"number": 15,
					"id": "6f2c58e4-1f64-4d68-aa54-39225508502b"
				},
				{
					"verse": "Efraín fue herido, su raíz está seca, no dará más fruto. Aunque engendren, yo haré morir el precioso frutode su vientre\".",
					"number": 16,
					"id": "ecdaf7b7-a30b-4fcf-a22b-037946cd3b00"
				},
				{
					"verse": "Mi Dios los desechará porque ellos no lo oyeron, y andarán errantes entre las naciones.",
					"number": 17,
					"id": "a845d9ed-6579-443d-9d0a-46909582c0a8"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Israel es una frondosa viña que da de sí abundante fruto. Cuanto más abundante era su fruto, más se multiplicaban los altares; cuanto mayor era la bondad de su tierra, mejor hacía sus ídolos.",
					"number": 1,
					"id": "eb4fb033-d7fc-4482-869a-a6c639e2b4cf"
				},
				{
					"verse": "Su corazón está dividido. Ahora serán hallados culpables. Jehová demolerá sus altares y destruirá sus ídolos.",
					"number": 2,
					"id": "b159d21b-7d7a-4fbc-a95d-28cf9452b8eb"
				},
				{
					"verse": "Seguramente dirán ahora: \"No tenemos rey porque no temimos a Jehová. Pero, ¿qué haría el rey por nosotros?\"",
					"number": 3,
					"id": "117bff6b-15a3-40a7-9afe-c359adf46e9c"
				},
				{
					"verse": "Ellos pronuncian palabras, juran en vano al hacer un pacto; por tanto, el juicio florecerá como ajenjo en los surcos del campo.",
					"number": 4,
					"id": "5162deef-c92e-45df-8ea7-c541eeb6b07b"
				},
				{
					"verse": "Por las becerras de Bet-avén serán atemorizados los moradoresde Samaria. Sí, su pueblo se lamentaráa causa del becerro, lo mismo que los sacerdotes que se regocijaban de su gloria, la cual será disipada.",
					"number": 5,
					"id": "d9d776e7-f2e3-4f60-a8c2-c9acbcbb1f4f"
				},
				{
					"verse": "El propio becerro será llevado a Asiria como presente al gran rey. Efraín será avergonzado, e Israel se avergonzará de su consejo.",
					"number": 6,
					"id": "be46b9ab-62fe-48bc-be87-7c4d5cc0a9a2"
				},
				{
					"verse": "De Samaria fue cortado su rey como espuma sobre la superficiede las aguas.",
					"number": 7,
					"id": "157a10b2-ba2a-4f91-a506-131bd58d79b8"
				},
				{
					"verse": "Los lugares altos de Avén, el pecado de Israel, serán destruidos; sobre sus altares crecerá espino y cardo. Y dirán a los montes: \"¡Cubridnos!\"; y a los collados:\"¡Caed sobre nosotros!\"",
					"number": 8,
					"id": "632863fc-d695-4859-b939-622e072d1c57"
				},
				{
					"verse": "\"Desde los días de Gabaa, tú has pecado, Israel. ¡Allí se han quedado! ¿No tomará la guerra en Gabaa a estos inicuos?",
					"number": 9,
					"id": "e561047e-d2b8-40ce-81bc-57124db9cf50"
				},
				{
					"verse": "Los castigaré cuando lo desee; los pueblos se juntarán contra ellos cuando sean castigadospor su doble crimen.",
					"number": 10,
					"id": "401f6d78-1a48-41b6-bbf6-94101a3fd92d"
				},
				{
					"verse": "\"Efraín es como una novilla domada a la que le gusta trillar. Mas yo pasaré el yugosobre su lozana cerviz; yo unciré a Efraín, Judá tendrá que arar y Jacob quebrará sus terrones.",
					"number": 11,
					"id": "8f5967ed-3471-4cad-b723-bf88f485ff24"
				},
				{
					"verse": "Sembrad para vosotros en justicia, segad para vosotros en misericordia; haced para vosotros barbecho, porque es el tiempo de buscar a Jehová, hasta que venga y os enseñe justicia.",
					"number": 12,
					"id": "25d9db50-8863-4140-942c-e7c7da6c50e2"
				},
				{
					"verse": "Habéis arado impiedad y segasteis iniquidad; comeréis fruto de mentira. Porque confiaste en tu camino y en la multitud de tus valientes,",
					"number": 13,
					"id": "ec0318ea-187e-4c72-a7c0-eff36543b4c0"
				},
				{
					"verse": "en medio de tus pueblosse levantará un alboroto; todas tus fortalezas serán destruidas, como destruyó Salmán a Bet-arbel en el día de la batalla, cuando fue destrozadala madre con sus hijos.",
					"number": 14,
					"id": "8f38fd27-1050-43bb-adae-ef1e79353b9b"
				},
				{
					"verse": "Así hará con vosotros Bet-el, por causa de vuestra gran maldad: al despuntar el día desaparecerá para siempre el rey de Israel\".",
					"number": 15,
					"id": "2224a861-5649-4849-bd77-2f405bbc4eeb"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "\"Cuando Israel era muchacho,yo lo amé, y de Egipto llamé a mi hijo.",
					"number": 1,
					"study": "Dios se compadece de su pueblo obstinado",
					"id": "7d9a8e03-d1d0-47dd-9173-c346ebb180e5"
				},
				{
					"verse": "Cuanto más yo los llamaba, tanto más se alejaban de mí. A los baales sacrificaban, y a los ídolos quemaban incienso.",
					"number": 2,
					"id": "9d6335eb-99c4-4e81-893a-e163f1a23605"
				},
				{
					"verse": "Con todo, yo enseñaba a andar a Efraín, tomándolo por los brazos; más ellos no comprendieronque yo los cuidaba.",
					"number": 3,
					"id": "ad8a591f-4d8b-4bb2-8d10-7564ef1a8136"
				},
				{
					"verse": "Con cuerdas humanas los atraje, con cuerdas de amor; fui para ellos como los que alzan el yugo de sobre su cerviz, y puse delante de ellos la comida.",
					"number": 4,
					"id": "1e328b09-0df6-4e6f-8295-7cf31a1c4d45"
				},
				{
					"verse": "No volverá a tierra de Egipto, sino que el asirio mismo será su rey, porque no se quisieron convertir.",
					"number": 5,
					"id": "7cb3de01-56f5-4b55-a90a-587d41f90d3a"
				},
				{
					"verse": "La espada caerá sobre sus ciudades y consumirá sus aldeas; las consumirá a causade sus propios consejos.",
					"number": 6,
					"id": "c4e3e87f-772d-4fac-a985-b3fad36a195f"
				},
				{
					"verse": "Mi pueblo está aferradoa la rebelión contra mí; aunque me llaman el Altísimo, ninguno absolutamenteme quiere enaltecer.",
					"number": 7,
					"id": "ce755551-bd72-46c4-9874-e4dcd29d5542"
				},
				{
					"verse": "\"¿Cómo podré abandonarte, Efraín? ¿Te entregaré yo, Israel? ¿Cómo podré hacerte como a Adma, o dejarte igual que a Zeboim? Mi corazón se conmueve dentro de mí, se inflama toda mi compasión.",
					"number": 8,
					"id": "5c8fe868-57db-4b5e-8586-25ca87d8e318"
				},
				{
					"verse": "No ejecutaré el ardor de mi ira ni volveré a destruir a Efraín, porque Dios soy, no hombre; soy el Santo en medio de ti, y no entraré en la ciudad\".",
					"number": 9,
					"id": "d9879aaf-ca5f-4a0f-8912-7d00e5288b2a"
				},
				{
					"verse": "En pos de Jehová caminarán. Él rugirá como un león; rugirá, y los hijos vendrán temblando desde el occidente.",
					"number": 10,
					"id": "94010f6e-f23c-4bc8-a106-8af6626e8de9"
				},
				{
					"verse": "\"Como aves acudirán velozmentede Egipto, y de la tierra de Asiria como palomas; y yo los haré habitar en sus casas\", dice Jehová.",
					"number": 11,
					"id": "080b7827-e1f1-4b2d-ae81-08e271ab7973"
				},
				{
					"verse": "\"Me rodeó Efraín de mentira, y la casa de Israel de engaño. Pero Judá aún gobierna con Dios, y es fiel con los santos\".",
					"number": 12,
					"id": "f72272ce-f3f2-45ef-89eb-14517fb9b0a1"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "\"Efraín se apacienta de viento, anda tras el viento del estetodo el día; multiplica la mentira y la violencia, porque hicieron pacto con los asirios y llevan el aceite a Egipto\".",
					"number": 1,
					"study": "Efraín reprendido por su falsedad y opresión",
					"id": "fb839401-5a62-4c56-ba86-94b68ab771c0"
				},
				{
					"verse": "Pleito tiene Jehová con Judá para castigar a Jacobconforme a su conducta; le pagará conforme a sus obras.",
					"number": 2,
					"id": "d87ab456-5b3f-4b3e-8916-7a0b3a1e9054"
				},
				{
					"verse": "En el seno materno tomó por el calcañar a su hermano, y con su poder venció al ángel.",
					"number": 3,
					"id": "ac7f0f72-70f1-4a63-8df6-f064877e388b"
				},
				{
					"verse": "Luchó con el ángel y prevaleció; lloró y le rogó; lo halló en Bet-el, y allí habló con nosotros.",
					"number": 4,
					"id": "5afa303f-6fff-46cb-8954-0f0fa24c6d0e"
				},
				{
					"verse": "Mas Jehová es Dios de los ejércitos: ¡Jehová es su nombre!",
					"number": 5,
					"id": "6be15658-68df-4e02-8c04-baee949c642a"
				},
				{
					"verse": "Tú, pues, vuélvete a tu Dios; guarda misericordia y juicio, y en tu Dios confía siempre.",
					"number": 6,
					"id": "4d88892e-e922-471e-914e-e9b44f600c08"
				},
				{
					"verse": "\"Canaán tiene en su mano pesas falsas, le gusta defraudar.",
					"number": 7,
					"id": "79d26f73-2f46-49ca-93cc-37852c4bb26d"
				},
				{
					"verse": "Efraín dijo:\"Ciertamente me he enriquecido, me he labrado una fortuna; nadie hallará iniquidad en mí, ni pecado en todos mis trabajos\".",
					"number": 8,
					"id": "64cbb2c7-c2bd-42cf-ba00-2377a12b1260"
				},
				{
					"verse": "Pero yo soy Jehová, tu Dios, desde la tierra de Egipto; aún te haré morar en tiendas, como en los días de la fiesta.",
					"number": 9,
					"id": "22a2300c-bfd1-468d-89cf-80be315d3bee"
				},
				{
					"verse": "\"He hablado a los profetas, multipliqué las profecías y por medio de los profetashablé en parábolas.",
					"number": 10,
					"id": "7ba7d6b6-9021-41a4-8b07-53bfecb49bb8"
				},
				{
					"verse": "¿Es Galaad iniquidad? Ciertamente vanidad han sido: En Gilgal sacrificaron bueyes, y sus altares son como montonesde piedras sobre los surcos del campo\".",
					"number": 11,
					"id": "a9b9e528-0a88-43db-9477-f4e53d4d9155"
				},
				{
					"verse": "Pero Jacob huyó a la tierra de Aram; Israel sirvió para adquirir una mujer, y por adquirir una mujer fue pastor.",
					"number": 12,
					"id": "bd0b0d46-86f0-4d1c-88d3-e0ed75dc322e"
				},
				{
					"verse": "Por medio de un profeta, Jehová hizo subir a Israel de Egipto, y por un profeta fue guardado.",
					"number": 13,
					"id": "b7ba3c24-6644-4afe-afae-b3216d1ffb63"
				},
				{
					"verse": "Efraín ha irritado a Dios amargamente; por tanto, su Señor hará recaer sobre él la sangre derramada y le pagará sus agravios.",
					"number": 14,
					"id": "7bf90dc7-e9e5-4102-835c-ef9794810974"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Cuando Efraín hablaba, cundía el temor; fue exaltado en Israel, mas pecó en Baal y murió.",
					"number": 1,
					"study": "Destrucción total de Efraín predicha",
					"id": "a148baf8-d1b6-44b1-ba17-cd81883ce79a"
				},
				{
					"verse": "Ahora siguen en su pecado; con su plata se han hecho imágenesde fundición, ídolos de su invención, ¡todo obra de artífices! Y entonces dicen a los sacrificadores que besen a los becerros.",
					"number": 2,
					"id": "6a5572ac-3a2a-4e4c-a6d6-b547c1cc99f9"
				},
				{
					"verse": "Por tanto, serán como la nieblade la mañana y como el rocío de la madrugada,que se disipa; como la paja que la tempestad arroja de la era, como el humo que sale por la chimenea.",
					"number": 3,
					"id": "6070b23e-aacd-4110-91c4-6a1477791b9f"
				},
				{
					"verse": "\"Mas yo soy Jehová, tu Dios, desde la tierra de Egipto; no conocerás, pues, otro dios fuera de mí, ni otro salvador sino a mí.",
					"number": 4,
					"id": "fe8d66ab-14ac-437b-a475-2b4c08e5d96a"
				},
				{
					"verse": "Yo te conocí en el desierto, en tierra seca.",
					"number": 5,
					"id": "23a7c3de-dd1d-49e3-a86c-55130acf8f62"
				},
				{
					"verse": "\"En sus pastos se saciaron y, una vez repletos, se ensoberbeció su corazón; por esta causa se olvidaron de mí.",
					"number": 6,
					"id": "f62472bc-e5ff-454d-9fd7-9192f63751c8"
				},
				{
					"verse": "Por tanto, yo seré para ellos como león; como un leopardo en el caminolos acecharé.",
					"number": 7,
					"id": "ca7b24d0-ff41-49de-854e-6e95fc9278e6"
				},
				{
					"verse": "Como osa que ha perdido a sus hijoslos atacaré y desgarraré las fibras de su corazón, y allí los devoraré como león; fiera del campo los despedazará.",
					"number": 8,
					"id": "5b474271-bb10-4945-9804-18bcbcf69ab8"
				},
				{
					"verse": "Te perdiste, Israel, mas en mí está tu ayuda.",
					"number": 9,
					"id": "2829a71d-499b-49ce-a851-c1ee6ddf1c57"
				},
				{
					"verse": "¿Dónde está tu rey, para que te salve en todas tus ciudades, y tus jueces, a los que dijiste: \"Dame un rey y príncipes\"?",
					"number": 10,
					"id": "7af4401b-31c2-4324-96e8-97e782645c1b"
				},
				{
					"verse": "Te di un rey en mi furor, y te lo quité en mi ira.",
					"number": 11,
					"id": "86f149e4-c270-442c-8723-bd0eca5f8bc3"
				},
				{
					"verse": "\"Atada está la maldad de Efraín, su pecado está guardado.",
					"number": 12,
					"id": "a3ddd2f6-daab-49ff-80b7-b5128e73435d"
				},
				{
					"verse": "Le vendrán dolores de mujer que da a luz; pero es un hijo insensato, pues no se colocó a tiempo en el punto mismo de nacer.",
					"number": 13,
					"id": "a68c48d8-9db4-4892-a439-277a646096a0"
				},
				{
					"verse": "De manos del seol los redimiré, los libraré de la muerte. Muerte, yo seré tu muerte; yo seré tu destrucción, seol. La compasión se ocultará de mi vista.",
					"number": 14,
					"id": "2d00acfe-33c6-49ea-b355-800aa235e71a"
				},
				{
					"verse": "Aunque él fructifiqueentre sus hermanos, vendrá el viento del este, el viento de Jehová que sube del desierto, y se secará su manantial, se agotará su fuente. Él despojará el tesoro de todas sus preciosas alhajas.",
					"number": 15,
					"id": "f82d3b82-f83c-46fa-96de-1bee6968aaf5"
				},
				{
					"verse": "Samaria será asolada, porque se rebeló contra su Dios; caerán a espada, sus niños serán estrellados, y abiertas sus mujeres encintas\".",
					"number": 16,
					"id": "31863624-a30a-4ac9-8e96-6ba00e68dbc7"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "¡Vuelve, Israel, a Jehová, tu Dios, pues por tu pecado has caído!",
					"number": 1,
					"study": "Súplica a Israel para que vuelva a Jehová",
					"id": "b5eeb0d2-ce2f-4faa-8d77-123206f42b6a"
				},
				{
					"verse": "Llevad con vosotros palabras de súplica, volved a Jehová y decidle: \"Quita toda iniquidad, acepta lo bueno, te ofreceremos la ofrendade nuestros labios.",
					"number": 2,
					"id": "6ca34753-ba77-4c35-aee5-bc998138a946"
				},
				{
					"verse": "No nos librará el asirio; ya no montaremos a caballo, ni nunca más diremosa la obra de nuestras manos: \"Dioses nuestros\", porque en ti el huérfanoalcanzará misericordia\".",
					"number": 3,
					"id": "b4406ff6-5895-4ed1-bc1e-836b52879ebe"
				},
				{
					"verse": "\"Yo los sanaré de su rebelión, los amaré de pura gracia, porque mi ira se apartó de ellos.",
					"number": 4,
					"id": "a0c1dd31-759f-40c1-be45-4b02bceec592"
				},
				{
					"verse": "Yo seré a Israel como rocío: él florecerá como lirio y hundirá sus raíces como el Líbano.",
					"number": 5,
					"id": "9d36d553-2bd5-40c6-a6d2-4a7ce0c40034"
				},
				{
					"verse": "Se extenderán sus ramas, su gloria será como la del olivo y perfumará como el Líbano.",
					"number": 6,
					"id": "82d44ba4-886b-4c7f-ba8f-7990f8f7ded8"
				},
				{
					"verse": "Volverán a sentarse a su sombra; serán vivificados como el trigo y florecerán como la vid; su olor será como de vino del Líbano.",
					"number": 7,
					"id": "ae451c80-2e74-4136-b6d7-610669c647f1"
				},
				{
					"verse": "Efraín dirá: \"¿Qué tengo que vercon los ídolos?\" Yo lo oiré y velaré por él; yo seré para él como un pinosiempre verde; de mí procederá tu fruto\".",
					"number": 8,
					"id": "f81e68cb-21c4-4665-a1fc-6c132293fc8d"
				},
				{
					"verse": "¿Quién es sabio para que sepa esto, y prudente para que lo comprenda? Porque los caminos de Jehová son rectos, por ellos andarán los justos, mas los rebeldes caerán en ellos.",
					"number": 9,
					"id": "3201b95a-c9fd-4d83-92be-98b5cc430000"
				}
			]
		}
	],
	"book_id": "4e7e9867-5b0c-4eb5-8f6a-2e9576f28498"
}