{
	"name": "Sofonias",
	"num_chapters": 3,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Palabra que Jehová dirigió a Sofonías hijo de Cusi hijo de Gedalías, hijo de Amarías, hijo de Ezequías, en días de Josías hijo de Amón, rey de Judá:",
					"number": 1,
					"study": "El día de la ira de Jehová",
					"id": "4b8b2bc3-7bb0-487b-9766-eecc4cd18a37"
				},
				{
					"verse": "\"Destruiré por completo todas las cosas de sobre la faz de la tierra, dice Jehová.",
					"number": 2,
					"id": "9aa6ec74-fdcf-4601-b39c-d5d94c47afb5"
				},
				{
					"verse": "Destruiré hombres y bestias, destruiré las aves del cielo y los peces del mar, haré perecer a los malvados, y extirparé a los hombres de sobre la faz de la tierra, dice Jehová.",
					"number": 3,
					"id": "db6b2f3b-be15-4516-ac95-a157c049d149"
				},
				{
					"verse": "\"Extenderé mi mano contra Judá y contra todos los habitantes de Jerusalén. Exterminaré de este lugar los restos de Baal y el nombre de los ministros idólatras junto con sus sacerdotes.",
					"number": 4,
					"id": "6ce92041-60d9-4922-af52-4f2cafdb456d"
				},
				{
					"verse": "Exterminaré a los que sobre los terradosse postran ante el ejército del cielo, a los que se postran jurando por Jehová y jurando por Milcom,",
					"number": 5,
					"id": "ff04dd53-dd36-43b2-8bc8-fee18ad46ff8"
				},
				{
					"verse": "a los que se apartan de Jehová, a los que no buscaron a Jehováni lo consultaron.",
					"number": 6,
					"id": "bb8eb777-4231-4d4b-aac2-39b3c5461245"
				},
				{
					"verse": "\"Calla en la presencia de Jehová,el Señor, porque el día de Jehová está cercano, porque Jehová ha preparado un sacrificio y ha consagrado a sus convidados.",
					"number": 7,
					"id": "07a24848-847c-4cfa-af46-5f7993ee7aa3"
				},
				{
					"verse": "\"En el día del sacrificio de Jehová castigaré a los príncipes, a los hijos del rey y a todos los que visten como extranjeros.",
					"number": 8,
					"id": "c4151bd0-facf-444a-8104-9736c7bad7d5"
				},
				{
					"verse": "Asimismo castigaré en aquel día a todos los que saltan la puerta y a los que llenan las casas de sus señores de robo y de engaño.",
					"number": 9,
					"id": "19c42b93-2a5b-4c33-9552-59b53370d623"
				},
				{
					"verse": "\"Así dice Jehová: Habrá en aquel día voz de clamor desde la puerta del Pescado, aullido desde la segunda puerta y gran quebrantamientodesde los collados.",
					"number": 10,
					"id": "48574af9-f020-4b6a-bc9b-7095d27d9ad2"
				},
				{
					"verse": "Aullad, habitantes de Mactes, porque todo el pueblo mercader ha sido destruido; extirpados han sido todoslos que trafican con dinero.",
					"number": 11,
					"id": "d94481ec-578e-436f-a1b3-93af2840307c"
				},
				{
					"verse": "\"Acontecerá en aquel tiempo que yo escudriñaré a Jerusaléncon linterna y castigaré a los hombres que reposan tranquiloscomo el vino asentado, los cuales dicen en su corazón: \"Jehová ni hará bien ni hará mal\".",
					"number": 12,
					"id": "371a3f72-c788-4286-b4b9-88ca747faf5b"
				},
				{
					"verse": "Por tanto, serán saqueados sus bienes y sus casas asoladas; edificarán casas, mas no las habitarán, plantarán viñas,mas no beberán de su vino.",
					"number": 13,
					"id": "3a3eb7e3-9350-4380-9356-2d3e195ec301"
				},
				{
					"verse": "\"¡Cercano está el día grande de Jehová! ¡Cercano, muy próximo! Amargo será el clamor del día de Jehová; hasta el valiente allí gritará.",
					"number": 14,
					"id": "b2cfe5d5-531d-49eb-ae10-60e42cdeaad6"
				},
				{
					"verse": "Día de ira aquel día, día de angustia y de aprieto, día de alboroto y de asolamiento, día de tiniebla y de oscuridad, día de nublado y de entenebrecimiento,",
					"number": 15,
					"id": "0fd820b8-4066-4cb8-a788-ebaea4d95bbc"
				},
				{
					"verse": "día de trompeta y de alarido sobre las ciudades fortificadas y sobre las altas torres.",
					"number": 16,
					"id": "083a6f20-de31-4307-867e-bbd1fdcd0fa7"
				},
				{
					"verse": "Llenaré de tribulación a los hombres, y ellos andarán como ciegos, porque pecaron contra Jehová. Su sangre será derramada como polvo y su carne como estiércol.",
					"number": 17,
					"id": "96eb2ed9-070a-46c2-9dd0-bd177cef1196"
				},
				{
					"verse": "\"Ni su plata ni su oro podrán librarlos en el día de la ira de Jehová, pues toda la tierra será consumida con el fuego de su celo, porque él exterminará repentinamente a todos los habitantes de la tierra\".",
					"number": 18,
					"id": "2c5b8482-4ed8-43d2-a6dc-2aa449516ed6"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "\"Congregaos y meditad, nación sin pudor,",
					"number": 1,
					"study": "Juicios contra las naciones vecinas",
					"id": "4f08ea50-2756-4113-bd2f-c2d897a68551"
				},
				{
					"verse": "antes que tenga efecto el decreto y el día se pase como el tamo; antes que venga sobre vosotros el furor de la ira de Jehová; antes que el día de la ira de Jehová venga sobre vosotros.",
					"number": 2,
					"id": "c71fb555-09b9-4e1d-a2b7-6ecb6e1d7853"
				},
				{
					"verse": "Buscad a Jehová todos los humildes de la tierra, los que pusisteis por obra su juicio; buscad justicia, buscad mansedumbre; quizá seréis guardados en el día del enojo de Jehová.",
					"number": 3,
					"id": "df34562d-efa8-4d28-a832-e1b53f9c7b6a"
				},
				{
					"verse": "\"Porque Gaza será desamparada y Ascalón asolada; saquearán a Asdod en pleno día y Ecrón será desarraigada.",
					"number": 4,
					"id": "e40e1853-ad47-400c-aa64-fa4abfc29d0b"
				},
				{
					"verse": "¡Ay de los que moran en la costa del mar, del pueblo de los cereteos! Jehová ha pronunciado esta palabracontra vosotros: ¡Canaán, tierra de filisteos, te haré destruirhasta dejarte sin morador!",
					"number": 5,
					"id": "4c464efd-5d6c-4f1d-9033-71ec3159f0e6"
				},
				{
					"verse": "La costa del mar se convertirá en praderas para pastores, en corrales de ovejas.",
					"number": 6,
					"id": "4cffa88f-50bb-437e-88ff-b5c9ad3c2dba"
				},
				{
					"verse": "Será aquel lugar para el resto de la casa de Judá; allí apacentarán. En las casas de Ascalón dormiránde noche, porque Jehová, su Dios, los visitará y levantará su cautiverio.",
					"number": 7,
					"id": "52ee32c7-9b09-4e2f-9708-c712d97b94d7"
				},
				{
					"verse": "\"He oído los insultos de Moab y las ofensas con que los hijos de Amón deshonraron a mi pueblo y se engrandecieron sobre su territorio.",
					"number": 8,
					"id": "f08dcc4f-4fe4-434e-a21e-a40984b28a0d"
				},
				{
					"verse": "Por tanto, vivo yo, dice Jehová de los ejércitos, Dios de Israel, que Moab quedará como Sodoma, y los hijos de Amón como Gomorra: serán un campo de ortigas, una mina de sal, un lugar desolado para siempre. El resto de mi pueblo los saqueará y el resto de mi pueblo los heredará.",
					"number": 9,
					"id": "0e3428af-14c2-4ac8-9659-3137fa3caa14"
				},
				{
					"verse": "\"Esto les vendrá por su soberbia, porque afrentaron al pueblo de Jehováde los ejércitos y se engrandecieron contra él.",
					"number": 10,
					"id": "5dac7c2d-54b8-451d-b33e-b6af107add39"
				},
				{
					"verse": "Terrible será Jehová con ellos, porque destruirá a todos los diosesde la tierra, y se inclinarán ante él, desde sus lugares, todas las costas de la tierra.",
					"number": 11,
					"id": "1f1dded1-ff56-494a-b623-72eaade362c2"
				},
				{
					"verse": "También vosotros, los de Etiopía, seréis muertos con mi espada.",
					"number": 12,
					"id": "dc90f45f-c78a-4b4f-8e18-e88fed469629"
				},
				{
					"verse": "Luego extenderá su mano contra el norte y destruirá a Asiria, y convertirá a Níniveen un lugar desolado, árido como un desierto.",
					"number": 13,
					"id": "e747cc43-9734-49b3-846c-fc9081b92cc9"
				},
				{
					"verse": "Rebaños de ganado se echarán en ella, y todas las bestias del campo; el pelícano y el erizo dormirán en sus dinteles, su voz resonará en las ventanas; habrá desolación en las puertas, porque su artesonado de cedroquedará al descubierto.",
					"number": 14,
					"id": "a8e55f08-549d-4aec-8611-659b948994e4"
				},
				{
					"verse": "Esta es la ciudad alegre que estaba confiada, la que decía en su corazón: \"Yo, y nadie más\". ¡Cómo fue asolada, hecha guarida de fieras! Todos los que pasen junto a ella se burlarán y sacudirán la mano\".",
					"number": 15,
					"id": "695164af-84b9-414e-8d6a-7cc6d80220af"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "\"¡Ay de la ciudad rebelde, contaminada y opresora!",
					"number": 1,
					"study": "El pecado de Jerusalén, y su redención",
					"id": "3bdef74f-ad63-450b-aa73-b67c374acc2d"
				},
				{
					"verse": "\"No escuchó la voz ni recibió la corrección; no confió en Jehová ni se acercó a su Dios.",
					"number": 2,
					"id": "bc975380-9afb-4ca0-8773-c434c127d0e3"
				},
				{
					"verse": "Sus príncipes son, en medio de ella, leones rugientes; sus jueces, lobos nocturnos que no dejan ni un hueso para la mañana.",
					"number": 3,
					"id": "19cfa2d2-0f17-483c-9c44-6f29bbb90e60"
				},
				{
					"verse": "Sus profetas son altaneros, hombres fraudulentos; sus sacerdotes contaminaron el santuario, falsearon la Ley.",
					"number": 4,
					"id": "310ac138-7cd0-41f1-9a83-ed298d6850db"
				},
				{
					"verse": "Jehová es justo en medio de ella, no cometerá iniquidad; cada mañana, al despuntar el día, emite sin falta su juicio; pero el perverso no conoce la verg@uenza.",
					"number": 5,
					"id": "e0fbf978-4406-479e-8434-90f1eb1d6a12"
				},
				{
					"verse": "\"Hice destruir naciones, sus habitaciones están asoladas; he dejado desiertas sus calles hasta no quedar quien pase. Sus ciudades han quedado desoladas, no ha quedado ni un hombreni un habitante.",
					"number": 6,
					"id": "0bfb8f35-553d-47ec-967d-4fa7a4ba8671"
				},
				{
					"verse": "Me decía: \"Ciertamente me temerá, recibirá corrección y no será destruida su morada cuando yo la visite\". Mas ellos se apresuraron a corromper todos sus hechos.",
					"number": 7,
					"id": "35338527-1a6c-46fe-9a4c-ca3ba984296b"
				},
				{
					"verse": "Por tanto, esperadme, dice Jehová, hasta el día en que me levantepara juzgaros, porque mi determinación esreunir las naciones, juntar los reinos para derramar sobre ellos mi enojo, todo el ardor de mi ira, hasta que el fuego de mi celo consuma toda la tierra.",
					"number": 8,
					"id": "49eafee8-0fb7-420f-899d-66931c66d98e"
				},
				{
					"verse": "\"En aquel tiempo devolveré yoa los pueblos pureza de labios, para que todos invoquenel nombre de Jehová, para que le sirvan de común consentimiento.",
					"number": 9,
					"id": "73a94bc4-7c4b-479b-b14f-f2328f4e2dcf"
				},
				{
					"verse": "De la región más allá de los ríosde Etiopía me suplicarán; la hija de mis esparcidos traerá mi ofrenda.",
					"number": 10,
					"id": "34c2c80a-43a7-4033-93ee-a5486b8e20a3"
				},
				{
					"verse": "En aquel día no serás avergonzada por ninguna de las obras con que te rebelaste contra mí, porque entonces quitaré de en medio de ti a los que se alegran en tu soberbia, y nunca más te ensoberbecerás en mi santo monte.",
					"number": 11,
					"id": "e1d278b9-b857-4523-9dfa-b2ec1c16613c"
				},
				{
					"verse": "Y dejaré en medio de ti un pueblo humilde y pobre, el cual confiará en el nombre de Jehová.",
					"number": 12,
					"id": "21516221-2163-4351-9cbf-2685aaaba598"
				},
				{
					"verse": "El resto de Israel no hará injusticia ni dirá mentira, ni en boca de ellosse hallará lengua engañosa, porque ellos serán apacentadosy reposarán, y no habrá quien los atemorice.",
					"number": 13,
					"id": "a4edfaf4-a38d-404d-8f88-2381c42e0be9"
				},
				{
					"verse": "\"¡Canta, hija de Sión! ¡Da voces de júbilo, Israel! ¡Gózate y regocíjate de todo corazón,hija de Jerusalén!",
					"number": 14,
					"id": "3c7b1aa9-9c50-4265-b8a5-f04f5c78b121"
				},
				{
					"verse": "Jehová ha retirado su juicio contra ti; ha echado fuera a tus enemigos. Jehová es Rey de Israel en medio de ti; no temerás ya ningún mal.",
					"number": 15,
					"id": "8b2c8d79-c645-419a-b2b8-5c14e97a938f"
				},
				{
					"verse": "En aquel tiempo se dirá a Jerusalén: \"¡No temas, Sión, que no se debiliten tus manos!\"",
					"number": 16,
					"id": "cd64f9d4-0a4f-4bdb-81ed-dfc7d7b39d98"
				},
				{
					"verse": "Jehová está en medio de ti; ¡él es poderoso y te salvará! Se gozará por ti con alegría, callará de amor, se regocijará por ti con cánticos.",
					"number": 17,
					"id": "20a2224d-e58e-41f6-975b-5e376b67b625"
				},
				{
					"verse": "\"Como en día de fiesta apartaré de ti la desgracia; te libraré del oprobio que pesa sobre ti.",
					"number": 18,
					"id": "195ac413-8060-4905-91e2-3c7706ced5b1"
				},
				{
					"verse": "En aquel tiempo yo apremiaré a todos tus opresores; salvaré a la oveja que cojea y recogeré a la descarriada. Cambiaré su verg@uenzaen alabanza y renombre en toda la tierra.",
					"number": 19,
					"id": "d4d346b2-78f2-4d4e-b671-76326d960324"
				},
				{
					"verse": "En aquel tiempo yo os traeré; en aquel tiempo os reuniré, y os daré renombre y fama entre todos los pueblos de la tierra, cuando levante vuestro cautiverio ante vuestros propios ojos, dice Jehová\".",
					"number": 20,
					"id": "99dcb50a-c9d1-4579-9b68-d9cf85d907b0"
				}
			]
		}
	],
	"book_id": "0f767756-9f8b-4fb4-97de-493b7b65dd5f"
}