{
	"name": "Zacarias",
	"num_chapters": 14,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En el octavo mes del año segundo de Darío, llegó esta palabra de Jehová al profeta Zacarías hijo de Berequías hijo de Iddo:",
					"number": 1,
					"study": "Llamamiento a volver a Jehová",
					"id": "5104544c-217c-4fd7-9f91-0b873a13869d"
				},
				{
					"verse": "\"Se enojó mucho Jehová contra vuestros padres.",
					"number": 2,
					"id": "08f602b2-1f96-4461-9377-dbfcce66b04b"
				},
				{
					"verse": "Diles, pues: \"Así ha dicho Jehováde los ejércitos: Volveos a mí, dice Jehová de los ejércitos, y yo me volveré a vosotros, dice Jehová de los ejércitos.",
					"number": 3,
					"id": "fc9cd56f-f06d-4a6e-a3fa-366f7d6f64fe"
				},
				{
					"verse": "\"No seáis como vuestros padres, a quienes los primeros profetas clamaron diciendo: \"Así ha dicho Jehová de los ejércitos: Volveos ahora de vuestros malos caminos y de vuestras malas obras\"; pero ellos no atendieron ni me escucharon, dice Jehová.",
					"number": 4,
					"id": "9787b22f-55f9-4188-a194-7145558800d7"
				},
				{
					"verse": "\"Vuestros padres, ¿dónde están?; y los profetas, ¿acaso han de vivirpara siempre?",
					"number": 5,
					"id": "8ce9e761-c1fc-4802-b73a-1269425dec9c"
				},
				{
					"verse": "En cambio, mis palabras y mis ordenanzas, que yo mandé a mis siervos los profetas, ¿no alcanzaron a vuestros padres? \"Por eso ellos se volvieron y dijeron: \"Como Jehová de los ejércitos había decidido tratarnos, conforme a nuestros caminos y conforme a nuestras obras, así nos ha tratado\"\".",
					"number": 6,
					"id": "1421e9a3-ce4d-4228-81aa-c9063fd6fe9c"
				},
				{
					"verse": "A los veinticuatro días del mes undécimo, que es el mes de Sebat, en el año segundo de Darío, llegó esta palabra de Jehová al profeta Zacarías hijo de Berequías hijo de Iddo:",
					"number": 7,
					"study": "La visión de los caballos",
					"id": "0b961767-efa9-4b67-9daa-c62e0131284b"
				},
				{
					"verse": "Tuve una visión durante la noche: Vi a un hombre que cabalgaba sobre un caballo alazán y estaba entre los mirtos que había en la hondonada, y detrás de él había caballos alazanes, overos y blancos.",
					"number": 8,
					"id": "499a15de-068a-45cc-b4eb-5f70529af56f"
				},
				{
					"verse": "Entonces pregunté: --¿Quiénes son estos, señor mío? Y el ángel que hablaba conmigo me respondió: --Yo te enseñaré quiénes son estos.",
					"number": 9,
					"id": "5363d75e-322d-470a-a8c2-e4f5250cac5b"
				},
				{
					"verse": "Y el hombre que estaba entre los mirtos dijo: --Estos son los que Jehová ha enviado a recorrer la tierra.",
					"number": 10,
					"id": "dc608951-15de-4dcd-8b1b-a31ee2a02c5e"
				},
				{
					"verse": "Entonces ellos hablaron a aquel ángel de Jehová que estaba entre los mirtos, y le dijeron: --Hemos recorrido la tierra, y hemos visto que toda la tierra está tranquila y en calma.",
					"number": 11,
					"id": "717375d0-a188-42a1-87da-dc4e0c6691dd"
				},
				{
					"verse": "El ángel de Jehová exclamó: --Jehová de los ejércitos, ¿hasta cuándo no tendrás piedad de Jerusalén y de las ciudades de Judá, con las cuales has estado enojado por espacio de setenta años?",
					"number": 12,
					"id": "4e1f7055-675a-4fe7-aa0c-761c5fa9d014"
				},
				{
					"verse": "Jehová dirigió palabras buenas, palabras de consuelo, al ángel que hablaba conmigo.",
					"number": 13,
					"id": "2049496d-91a8-416a-b9d9-3d2557792fd1"
				},
				{
					"verse": "Entonces el ángel que hablaba conmigo me dijo: \"Proclama: \"Así ha dicho Jehová de los ejércitos: \"Celé con gran celo a Jerusalén y a Sión.",
					"number": 14,
					"id": "a6b2a478-0679-408f-9e80-1f5cf78a50a1"
				},
				{
					"verse": "Pero siento gran iracontra las naciones despreocupadas, pues cuando yo estaba un poco enojado, ellas se aprovecharon para agravar el mal.",
					"number": 15,
					"id": "0965239a-c92d-405e-9b44-f508ed53cffb"
				},
				{
					"verse": "Por tanto, así ha dicho Jehová: Me vuelvo a Jerusalén con misericordia; en ella será edificada mi Casa, dice Jehová de los ejércitos, y la plomada será tendidasobre Jerusalén\".",
					"number": 16,
					"id": "7bfb28e2-ebbc-4104-abaf-f5914ef8bbb3"
				},
				{
					"verse": "\"Proclama también: \"\"Así dice Jehová de los ejércitos: Aún rebosarán mis ciudadescon la abundancia del bien; aún consolará Jehová a Sión y aún escogerá a Jerusalén\"\".",
					"number": 17,
					"id": "66c74457-e8e7-42c2-bfbf-a8240ead05db"
				},
				{
					"verse": "Después alcé mis ojos y miré; y vi cuatro cuernos.",
					"number": 18,
					"study": "Visión de los cuernos y los carpinteros",
					"id": "73fbde29-bd35-4020-89e3-f92d3cbb259c"
				},
				{
					"verse": "Y pregunté al ángel que hablaba conmigo: --¿Qué son estos? Me respondió: --Estos son los cuernos que dispersaron a Judá, a Israel y a Jerusalén.",
					"number": 19,
					"id": "fd2178c4-9690-4379-91be-ce0289295771"
				},
				{
					"verse": "Me mostró luego Jehová cuatro carpinteros.",
					"number": 20,
					"id": "7b58e908-2f2a-4225-8f22-96e692b7f07d"
				},
				{
					"verse": "Pregunté: --¿Qué vienen estos a hacer? Él me respondió: --Aquellos son los cuernos que dispersaron a Judá, tanto que ninguno alzó su cabeza; pero estos han venido para hacerlos temblar, para derribar los cuernos de las naciones que alzaron el cuerno sobre la tierra de Judá para dispersarla.",
					"number": 21,
					"id": "aaa9f825-9c1f-4c72-b8cb-90faef3dc2b4"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Alcé después mis ojos y tuve una visión. Vi a un hombre que tenía en su mano un cordel de medir.",
					"number": 1,
					"study": "Llamamiento a los cautivos",
					"id": "a01e2f4f-819e-4ee4-8adc-de999eeea3fe"
				},
				{
					"verse": "Y le dije: --¿A dónde vas? Él me respondió: --A medir a Jerusalén, para ver cuánta es su anchura y cuánta su longitud.",
					"number": 2,
					"id": "f36640dc-35be-4f9a-b09f-c97a28df7e7f"
				},
				{
					"verse": "Mientras se iba aquel ángel que hablaba conmigo, otro ángel le salió al encuentro",
					"number": 3,
					"id": "3aa8653b-c0a6-40ef-8199-9a59af7206f6"
				},
				{
					"verse": "y le dijo: \"Corre, háblale a este joven y dile: \"\"A causa de la multitud de hombres y de ganado que habitará en medio de ella, Jerusalén no tendrá muros.",
					"number": 4,
					"id": "de39fe92-9791-40dd-af58-322419e6d91c"
				},
				{
					"verse": "Yo seré para ella, dice Jehová, un muro de fuego a su alrededor, y en medio de ella mostrarémi gloria\".",
					"number": 5,
					"id": "ce83b342-8fdb-4594-8de5-1230ce77f024"
				},
				{
					"verse": "\"¡Eh, eh!, huid de la tierra del norte,dice Jehová, pues por los cuatro vientos de los cielosos esparcí, dice Jehová.",
					"number": 6,
					"id": "7a6d9f70-2ab8-4561-8b67-73f0092a6b88"
				},
				{
					"verse": "¡Eh, Sión, tú que moras con la hija de Babilonia,escápate!\"",
					"number": 7,
					"id": "590396e7-575a-4d83-b244-764f203ff99e"
				},
				{
					"verse": "Así ha dicho Jehová de los ejércitos: \"Tras la gloria me enviará éla las naciones que os despojaron, porque el que os toca,toca a la niña de mi ojo.",
					"number": 8,
					"id": "fb3438c3-930d-4a2e-87b4-2501cb2226ce"
				},
				{
					"verse": "Yo alzo mi mano sobre ellos, y serán saqueadospor sus propios siervos\". Así sabréis que Jehová de los ejércitosme envió.",
					"number": 9,
					"id": "d1ce0ce3-caf0-4958-bd01-6b238352aa22"
				},
				{
					"verse": "\"Canta y alégrate, hija de Sión, porque yo vengo a habitar en medio de ti, ha dicho Jehová.",
					"number": 10,
					"id": "a16066ce-2023-4b16-99f6-878c8250151c"
				},
				{
					"verse": "Muchas naciones se unirán a Jehováen aquel día, y me serán por pueblo,y habitaré en medio de ti\", y entonces conocerás que Jehováde los ejércitos me ha enviado a ti.",
					"number": 11,
					"id": "881eeba9-b85c-4211-9931-dfdfcbe081be"
				},
				{
					"verse": "Jehová poseerá a Judá, su heredaden la tierra santa, y escogerá aún a Jerusalén.",
					"number": 12,
					"id": "7c53761b-616a-4ca8-97ed-330ba936383a"
				},
				{
					"verse": "¡Que calle todo el mundodelante de Jehová, porque él se ha levantadode su santa morada!",
					"number": 13,
					"id": "e3208bb6-ecdc-4293-8c36-6fc5383ff15a"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Luego me mostró al Sumo sacerdote Josué, el cual estaba delante del ángel de Jehová, mientras el Satán estaba a su mano derecha para acusarlo.",
					"number": 1,
					"study": "Visión del sumo sacerdote Josué",
					"id": "79ed00e4-79df-4f7c-a54a-e233de62752a"
				},
				{
					"verse": "Entonces dijo Jehová al Satán: \"¡Jehová te reprenda, Satán! ¡Jehová, que ha escogido a Jerusalén, te reprenda! ¿No es este un tizón arrebatado del incendio?\"",
					"number": 2,
					"id": "979dd467-fb6d-4311-8a62-91aa631e6a83"
				},
				{
					"verse": "Josué, que estaba cubierto de vestiduras viles, permanecía en pie delante del ángel.",
					"number": 3,
					"id": "b6b5518d-8123-4b5c-9274-344d8a0b58bb"
				},
				{
					"verse": "Habló el ángel y ordenó a los que estaban delante de él: \"Quitadle esas vestiduras viles\". Y a él dijo: \"Mira que he quitado de ti tu pecado y te he hecho vestir de ropas de gala\".",
					"number": 4,
					"id": "224fc23d-16c2-4901-8dc3-dc973f461af0"
				},
				{
					"verse": "Después dijo: \"Pongan un turbante limpio sobre su cabeza\". Pusieron un turbante limpio sobre su cabeza y lo vistieron de gala. Y el ángel de Jehová seguía en pie.",
					"number": 5,
					"id": "1ce58498-8f53-4a4c-aa9c-fe31eea9e275"
				},
				{
					"verse": "Después el ángel de Jehová amonestó a Josué diciéndole:",
					"number": 6,
					"id": "c07114d9-ad52-4a27-9e5a-bd81e6502de0"
				},
				{
					"verse": "\"Así dice Jehová de los ejércitos: \"Si andas por mis caminosy si guardas mi ordenanza, entonces tú gobernarás mi Casay guardarás mis atrios, y entre estos que aquí estánte daré lugar.",
					"number": 7,
					"id": "377d13bc-c65d-4b4b-ad47-12354843a4ea"
				},
				{
					"verse": "Escucha pues, ahora, Josué,Sumo sacerdote, tú y tus amigos que se sientandelante de ti, pues sois como una señal profética: Yo traigo a mi siervo, el Renuevo.",
					"number": 8,
					"id": "efa237a2-442c-4a04-978a-08621760ee00"
				},
				{
					"verse": "Mirad la piedra que pusedelante de Josué: es única y tiene siete ojos. Yo mismo grabaré su inscripción, dice Jehová de los ejércitos, y quitaré en un solo díael pecado de la tierra.",
					"number": 9,
					"id": "aecb9bbc-b5bb-4a2d-aaf9-13eef0a096aa"
				},
				{
					"verse": "En aquel día, dice Jehová de los ejércitos, cada uno de vosotrosconvidará a su compañero, debajo de su vid y debajo de su higuera\".",
					"number": 10,
					"id": "e7b08b67-7cfd-4f63-80a2-9371f6a0d992"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Volvió el ángel que hablaba conmigo, y me despertó como a un hombre a quien se despierta de su sueño.",
					"number": 1,
					"study": "El candelero de oro y los olivos",
					"id": "0e628827-b9ba-4d22-b007-f4eadd2d8aef"
				},
				{
					"verse": "Y me preguntó: --¿Qué ves? Respondí: --Veo un candelabro de oro macizo, con un depósito arriba, con sus siete lámparas y siete tubos para las lámparas que están encima de él.",
					"number": 2,
					"id": "51b6e748-2280-4f24-980b-534b77808439"
				},
				{
					"verse": "Junto al candelabro hay dos olivos, el uno a la derecha del depósito y el otro a su izquierda.",
					"number": 3,
					"id": "fbe94ecc-052a-4d5f-875b-77a3c50828ce"
				},
				{
					"verse": "Proseguí y pregunté a aquel ángel que hablaba conmigo: --¿Qué es esto, señor mío?",
					"number": 4,
					"id": "42772afe-f24c-4e95-9519-31b26f561733"
				},
				{
					"verse": "Y el ángel que hablaba conmigo me respondió: --¿No sabes qué es esto? Le dije: --No, señor mío.",
					"number": 5,
					"id": "ebb72576-29ae-429f-bb0a-1193edc72f37"
				},
				{
					"verse": "Entonces siguió diciéndome: \"Esta es palabra de Jehová para Zorobabel, y dice: \"No con ejército, ni con fuerza, sino con mi espíritu, ha dicho Jehová de los ejércitos.",
					"number": 6,
					"id": "72f3f36b-d4ef-4f4b-83d9-6a9b9c64fa50"
				},
				{
					"verse": "¿Quién eres tú, gran monte? Delante de Zorobabel serás reducidoa llanura; él sacará la primera piedra entre aclamaciones de: ¡Qué bella, qué bella es!\"",
					"number": 7,
					"id": "27f547c7-b6c0-46c6-9ba5-6898123ae60b"
				},
				{
					"verse": "\"Después me fue dirigida esta palabra de Jehová:",
					"number": 8,
					"id": "780a2ba7-f398-46fd-b710-3dfe4730d483"
				},
				{
					"verse": "\"Las manos de Zorobabel echaránel cimiento de esta Casa, y sus manos la acabarán. Así conocerás que Jehová de los ejércitosme envió a vosotros.",
					"number": 9,
					"id": "0514afce-70fb-4d6f-8ea7-582c4e965a76"
				},
				{
					"verse": "Porque los que menospreciaronel día de las pequeñeces, se alegrarán al ver la plomada en la manode Zorobabel\". \"Estos siete son los ojos de Jehová, que recorren toda la tierra\".",
					"number": 10,
					"id": "b4545bc5-b9bb-4245-91b5-5e2fa9c8aa79"
				},
				{
					"verse": "Hablé una vez más y le pregunté: --¿Qué significan estos dos olivos que están a la derecha y a la izquierda del candelabro?",
					"number": 11,
					"id": "8b47487f-8d55-4901-9357-63eb06a2a5af"
				},
				{
					"verse": "Y aún le pregunté de nuevo: --¿Qué significan las dos ramas de olivo que por los dos tubos de oro vierten su aceite dorado?",
					"number": 12,
					"id": "fa8fac47-1b84-4319-b04e-f60f2d84bf37"
				},
				{
					"verse": "Él me respondió: --¿No sabes qué es esto? Yo dije: --No, Señor mío.",
					"number": 13,
					"id": "4cbf499a-2dec-4557-aa64-8b6d7101ec0f"
				},
				{
					"verse": "Y él me respondió: --Estos son los dos ungidos que están delante del Señor de toda la tierra.",
					"number": 14,
					"id": "23644619-9b63-424b-b5fb-aaba86d791b9"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "De nuevo alcé mis ojos y tuve una visión: Vi un rollo que volaba.",
					"number": 1,
					"study": "El rollo volante",
					"id": "441be1ed-cf44-49fa-9aa0-0f3e96491259"
				},
				{
					"verse": "Me preguntó: --¿Qué ves? Respondí: --Veo un rollo que vuela, de veinte codos de largo y diez codos de ancho.",
					"number": 2,
					"id": "87f853ae-0633-4242-8118-cde5aec4f6f8"
				},
				{
					"verse": "Entonces me dijo: --Esta es la maldición que se extiende sobre la faz de toda la tierra; porque todo aquel que hurta (según está escrito en un lado del rollo) será destruido; y todo aquel que jura falsamente (como está del otro lado del rollo) será destruido.",
					"number": 3,
					"id": "a8a05ef8-e5c9-45be-bc6e-d149594e4de8"
				},
				{
					"verse": "\"Yo la he enviado,dice Jehová de los ejércitos, para que entre en la casa del ladróny en la casa del que jura falsamenteen mi nombre; permanecerá en medio de su casay la consumirá junto con sus maderas y sus piedras.",
					"number": 4,
					"id": "5a44f98b-a97d-4c0b-89cd-3ed2f611a50b"
				},
				{
					"verse": "Salió aquel ángel que hablaba conmigo, y me dijo: --Alza ahora tus ojos y mira qué es esto que sale.",
					"number": 5,
					"study": "La mujer en el efa",
					"id": "d390f866-6d31-4bf7-ac60-b8cd24eef26f"
				},
				{
					"verse": "Pregunté: --¿Qué es? Él respondió: --Este es un efa que sale. Además dijo: --Esta es la maldad de ellos en toda la tierra.",
					"number": 6,
					"id": "9902d0fe-d475-47cf-acf8-15b92268f4fb"
				},
				{
					"verse": "Entonces levantaron la tapa de plomo, y una mujer estaba sentada en medio de aquel efa.",
					"number": 7,
					"id": "08700382-38ef-4cda-9c6d-bdbc96f0135f"
				},
				{
					"verse": "Y él dijo: --Esta es la Maldad. La arrojó dentro del efa y echó la masa de plomo en la boca del efa.",
					"number": 8,
					"id": "fcd2bbc8-de67-451e-9ecd-9a7963328fdc"
				},
				{
					"verse": "Alcé luego mis ojos y tuve una visión: Aparecieron dos mujeres que tenían alas como de cig@ueña; el viento impulsaba sus alas, y alzaron el efa entre la tierra y los cielos.",
					"number": 9,
					"id": "65bd88bd-009b-41ed-be30-fee356ba49fc"
				},
				{
					"verse": "Pregunté al ángel que hablaba conmigo: --¿A dónde llevan el efa?",
					"number": 10,
					"id": "78c40d97-fc62-4672-a1ef-f34ee56574d0"
				},
				{
					"verse": "Él me respondió: --Le van a edificar una casa en tierra de Sinar; y cuando esté preparada, lo pondrán sobre su base.",
					"number": 11,
					"id": "ea92dcc6-978e-4aff-862f-0445904868c6"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "De nuevo alcé mis ojos y tuve una visión. Vi cuatro carros que salían de entre dos montes; y aquellos montes eran de bronce.",
					"number": 1,
					"study": "Los cuatro carros",
					"id": "aa45b9e0-d623-4c05-8f99-4223bd428ee8"
				},
				{
					"verse": "El primer carro iba tirado por caballos alazanes, el segundo carro por caballos negros,",
					"number": 2,
					"id": "1719503c-0658-49a4-afd3-a39a5acd36db"
				},
				{
					"verse": "el tercer carro por caballos blancos y el cuarto carro por caballos overos rucios rodados.",
					"number": 3,
					"id": "2785789b-43f0-4bda-9b4d-a506fee745b5"
				},
				{
					"verse": "Pregunté entonces al ángel que hablaba conmigo: --Señor mío, ¿qué es esto?",
					"number": 4,
					"id": "b95aac50-8f52-4ef9-a691-54b3a5905f79"
				},
				{
					"verse": "El ángel me respondió: --Estos son los cuatro vientos de los cielos, que salen después de presentarse delante del Señor de toda la tierra.",
					"number": 5,
					"id": "063a8abb-7757-44f7-83ee-99de8081411f"
				},
				{
					"verse": "El carro con los caballos negros sale hacia la tierra del norte, los blancos salen tras ellos y los overos salen hacia la tierra del sur.",
					"number": 6,
					"id": "90ca24d4-f36b-48dd-a1f7-f90a1616cf18"
				},
				{
					"verse": "Los alazanes salieron y se afanaron por ir a recorrer la tierra. Les dijo: --Id, recorred la tierra. Y recorrieron la tierra.",
					"number": 7,
					"id": "4b929ae5-317c-4adc-9a1d-f78301243bed"
				},
				{
					"verse": "Luego me llamó para decirme: --Mira, los que salieron hacia la tierra del norte hicieron reposar mi espíritu en la tierra del norte.",
					"number": 8,
					"id": "572b5534-960b-456a-9cc4-3a07b99dd23d"
				},
				{
					"verse": "Me fue dirigida palabra de Jehová, que decía:",
					"number": 9,
					"study": "Coronación simbólica de Josué",
					"id": "13a4519a-105e-44b4-b431-197584e8f79b"
				},
				{
					"verse": "\"Toma de los del cautiverio a Heldai, a Tobías y a Jedaías, los cuales volvieron de Babilonia. Irás tú en aquel día y entrarás en casa de Josías hijo de Sofonías.",
					"number": 10,
					"id": "bf6199a4-c8d0-405e-af72-db2efc2a9e85"
				},
				{
					"verse": "Tomarás, pues, plata y oro, harás coronas y las pondrás en la cabeza del Sumo sacerdote Josué hijo de Josadac.",
					"number": 11,
					"id": "c6c8f463-58ed-4962-b370-ac0213fb63a6"
				},
				{
					"verse": "Y le dirás: \"Así ha hablado Jehová de los ejércitos: \"Aquí está el varóncuyo nombre es el Renuevo; él brotará de sus raícesy edificará el templo de Jehová.",
					"number": 12,
					"id": "33c6038a-6a81-4947-8af5-190ec2e8ef1b"
				},
				{
					"verse": "Él edificará el templo de Jehová, tendrá gloria, se sentaráy dominará en su trono, y el sacerdote se sentará a su lado; y entre ambos habrá concordia y paz.",
					"number": 13,
					"id": "eba458ef-2dbe-49a2-a981-1ca4dd9b887a"
				},
				{
					"verse": "\"Las coronas servirán a Helem, a Tobías, a Jedaías y a Hen hijo de Sofonías, como memoria en el templo de Jehová\"\".",
					"number": 14,
					"id": "069831ff-f655-45f2-a976-ce6d8ec2e4a0"
				},
				{
					"verse": "Los que están lejos vendrán y ayudarán a edificar el templo de Jehová. Así conoceréis que Jehová de los ejércitos me ha enviado a vosotros. Esto sucederá si escucháis obedientes la voz de Jehová, vuestro Dios.",
					"number": 15,
					"id": "c63c80ae-d38a-4654-bd77-c5a87336fa43"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Aconteció que en el año cuarto del rey Darío, a los cuatro días del mes noveno, que es Quisleu, llegó palabra de Jehová a Zacarías.",
					"number": 1,
					"study": "El ayuno que Dios reprueba",
					"id": "6171effd-638e-4053-9984-c66c0b1843cb"
				},
				{
					"verse": "En aquel tiempo el pueblo de Bet-el había enviado a Sarezer, con Regem-melec y sus hombres, a implorar el favor de Jehová,",
					"number": 2,
					"id": "6826dd19-90e7-40e5-bf47-3631d5312023"
				},
				{
					"verse": "y a preguntar a los sacerdotes que estaban en la casa de Jehová de los ejércitos, y a los profetas: \"¿Lloraremos en el mes quinto? ¿Haremos abstinencia, como la hemos venido haciendo desde hace algunos años?\"",
					"number": 3,
					"id": "c95a34d1-a053-4fd2-b9a8-ae918f1f18b2"
				},
				{
					"verse": "Recibí, pues, esta palabra de Jehová de los ejércitos:",
					"number": 4,
					"id": "b2be31c1-65d0-423e-b4d3-ff8756fa5e9f"
				},
				{
					"verse": "\"Di a todo el pueblo del país,y a los sacerdotes: \"Cuando ayunabais y llorabaisen el quinto y en el séptimo mes durante estos setenta años, ¿habéis ayunado para mí?",
					"number": 5,
					"id": "2dec30cd-01b7-437f-af41-de6d972e3e51"
				},
				{
					"verse": "Y cuando comíais y bebíais, ¿no comíais y bebíaispara vosotros mismos?\"\"",
					"number": 6,
					"id": "289fb115-b44a-43cb-8703-f765db1c99c7"
				},
				{
					"verse": "¿Acaso no son estas las palabras que proclamó Jehová por medio de los primeros profetas, cuando Jerusalén estaba habitada y tranquila, y las ciudades de sus alrededores y el Neguev y la Sefela estaban también habitados?",
					"number": 7,
					"id": "aa5fdf83-7d6b-4b6f-8c3b-02b2c0004098"
				},
				{
					"verse": "Recibió también Zacarías esta palabra de Jehová:",
					"number": 8,
					"study": "La desobediencia, causa del cautiverio",
					"id": "62ddb45b-3a3e-4f40-adbc-9f3bb470240f"
				},
				{
					"verse": "\"Así habló Jehová de los ejércitos: Juzgad conforme a la verdad; haced misericordia y piedadcada cual con su hermano;",
					"number": 9,
					"id": "f363c7cb-5b22-47f2-8ce4-b3515377834a"
				},
				{
					"verse": "no oprimáis a la viuda, al huérfano, al extranjero ni al pobre, ni ninguno piense mal en su corazóncontra su hermano\".",
					"number": 10,
					"id": "d63883c4-5830-454d-b3d2-6abbb9ce2e1a"
				},
				{
					"verse": "Pero no quisieron escuchar, sino que volvieron la espalda y se taparon los oídos para no oir;",
					"number": 11,
					"id": "9d201368-d0c3-4a84-a30b-845a9758bba5"
				},
				{
					"verse": "endurecieron su corazón como diamante, para no oir la Ley ni las palabras que Jehová de los ejércitos enviaba por su espíritu, por medio de los primeros profetas. Por tanto, Jehová de los ejércitos se enojó mucho.",
					"number": 12,
					"id": "c8feda81-2318-4107-86f4-5c7169b4f088"
				},
				{
					"verse": "\"Y aconteció que, así como él clamó y no escucharon, también ellos clamaron y yo no escuché, dice Jehová de los ejércitos,",
					"number": 13,
					"id": "513fda5f-17e3-4a53-b79b-f211c05420ef"
				},
				{
					"verse": "sino que los esparcí como con un torbellino por todas las naciones que ellos no conocían, y la tierra fue desolada tras ellos, sin quedar quien fuera ni viniera; pues convirtieron en desierto la tierra deseable\".",
					"number": 14,
					"id": "df4bf47f-fcf2-47ca-a540-ba8c02965d91"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Recibí de Jehová de los ejércitos esta palabra:",
					"number": 1,
					"study": "Promesa de la restauración de Jerusalén",
					"id": "0c1816f5-4aab-44f2-b3fd-7e7c6d5f3791"
				},
				{
					"verse": "\"Así ha dicho Jehová de los ejércitos: Celé a Sión con gran celo, y con gran ira la celé.",
					"number": 2,
					"id": "b8dd4b1b-4a71-43da-ae72-f2fd9aaa312b"
				},
				{
					"verse": "\"Así dice Jehová: \"Yo he restaurado a Sión y habitaré en medio de Jerusalén. Jerusalén se llamará ciudad de la Verdad, y el monte de Jehová de los ejércitos, monte de Santidad.",
					"number": 3,
					"id": "4a36cae2-711b-4315-b41e-613bfc3bfc34"
				},
				{
					"verse": "\"Así ha dicho Jehová de los ejércitos: \"Aún han de morar ancianos y ancianas en las calles de Jerusalén, cada cual con un bastón en la mano por lo avanzado de su edad.",
					"number": 4,
					"id": "a7b7da38-5d6c-4a2b-b302-6ea0d72de6b6"
				},
				{
					"verse": "Y las calles de la ciudad estarán llenas de muchachos y muchachasque jugarán en ellas.",
					"number": 5,
					"id": "811ce5fb-ce02-4ba0-834b-b7e3111fc98d"
				},
				{
					"verse": "\"Así dice Jehová de los ejércitos: \"Si esto parece imposible a los ojos del resto de este pueblo en aquellos días, ¿también será imposible para mí?, dice Jehová de los ejércitos.",
					"number": 6,
					"id": "5eb36ef2-4f49-401f-a75e-35512a2a577d"
				},
				{
					"verse": "\"Así ha dicho Jehová de los ejércitos: \"Yo salvo a mi pueblode la tierra del oriente y de la tierra donde se pone el sol;",
					"number": 7,
					"id": "15530452-8bf3-4d83-8c9f-053d52ce91b9"
				},
				{
					"verse": "los traeré y habitaránen medio de Jerusalén. Ellos serán mi pueblo, y yo seré su Dios en verdad y en justicia.",
					"number": 8,
					"id": "957cb891-49b6-47ac-b361-710abfbf0466"
				},
				{
					"verse": "\"Así ha dicho Jehová de los ejércitos: Cobrad ánimo, vosotros que oísen estos días estas palabras de la boca de los profetas, desde el día que se echó el cimientoa la casa de Jehová de los ejércitos, para edificar el templo.",
					"number": 9,
					"id": "ba7212c4-4836-4095-8600-42d35b962c6a"
				},
				{
					"verse": "Porque antes de estos días no ha habidopaga de hombre ni paga de bestia, ni hubo paz para el que salía ni para elque entraba, a causa del enemigo, pues yo dejé que todos los hombresse enfrentaran unos con otros.",
					"number": 10,
					"id": "b4124659-d8ae-4f55-b33a-b44c884f7d06"
				},
				{
					"verse": "Mas ahora no haré con el restode este pueblo como en aquellos pasados días, dice Jehová de los ejércitos.",
					"number": 11,
					"id": "0b7ab056-1174-43d6-a58c-0021a10c65b5"
				},
				{
					"verse": "Porque habrá simiente de paz: la vid dará su fruto, la tierra,su producto, y los cielos, su rocío; y haré que el resto de este puebloposea todo esto.",
					"number": 12,
					"id": "4ec275a8-4c6e-4d3c-a825-b3f4bba19c9e"
				},
				{
					"verse": "Y así como fuisteis maldiciónentre las naciones, casa de Judá y casa de Israel, así os salvaré y seréis bendición. ¡No temáis! ¡Cobrad ánimo!",
					"number": 13,
					"id": "6320b440-63f3-44a6-8b9e-7a916b27515c"
				},
				{
					"verse": "\"Porque así ha dicho Jehová de los ejércitos: Como pensé haceros mal cuando vuestros padres me provocaron a ira, dice Jehová de los ejércitos, y no me arrepentí,",
					"number": 14,
					"id": "df15aa65-348f-44a0-8679-d57e9b64dea9"
				},
				{
					"verse": "así en cambio he pensado hacer bien a Jerusalén y a la casa de Judá en estos días. No temáis.",
					"number": 15,
					"id": "df37b87e-de2a-4d46-b23b-6178472b64f8"
				},
				{
					"verse": "Estas son las cosas que habéis de hacer: Hablad verdad cada cual con su prójimo; juzgad según la verdad y lo conducente a la paz en vuestras puertas.",
					"number": 16,
					"id": "59cecaba-52ef-42fa-885e-fa788800e2ea"
				},
				{
					"verse": "Ninguno de vosotros piense mal en su corazón contra su prójimo, ni améis el juramento falso, porque todas estas son cosas que aborrezco, dice Jehová\".",
					"number": 17,
					"id": "d2e258ce-4e6e-481e-80f1-d6bac7582a13"
				},
				{
					"verse": "Recibí esta palabra de Jehová de los ejércitos:",
					"number": 18,
					"id": "86da2085-286d-43d4-8624-3e933beb394a"
				},
				{
					"verse": "\"Así ha dicho Jehová de los ejércitos: Los ayunos del cuarto, el quinto, el séptimo, y el décimo mes, se convertirán para la casa de Judá en gozo y alegría, y en fiestas solemnes. Amad, pues, la verdad y la paz.",
					"number": 19,
					"id": "fffdc122-1363-42da-8fa3-731499c1f1a5"
				},
				{
					"verse": "\"Así ha dicho Jehová de los ejércitos: \"Aún vendrán pueblos y habitantesde muchas ciudades.",
					"number": 20,
					"id": "233b6b1f-4644-45bd-89a8-da873e88d63d"
				},
				{
					"verse": "Vendrán los habitantesde una ciudad a otra y dirán: \"¡Vamos a implorar el favor de Jehová y a buscar a Jehová de los ejércitos!\" ¡Yo también iré!",
					"number": 21,
					"id": "1e44ba8d-66c5-473a-bda6-0071ba4deae1"
				},
				{
					"verse": "Y vendrán muchos pueblosy naciones poderosas a buscar a Jehová de los ejércitosen Jerusalén y a implorar el favor de Jehová.",
					"number": 22,
					"id": "e30218eb-e42f-4a62-aa19-a2e4ea489106"
				},
				{
					"verse": "\"Así ha dicho Jehová de los ejércitos: En aquellos días acontecerá que diez hombres de las naciones de toda lengua tomarán del manto a un judío, y le dirán: \"Iremos con vosotros, porque hemos oído que Dios está con vosotros\"\".",
					"number": 23,
					"id": "7eaff480-c3f2-47a7-ad96-4278328a9922"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Profecía. Palabra de Jehová en la tierra de Hadrac y en Damasco: \"A Jehová deben mirar los ojos de los hombres y todas las tribus de Israel.",
					"number": 1,
					"study": "Castigo de las naciones vecinas",
					"id": "757950af-b12b-4294-8337-339998ebb2b0"
				},
				{
					"verse": "También Hamat, que está en su frontera, y Tiro y Sidón, aunque sean muy sabias.",
					"number": 2,
					"id": "74e01427-8741-4a36-8783-1180f713c441"
				},
				{
					"verse": "Tiro se edificó fortaleza, y amontonó plata como polvo y oro como lodo de las calles,",
					"number": 3,
					"id": "97e6ad17-5707-45e8-a48c-424ddf4023e4"
				},
				{
					"verse": "pero el Señor la empobrecerá, hundirá en el mar su poderío y será consumida por el fuego.",
					"number": 4,
					"id": "1e3b2331-5f7f-43b5-a037-c8225a3f490a"
				},
				{
					"verse": "\"Lo verá Ascalón y temerá; Gaza también, y se dolerá mucho; asimismo Ecrón, porque su esperanza será confundida. Perecerá el rey de Gaza, y Ascalón no será habitada.",
					"number": 5,
					"id": "82c56392-aa1f-4e1a-926b-f96d50bb0f73"
				},
				{
					"verse": "Habitará en Asdod un extranjero, y pondré fin a la soberbia de los filisteos.",
					"number": 6,
					"id": "a187e67f-fa67-44a8-85db-7996fbd6d31f"
				},
				{
					"verse": "Quitaré la sangre de su boca y sus abominaciones de entre sus dientes. Quedará también un resto para nuestro Dios; serán como capitanes en Judá, y Ecrón será como el jebuseo.",
					"number": 7,
					"id": "92ffa847-955f-4873-8cd0-041b3436882f"
				},
				{
					"verse": "Entonces montaré guardia alrededor de mi Casa, para que ninguno vaya ni venga. No pasará más sobre ellos el opresor, porque ahora vigilo con mis propios ojos\".",
					"number": 8,
					"id": "37bfc89a-0c3b-4239-a9ef-791e5eb162fc"
				},
				{
					"verse": "¡Alégrate mucho, hija de Sión! ¡Da voces de júbilo, hija de Jerusalén! Mira que tu rey vendrá a ti,justo y salvador, pero humilde, cabalgando sobre un asno, sobre un pollino hijo de asna.",
					"number": 9,
					"study": "El futuro rey de Sion",
					"id": "0ecebac2-ff6f-477a-a2f3-cc89946599af"
				},
				{
					"verse": "Él destruirá los carros de Efraín y los caballos de Jerusalén; los arcos de guerra serán quebrados, y proclamará la paz a las naciones. Su señorío será de mar a mar, desde el río hasta los confinesde la tierra.",
					"number": 10,
					"id": "ed8ae357-ba72-4252-b286-7eb12254dbb4"
				},
				{
					"verse": "Tú también, por la sangre de tu pacto, serás salva; he sacado a tus presos de la cisterna en que no hay agua.",
					"number": 11,
					"id": "1ba1c709-de37-4a08-82fa-c00577365586"
				},
				{
					"verse": "Volveos a la fortaleza, prisioneros de la esperanza; hoy también os anuncio que os dará doble recompensa.",
					"number": 12,
					"id": "f6dd6ae4-60c0-45c6-8d1c-3cf3589f11ea"
				},
				{
					"verse": "Porque he tensado para mí a Judácomo un arco, e hice a Efraín su flecha. Lanzaré a tus hijos, Sión, contra tus hijos, Grecia, y te haré como espada de valiente.",
					"number": 13,
					"id": "51e69f9a-7b47-441f-8e9c-68cfff05229d"
				},
				{
					"verse": "Jehová será visto sobre ellos, y su dardo saldrá como relámpago; Jehová, el Señor, tocará la trompeta y avanzará entre los torbellinos del sur.",
					"number": 14,
					"id": "3e4a48aa-acb9-40d4-a803-771593fc0111"
				},
				{
					"verse": "Jehová de los ejércitos los amparará; ellos devorarán y pisotearánlas piedras de la honda. Beberán y harán ruido como si estuvieran bajo los efectosdel vino; se llenarán como tazón, como los cuernos del altar.",
					"number": 15,
					"id": "2e5b9a27-aac0-402a-bbba-73c9a324e3f1"
				},
				{
					"verse": "Jehová, su Dios, los salvará en aquel día como rebaño de su pueblo, y como piedras de diadema serán enaltecidos en su tierra.",
					"number": 16,
					"id": "99068311-c9d4-49d5-a535-2b99a6be1803"
				},
				{
					"verse": "Porque ¡cuánta es su bondad y cuánta su hermosura! El trigo alegrará a los jóvenes y el vino a las doncellas.",
					"number": 17,
					"id": "06b765bf-29b5-4fad-8cfe-2e3d615b72b3"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Pedid a Jehová lluviaen la estación tardía. Jehová hará relámpagos, y os dará lluvia abundante y hierba verde en el campo a cada uno.",
					"number": 1,
					"study": "Jehová redimirá a su pueblo",
					"id": "b7856df6-a72d-4f04-aaa0-a8eb78d255e4"
				},
				{
					"verse": "Porque los ídolos han dado vanos oráculos y los adivinos han visto mentira, predicen sueños vanos y vano es su consuelo. Por eso el pueblo vaga como un rebaño y sufre porque no tiene pastor.",
					"number": 2,
					"id": "10479ddb-6fd3-430a-8f89-f7210812fbd5"
				},
				{
					"verse": "\"Contra los pastores se ha encendidomi enojo, y castigaré a los jefes\". Pero Jehová de los ejércitosvisitará su rebaño, la casa de Judá, y los pondrá como su caballo de honor en la guerra.",
					"number": 3,
					"id": "a8b90cee-7a5c-402c-8108-c598b824bc0d"
				},
				{
					"verse": "De él saldrá la piedra angular,de él la clavija, de él el arco de guerra, de él también todos los jefes.",
					"number": 4,
					"id": "545f47af-aaac-4a31-94d6-2fedeae6d4d1"
				},
				{
					"verse": "Serán como valientes que en la batalla pisotean al enemigo en el lodo de las calles; pelearán, porque Jehová estará con ellos, y los que cabalgan en caballosserán avergonzados.",
					"number": 5,
					"id": "26ffea0c-99ad-40d1-8506-98e5b03acc59"
				},
				{
					"verse": "\"Yo fortaleceré la casa de Judá y guardaré la casa de José. Los haré volver, porque de ellos tendré piedad; serán como si no los hubiera desechado, porque yo soy Jehová, su Dios, y los oiré.",
					"number": 6,
					"id": "1738ff95-0a49-476e-8cda-5cf17ef99f4c"
				},
				{
					"verse": "Será Efraín como valiente y se alegrará su corazóncomo con el vino; sus hijos lo verán y también se alegrarán, su corazón se gozará en Jehová.",
					"number": 7,
					"id": "55e11f11-9e52-49a6-906a-8b79c48d0d15"
				},
				{
					"verse": "\"Yo los llamaré con un silbidoy los reuniré, porque los he redimido; serán multiplicados tanto como lo fueron antes.",
					"number": 8,
					"id": "9e28e0a8-3002-4e53-8c27-90afa07bd9a5"
				},
				{
					"verse": "Pero yo los esparciré entre los pueblos, y aun en lejanos paísesse acordarán de mí; vivirán con sus hijos y volverán.",
					"number": 9,
					"id": "70e5fe1c-50e3-43a7-bf60-093f7891b42e"
				},
				{
					"verse": "Porque yo los traeré de la tierra de Egipto y los recogeré de Asiria; los traeré a la tierra de Galaady del Líbano, y no les bastará.",
					"number": 10,
					"id": "f6a81d32-8374-42d1-b287-56f068be8eff"
				},
				{
					"verse": "La tribulación pasará por el mar: él herirá en el mar las ondas y se secarán todas las profundidadesdel río. La soberbia de Asiria será derribada y se perderá el cetro de Egipto.",
					"number": 11,
					"id": "e86737d3-bd04-41dd-b170-c5ed67af2b1d"
				},
				{
					"verse": "Yo los fortaleceré en Jehová, y caminarán en mi nombre, dice Jehová\".",
					"number": 12,
					"id": "c3154fbf-f7fb-47f5-b51a-9e995b78c09a"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "¡Líbano, abre tus puertas, y que el fuego consuma tus cedros!",
					"number": 1,
					"id": "ff186c5f-12ce-4e68-af4c-acd1874be10a"
				},
				{
					"verse": "Aúlla, ciprés, porque el cedro cayó, porque los árboles magníficosson derribados. Aullad, encinas de Basán, porque el bosque espeso es derribado.",
					"number": 2,
					"id": "638e8576-5b5f-4e87-ad0d-dcea07954217"
				},
				{
					"verse": "Voz de aullido de pastores, porque su magnificencia es asolada; estruendo de rugidos de cachorrosde leones, porque la gloria del Jordán es destruida.",
					"number": 3,
					"id": "cfeb8aea-09b2-4fa2-bda7-09c40d26839f"
				},
				{
					"verse": "Así ha dicho Jehová, mi Dios: \"Apacienta las ovejas destinadas a la matanza,",
					"number": 4,
					"study": "Los pastores inútiles",
					"id": "23c03d31-c8c0-4548-8212-0022a5b24d9e"
				},
				{
					"verse": "a las cuales matan sus compradores sin sentirse culpables; y el que las vende dice: \"Bendito sea Jehová, porque me he enriquecido\". Ni aún sus pastores tienen piedad de ellas.",
					"number": 5,
					"id": "6c164e7f-2f84-4186-b1b7-c842f9e23086"
				},
				{
					"verse": "Por tanto, no tendré ya más piedad de los habitantes de la tierra, dice Jehová. Entregaré a los hombres, a cada uno en manos de su compañero y en manos de su rey. Ellos asolarán la tierra y yo no los libraré de sus manos\".",
					"number": 6,
					"id": "869873ba-7ab8-4d3a-8cc3-29a4467f7288"
				},
				{
					"verse": "Apacenté, pues, las ovejas destinadas a la matanza, esto es, a los pobres del rebaño. Tomé para mí dos cayados: a uno le puse por nombre Gracia, y al otro, Ataduras. Apacenté las ovejas,",
					"number": 7,
					"id": "06e871e1-0718-42ef-b0c7-67410fe8a75c"
				},
				{
					"verse": "y en un mes despedí a tres pastores, pues mi alma se impacientó contra ellos, y su alma también se hastió de mí.",
					"number": 8,
					"id": "b7ebd0be-210f-4524-8ffd-e90930ec33d5"
				},
				{
					"verse": "Entonces dije: \"¡No os apacentaré más! ¡La que prefiera morir, que muera; si alguna se pierde, que se pierda! ¡Las que queden, que se coman unas a otras!\"",
					"number": 9,
					"id": "fac74c36-5bc5-4561-ad21-14d0cc986310"
				},
				{
					"verse": "Tomé luego mi cayado Gracia y lo quebré, para romper el pacto que había concertado con todos los pueblos.",
					"number": 10,
					"id": "3e75e4d9-1ebc-45ae-9e8d-6e7e99d5074a"
				},
				{
					"verse": "El pacto quedó deshecho ese día, y así conocieron los pobres del rebaño que me observaban que aquella era palabra de Jehová.",
					"number": 11,
					"id": "a1dc83c7-d72c-4b5d-9892-3122ce5be9a1"
				},
				{
					"verse": "Yo les dije: \"Si os parece bien, dadme mi salario; y si no, dejadlo\". Entonces pesaron mi salario: treinta piezas de plata.",
					"number": 12,
					"id": "32502bac-1210-4921-9ae6-74ee42a9fd20"
				},
				{
					"verse": "Jehová me dijo: \"Échalo al tesoro. ¡Hermoso precio con que me han apreciado!\" Tomé entonces las treinta piezas de plata y las eché en el tesoro de la casa de Jehová.",
					"number": 13,
					"id": "55b91ad9-3f9f-48bb-b432-4c743903835f"
				},
				{
					"verse": "Quebré luego el otro cayado, Ataduras, para romper la hermandad entre Judá e Israel.",
					"number": 14,
					"id": "7e5cb43d-93c5-4519-b0f4-a49763fcb273"
				},
				{
					"verse": "Jehová me dijo: \"Toma ahora los aperos de un pastor insensato;",
					"number": 15,
					"id": "7f515cb9-1751-4545-a886-9362755fd895"
				},
				{
					"verse": "porque yo levanto en la tierra a un pastor que no visitará las perdidas, ni buscará la pequeña, ni curará la perniquebrada, ni llevará la cansada a cuestas, sino que comerá la carne de la gorda y romperá sus pezuñas.",
					"number": 16,
					"id": "d32b9780-462a-4104-8ca5-27b398789a68"
				},
				{
					"verse": "\"¡Ay del pastor inútil que abandona el ganado! ¡Que la espada hiera su brazoy su ojo derecho! ¡Que se le seque del todo el brazo y su ojo derecho quede enteramenteoscurecido!\"",
					"number": 17,
					"id": "ce01dc86-5e78-454c-a65f-d8f3b680984f"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Profecía. Palabra de Jehová acerca de Israel. Jehová, que extiende los cielos, funda la tierra y forma el espíritu del hombre dentro de él, ha dicho:",
					"number": 1,
					"study": "Liberación futura de Jerusalén",
					"id": "34c9f39d-9cfd-49af-a141-5e4acff7d85f"
				},
				{
					"verse": "\"Yo pongo a Jerusalén como una copa que hará temblar a todos los pueblos de alrededor; también contra Judá, cuando se ponga sitio a Jerusalén.",
					"number": 2,
					"id": "8ef2a13a-4587-452e-a3df-445fbaf679a0"
				},
				{
					"verse": "En aquel día yo pondré a Jerusalén como una piedra pesada para todos los pueblos; todos los que intenten cargarla serán despedazados. Y todas las naciones de la tierra se juntarán contra ella.",
					"number": 3,
					"id": "93872a3f-1d5e-4110-888a-ecbc383d93a4"
				},
				{
					"verse": "En aquel día, dice Jehová, heriré con pánico a todo caballo, y con locura al jinete; pero pondré mis ojos sobre la casa de Judá y a todo caballo de los pueblos heriré con ceguera.",
					"number": 4,
					"id": "457f3449-da0f-4633-83f1-1da9febf6c36"
				},
				{
					"verse": "Entonces dirán los capitanes de Judá en su corazón: \"La fuerza de los habitantes de Jerusalén está en Jehová de los ejércitos, su Dios\".",
					"number": 5,
					"id": "1cd311f0-1fcf-4c56-9131-bf312b6bf3d7"
				},
				{
					"verse": "En aquel día pondré a los capitanes de Judá como brasero de fuego entre la leña y como antorcha ardiendo entre gavillas; consumirán a diestra y siniestra a todos los pueblos alrededor, mientras los habitantes de Jerusalén otra vez vivirán en su propia ciudad.",
					"number": 6,
					"id": "bee1bf41-d9aa-429d-90dd-c5b77ac5d564"
				},
				{
					"verse": "\"Jehová librará las tiendas de Judá primero, para que la gloria de la casa de David y del habitante de Jerusalén no se engrandezca sobre Judá.",
					"number": 7,
					"id": "90a0d983-1bf1-46f8-9572-93cd6138a309"
				},
				{
					"verse": "En aquel día Jehová defenderá al habitante de Jerusalén; el que entre ellos sea débil, en aquel tiempo será como David, y la casa de David será como Dios, como el ángel de Jehová que va delante de ellos.",
					"number": 8,
					"id": "a71e10f7-e5ca-4c49-a5d0-832ee7408bdd"
				},
				{
					"verse": "En aquel día yo procuraré destruir a todas las naciones que vengan contra Jerusalén.",
					"number": 9,
					"id": "4630fea6-a7b2-456d-ae76-1aefd0b61039"
				},
				{
					"verse": "\"Pero sobre la casa de David y los habitantes de Jerusalén derramaré un espíritu de gracia y de oración. Mirarán hacia mí, a quien traspasaron, y llorarán como se llora por el hijo unigénito, y se afligirán por él como quien se aflige por el primogénito.",
					"number": 10,
					"id": "fb385999-e603-4173-a701-2a8d98b22c3f"
				},
				{
					"verse": "En aquel día habrá gran llanto en Jerusalén, como el llanto de Hadad-rimón en el valle de Meguido.",
					"number": 11,
					"id": "154d2b61-255a-47d1-99c4-b72d285cd495"
				},
				{
					"verse": "Esta tierra se lamentará, familia por familia; la familia de la casa de David por su lado, y sus mujeres aparte; la familia de la casa de Natán por su lado, y sus mujeres aparte;",
					"number": 12,
					"id": "ad68a2cd-585c-4d28-bc52-b3b6554b6c98"
				},
				{
					"verse": "la familia de la casa de Leví por su lado, y sus mujeres aparte; la familia de Simei por su lado, y sus mujeres aparte;",
					"number": 13,
					"id": "06ce93d2-03cc-4821-8869-551bbd709cc7"
				},
				{
					"verse": "y así todas las otras familias, cada una por su lado, y sus mujeres aparte\".",
					"number": 14,
					"id": "1aff853f-4877-44e0-b2a8-acd2491bdba9"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "\"En aquel tiempo habrá un manantial abierto para la casa de David y para los habitantes de Jerusalén, para la purificación del pecado y de la inmundicia.",
					"number": 1,
					"id": "83b91912-2532-46a5-988b-26b27c6f6f01"
				},
				{
					"verse": "Y en aquel día, dice Jehová de los ejércitos, quitaré de la tierra los nombres de las imágenes, y nunca más serán recordados; también exterminaré de la tierra a los profetas y al espíritu de inmundicia.",
					"number": 2,
					"id": "cf63f519-7795-4ba0-8ca5-824f8dd884c7"
				},
				{
					"verse": "\"Y acontecerá que si alguno continúa profetizando, le dirán el padre y la madre que lo engendraron: \"Tú no vivirás, porque has hablado mentira en el nombre de Jehová\". Y el padre y la madre que lo engendraron lo traspasarán cuando profetice.",
					"number": 3,
					"id": "34b68614-8687-454d-8a14-0114f169b1f1"
				},
				{
					"verse": "Sucederá en aquel tiempo, que todos los profetas se avergonzarán de su visión cuando profeticen; nunca más vestirán el manto velloso para mentir.",
					"number": 4,
					"id": "2d1cc693-807a-45cb-bafd-605ae661a996"
				},
				{
					"verse": "Cada cual dirá: \"No soy profeta; labrador soy de la tierra, pues he estado en el campo desde mi juventud\".",
					"number": 5,
					"id": "44fdc4e4-0b6b-44f2-93e3-c9d2f6721234"
				},
				{
					"verse": "Y si alguien le pregunta: \"¿Qué heridas son estas en tus manos?\", él responderá: \"Las recibí en casa de mis amigos\"\".",
					"number": 6,
					"id": "a52b2b4e-d737-473d-b7e9-010a0ddcc1b1"
				},
				{
					"verse": "\"¡Levántate, espada, contra el pastor y contra el hombre que me acompaña!, dice Jehová de los ejércitos. Hiere al pastor y serán dispersadaslas ovejas; yo tornaré mi manocontra los pequeñitos.",
					"number": 7,
					"study": "El pastor de Jehová es herido",
					"id": "97cee8d5-5b4a-4ad1-938a-6918bb3cdc5d"
				},
				{
					"verse": "Y acontecerá en toda la tierra, dice Jehová, que dos tercios serán exterminadosy se perderán, mas el otro tercio quedará en ella.",
					"number": 8,
					"id": "7b2b1ec6-5773-4146-a37b-33b245e3b062"
				},
				{
					"verse": "A este tercio lo meteré en el fuego, lo fundiré como se funde la plata, lo probaré como se prueba el oro. Él invocará mi nombre, y yo lo oiré. Yo diré: \"Pueblo mío\". Él dirá: \"Jehová es mi Dios\"\".",
					"number": 9,
					"id": "1f58011d-17da-45a5-a795-658e84711525"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Viene el día de Jehová, y en medio de ti serán repartidostus despojos.",
					"number": 1,
					"study": "Jerusalén y las naciones",
					"id": "5cd0ed0f-14bb-4aab-9a4e-d5c00fe9f351"
				},
				{
					"verse": "Porque yo reuniré a todas las naciones para combatir contra Jerusalén. La ciudad será tomada, las casas serán saqueadas, y violadas las mujeres. La mitad de la ciudad irá al cautiverio, pero el resto del pueblono será sacado de la ciudad.",
					"number": 2,
					"id": "6da45aa2-21a4-4241-80eb-07b059815b5a"
				},
				{
					"verse": "Después saldrá Jehováy peleará contra aquellas naciones, como peleó en el día de la batalla.",
					"number": 3,
					"id": "9f721a7b-fd64-4619-a2d8-a7670a4a9c02"
				},
				{
					"verse": "En aquel día se afirmarán sus piessobre el Monte de los Olivos, que está en frente de Jerusalén,al oriente. El Monte de los Olivos se partirá por la mitad, de este a oeste, formando un valle muy grande; la mitad del monte se apartará hacia el norte, y la otra mitad hacia el sur.",
					"number": 4,
					"id": "fedf7e59-25d8-4344-a6d6-e3de018580ed"
				},
				{
					"verse": "Y huiréis al valle de los montes, porque el valle de los montes llegará hasta Azal. Huiréis de la manera que huisteisa causa del terremoto en los días de Uzías, rey de Judá. Y vendrá Jehová, mi Dios, y con él todos los santos.",
					"number": 5,
					"id": "3f48aa63-e2d7-4df5-8c42-0e1e60582d7c"
				},
				{
					"verse": "Acontecerá que en ese día no habrá luz, ni frío, ni hielo.",
					"number": 6,
					"id": "4ecb1c52-2545-4070-b4fe-e599e8c96e2b"
				},
				{
					"verse": "Será un día único,solo conocido por Jehová, en el que no habrá ni día ni noche, pero sucederá que al caer la tardehabrá luz.",
					"number": 7,
					"id": "736782ad-a202-4416-a34c-d7d6926ac4a2"
				},
				{
					"verse": "En aquel día saldrán de Jerusalénaguas vivas, la mitad de ellas hacia el mar oriental y la otra mitad hacia el mar occidental, en verano y en invierno.",
					"number": 8,
					"id": "ae780673-a957-4fa6-9a34-c1df3e051aa0"
				},
				{
					"verse": "Y Jehová será rey sobre toda la tierra. En aquel día, Jehová será único, y único será su nombre.",
					"number": 9,
					"id": "5b363d26-8772-44df-8795-4649561d00d4"
				},
				{
					"verse": "Toda esta tierra se volverá como llanura desde Geba hasta Rimón,al sur de Jerusalén; será enaltecida y habitada en su lugar, desde la puerta de Benjamínhasta el lugar de la puerta primera y hasta la puerta del Ángulo, y desde la torre de Hananeelhasta los lagares del rey.",
					"number": 10,
					"id": "d1b4003f-7ee8-46cd-9e3b-51c6bac4b057"
				},
				{
					"verse": "Morarán en ellay no habrá nunca más maldición, sino que morarán confiadamenteen Jerusalén.",
					"number": 11,
					"id": "5c029e40-6b6f-4157-92c0-7f0b8f4d7c85"
				},
				{
					"verse": "Esta será la plaga con que herirá Jehová a todos los pueblos que pelearon contra Jerusalén: su carne se corromperá cuando aún estén con vida, se les consumirán en las cuencas sus ojos y la lengua se les deshará en la boca.",
					"number": 12,
					"id": "ac804f58-1d0f-4f84-a95a-89e8e6255adf"
				},
				{
					"verse": "En aquel día habrá entre ellosun gran pánico enviado por Jehová; cada uno agarrará la manode su compañero, y levantarán la mano unos contra otros.",
					"number": 13,
					"id": "3c2985a4-a67c-4288-83a7-f7bd76d2f678"
				},
				{
					"verse": "Judá también peleará en Jerusalén. Entonces serán reunidas las riquezasde todas las naciones de alrededor: oro, plata y ropas de vestir,en gran abundancia.",
					"number": 14,
					"id": "0185e30d-8841-4edc-8186-377c89699082"
				},
				{
					"verse": "Así también será la plaga de los caballos, de los mulos, de los camellos, de los asnos y de todas las bestias que estén en aquellos campamentos.",
					"number": 15,
					"id": "ea7415b9-d3a2-4196-bb12-4a4c9dbc8cb6"
				},
				{
					"verse": "Todos los que sobrevivan de las naciones que vinieron contra Jerusalén, subirán de año en año para adorar al Rey, a Jehová de los ejércitos, y para celebrar la fiestade los Tabernáculos.",
					"number": 16,
					"id": "aeaee66a-6c1c-4843-a7f5-cea80f23a6d2"
				},
				{
					"verse": "Y acontecerá que si alguna familia de la tierra no sube a Jerusalén para adorar al Rey, a Jehová de los ejércitos, no habrá lluvia para ellos.",
					"number": 17,
					"id": "ae9bd862-08c6-446a-941a-e7a72e0bc972"
				},
				{
					"verse": "Y si la familia de Egipto no sube ni viene, no habrá lluvia para ellos, sino que vendrá la plaga con que Jehová herirá a las naciones que no suban a celebrar la fiesta de los Tabernáculos.",
					"number": 18,
					"id": "5566f630-b9b8-4470-b085-47945c65774c"
				},
				{
					"verse": "Esta será la pena del pecado de Egipto y del pecado de todas las naciones que no suban para celebrar la fiesta de los Tabernáculos.",
					"number": 19,
					"id": "f3929214-75b3-44b1-978f-1275cce8bd5e"
				},
				{
					"verse": "En aquel día estará grabado sobre las campanillas de los caballos: \"Consagrado a Jehová\"; y las ollas de la casa de Jehová serán como los tazones del altar.",
					"number": 20,
					"id": "32470684-0d57-4d33-9a76-f214913af164"
				},
				{
					"verse": "Toda olla en Jerusalén y Judá será consagrada a Jehová de los ejércitos; todos los que ofrezcan sacrificios vendrán y las tomarán para cocinar en ellas. En aquel día no habrá más mercader en la casa de Jehová de los ejércitos.",
					"number": 21,
					"id": "cb09b466-9017-4d3e-82c5-1f728b8cfbd8"
				}
			]
		}
	],
	"book_id": "c92b2ae2-8334-40a0-9add-cfe7083d506f"
}