{
	"name": "1-Corintios",
	"num_chapters": 16,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Pablo, llamado a ser apóstol de Jesucristo por la voluntad de Dios, y el hermano Sóstenes,",
					"number": 1,
					"study": "Salutación",
					"id": "ca82a0f2-55d8-4cc6-b34c-fbb0b92bebaf"
				},
				{
					"verse": "a la iglesia de Dios que está en Corinto, a los santificados en Cristo Jesús, llamados a ser santos con todos los que en cualquier lugar invocan el nombre de nuestro Señor Jesucristo, Señor de ellos y nuestro:",
					"number": 2,
					"id": "eaf91770-5e3d-4f60-9352-fc1e3b7e263f"
				},
				{
					"verse": "Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.",
					"number": 3,
					"id": "b1e3d8ad-3f43-4f8b-ad2f-622064e5e8d3"
				},
				{
					"verse": "Gracias doy a mi Dios siempre por vosotros, por la gracia de Dios que os fue dada en Cristo Jesús;",
					"number": 4,
					"study": "Acción de gracias por dones espirituales",
					"id": "6a401420-1361-48be-9703-f1d39866b10e"
				},
				{
					"verse": "porque en todas las cosas fuisteis enriquecidos en él, en toda palabra y en toda ciencia;",
					"number": 5,
					"id": "486edf82-991e-4cfa-b842-d28d9edc05ee"
				},
				{
					"verse": "así como el testimonio acerca de Cristo ha sido confirmado en vosotros,",
					"number": 6,
					"id": "7fa44e3a-c4d6-4446-a14e-fdf5bb4baded"
				},
				{
					"verse": "de tal manera que nada os falta en ningún don, esperando la manifestación de nuesto Señor Jesucristo;",
					"number": 7,
					"id": "628e86d7-0e35-49eb-898b-4a6a4c50f2c8"
				},
				{
					"verse": "el cual también os confirmará hasta el fin, para que seáis irreprensibles en el día de nuestro Señor Jesucristo.",
					"number": 8,
					"id": "c0c237cf-fdf5-4073-b72f-969fa070579c"
				},
				{
					"verse": "Fiel es Dios, por el cual fuisteis llamados a la comunión con su Hijo Jesucristo nuestro Señor.",
					"number": 9,
					"id": "5b42b439-5e34-48bf-91e2-6161bad8a5e2"
				},
				{
					"verse": "Os ruego, pues, hermanos, por el nombre de nuestro Señor Jesucristo, que habléis todos una misma cosa, y que no haya entre vosotros divisiones, sino que estéis perfectamente unidos en una misma mente y en un mismo parecer.",
					"number": 10,
					"study": "¿Está dividido Cristo?",
					"id": "805a6181-1296-4822-a0b0-405db27edb6d"
				},
				{
					"verse": "Porque he sido informado acerca de vosotros, hermanos míos, por los de Cloé, que hay entre vosotros contiendas.",
					"number": 11,
					"id": "790ff25d-3241-46f7-923d-1bdf0e484700"
				},
				{
					"verse": "Quiero decir, que cada uno de vosotros dice: Yo soy de Pablo; y yo de Apolos; y yo de Cefas; y yo de Cristo.",
					"number": 12,
					"id": "64050a67-8dba-4727-a48b-b8eab62314b0"
				},
				{
					"verse": "¿Acaso está dividido Cristo? ¿Fue crucificado Pablo por vosotros? ¿O fuisteis bautizados en el nombre de Pablo?",
					"number": 13,
					"id": "f30a0dea-aa81-4e0f-9afc-f80f3405f8ba"
				},
				{
					"verse": "Doy gracias a Dios de que a ninguno de vosotros he bautizado, sino a Crispo y a Gayo,",
					"number": 14,
					"id": "42bb65fc-98bb-435d-9437-fc2de27f4165"
				},
				{
					"verse": "para que ninguno diga que fuisteis bautizados en mi nombre.",
					"number": 15,
					"id": "4fb97d44-40f8-439b-a338-5d6248135c6b"
				},
				{
					"verse": "También bauticé a la familia de Estéfanas; de los demás, no sé si he bautizado a algún otro.",
					"number": 16,
					"id": "1202b359-8ee4-451f-9bca-3f3b2a496377"
				},
				{
					"verse": "Pues no me envió Cristo a bautizar, sino a predicar el evangelio; no con sabiduría de palabras, para que no se haga vana la cruz de Cristo.",
					"number": 17,
					"id": "093824ae-cc17-4c0a-a9cd-11865805aba9"
				},
				{
					"verse": "Porque la palabra de la cruz es locura a los que se pierden; pero a los que se salvan, esto es, a nosotros, es poder de Dios.",
					"number": 18,
					"study": "Cristo, poder y sabiduría de Dios",
					"id": "181228be-f13d-4d36-880b-47ad13d1f5be"
				},
				{
					"verse": "Pues está escrito: Destruiré la sabiduría de los sabios, Y desecharé el entendimiento de los entendidos.",
					"number": 19,
					"id": "b95e718b-2f6f-44fe-9f5a-5c4f1b14b578"
				},
				{
					"verse": "¿Dónde está el sabio? ¿Dónde está el escriba? ¿Dónde está el disputador de este siglo? ¿No ha enloquecido Dios la sabiduría del mundo?",
					"number": 20,
					"id": "31db9aef-9dd1-4c3b-b050-7fafa7579028"
				},
				{
					"verse": "Pues ya que en la sabiduría de Dios, el mundo no conoció a Dios mediante la sabiduría, agradó a Dios salvar a los creyentes por la locura de la predicación.",
					"number": 21,
					"id": "1efce6d2-4272-44d1-acae-64d68ccd6fe6"
				},
				{
					"verse": "Porque los judíos piden señales, y los griegos buscan sabiduría;",
					"number": 22,
					"id": "8ce10c93-a755-4e84-810f-1600548b8587"
				},
				{
					"verse": "pero nosotros predicamos a Cristo crucificado, para los judíos ciertamente tropezadero, y para los gentiles locura;",
					"number": 23,
					"id": "03746e9e-5af2-4036-81dc-5e0523027936"
				},
				{
					"verse": "mas para los llamados, así judíos como griegos, Cristo poder de Dios, y sabiduría de Dios.",
					"number": 24,
					"id": "b3bafeb0-5ecd-406a-bf5b-34b5b29829cd"
				},
				{
					"verse": "Porque lo insensato de Dios es más sabio que los hombres, y lo débil de Dios es más fuerte que los hombres.",
					"number": 25,
					"id": "3e56cb7e-1391-4a3b-89eb-aa108e06380a"
				},
				{
					"verse": "Pues mirad, hermanos, vuestra vocación, que no sois muchos sabios según la carne, ni muchos poderosos, ni muchos nobles;",
					"number": 26,
					"id": "ea9d7288-d6bd-4534-85ac-bfcdc5de9efb"
				},
				{
					"verse": "sino que lo necio del mundo escogió Dios, para avergonzar a los sabios; y lo débil del mundo escogió Dios, para avergonzar a lo fuerte;",
					"number": 27,
					"id": "81b853d1-0802-494e-a68b-7a09b8f7325a"
				},
				{
					"verse": "y lo vil del mundo y lo menospreciado escogió Dios, y lo que no es, para deshacer lo que es,",
					"number": 28,
					"id": "18f07099-d245-4017-a28e-d13c63e47fe0"
				},
				{
					"verse": "a fin de que nadie se jacte en su presencia.",
					"number": 29,
					"id": "287c5576-0c11-4697-9114-cfba967c7f33"
				},
				{
					"verse": "Mas por él estáis vosotros en Cristo Jesús, el cual nos ha sido hecho por Dios sabiduría, justificación, santificación y redención;",
					"number": 30,
					"id": "f18415cd-1fdb-4763-b9f5-726336b1983b"
				},
				{
					"verse": "para que, como está escrito: El que se gloría, gloríese en el Señor.",
					"number": 31,
					"id": "0f5bb5b3-caf7-43da-953b-2548bcd2b7d2"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Así que, hermanos, cuando fui a vosotros para anunciaros el testimonio de Dios, no fui con excelencia de palabras o de sabiduría.",
					"number": 1,
					"study": "Proclamando a Cristo crucificado",
					"id": "f4e9274e-8cc8-486c-9f2d-78304b326032"
				},
				{
					"verse": "Pues me propuse no saber entre vosotros cosa alguna sino a Jesucristo, y a éste crucificado.",
					"number": 2,
					"id": "c2a87dc6-a051-462b-9eaa-4e4837d70735"
				},
				{
					"verse": "Y estuve entre vosotros con debilidad, y mucho temor y temblor;",
					"number": 3,
					"id": "a95c502f-8d2a-414b-bfd9-f59d41ae7709"
				},
				{
					"verse": "y ni mi palabra ni mi predicación fue con palabras persuasivas de humana sabiduría, sino con demostración del Espíritu y de poder,",
					"number": 4,
					"id": "c6177c00-a4f9-4e33-b6e6-daf4bce814ce"
				},
				{
					"verse": "para que vuestra fe no esté fundada en la sabiduría de los hombres, sino en el poder de Dios.",
					"number": 5,
					"id": "550b5d50-c05e-4132-a1b1-cfa507e2f421"
				},
				{
					"verse": "Sin embargo, hablamos sabiduría entre los que han alcanzado madurez; y sabiduría, no de este siglo, ni de los príncipes de este siglo, que perecen.",
					"number": 6,
					"study": "La revelación por el Espíritu de Dios",
					"id": "2c93cec3-8bdc-42f6-94bd-553393a9be0c"
				},
				{
					"verse": "Mas hablamos sabiduría de Dios en misterio, la sabiduría oculta, la cual Dios predestinó antes de los siglos para nuestra gloria,",
					"number": 7,
					"id": "b1391ff5-2641-48c8-82f3-d255229e6ef3"
				},
				{
					"verse": "la que ninguno de los príncipes de este siglo conoció; porque si la hubieran conocido, nunca habrían crucificado al Señor de gloria.",
					"number": 8,
					"id": "4601f3ed-04c5-4e3b-898e-019125640a00"
				},
				{
					"verse": "Antes bien, como está escrito: Cosas que ojo no vio, ni oído oyó, Ni han subido en corazón de hombre, Son las que Dios ha preparado para los que le aman.",
					"number": 9,
					"id": "c70dad90-aa98-42dd-abf0-8822f9f76448"
				},
				{
					"verse": "Pero Dios nos las reveló a nosotros por el Espíritu; porque el Espíritu todo lo escudriña, aun lo profundo de Dios.",
					"number": 10,
					"id": "394ef0bc-9385-41eb-bed2-101d9603a8b9"
				},
				{
					"verse": "Porque ¿quién de los hombres sabe las cosas del hombre, sino el espíritu del hombre que está en él? Así tampoco nadie conoció las cosas de Dios, sino el Espíritu de Dios.",
					"number": 11,
					"id": "1662694d-8a35-49a4-baae-91c4afb6384c"
				},
				{
					"verse": "Y nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que proviene de Dios, para que sepamos lo que Dios nos ha concedido,",
					"number": 12,
					"id": "27db09fb-62b7-4e71-b2e2-d02c2946099d"
				},
				{
					"verse": "lo cual también hablamos, no con palabras enseñadas por sabiduría humana, sino con las que enseña el Espíritu, acomodando lo espiritual a lo espiritual.",
					"number": 13,
					"id": "2d9a07b7-cad9-4f44-8020-3c0bf633d63a"
				},
				{
					"verse": "Pero el hombre natural no percibe las cosas que son del Espíritu de Dios, porque para él son locura, y no las puede entender, porque se han de discernir espiritualmente.",
					"number": 14,
					"id": "1b24b258-9116-416c-9594-ce422ea926c6"
				},
				{
					"verse": "En cambio el espiritual juzga todas las cosas; pero él no es juzgado de nadie.",
					"number": 15,
					"id": "69ea9d1a-4fac-4840-b282-436f7f42311b"
				},
				{
					"verse": "Porque ¿quién conoció la mente del Señor? ¿Quién le instruirá? Mas nosotros tenemos la mente de Cristo.",
					"number": 16,
					"id": "8c83a7ad-7b34-446a-bf53-8cb22ab28b07"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "De manera que yo, hermanos, no pude hablaros como a espirituales, sino como a carnales, como a niños en Cristo.",
					"number": 1,
					"study": "Colaboradores de Dios",
					"id": "9990829f-adb4-4c07-b8f0-f87fe689d04a"
				},
				{
					"verse": "Os di a beber leche, y no vianda; porque aún no erais capaces, ni sois capaces todavía,",
					"number": 2,
					"id": "52786716-2d38-4b97-9c75-f60056bc62a6"
				},
				{
					"verse": "porque aún sois carnales; pues habiendo entre vosotros celos, contiendas y disensiones, ¿no sois carnales, y andáis como hombres?",
					"number": 3,
					"id": "2ae18c38-9d97-4f7e-bd92-db668d3494ad"
				},
				{
					"verse": "Porque diciendo el uno: Yo ciertamente soy de Pablo; y el otro: Yo soy de Apolos,¿no sois carnales?",
					"number": 4,
					"id": "878c48c7-2b0d-4a3b-8a27-1dc90c724f39"
				},
				{
					"verse": "¿Qué, pues, es Pablo, y qué es Apolos? Servidores por medio de los cuales habéis creído; y eso según lo que a cada uno concedió el Señor.",
					"number": 5,
					"id": "266e4d04-11e1-4b16-a833-44dffb060152"
				},
				{
					"verse": "Yo planté, Apolos regó; pero el crecimiento lo ha dado Dios.",
					"number": 6,
					"id": "d09de037-0542-4e72-af98-7b8bc76b7397"
				},
				{
					"verse": "Así que ni el que planta es algo, ni el que riega, sino Dios, que da el crecimiento.",
					"number": 7,
					"id": "d6874152-8a06-4583-8bfd-0fa1b38106c1"
				},
				{
					"verse": "Y el que planta y el que riega son una misma cosa; aunque cada uno recibirá su recompensa conforme a su labor.",
					"number": 8,
					"id": "8c7d2bde-952d-49e7-a4f9-077f81bb7cd5"
				},
				{
					"verse": "Porque nosotros somos colaboradores de Dios, y vosotros sois labranza de Dios, edificio de Dios.",
					"number": 9,
					"id": "92659955-14c9-44fb-aff0-2bcbaec73c99"
				},
				{
					"verse": "Conforme a la gracia de Dios que me ha sido dada, yo como perito arquitecto puse el fundamento, y otro edifica encima; pero cada uno mire cómo sobreedifica.",
					"number": 10,
					"id": "4c59b522-6280-4e59-b3b5-0a49fc1d43eb"
				},
				{
					"verse": "Porque nadie puede poner otro fundamento que el que está puesto, el cual es Jesucristo.",
					"number": 11,
					"id": "c671bd83-96b1-48e2-b39d-0372f4d087fb"
				},
				{
					"verse": "Y si sobre este fundamento alguno edificare oro, plata, piedras preciosas, madera, heno, hojarasca,",
					"number": 12,
					"id": "8d96f2d4-5ccf-4134-81c1-c93c0be5d9f2"
				},
				{
					"verse": "la obra de cada uno se hará manifiesta; porque el día la declarará, pues por el fuego será revelada; y la obra de cada uno cuál sea, el fuego la probará.",
					"number": 13,
					"id": "8aeabfd4-7624-44d6-ba4c-7004baa2c3d3"
				},
				{
					"verse": "Si permaneciere la obra de alguno que sobreedificó, recibirá recompensa.",
					"number": 14,
					"id": "9f4f70ed-2dbf-49b0-85d3-507534502132"
				},
				{
					"verse": "Si la obra de alguno se quemare, él sufrirá pérdida, si bien él mismo será salvo, aunque así como por fuego.",
					"number": 15,
					"id": "ce9fd982-4e5b-46f4-903f-330d0f09256a"
				},
				{
					"verse": "¿No sabéis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros?",
					"number": 16,
					"id": "4ef758a9-30ef-4cc1-9195-7f2ceac25f3d"
				},
				{
					"verse": "Si alguno destruyere el templo de Dios, Dios le destruirá a él; porque el templo de Dios, el cual sois vosotros, santo es.",
					"number": 17,
					"id": "bc15bf39-9edb-4338-914b-7defb905e95e"
				},
				{
					"verse": "Nadie se engañe a sí mismo; si alguno entre vosotros se cree sabio en este siglo, hágase ignorante, para que llegue a ser sabio.",
					"number": 18,
					"id": "bf3ae126-b962-44b3-9989-0b125173b194"
				},
				{
					"verse": "Porque la sabiduría de este mundo es insensatez para con Dios; pues escrito está: El prende a los sabios en la astucia de ellos.",
					"number": 19,
					"id": "b65e7fb7-c141-4d81-b4ce-5defd3b5a206"
				},
				{
					"verse": "Y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos.",
					"number": 20,
					"id": "a556da09-8c77-47d0-8ebb-adca10626c87"
				},
				{
					"verse": "Así que, ninguno se gloríe en los hombres; porque todo es vuestro:",
					"number": 21,
					"id": "80f5d221-681c-4be0-b0f4-a725261b357c"
				},
				{
					"verse": "sea Pablo, sea Apolos, sea Cefas, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea lo por venir, todo es vuestro,",
					"number": 22,
					"id": "bca73e60-bb20-47f9-9953-961b14673c97"
				},
				{
					"verse": "y vosotros de Cristo, y Cristo de Dios.",
					"number": 23,
					"id": "828494e8-da34-4ced-bcac-f399314c6e2d"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Así, pues, téngannos los hombres por servidores de Cristo, y administradores de los misterios de Dios.",
					"number": 1,
					"study": "El ministerio de los apóstoles",
					"id": "dbba9a8e-69e3-4686-9487-17cacc57c9ef"
				},
				{
					"verse": "Ahora bien, se requiere de los administradores, que cada uno sea hallado fiel.",
					"number": 2,
					"id": "07f76f6a-983f-4f10-8e25-e6f757d102b2"
				},
				{
					"verse": "Yo en muy poco tengo el ser juzgado por vosotros, o por tribunal humano; y ni aun yo me juzgo a mí mismo.",
					"number": 3,
					"id": "2eb1966d-2145-42c2-9519-122dcc88907b"
				},
				{
					"verse": "Porque aunque de nada tengo mala conciencia, no por eso soy justificado; pero el que me juzga es el Señor.",
					"number": 4,
					"id": "5ed300a5-7d4b-4b6c-9b73-e2408655e465"
				},
				{
					"verse": "Así que, no juzguéis nada antes de tiempo, hasta que venga el Señor, el cual aclarará también lo oculto de las tinieblas, y manifestará las intenciones de los corazones; y entonces cada uno recibirá su alabanza de Dios.",
					"number": 5,
					"id": "f4f46abb-a251-4cb3-8657-a8e2ec638891"
				},
				{
					"verse": "Pero esto, hermanos, lo he presentado como ejemplo en mí y en Apolos por amor de vosotros, para que en nosotros aprendáis a no pensar más de lo que está escrito, no sea que por causa de uno, os envanezcáis unos contra otros.",
					"number": 6,
					"id": "e626ff04-4056-4d5e-9d73-8b95e4ccceeb"
				},
				{
					"verse": "Porque ¿quién te distingue? ¿o qué tienes que no hayas recibido? Y si lo recibiste, ¿por qué te glorías como si no lo hubieras recibido?",
					"number": 7,
					"id": "76ed2f78-be02-4ae4-9fee-1712d1c38cb0"
				},
				{
					"verse": "Ya estáis saciados, ya estáis ricos, sin nosotros reináis. ¡Y ojalá reinaseis, para que nosotros reinásemos también juntamente con vosotros!",
					"number": 8,
					"id": "80ea05db-f5d2-4a82-add3-fd356690167e"
				},
				{
					"verse": "Porque según pienso, Dios nos ha exhibido a nosotros los apóstoles como postreros, como a sentenciados a muerte; pues hemos llegado a ser espectáculo al mundo, a los ángeles y a los hombres.",
					"number": 9,
					"id": "6aaaae21-ac25-450a-a0b9-4de0905ac614"
				},
				{
					"verse": "Nosotros somos insensatos por amor de Cristo, mas vosotros prudentes en Cristo; nosotros débiles, mas vosotros fuertes; vosotros honorables, mas nosotros despreciados.",
					"number": 10,
					"id": "7a5571cb-bba4-4217-ba81-c3d128401fc0"
				},
				{
					"verse": "Hasta esta hora padecemos hambre, tenemos sed, estamos desnudos, somos abofeteados, y no tenemos morada fija.",
					"number": 11,
					"id": "2b7e0a43-3dd9-4d21-b5dd-bdd9eaac2891"
				},
				{
					"verse": "Nos fatigamos trabajando con nuestras propias manos; nos maldicen, y bendecimos; padecemos persecución, y la soportamos.",
					"number": 12,
					"id": "abf885ac-bcfe-440b-8cec-1817f081d902"
				},
				{
					"verse": "Nos difaman, y rogamos; hemos venido a ser hasta ahora como la escoria del mundo, el desecho de todos.",
					"number": 13,
					"id": "db5b8db0-2b78-407f-a06a-3f99531787b4"
				},
				{
					"verse": "No escribo esto para avergonzaros, sino para amonestaros como a hijos míos amados.",
					"number": 14,
					"id": "04e1a7d8-7862-47d1-8b71-3112e26159c8"
				},
				{
					"verse": "Porque aunque tengáis diez mil ayos en Cristo, no tendréis muchos padres; pues en Cristo Jesús yo os engendré por medio del evangelio.",
					"number": 15,
					"id": "f3a8ee6d-20e0-4216-9d0e-f5914f2407cc"
				},
				{
					"verse": "Por tanto, os ruego que me imitéis.",
					"number": 16,
					"id": "79364d86-e331-4aaa-91ff-d9bfbfda5b58"
				},
				{
					"verse": "Por esto mismo os he enviado a Timoteo, que es mi hijo amado y fiel en el Señor, el cual os recordará mi proceder en Cristo, de la manera que enseño en todas partes y en todas las iglesias.",
					"number": 17,
					"id": "da3e42e0-aff8-4cec-9ec9-e22889c0b415"
				},
				{
					"verse": "Mas algunos están envanecidos, como si yo nunca hubiese de ir a vosotros.",
					"number": 18,
					"id": "035270be-1005-48f9-adea-a7cc5cd36f0c"
				},
				{
					"verse": "Pero iré pronto a vosotros, si el Señor quiere, y conoceré, no las palabras, sino el poder de los que andan envanecidos.",
					"number": 19,
					"id": "78f192f8-367c-4151-9c98-5bcdf9c6651b"
				},
				{
					"verse": "Porque el reino de Dios no consiste en palabras, sino en poder.",
					"number": 20,
					"id": "b07b91c7-c3c3-4a99-85fe-6661cc282882"
				},
				{
					"verse": "¿Qué queréis? ¿Iré a vosotros con vara, o con amor y espíritu de mansedumbre?",
					"number": 21,
					"id": "9e71b9c8-521e-491c-b8cd-1d8baab510eb"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "De cierto se oye que hay entre vosotros fornicación, y tal fornicación cual ni aun se nombra entre los gentiles; tanto que alguno tiene la mujer de su padre.",
					"number": 1,
					"study": "Un caso de inmoralidad juzgado",
					"id": "651b4fae-cf4c-455e-8c29-2b51ab44d185"
				},
				{
					"verse": "Y vosotros estáis envanecidos. ¿No debierais más bien haberos lamentado, para que fuese quitado de en medio de vosotros el que cometió tal acción?",
					"number": 2,
					"id": "466a0e82-a2d0-4002-9ae4-d645ea924e3f"
				},
				{
					"verse": "Ciertamente yo, como ausente en cuerpo, pero presente en espíritu, ya como presente he juzgado al que tal cosa ha hecho.",
					"number": 3,
					"id": "a05d7ec8-32d1-4e25-a02b-8d12ea7bd239"
				},
				{
					"verse": "En el nombre de nuestro Señor Jesucristo, reunidos vosotros y mi espíritu, con el poder de nuestro Señor Jesucristo,",
					"number": 4,
					"id": "44777674-c8e5-40d5-bc38-e0dd0caec3be"
				},
				{
					"verse": "el tal sea entregado a Satanás para destrucción de la carne, a fin de que el espíritu sea salvo en el día del Señor Jesús.",
					"number": 5,
					"id": "61fb6ddc-2097-46aa-aece-4f63bba5b18b"
				},
				{
					"verse": "No es buena vuestra jactancia. ¿No sabéis que un poco de levadura leuda toda la masa?",
					"number": 6,
					"id": "ec133790-f56b-4775-bd87-8b8ba169e8a9"
				},
				{
					"verse": "Limpiaos, pues, de la vieja levadura, para que seáis nueva masa, sin levadura como sois; porque nuestra pascua, que es Cristo, ya fue sacrificada por nosotros.",
					"number": 7,
					"id": "7fff6e8f-cde2-49fc-9d8f-9f55d0ab7139"
				},
				{
					"verse": "Así que celebremos la fiesta, no con la vieja levadura, ni con la levadura de malicia y de maldad, sino con panes sin levadura, de sinceridad y de verdad.",
					"number": 8,
					"id": "d51af3cd-486d-439d-97b6-94e982bd39ce"
				},
				{
					"verse": "Os he escrito por carta, que no os juntéis con los fornicarios;",
					"number": 9,
					"id": "c76b8f7c-5d97-4f09-bca6-156035c5365d"
				},
				{
					"verse": "no absolutamente con los fornicarios de este mundo, o con los avaros, o con los ladrones, o con los idólatras; pues en tal caso os sería necesario salir del mundo.",
					"number": 10,
					"id": "e227a06b-507d-40b5-9161-6bd9f26aa51b"
				},
				{
					"verse": "Más bien os escribí que no os juntéis con ninguno que, llamándose hermano, fuere fornicario, o avaro, o idólatra, o maldiciente, o borracho, o ladrón; con el tal ni aun comáis.",
					"number": 11,
					"id": "4b88c2e0-ddde-4981-b879-4bbb90846d36"
				},
				{
					"verse": "Porque ¿qué razón tendría yo para juzgar a los que están fuera? ¿No juzgáis vosotros a los que están dentro?",
					"number": 12,
					"id": "a19ba337-c8e7-4de0-af05-2141d94ab6ce"
				},
				{
					"verse": "Porque a los que están fuera, Dios juzgará. Quitad, pues, a ese perverso de entre vosotros.",
					"number": 13,
					"id": "eaa4e764-4ff3-44a0-857a-dca57f9ecce4"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "¿Osa alguno de vosotros, cuando tiene algo contra otro, ir a juicio delante de los injustos, y no delante de los santos?",
					"number": 1,
					"study": "Litigios delante de los incrédulos",
					"id": "44b3bda4-4e2a-4c78-8b04-f7b9c296941b"
				},
				{
					"verse": "¿O no sabéis que los santos han de juzgar al mundo? Y si el mundo ha de ser juzgado por vosotros, ¿sois indignos de juzgar cosas muy pequeñas?",
					"number": 2,
					"id": "0586a646-fa8f-4543-a745-dff596ccf71c"
				},
				{
					"verse": "¿O no sabéis que hemos de juzgar a los ángeles? ¿Cuánto más las cosas de esta vida?",
					"number": 3,
					"id": "593d5cf4-1c08-45cb-a7e7-d07f1bf770a5"
				},
				{
					"verse": "Si, pues, tenéis juicios sobre cosas de esta vida, ¿ponéis para juzgar a los que son de menor estima en la iglesia?",
					"number": 4,
					"id": "f57b06e7-9f8b-41ef-b4ba-d1857c6d6587"
				},
				{
					"verse": "Para avergonzaros lo digo. ¿Pues qué, no hay entre vosotros sabio, ni aun uno, que pueda juzgar entre sus hermanos,",
					"number": 5,
					"id": "0fc4194f-dc6a-49b7-a297-99f20b96bb00"
				},
				{
					"verse": "sino que el hermano con el hermano pleitea en juicio, y esto ante los incrédulos?",
					"number": 6,
					"id": "42d90e8c-b602-4c5a-9da1-3910147129dc"
				},
				{
					"verse": "Así que, por cierto es ya una falta en vosotros que tengáis pleitos entre vosotros mismos. ¿Por qué no sufrís más bien el agravio? ¿Por qué no sufrís más bien el ser defraudados?",
					"number": 7,
					"id": "893100c1-5821-4db3-bf33-5be7df93cd99"
				},
				{
					"verse": "Pero vosotros cometéis el agravio, y defraudáis, y esto a los hermanos.",
					"number": 8,
					"id": "b8e466e5-85ce-4972-ba5c-17b0ae1eed39"
				},
				{
					"verse": "¿No sabéis que los injustos no heredarán el reino de Dios? No erréis; ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se echan con varones,",
					"number": 9,
					"id": "7b23db58-a8b3-49ef-aa08-712cb115741d"
				},
				{
					"verse": "ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los estafadores, heredarán el reino de Dios.",
					"number": 10,
					"id": "c3a4bb35-2fa3-4c00-8388-d61ebf31f3d5"
				},
				{
					"verse": "Y esto erais algunos; mas ya habéis sido lavados, ya habéis sido santificados, ya habéis sido justificados en el nombre del Señor Jesús, y por el Espíritu de nuestro Dios.",
					"number": 11,
					"id": "ae6aef1b-8b04-4219-ad8d-bf2a3a5541d1"
				},
				{
					"verse": "Todas las cosas me son lícitas, mas no todas convienen; todas las cosas me son lícitas, mas yo no me dejaré dominar de ninguna.",
					"number": 12,
					"study": "Glorificad a Dios en vuestro cuerpo",
					"id": "c67596dd-9724-41a5-8f26-6e05fe5fb1f7"
				},
				{
					"verse": "Las viandas para el vientre, y el vientre para las viandas; pero tanto al uno como a las otras destruirá Dios. Pero el cuerpo no es para la fornicación, sino para el Señor, y el Señor para el cuerpo.",
					"number": 13,
					"id": "085ef53e-83c2-46f7-a06e-6ba139739533"
				},
				{
					"verse": "Y Dios, que levantó al Señor, también a nosotros nos levantará con su poder.",
					"number": 14,
					"id": "f8af8769-ba53-4222-b8cc-0f569c7c6af0"
				},
				{
					"verse": "¿No sabéis que vuestros cuerpos son miembros de Cristo? ¿Quitaré, pues, los miembros de Cristo y los haré miembros de una ramera? De ningún modo.",
					"number": 15,
					"id": "07194148-9289-4bcb-88e4-1eb00cafb958"
				},
				{
					"verse": "¿O no sabéis que el que se une con una ramera, es un cuerpo con ella? Porque dice: Los dos serán una sola carne.",
					"number": 16,
					"id": "2ee6035c-6fb6-4720-b77f-4cbfab893d81"
				},
				{
					"verse": "Pero el que se une al Señor, un espíritu es con él.",
					"number": 17,
					"id": "e4a08bf6-0147-42fb-a029-72c855deb3f0"
				},
				{
					"verse": "Huid de la fornicación. Cualquier otro pecado que el hombre cometa, está fuera del cuerpo; mas el que fornica, contra su propio cuerpo peca.",
					"number": 18,
					"id": "3c32455b-cc14-43cb-9231-749caea64ea1"
				},
				{
					"verse": "¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo, el cual está en vosotros, el cual tenéis de Dios, y que no sois vuestros?",
					"number": 19,
					"id": "4c4bbb5e-b6cb-4217-b115-141c2b554c4a"
				},
				{
					"verse": "Porque habéis sido comprados por precio; glorificad, pues, a Dios en vuestro cuerpo y en vuestro espíritu, los cuales son de Dios.",
					"number": 20,
					"id": "c7ed88a4-71e0-4c6e-a405-963bd121a5a8"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "En cuanto a las cosas de que me escribisteis, bueno le sería al hombre no tocar mujer;",
					"number": 1,
					"study": "Problemas del matrimonio",
					"id": "4fd50534-5c1c-43d7-a72e-54df53bef703"
				},
				{
					"verse": "pero a causa de las fornicaciones, cada uno tenga su propia mujer, y cada una tenga su propio marido.",
					"number": 2,
					"id": "ac7469b9-e2c8-4889-a407-f9a92561a44b"
				},
				{
					"verse": "El marido cumpla con la mujer el deber conyugal, y asimismo la mujer con el marido.",
					"number": 3,
					"id": "810948a0-a281-46a6-bd08-011f235b2b19"
				},
				{
					"verse": "La mujer no tiene potestad sobre su propio cuerpo, sino el marido; ni tampoco tiene el marido potestad sobre su propio cuerpo, sino la mujer.",
					"number": 4,
					"id": "41cfa2eb-f552-4aed-b0dd-83fa38d69677"
				},
				{
					"verse": "No os neguéis el uno al otro, a no ser por algún tiempo de mutuo consentimiento, para ocuparos sosegadamente en la oración; y volved a juntaros en uno, para que no os tiente Satanás a causa de vuestra incontinencia.",
					"number": 5,
					"id": "f3123fd7-44c4-4782-a519-6489981b27f2"
				},
				{
					"verse": "Mas esto digo por vía de concesión, no por mandamiento.",
					"number": 6,
					"id": "fe12cafe-9ace-4f50-b394-578140f39545"
				},
				{
					"verse": "Quisiera más bien que todos los hombres fuesen como yo; pero cada uno tiene su propio don de Dios, uno a la verdad de un modo, y otro de otro.",
					"number": 7,
					"id": "9d0fd2a4-db82-4ded-80a6-123535ca25f4"
				},
				{
					"verse": "Digo, pues, a los solteros y a las viudas, que bueno les fuera quedarse como yo;",
					"number": 8,
					"id": "93969b9a-02a2-4e61-a5a0-7ddd07d8807d"
				},
				{
					"verse": "pero si no tienen don de continencia, cásense, pues mejor es casarse que estarse quemando.",
					"number": 9,
					"id": "ab34b928-3e36-456f-9c72-8b285cd2f5a9"
				},
				{
					"verse": "Pero a los que están unidos en matrimonio, mando, no yo, sino el Señor: Que la mujer no se separe del marido;",
					"number": 10,
					"id": "c10f145f-d822-4496-9145-572c163be61f"
				},
				{
					"verse": "y si se separa, quédese sin casar, o reconcíliese con su marido; y que el marido no abandone a su mujer.",
					"number": 11,
					"id": "7a429271-9a53-4b18-8982-6ace6b8d051e"
				},
				{
					"verse": "Y a los demás yo digo, no el Señor: Si algún hermano tiene mujer que no sea creyente, y ella consiente en vivir con él, no la abandone.",
					"number": 12,
					"id": "4b642d00-884f-49e3-a7f9-0c7af2d0d9bc"
				},
				{
					"verse": "Y si una mujer tiene marido que no sea creyente, y él consiente en vivir con ella, no lo abandone.",
					"number": 13,
					"id": "04d000f1-e929-4710-be1d-61095db4f64e"
				},
				{
					"verse": "Porque el marido incrédulo es santificado en la mujer, y la mujer incrédula en el marido; pues de otra manera vuestros hijos serían inmundos, mientras que ahora son santos.",
					"number": 14,
					"id": "0efe64a3-066f-4ec8-a75e-d467252b31b9"
				},
				{
					"verse": "Pero si el incrédulo se separa, sepárese; pues no está el hermano o la hermana sujeto a servidumbre en semejante caso, sino que a paz nos llamó Dios.",
					"number": 15,
					"id": "6961be58-2914-4caa-b271-4a83781611d2"
				},
				{
					"verse": "Porque ¿qué sabes tú, oh mujer, si quizá harás salvo a tu marido? ¿O qué sabes tú, oh marido, si quizá harás salva a tu mujer?",
					"number": 16,
					"id": "3ca60987-c071-4378-b014-ce6d4ed6b419"
				},
				{
					"verse": "Pero cada uno como el Señor le repartió, y como Dios llamó a cada uno, así haga; esto ordeno en todas las iglesias.",
					"number": 17,
					"id": "e3afdac1-1e39-4107-86f4-31b794780081"
				},
				{
					"verse": "¿Fue llamado alguno siendo circunciso? Quédese circunciso. ¿Fue llamado alguno siendo incircunciso? No se circuncide.",
					"number": 18,
					"id": "55d1380b-894a-4d98-9733-94ee81e8a1e9"
				},
				{
					"verse": "La circuncisión nada es, y la incircuncisión nada es, sino el guardar los mandamientos de Dios.",
					"number": 19,
					"id": "db5020d8-0718-4441-be26-ffbc15c2cf61"
				},
				{
					"verse": "Cada uno en el estado en que fue llamado, en él se quede.",
					"number": 20,
					"id": "f297b2cd-b265-4a26-a2ae-5d82f75ac3b0"
				},
				{
					"verse": "¿Fuiste llamado siendo esclavo? No te dé cuidado; pero también, si puedes hacerte libre, procúralo más.",
					"number": 21,
					"id": "11daa1b5-e3ea-4a65-a438-b22018fc48b4"
				},
				{
					"verse": "Porque el que en el Señor fue llamado siendo esclavo, liberto es del Señor; asimismo el que fue llamado siendo libre, esclavo es de Cristo.",
					"number": 22,
					"id": "fa64fd9b-1020-4f84-8b15-de088b321d57"
				},
				{
					"verse": "Por precio fuisteis comprados; no os hagáis esclavos de los hombres.",
					"number": 23,
					"id": "10f5ac9a-e568-4d6b-9602-ca1cf1531e80"
				},
				{
					"verse": "Cada uno, hermanos, en el estado en que fue llamado, así permanezca para con Dios.",
					"number": 24,
					"id": "19ca1529-f616-4057-893d-01d068b8f42d"
				},
				{
					"verse": "En cuanto a las vírgenes no tengo mandamiento del Señor; mas doy mi parecer, como quien ha alcanzado misericordia del Señor para ser fiel.",
					"number": 25,
					"id": "e521b855-b4fe-4fb6-8c1b-e3a5050a5a26"
				},
				{
					"verse": "Tengo, pues, esto por bueno a causa de la necesidad que apremia; que hará bien el hombre en quedarse como está.",
					"number": 26,
					"id": "b4587259-531c-4550-a405-c8434f39d91d"
				},
				{
					"verse": "¿Estás ligado a mujer? No procures soltarte. ¿Estás libre de mujer? No procures casarte.",
					"number": 27,
					"id": "d6ccf7a1-32b2-4d1f-882f-640e9bff4be5"
				},
				{
					"verse": "Mas también si te casas, no pecas; y si la doncella se casa, no peca; pero los tales tendrán aflicción de la carne, y yo os la quisiera evitar.",
					"number": 28,
					"id": "0398aef3-d32c-4a9f-986d-13df3b31927a"
				},
				{
					"verse": "Pero esto digo, hermanos: que el tiempo es corto; resta, pues, que los que tienen esposa sean como si no la tuviesen;",
					"number": 29,
					"id": "5b8f1c28-870d-4a59-8ad9-1aa17b019900"
				},
				{
					"verse": "y los que lloran, como si no llorasen; y los que se alegran, como si no se alegrasen; y los que compran, como si no poseyesen;",
					"number": 30,
					"id": "9d92d7f3-1dfb-42f6-940a-350b840da2ed"
				},
				{
					"verse": "y los que disfrutan de este mundo, como si no lo disfrutasen; porque la apariencia de este mundo se pasa.",
					"number": 31,
					"id": "875562c1-2cd3-4ec6-a71e-903422934a2a"
				},
				{
					"verse": "Quisiera, pues, que estuvieseis sin congoja. El soltero tiene cuidado de las cosas del Señor, de cómo agradar al Señor;",
					"number": 32,
					"id": "9bd0360c-26e1-4857-8409-9357a6dad429"
				},
				{
					"verse": "pero el casado tiene cuidado de las cosas del mundo, de cómo agradar a su mujer.",
					"number": 33,
					"id": "7b3be717-f524-4f79-be9a-481415375394"
				},
				{
					"verse": "Hay asimismo diferencia entre la casada y la doncella. La doncella tiene cuidado de las cosas del Señor, para ser santa así en cuerpo como en espíritu; pero la casada tiene cuidado de las cosas del mundo, de cómo agradar a su marido.",
					"number": 34,
					"id": "26a1bd01-968a-4405-87f3-bb2789a83501"
				},
				{
					"verse": "Esto lo digo para vuestro provecho; no para tenderos lazo, sino para lo honesto y decente, y para que sin impedimento os acerquéis al Señor.",
					"number": 35,
					"id": "168d8736-6a43-4b14-a435-371611ce09f1"
				},
				{
					"verse": "Pero si alguno piensa que es impropio para su hija virgen que pase ya de edad, y es necesario que así sea, haga lo que quiera, no peca; que se case.",
					"number": 36,
					"id": "dbb57f48-4088-4d26-b7f5-5a22bb29f793"
				},
				{
					"verse": "Pero el que está firme en su corazón, sin tener necesidad, sino que es dueño de su propia voluntad, y ha resuelto en su corazón guardar a su hija virgen, bien hace.",
					"number": 37,
					"id": "85852e5e-d716-4734-8cfb-d909007a6772"
				},
				{
					"verse": "De manera que el que la da en casamiento hace bien, y el que no la da en casamiento hace mejor.",
					"number": 38,
					"id": "6f0588aa-7ec7-4bd4-9fbf-3d0af4fc514d"
				},
				{
					"verse": "La mujer casada está ligada por la ley mientras su marido vive; pero si su marido muriere, libre es para casarse con quien quiera, con tal que sea en el Señor.",
					"number": 39,
					"id": "d0a7bc1b-e914-4843-ac62-e91258163bf7"
				},
				{
					"verse": "Pero a mi juicio, más dichosa será si se quedare así; y pienso que también yo tengo el Espíritu de Dios.",
					"number": 40,
					"id": "76488e9b-c05b-4ec8-a37a-18a0ff2e04dd"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "En cuanto a lo sacrificado a los ídolos, sabemos que todos tenemos conocimiento. El conocimiento envanece, pero el amor edifica.",
					"number": 1,
					"study": "Lo sacrificado a los ídolos",
					"id": "c205f403-9a0c-4878-9d1a-6944e440cb7d"
				},
				{
					"verse": "Y si alguno se imagina que sabe algo, aún no sabe nada como debe saberlo.",
					"number": 2,
					"id": "e570f08d-5656-417e-bfa2-87ec5da08b2f"
				},
				{
					"verse": "Pero si alguno ama a Dios, es conocido por él.",
					"number": 3,
					"id": "d2cf3a5d-53b9-47eb-a3c6-e9d10e67f72f"
				},
				{
					"verse": "Acerca, pues, de las viandas que se sacrifican a los ídolos, sabemos que un ídolo nada es en el mundo, y que no hay más que un Dios.",
					"number": 4,
					"id": "39dbdd07-cc24-4be8-8245-d5793c1dcfc7"
				},
				{
					"verse": "Pues aunque haya algunos que se llamen dioses, sea en el cielo, o en la tierra (como hay muchos dioses y muchos señores),",
					"number": 5,
					"id": "3bc9f206-fc3d-47d1-bfaf-db8d94807969"
				},
				{
					"verse": "para nosotros, sin embargo, sólo hay un Dios, el Padre, del cual proceden todas las cosas, y nosotros somos para él; y un Señor, Jesucristo, por medio del cual son todas las cosas, y nosotros por medio de él.",
					"number": 6,
					"id": "39327629-23c0-4fb7-a34c-d010f3a6d354"
				},
				{
					"verse": "Pero no en todos hay este conocimiento; porque algunos, habituados hasta aquí a los ídolos, comen como sacrificado a ídolos, y su conciencia, siendo débil, se contamina.",
					"number": 7,
					"id": "acd160fa-485b-463e-92aa-d1c0954ad354"
				},
				{
					"verse": "Si bien la vianda no nos hace más aceptos ante Dios; pues ni porque comamos, seremos más, ni porque no comamos, seremos menos.",
					"number": 8,
					"id": "5fcd28a3-7dd8-465c-98ba-dc38a24b364b"
				},
				{
					"verse": "Pero mirad que esta libertad vuestra no venga a ser tropezadero para los débiles.",
					"number": 9,
					"id": "480fd139-f04b-4651-849a-7bc536433fd6"
				},
				{
					"verse": "Porque si alguno te ve a ti, que tienes conocimiento, sentado a la mesa en un lugar de ídolos, la conciencia de aquel que es débil, ¿no será estimulada a comer de lo sacrificado a los ídolos?",
					"number": 10,
					"id": "263d38cf-df4b-4bc8-bbf1-6c1c7d32c78f"
				},
				{
					"verse": "Y por el conocimiento tuyo, se perderá el hermano débil por quien Cristo murió.",
					"number": 11,
					"id": "62e4a036-6b17-4906-9be6-0a7da5e4a9a0"
				},
				{
					"verse": "De esta manera, pues, pecando contra los hermanos e hiriendo su débil conciencia, contra Cristo pecáis.",
					"number": 12,
					"id": "660c0aa0-45b2-4001-b7df-7e7e37511d5e"
				},
				{
					"verse": "Por lo cual, si la comida le es a mi hermano ocasión de caer, no comeré carne jamás, para no poner tropiezo a mi hermano.",
					"number": 13,
					"id": "8c475f4e-c81f-4aca-a2cd-0c78e8b6df5b"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "¿No soy apóstol? ¿No soy libre? ¿No he visto a Jesús el Señor nuestro? ¿No sois vosotros mi obra en el Señor?",
					"number": 1,
					"study": "Los derechos de un apóstol",
					"id": "769f7346-350c-4ab1-87f6-0a5954fb1c19"
				},
				{
					"verse": "Si para otros no soy apóstol, para vosotros ciertamente lo soy; porque el sello de mi apostolado sois vosotros en el Señor.",
					"number": 2,
					"id": "32f378ef-cf8d-4551-a3f8-9a5cc9602f35"
				},
				{
					"verse": "Contra los que me acusan, esta es mi defensa:",
					"number": 3,
					"id": "cee86207-4fbb-4870-8913-b7cc0cdfec4a"
				},
				{
					"verse": "¿Acaso no tenemos derecho de comer y beber?",
					"number": 4,
					"id": "8733b709-8ae7-4dc7-888d-bdca3228101b"
				},
				{
					"verse": "¿No tenemos derecho de traer con nosotros una hermana por mujer como también los otros apóstoles, y los hermanos del Señor, y Cefas?",
					"number": 5,
					"id": "ea583a04-33e7-418c-8ac8-48e888b513dc"
				},
				{
					"verse": "¿O sólo yo y Bernabé no tenemos derecho de no trabajar?",
					"number": 6,
					"id": "ead292d3-c371-4a53-b376-f302a7037102"
				},
				{
					"verse": "¿Quién fue jamás soldado a sus propias expensas? ¿Quién planta viña y no come de su fruto? ¿O quién apacienta el rebaño y no toma de la leche del rebaño?",
					"number": 7,
					"id": "091769cf-2961-441e-8d4c-a69787c55c1d"
				},
				{
					"verse": "¿Digo esto sólo como hombre? ¿No dice esto también la ley?",
					"number": 8,
					"id": "7497bd04-3902-48bf-8469-92a294eee017"
				},
				{
					"verse": "Porque en la ley de Moisés está escrito: No pondrás bozal al buey que trilla.¿Tiene Dios cuidado de los bueyes,",
					"number": 9,
					"id": "d90b46f4-4d4c-4ae2-a761-c65fb6f33a3a"
				},
				{
					"verse": "o lo dice enteramente por nosotros? Pues por nosotros se escribió; porque con esperanza debe arar el que ara, y el que trilla, con esperanza de recibir del fruto.",
					"number": 10,
					"id": "13855f69-1790-4438-891d-2e40106b0152"
				},
				{
					"verse": "Si nosotros sembramos entre vosotros lo espiritual, ¿es gran cosa si segáremos de vosotros lo material?",
					"number": 11,
					"id": "b5fea44f-e6cf-4353-9964-322d53071d4d"
				},
				{
					"verse": "Si otros participan de este derecho sobre vosotros, ¿cuánto más nosotros? Pero no hemos usado de este derecho, sino que lo soportamos todo, por no poner ningún obstáculo al evangelio de Cristo.",
					"number": 12,
					"id": "9fa00ef4-c137-4930-8173-0c270b8701d3"
				},
				{
					"verse": "¿No sabéis que los que trabajan en las cosas sagradas, comen del templo, y que los que sirven al altar, del altar participan?",
					"number": 13,
					"id": "d8653379-656f-4f39-8f04-02ca2127c99b"
				},
				{
					"verse": "Así también ordenó el Señor a los que anuncian el evangelio, que vivan del evangelio.",
					"number": 14,
					"id": "508acd1d-8795-46bd-a040-e4c1c22bb50c"
				},
				{
					"verse": "Pero yo de nada de esto me he aprovechado, ni tampoco he escrito esto para que se haga así conmigo; porque prefiero morir, antes que nadie desvanezca esta mi gloria.",
					"number": 15,
					"id": "5831971b-2dad-493d-aecf-660441c132e5"
				},
				{
					"verse": "Pues si anuncio el evangelio, no tengo por qué gloriarme; porque me es impuesta necesidad; y ¡ay de mí si no anunciare el evangelio!",
					"number": 16,
					"id": "db612bb1-75e6-4b74-956e-6a6b02d370b2"
				},
				{
					"verse": "Por lo cual, si lo hago de buena voluntad, recompensa tendré; pero si de mala voluntad, la comisión me ha sido encomendada.",
					"number": 17,
					"id": "9dad8441-5599-4a70-81a0-a335f2287077"
				},
				{
					"verse": "¿Cuál, pues, es mi galardón? Que predicando el evangelio, presente gratuitamente el evangelio de Cristo, para no abusar de mi derecho en el evangelio.",
					"number": 18,
					"id": "d22775e9-65bb-4a95-abb5-3646667585fd"
				},
				{
					"verse": "Por lo cual, siendo libre de todos, me he hecho siervo de todos para ganar a mayor número.",
					"number": 19,
					"id": "b1bb1cfc-1bcc-43bd-aafa-b2214e9c4cec"
				},
				{
					"verse": "Me he hecho a los judíos como judío, para ganar a los judíos; a los que están sujetos a la ley (aunque yo no esté sujeto a la ley) como sujeto a la ley, para ganar a los que están sujetos a la ley;",
					"number": 20,
					"id": "40346e40-1f86-4418-950a-d13c3f6ddae1"
				},
				{
					"verse": "a los que están sin ley, como si yo estuviera sin ley (no estando yo sin ley de Dios, sino bajo la ley de Cristo), para ganar a los que están sin ley.",
					"number": 21,
					"id": "5c2f3f53-7f52-4459-971a-26a095a0a3f3"
				},
				{
					"verse": "Me he hecho débil a los débiles, para ganar a los débiles; a todos me he hecho de todo, para que de todos modos salve a algunos.",
					"number": 22,
					"id": "d137c149-d962-4e53-966f-ff0b0b8b7478"
				},
				{
					"verse": "Y esto hago por causa del evangelio, para hacerme copartícipe de él.",
					"number": 23,
					"id": "289988a6-3dbd-4a2c-9e63-76a5da5d18af"
				},
				{
					"verse": "¿No sabéis que los que corren en el estadio, todos a la verdad corren, pero uno solo se lleva el premio? Corred de tal manera que lo obtengáis.",
					"number": 24,
					"id": "1fcf5604-cf30-4b71-b5e3-ccf8059926d1"
				},
				{
					"verse": "Todo aquel que lucha, de todo se abstiene; ellos, a la verdad, para recibir una corona corruptible, pero nosotros, una incorruptible.",
					"number": 25,
					"id": "d04da311-20b2-4ca9-a0d8-f4a0b7dbecfe"
				},
				{
					"verse": "Así que, yo de esta manera corro, no como a la ventura; de esta manera peleo, no como quien golpea el aire,",
					"number": 26,
					"id": "5d63f66e-5c88-4571-a22b-de1c484f7c95"
				},
				{
					"verse": "sino que golpeo mi cuerpo, y lo pongo en servidumbre, no sea que habiendo sido heraldo para otros, yo mismo venga a ser eliminado.",
					"number": 27,
					"id": "e593e13f-a018-45bc-8c3f-b7bdb14c1fdb"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Porque no quiero, hermanos, que ignoréis que nuestros padres todos estuvieron bajo la nube, y todos pasaron el mar;",
					"number": 1,
					"study": "Amonestaciones contra la idolatría",
					"id": "8c6589a1-f8cd-47d4-9a11-1db2d52ebaa3"
				},
				{
					"verse": "y todos en Moisés fueron bautizados en la nube y en el mar,",
					"number": 2,
					"id": "b85059ba-4608-4f31-af97-e227646dd914"
				},
				{
					"verse": "y todos comieron el mismo alimento espiritual,",
					"number": 3,
					"id": "2c46fba2-044a-49d3-8c7a-cf0c674a6f59"
				},
				{
					"verse": "y todos bebieron la misma bebida espiritual; porque bebían de la roca espiritual que los seguía, y la roca era Cristo.",
					"number": 4,
					"id": "b7d00c8e-84b5-4993-aa17-bce567df6533"
				},
				{
					"verse": "Pero de los más de ellos no se agradó Dios; por lo cual quedaron postrados en el desierto.",
					"number": 5,
					"id": "393da9f0-40c7-43de-b81b-80d70b2145df"
				},
				{
					"verse": "Mas estas cosas sucedieron como ejemplos para nosotros, para que no codiciemos cosas malas, como ellos codiciaron.",
					"number": 6,
					"id": "7dde9514-201c-4270-abe0-ed2dd850eacb"
				},
				{
					"verse": "Ni seáis idólatras, como algunos de ellos, según está escrito: Se sentó el pueblo a comer y a beber, y se levantó a jugar.",
					"number": 7,
					"id": "66cd358f-9ae4-4e8e-a386-869dcad0e10f"
				},
				{
					"verse": "Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día veintitrés mil.",
					"number": 8,
					"id": "b504cad2-8c74-4c99-a25a-c89da83054ee"
				},
				{
					"verse": "Ni tentemos al Señor, como también algunos de ellos le tentaron, y perecieron por las serpientes.",
					"number": 9,
					"id": "a299ee40-0b6c-40eb-9b15-c672c4b9b081"
				},
				{
					"verse": "Ni murmuréis, como algunos de ellos murmuraron, y perecieron por el destructor.",
					"number": 10,
					"id": "2529508e-6b58-41e2-9a33-8573bd3189f0"
				},
				{
					"verse": "Y estas cosas les acontecieron como ejemplo, y están escritas para amonestarnos a nosotros, a quienes han alcanzado los fines de los siglos.",
					"number": 11,
					"id": "9ae3bcc2-ea1a-4b4d-8884-c614861c3faa"
				},
				{
					"verse": "Así que, el que piensa estar firme, mire que no caiga.",
					"number": 12,
					"id": "41528d9b-c041-43bc-8dc4-70f2a87fa6e4"
				},
				{
					"verse": "No os ha sobrevenido ninguna tentación que no sea humana; pero fiel es Dios, que no os dejará ser tentados más de lo que podéis resistir, sino que dará también juntamente con la tentación la salida, para que podáis soportar.",
					"number": 13,
					"id": "8b353d44-1d78-4878-bc52-974f06afe865"
				},
				{
					"verse": "Por tanto, amados míos, huid de la idolatría.",
					"number": 14,
					"id": "d1c7643c-9a1b-4302-87b5-d73ad5739a30"
				},
				{
					"verse": "Como a sensatos os hablo; juzgad vosotros lo que digo.",
					"number": 15,
					"id": "90205cfb-0a1c-404d-b895-645f2248c2aa"
				},
				{
					"verse": "La copa de bendición que bendecimos, ¿no es la comunión de la sangre de Cristo? El pan que partimos, ¿no es la comunión del cuerpo de Cristo?",
					"number": 16,
					"id": "ed09bc4f-3754-402f-836c-b619ad2ad9fa"
				},
				{
					"verse": "Siendo uno solo el pan, nosotros, con ser muchos, somos un cuerpo; pues todos participamos de aquel mismo pan.",
					"number": 17,
					"id": "b634edfc-b32a-4dee-8de7-18e684f0fcf4"
				},
				{
					"verse": "Mirad a Israel según la carne; los que comen de los sacrificios, ¿no son partícipes del altar?",
					"number": 18,
					"id": "8f9ae1b6-d4fb-48fc-8cda-24ee8c851eb4"
				},
				{
					"verse": "¿Qué digo, pues? ¿Que el ídolo es algo, o que sea algo lo que se sacrifica a los ídolos?",
					"number": 19,
					"id": "b1a50496-92a5-4576-a1c3-07fdbe638858"
				},
				{
					"verse": "Antes digo que lo que los gentiles sacrifican, a los demonios lo sacrifican, y no a Dios; y no quiero que vosotros os hagáis partícipes con los demonios.",
					"number": 20,
					"id": "09586118-fcad-4354-8203-4a9bf9418500"
				},
				{
					"verse": "No podéis beber la copa del Señor, y la copa de los demonios; no podéis participar de la mesa del Señor, y de la mesa de los demonios.",
					"number": 21,
					"id": "b0401b03-fb76-45eb-af48-0c3d90042136"
				},
				{
					"verse": "¿O provocaremos a celos al Señor? ¿Somos más fuertes que él?",
					"number": 22,
					"id": "6eb784eb-121d-4d16-953e-fe27fd816663"
				},
				{
					"verse": "Todo me es lícito, pero no todo conviene; todo me es lícito, pero no todo edifica.",
					"number": 23,
					"id": "6b9bc7a0-f11a-4a80-a92b-4ef1281ac451"
				},
				{
					"verse": "Ninguno busque su propio bien, sino el del otro.",
					"number": 24,
					"id": "ac45cd43-1b00-4545-9155-c5ca1997dbf9"
				},
				{
					"verse": "De todo lo que se vende en la carnicería, comed, sin preguntar nada por motivos de conciencia;",
					"number": 25,
					"id": "f776a38b-91d8-49f0-af8b-2e86bc2e7bf1"
				},
				{
					"verse": "porque del Señor es la tierra y su plenitud.",
					"number": 26,
					"id": "3c6b2d6e-84e0-4e37-8789-1d4e14e0fc0a"
				},
				{
					"verse": "Si algún incrédulo os invita, y queréis ir, de todo lo que se os ponga delante comed, sin preguntar nada por motivos de conciencia.",
					"number": 27,
					"id": "b816f6b5-29dd-4f61-9e64-afd3c65df35a"
				},
				{
					"verse": "Mas si alguien os dijere: Esto fue sacrificado a los ídolos; no lo comáis, por causa de aquel que lo declaró, y por motivos de conciencia; porque del Señor es la tierra y su plenitud.",
					"number": 28,
					"id": "53a7bb9e-2d74-438b-a881-7464c545b151"
				},
				{
					"verse": "La conciencia, digo, no la tuya, sino la del otro. Pues ¿por qué se ha de juzgar mi libertad por la conciencia de otro?",
					"number": 29,
					"id": "9c8a2c7f-766e-4652-9912-778275d5b1f2"
				},
				{
					"verse": "Y si yo con agradecimiento participo, ¿por qué he de ser censurado por aquello de que doy gracias?",
					"number": 30,
					"id": "d224c06d-1fd4-457f-a2f7-bf6c0c0194bf"
				},
				{
					"verse": "Si, pues, coméis o bebéis, o hacéis otra cosa, hacedlo todo para la gloria de Dios.",
					"number": 31,
					"id": "533513fb-1110-443a-9691-97350a6b6546"
				},
				{
					"verse": "No seáis tropiezo ni a judíos, ni a gentiles, ni a la iglesia de Dios;",
					"number": 32,
					"id": "e5a63d71-848a-499f-8081-f2ce570528e9"
				},
				{
					"verse": "como también yo en todas las cosas agrado a todos, no procurando mi propio beneficio, sino el de muchos, para que sean salvos.",
					"number": 33,
					"id": "e552fbf4-dda6-49a6-b227-1474bdf44bad"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Sed imitadores de mí, así como yo de Cristo.",
					"number": 1,
					"id": "ee8fa006-3266-4e83-a5a8-c305459490ae"
				},
				{
					"verse": "Os alabo, hermanos, porque en todo os acordáis de mí, y retenéis las instrucciones tal como os las entregué.",
					"number": 2,
					"study": "Atavío de las mujeres",
					"id": "f92a3952-dad3-4e67-893d-854b1c33a4e1"
				},
				{
					"verse": "Pero quiero que sepáis que Cristo es la cabeza de todo varón, y el varón es la cabeza de la mujer, y Dios la cabeza de Cristo.",
					"number": 3,
					"id": "4fb47f96-269b-445f-833c-88c56dd1fdfe"
				},
				{
					"verse": "Todo varón que ora o profetiza con la cabeza cubierta, afrenta su cabeza.",
					"number": 4,
					"id": "c5ba44bc-0e87-4aa6-abaf-eee3a15e92d0"
				},
				{
					"verse": "Pero toda mujer que ora o profetiza con la cabeza descubierta, afrenta su cabeza; porque lo mismo es que si se hubiese rapado.",
					"number": 5,
					"id": "efe04a26-a871-4d94-baec-7514f21dd67e"
				},
				{
					"verse": "Porque si la mujer no se cubre, que se corte también el cabello; y si le es vergonzoso a la mujer cortarse el cabello o raparse, que se cubra.",
					"number": 6,
					"id": "06895f4e-c93b-4d91-8967-b2ab9b115c89"
				},
				{
					"verse": "Porque el varón no debe cubrirse la cabeza, pues él es imagen y gloria de Dios; pero la mujer es gloria del varón.",
					"number": 7,
					"id": "f061acd2-5770-4c04-8e73-06aa7adbfd1c"
				},
				{
					"verse": "Porque el varón no procede de la mujer, sino la mujer del varón,",
					"number": 8,
					"id": "5f929762-19a9-4978-ad68-04a296e06675"
				},
				{
					"verse": "y tampoco el varón fue creado por causa de la mujer, sino la mujer por causa del varón.",
					"number": 9,
					"id": "ddd236a6-f34b-474a-84c6-be160cc1ecf4"
				},
				{
					"verse": "Por lo cual la mujer debe tener señal de autoridad sobre su cabeza, por causa de los ángeles.",
					"number": 10,
					"id": "a7d77e6f-c804-4c37-bcc3-abcde292d4df"
				},
				{
					"verse": "Pero en el Señor, ni el varón es sin la mujer, ni la mujer sin el varón;",
					"number": 11,
					"id": "cd74a0df-854c-4097-8732-22e9745f46f3"
				},
				{
					"verse": "porque así como la mujer procede del varón, también el varón nace de la mujer; pero todo procede de Dios.",
					"number": 12,
					"id": "0095e25b-109f-456e-b9bd-f05e5229de5d"
				},
				{
					"verse": "Juzgad vosotros mismos: ¿Es propio que la mujer ore a Dios sin cubrirse la cabeza?",
					"number": 13,
					"id": "79e0da92-82e7-4ac8-8b8b-c19f9a233cec"
				},
				{
					"verse": "La naturaleza misma ¿no os enseña que al varón le es deshonroso dejarse crecer el cabello?",
					"number": 14,
					"id": "edbb4314-0f9d-4b04-aba3-7e995dc94279"
				},
				{
					"verse": "Por el contrario, a la mujer dejarse crecer el cabello le es honroso; porque en lugar de velo le es dado el cabello.",
					"number": 15,
					"id": "b4072f76-d80b-46ae-b5b5-7bd183795dde"
				},
				{
					"verse": "Con todo eso, si alguno quiere ser contencioso, nosotros no tenemos tal costumbre, ni las iglesias de Dios.",
					"number": 16,
					"id": "2cfc411c-cfb4-43f2-a07e-01d6568ee857"
				},
				{
					"verse": "Pero al anunciaros esto que sigue, no os alabo; porque no os congregáis para lo mejor, sino para lo peor.",
					"number": 17,
					"study": "Abusos en la Cena del Señor",
					"id": "f34ecfd5-b400-445c-96bd-eba702c44110"
				},
				{
					"verse": "Pues en primer lugar, cuando os reunís como iglesia, oigo que hay entre vosotros divisiones; y en parte lo creo.",
					"number": 18,
					"id": "29df5697-210e-49cc-869d-3f77e614f759"
				},
				{
					"verse": "Porque es preciso que entre vosotros haya disensiones, para que se hagan manifiestos entre vosotros los que son aprobados.",
					"number": 19,
					"id": "88b20886-0c2c-4b65-a0de-02588c3a7537"
				},
				{
					"verse": "Cuando, pues, os reunís vosotros, esto no es comer la cena del Señor.",
					"number": 20,
					"id": "0032af83-dc09-422e-be66-e13ae7922c2a"
				},
				{
					"verse": "Porque al comer, cada uno se adelanta a tomar su propia cena; y uno tiene hambre, y otro se embriaga.",
					"number": 21,
					"id": "f288c72b-87f3-45b0-9811-761b8b802a3e"
				},
				{
					"verse": "Pues qué, ¿no tenéis casas en que comáis y bebáis? ¿O menospreciáis la iglesia de Dios, y avergonzáis a los que no tienen nada? ¿Qué os diré? ¿Os alabaré? En esto no os alabo.",
					"number": 22,
					"id": "5e7451b6-c9bc-4130-b262-2b660e335c5c"
				},
				{
					"verse": "Porque yo recibí del Señor lo que también os he enseñado: Que el Señor Jesús, la noche que fue entregado, tomó pan;",
					"number": 23,
					"study": "Institución de la Cena del Señor",
					"id": "3138f1e9-0f7f-4746-b76d-6721242ce548"
				},
				{
					"verse": "y habiendo dado gracias, lo partió, y dijo: Tomad, comed; esto es mi cuerpo que por vosotros es partido; haced esto en memoria de mí.",
					"number": 24,
					"id": "ae166392-2365-4697-a299-1ee8046c6053"
				},
				{
					"verse": "Asimismo tomó también la copa, después de haber cenado, diciendo: Esta copa es el nuevo pacto en mi sangre;  haced esto todas las veces que la bebiereis, en memoria de mí.",
					"number": 25,
					"id": "b77c58cd-6c59-4cfa-87d4-2136faa8e6f9"
				},
				{
					"verse": "Así, pues, todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Señor anunciáis hasta que él venga.",
					"number": 26,
					"id": "5eeb0f18-39f7-4322-8846-f1812cc09e21"
				},
				{
					"verse": "De manera que cualquiera que comiere este pan o bebiere esta copa del Señor indignamente, será culpado del cuerpo y de la sangre del Señor.",
					"number": 27,
					"study": "Tomando la Cena del Señor indignamente",
					"id": "098f0498-7983-4f46-900c-7fd84641d72a"
				},
				{
					"verse": "Por tanto, pruébese cada uno a sí mismo, y coma así del pan, y beba de la copa.",
					"number": 28,
					"id": "ad44dbfe-207c-4ac9-892b-c2e556097cf3"
				},
				{
					"verse": "Porque el que come y bebe indignamente, sin discernir el cuerpo del Señor, juicio come y bebe para sí.",
					"number": 29,
					"id": "8d1841b3-f586-417b-a162-d47d4eb53241"
				},
				{
					"verse": "Por lo cual hay muchos enfermos y debilitados entre vosotros, y muchos duermen.",
					"number": 30,
					"id": "2b8c913e-626c-4ebb-813e-5ba66f029a6d"
				},
				{
					"verse": "Si, pues, nos examinásemos a nosotros mismos, no seríamos juzgados;",
					"number": 31,
					"id": "ac9afea2-3d49-45b2-b0b4-71dc1df7366d"
				},
				{
					"verse": "mas siendo juzgados, somos castigados por el Señor, para que no seamos condenados con el mundo.",
					"number": 32,
					"id": "6bfab2ed-aaf8-4073-8af6-8cb7b421a2a0"
				},
				{
					"verse": "Así que, hermanos míos, cuando os reunís a comer, esperaos unos a otros.",
					"number": 33,
					"id": "1b637868-0a0e-4a87-be7b-ba692e7069e0"
				},
				{
					"verse": "Si alguno tuviere hambre, coma en su casa, para que no os reunáis para juicio. Las demás cosas las pondré en orden cuando yo fuere.",
					"number": 34,
					"id": "644d6adb-1d8e-41ac-b496-b8f3dd1d573a"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "No quiero, hermanos, que ignoréis acerca de los dones espirituales.",
					"number": 1,
					"study": "Dones espirituales",
					"id": "8417df31-d833-4e2a-807c-7a9e6a3c24d8"
				},
				{
					"verse": "Sabéis que cuando erais gentiles, se os extraviaba llevándoos, como se os llevaba, a los ídolos mudos.",
					"number": 2,
					"id": "4c8dbf88-17bf-4b59-bf16-9477a66e4f0d"
				},
				{
					"verse": "Por tanto, os hago saber que nadie que hable por el Espíritu de Dios llama anatema a Jesús; y nadie puede llamar a Jesús Señor, sino por el Espíritu Santo.",
					"number": 3,
					"id": "cef7cbc1-d296-41f0-be0f-87516cc5ed2d"
				},
				{
					"verse": "Ahora bien, hay diversidad de dones, pero el Espíritu es el mismo.",
					"number": 4,
					"id": "39a8b4d9-3fb8-4b9e-978c-b417c0c163b1"
				},
				{
					"verse": "Y hay diversidad de ministerios, pero el Señor es el mismo.",
					"number": 5,
					"id": "0942edd8-885f-4025-8116-9a65f6656c11"
				},
				{
					"verse": "Y hay diversidad de operaciones, pero Dios, que hace todas las cosas en todos, es el mismo.",
					"number": 6,
					"id": "4f4162c5-9e54-462c-852a-4a8f78f0cff3"
				},
				{
					"verse": "Pero a cada uno le es dada la manifestación del Espíritu para provecho.",
					"number": 7,
					"id": "00e11757-aef6-4eea-ae8d-0d4bd4affac4"
				},
				{
					"verse": "Porque a éste es dada por el Espíritu palabra de sabiduría; a otro, palabra de ciencia según el mismo Espíritu;",
					"number": 8,
					"id": "884826d5-e4ff-47e0-8f72-e23f96287a83"
				},
				{
					"verse": "a otro, fe por el mismo Espíritu; y a otro, dones de sanidades por el mismo Espíritu.",
					"number": 9,
					"id": "8b2da163-2be0-47cb-b115-0e23724bffb5"
				},
				{
					"verse": "A otro, el hacer milagros; a otro, profecía; a otro, discernimiento de espíritus; a otro, diversos géneros de lenguas; y a otro, interpretación de lenguas.",
					"number": 10,
					"id": "d4a4b145-2b6c-495a-a39c-e5c120402b38"
				},
				{
					"verse": "Pero todas estas cosas las hace uno y el mismo Espíritu, repartiendo a cada uno en particular como él quiere.",
					"number": 11,
					"id": "e00bb4ff-19ed-447c-aee7-ca3476600384"
				},
				{
					"verse": "Porque así como el cuerpo es uno, y tiene muchos miembros, pero todos los miembros del cuerpo, siendo muchos, son un solo cuerpo, así también Cristo.",
					"number": 12,
					"id": "ebca7083-efa3-4677-b707-61bf43de3300"
				},
				{
					"verse": "Porque por un solo Espíritu fuimos todos bautizados en un cuerpo, sean judíos o griegos, sean esclavos o libres; y a todos se nos dio a beber de un mismo Espíritu.",
					"number": 13,
					"id": "05f78f0f-8714-4e0d-a43b-c8a2efb54318"
				},
				{
					"verse": "Además, el cuerpo no es un solo miembro, sino muchos.",
					"number": 14,
					"id": "4a2c1f42-7d57-4f41-8093-1ab9b2ea5e44"
				},
				{
					"verse": "Si dijere el pie: Porque no soy mano, no soy del cuerpo, ¿por eso no será del cuerpo?",
					"number": 15,
					"id": "21099c60-893c-49a3-ae6b-103d39157d80"
				},
				{
					"verse": "Y si dijere la oreja: Porque no soy ojo, no soy del cuerpo, ¿por eso no será del cuerpo?",
					"number": 16,
					"id": "7239bde5-5598-46eb-ac51-75c4324c7f55"
				},
				{
					"verse": "Si todo el cuerpo fuese ojo, ¿dónde estaría el oído? Si todo fuese oído, ¿dónde estaría el olfato?",
					"number": 17,
					"id": "3c03b3ad-a4c6-4183-b1f7-e5c03334e297"
				},
				{
					"verse": "Mas ahora Dios ha colocado los miembros cada uno de ellos en el cuerpo, como él quiso.",
					"number": 18,
					"id": "dd23d51e-d65d-4d4f-8415-5626b30f6cf8"
				},
				{
					"verse": "Porque si todos fueran un solo miembro, ¿dónde estaría el cuerpo?",
					"number": 19,
					"id": "47a257ae-3d1b-480c-89b9-5b3f6685246e"
				},
				{
					"verse": "Pero ahora son muchos los miembros, pero el cuerpo es uno solo.",
					"number": 20,
					"id": "d6327ea2-e9bb-49fe-82e1-d0c27755a5b6"
				},
				{
					"verse": "Ni el ojo puede decir a la mano: No te necesito, ni tampoco la cabeza a los pies: No tengo necesidad de vosotros.",
					"number": 21,
					"id": "583154ec-a3be-40cf-b9f7-56a2dadbe4de"
				},
				{
					"verse": "Antes bien los miembros del cuerpo que parecen más débiles, son los más necesarios;",
					"number": 22,
					"id": "38fd2163-3654-4ffd-a322-069bcdcd8cda"
				},
				{
					"verse": "y a aquellos del cuerpo que nos parecen menos dignos, a éstos vestimos más dignamente; y los que en nosotros son menos decorosos, se tratan con más decoro.",
					"number": 23,
					"id": "85ae7529-caef-4962-a756-becf56181094"
				},
				{
					"verse": "Porque los que en nosotros son más decorosos, no tienen necesidad; pero Dios ordenó el cuerpo, dando más abundante honor al que le faltaba,",
					"number": 24,
					"id": "c6206501-710f-4801-be8b-1ae16942b71c"
				},
				{
					"verse": "para que no haya desavenencia en el cuerpo, sino que los miembros todos se preocupen los unos por los otros.",
					"number": 25,
					"id": "733adf89-9399-4bb8-be9a-240c8acc4b01"
				},
				{
					"verse": "De manera que si un miembro padece, todos los miembros se duelen con él, y si un miembro recibe honra, todos los miembros con él se gozan.",
					"number": 26,
					"id": "d0c5a77e-373b-4a26-9d06-486e168e9eec"
				},
				{
					"verse": "Vosotros, pues, sois el cuerpo de Cristo, y miembros cada uno en particular.",
					"number": 27,
					"id": "fae1cfd6-f1ff-4ed6-b871-21592628032b"
				},
				{
					"verse": "Y a unos puso Dios en la iglesia, primeramente apóstoles, luego profetas, lo tercero maestros, luego los que hacen milagros, después los que sanan, los que ayudan, los que administran, los que tienen don de lenguas.",
					"number": 28,
					"id": "5da66dac-e5c4-4c6d-84cd-20268ee50030"
				},
				{
					"verse": "¿Son todos apóstoles? ¿son todos profetas? ¿todos maestros? ¿hacen todos milagros?",
					"number": 29,
					"id": "76df0b9a-1f68-42be-817c-910c8dda1552"
				},
				{
					"verse": "¿Tienen todos dones de sanidad? ¿hablan todos lenguas? ¿interpretan todos?",
					"number": 30,
					"id": "408b1024-8cee-48c7-a6ff-db9722647495"
				},
				{
					"verse": "Procurad, pues, los dones mejores. Mas yo os muestro un camino aun más excelente.",
					"number": 31,
					"id": "c786bc6c-8d07-47de-b1e0-ba3750bbb04c"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Si yo hablase lenguas humanas y angélicas, y no tengo amor, vengo a ser como metal que resuena, o címbalo que retiñe.",
					"number": 1,
					"study": "La preeminencia del amor",
					"id": "ad6dda18-01ac-4ff9-a2d6-d70866b8189b"
				},
				{
					"verse": "Y si tuviese profecía, y entendiese todos los misterios y toda ciencia, y si tuviese toda la fe, de tal manera que trasladase los montes, y no tengo amor, nada soy.",
					"number": 2,
					"id": "c8dcc4ac-6bc7-4cd2-ba23-4cda30c8d467"
				},
				{
					"verse": "Y si repartiese todos mis bienes para dar de comer a los pobres, y si entregase mi cuerpo para ser quemado, y no tengo amor, de nada me sirve.",
					"number": 3,
					"id": "74bc56c1-7558-40a5-9080-e5d78cd8bec5"
				},
				{
					"verse": "El amor es sufrido, es benigno; el amor no tiene envidia, el amor no es jactancioso, no se envanece;",
					"number": 4,
					"id": "f5ac396e-7b7c-42d9-926d-5cde522b4ca7"
				},
				{
					"verse": "no hace nada indebido, no busca lo suyo, no se irrita, no guarda rencor;",
					"number": 5,
					"id": "d34dbc8f-72b2-47c4-8a2d-3a76a3829503"
				},
				{
					"verse": "no se goza de la injusticia, mas se goza de la verdad.",
					"number": 6,
					"id": "2832abef-bf92-4d48-91e4-934cd2810151"
				},
				{
					"verse": "Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta.",
					"number": 7,
					"id": "77ba7423-df09-4dd4-862a-d08e8febc1c8"
				},
				{
					"verse": "El amor nunca deja de ser; pero las profecías se acabarán, y cesarán las lenguas, y la ciencia acabará.",
					"number": 8,
					"id": "e501c86f-ad8d-486e-818b-2e860334ea52"
				},
				{
					"verse": "Porque en parte conocemos, y en parte profetizamos;",
					"number": 9,
					"id": "c89e5819-3bf3-42fd-be88-24a0a53c68ae"
				},
				{
					"verse": "mas cuando venga lo perfecto, entonces lo que es en parte se acabará.",
					"number": 10,
					"id": "eacbcc09-6d3d-46de-860b-7ae9e89c1e1b"
				},
				{
					"verse": "Cuando yo era niño, hablaba como niño, pensaba como niño, juzgaba como niño; mas cuando ya fui hombre, dejé lo que era de niño.",
					"number": 11,
					"id": "92ad6821-caba-46db-b2bf-96210807ec3f"
				},
				{
					"verse": "Ahora vemos por espejo, oscuramente; mas entonces veremos cara a cara. Ahora conozco en parte; pero entonces conoceré como fui conocido.",
					"number": 12,
					"id": "5a96c1be-33fe-4449-a866-e55932888f19"
				},
				{
					"verse": "Y ahora permanecen la fe, la esperanza y el amor, estos tres; pero el mayor de ellos es el amor.",
					"number": 13,
					"id": "b12aa71a-c646-4f33-80bc-c3741921a6ae"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Seguid el amor; y procurad los dones espirituales, pero sobre todo que profeticéis.",
					"number": 1,
					"study": "El hablar en lenguas",
					"id": "82207283-eae3-4e2b-8fde-102711e360e6"
				},
				{
					"verse": "Porque el que habla en lenguas no habla a los hombres, sino a Dios; pues nadie le entiende, aunque por el Espíritu habla misterios.",
					"number": 2,
					"id": "431af6fe-56f4-4142-b475-85d8c4fa1f9a"
				},
				{
					"verse": "Pero el que profetiza habla a los hombres para edificación, exhortación y consolación.",
					"number": 3,
					"id": "29216784-85cc-4a15-8a54-19b359655f6e"
				},
				{
					"verse": "El que habla en lengua extraña, a sí mismo se edifica; pero el que profetiza, edifica a la iglesia.",
					"number": 4,
					"id": "fd7a59f3-3f10-416d-9391-95c2dbe04816"
				},
				{
					"verse": "Así que, quisiera que todos vosotros hablaseis en lenguas, pero más que profetizaseis; porque mayor es el que profetiza que el que habla en lenguas, a no ser que las interprete para que la iglesia reciba edificación.",
					"number": 5,
					"id": "2ea78ced-f896-44a4-9fbf-87955c0e35e7"
				},
				{
					"verse": "Ahora pues, hermanos, si yo voy a vosotros hablando en lenguas, ¿qué os aprovechará, si no os hablare con revelación, o con ciencia, o con profecía, o con doctrina?",
					"number": 6,
					"id": "3206fd42-a629-433d-b4a6-deccea9a6f6e"
				},
				{
					"verse": "Ciertamente las cosas inanimadas que producen sonidos, como la flauta o la cítara, si no dieren distinción de voces, ¿cómo se sabrá lo que se toca con la flauta o con la cítara?",
					"number": 7,
					"id": "2d7d524b-d87d-4bb2-bfca-26e341f78d41"
				},
				{
					"verse": "Y si la trompeta diere sonido incierto, ¿quién se preparará para la batalla?",
					"number": 8,
					"id": "c4e4fab1-3236-4700-89a5-3fa21a97bb1a"
				},
				{
					"verse": "Así también vosotros, si por la lengua no diereis palabra bien comprensible, ¿cómo se entenderá lo que decís? Porque hablaréis al aire.",
					"number": 9,
					"id": "30a956d9-bdd9-4558-9e5a-67f617844ed9"
				},
				{
					"verse": "Tantas clases de idiomas hay, seguramente, en el mundo, y ninguno de ellos carece de significado.",
					"number": 10,
					"id": "9a067d76-69e7-4016-babb-e82a244f399c"
				},
				{
					"verse": "Pero si yo ignoro el valor de las palabras, seré como extranjero para el que habla, y el que habla será como extranjero para mí.",
					"number": 11,
					"id": "4babb95e-c39f-4625-9ac7-aa56e9c30e78"
				},
				{
					"verse": "Así también vosotros; pues que anheláis dones espirituales, procurad abundar en ellos para edificación de la iglesia.",
					"number": 12,
					"id": "0571211a-abec-4890-bd8f-1e21957c2cd8"
				},
				{
					"verse": "Por lo cual, el que habla en lengua extraña, pida en oración poder interpretarla.",
					"number": 13,
					"id": "5dae0118-1bcc-4c0d-b4e4-cbbf2fab6583"
				},
				{
					"verse": "Porque si yo oro en lengua desconocida, mi espíritu ora, pero mi entendimiento queda sin fruto.",
					"number": 14,
					"id": "c06fff5a-5a01-4c3b-a275-a26b19ebd600"
				},
				{
					"verse": "¿Qué, pues? Oraré con el espíritu, pero oraré también con el entendimiento; cantaré con el espíritu, pero cantaré también con el entendimiento.",
					"number": 15,
					"id": "a1ad201b-00da-48bf-89e5-16b40a51c41c"
				},
				{
					"verse": "Porque si bendices sólo con el espíritu, el que ocupa lugar de simple oyente, ¿cómo dirá el Amén a tu acción de gracias? pues no sabe lo que has dicho.",
					"number": 16,
					"id": "1bf8a655-4cee-43b9-8234-171be1d72033"
				},
				{
					"verse": "Porque tú, a la verdad, bien das gracias; pero el otro no es edificado.",
					"number": 17,
					"id": "d297015f-30c7-4e93-8b24-8ddd158a0ca6"
				},
				{
					"verse": "Doy gracias a Dios que hablo en lenguas más que todos vosotros;",
					"number": 18,
					"id": "e6c36c46-246a-4e9c-bfe6-b9eed13971e7"
				},
				{
					"verse": "pero en la iglesia prefiero hablar cinco palabras con mi entendimiento, para enseñar también a otros, que diez mil palabras en lengua desconocida.",
					"number": 19,
					"id": "a687680d-34ad-448b-87af-ba043c2a67a2"
				},
				{
					"verse": "Hermanos, no seáis niños en el modo de pensar, sino sed niños en la malicia, pero maduros en el modo de pensar.",
					"number": 20,
					"id": "8b9d2b64-35ee-4c06-988d-50ff17b32bc8"
				},
				{
					"verse": "En la ley está escrito: En otras lenguas y con otros labios hablaré a este pueblo; y ni aun así me oirán, dice el Señor.",
					"number": 21,
					"id": "3123450e-c946-4cf8-bd7e-f814be17fde4"
				},
				{
					"verse": "Así que, las lenguas son por señal, no a los creyentes, sino a los incrédulos; pero la profecía, no a los incrédulos, sino a los creyentes.",
					"number": 22,
					"id": "1ec1a455-bfae-4dc3-80e8-786cd415ba06"
				},
				{
					"verse": "Si, pues, toda la iglesia se reúne en un solo lugar, y todos hablan en lenguas, y entran indoctos o incrédulos, ¿no dirán que estáis locos?",
					"number": 23,
					"id": "c288fb5d-6d66-423f-bcd5-3a13bbd943cd"
				},
				{
					"verse": "Pero si todos profetizan, y entra algún incrédulo o indocto, por todos es convencido, por todos es juzgado;",
					"number": 24,
					"id": "4737f708-a993-446d-982e-369d6d1c4d5f"
				},
				{
					"verse": "lo oculto de su corazón se hace manifiesto; y así, postrándose sobre el rostro, adorará a Dios, declarando que verdaderamente Dios está entre vosotros.",
					"number": 25,
					"id": "df6d68e9-3b4f-4ded-bc63-9b62ffc2cd67"
				},
				{
					"verse": "¿Qué hay, pues, hermanos? Cuando os reunís, cada uno de vosotros tiene salmo, tiene doctrina, tiene lengua, tiene revelación, tiene interpretación. Hágase todo para edificación.",
					"number": 26,
					"id": "069a14ed-d99d-405c-bf8e-af51ec0f6aca"
				},
				{
					"verse": "Si habla alguno en lengua extraña, sea esto por dos, o a lo más tres, y por turno; y uno interprete.",
					"number": 27,
					"id": "4119681e-deed-4eb6-afa7-b99b3a014b08"
				},
				{
					"verse": "Y si no hay intérprete, calle en la iglesia, y hable para sí mismo y para Dios.",
					"number": 28,
					"id": "efa1401c-3c78-40ac-8eb0-a1a19631cdd5"
				},
				{
					"verse": "Asimismo, los profetas hablen dos o tres, y los demás juzguen.",
					"number": 29,
					"id": "92a5d8f7-24c1-4d8f-aec5-4a3ee34aee0f"
				},
				{
					"verse": "Y si algo le fuere revelado a otro que estuviere sentado, calle el primero.",
					"number": 30,
					"id": "ee9d2875-496f-43c3-8107-ca26582a20d7"
				},
				{
					"verse": "Porque podéis profetizar todos uno por uno, para que todos aprendan, y todos sean exhortados.",
					"number": 31,
					"id": "e4e2a289-9e1e-4131-b1d5-5f81ec72df54"
				},
				{
					"verse": "Y los espíritus de los profetas están sujetos a los profetas;",
					"number": 32,
					"id": "b2618a4f-a41e-42ef-83d9-acd464ec2574"
				},
				{
					"verse": "pues Dios no es Dios de confusión, sino de paz. Como en todas las iglesias de los santos,",
					"number": 33,
					"id": "18cea521-b1d0-4de9-9038-2bcb317f0765"
				},
				{
					"verse": "vuestras mujeres callen en las congregaciones; porque no les es permitido hablar, sino que estén sujetas, como también la ley lo dice.",
					"number": 34,
					"id": "ca57ee48-e574-4c99-8ed0-ff273b73603e"
				},
				{
					"verse": "Y si quieren aprender algo, pregunten en casa a sus maridos; porque es indecoroso que una mujer hable en la congregación.",
					"number": 35,
					"id": "140b0620-d97e-40e3-ab34-60c640a05592"
				},
				{
					"verse": "¿Acaso ha salido de vosotros la palabra de Dios, o sólo a vosotros ha llegado?",
					"number": 36,
					"id": "7dd520f1-467e-4c48-9ac7-fa92f60fa1f7"
				},
				{
					"verse": "Si alguno se cree profeta, o espiritual, reconozca que lo que os escribo son mandamientos del Señor.",
					"number": 37,
					"id": "dac1e8e8-9d66-4f46-bb83-5fc12fea4b1e"
				},
				{
					"verse": "Mas el que ignora, ignore.",
					"number": 38,
					"id": "bf7fc7ba-8ff2-46fb-a299-5ec066d4d605"
				},
				{
					"verse": "Así que, hermanos, procurad profetizar, y no impidáis el hablar lenguas;",
					"number": 39,
					"id": "16456b79-e5a4-4476-aefd-35f46623980a"
				},
				{
					"verse": "pero hágase todo decentemente y con orden.",
					"number": 40,
					"id": "9a2964b4-0260-4702-95e3-376dc9fc29be"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Además os declaro, hermanos, el evangelio que os he predicado, el cual también recibisteis, en el cual también perseveráis;",
					"number": 1,
					"study": "La resurrección de los muertos",
					"id": "0bdac0e3-69e8-45f1-a9e6-aed35a566456"
				},
				{
					"verse": "por el cual asimismo, si retenéis la palabra que os he predicado, sois salvos, si no creísteis en vano.",
					"number": 2,
					"id": "6ff1e046-b395-400d-82ff-b1618702a3f0"
				},
				{
					"verse": "Porque primeramente os he enseñado lo que asimismo recibí: Que Cristo murió por nuestros pecados, conforme a las Escrituras;",
					"number": 3,
					"id": "e037975f-0a1e-42c1-af6c-46d5f1878f7e"
				},
				{
					"verse": "y que fue sepultado, y que resucitó al tercer día, conforme a las Escrituras;",
					"number": 4,
					"id": "55758b82-6494-439c-8b20-f247e76d64da"
				},
				{
					"verse": "y que apareció a Cefas, y después a los doce.",
					"number": 5,
					"id": "e1b20195-2bc3-42d7-a549-99997e6434f2"
				},
				{
					"verse": "Después apareció a más de quinientos hermanos a la vez, de los cuales muchos viven aún, y otros ya duermen.",
					"number": 6,
					"id": "6d2fdeb6-27df-4fdc-8675-e40c25af834e"
				},
				{
					"verse": "Después apareció a Jacobo; después a todos los apóstoles;",
					"number": 7,
					"id": "77ebd476-25c1-4ab3-9d29-71d0af1f1654"
				},
				{
					"verse": "y al último de todos, como a un abortivo, me apareció a mí.",
					"number": 8,
					"id": "3ed0d02d-10f9-4c44-92b5-428b38c7304c"
				},
				{
					"verse": "Porque yo soy el más pequeño de los apóstoles, que no soy digno de ser llamado apóstol, porque perseguí a la iglesia de Dios.",
					"number": 9,
					"id": "12262127-5a15-42f8-a879-60f44736dc30"
				},
				{
					"verse": "Pero por la gracia de Dios soy lo que soy; y su gracia no ha sido en vano para conmigo, antes he trabajado más que todos ellos; pero no yo, sino la gracia de Dios conmigo.",
					"number": 10,
					"id": "5da21a67-d4e2-47fd-b9c6-4411cd0ba7a6"
				},
				{
					"verse": "Porque o sea yo o sean ellos, así predicamos, y así habéis creído.",
					"number": 11,
					"id": "d307d50c-8062-4672-b3f3-a9341d215e75"
				},
				{
					"verse": "Pero si se predica de Cristo que resucitó de los muertos, ¿cómo dicen algunos entre vosotros que no hay resurrección de muertos?",
					"number": 12,
					"id": "e64e1f71-25ec-4fc6-b997-71ec9cc9e559"
				},
				{
					"verse": "Porque si no hay resurrección de muertos, tampoco Cristo resucitó.",
					"number": 13,
					"id": "d2b14957-34f4-4184-a7fe-f0f77218bc95"
				},
				{
					"verse": "Y si Cristo no resucitó, vana es entonces nuestra predicación, vana es también vuestra fe.",
					"number": 14,
					"id": "d9e28024-8089-41c1-816e-af276d146765"
				},
				{
					"verse": "Y somos hallados falsos testigos de Dios; porque hemos testificado de Dios que él resucitó a Cristo, al cual no resucitó, si en verdad los muertos no resucitan.",
					"number": 15,
					"id": "3d0a6551-2d76-4a86-bfad-56306e7fa554"
				},
				{
					"verse": "Porque si los muertos no resucitan, tampoco Cristo resucitó;",
					"number": 16,
					"id": "12ce3e53-bc32-46c1-b66e-6a5a68f8278a"
				},
				{
					"verse": "y si Cristo no resucitó, vuestra fe es vana; aún estáis en vuestros pecados.",
					"number": 17,
					"id": "0e710901-ffed-4817-8cc5-565a7be82fb5"
				},
				{
					"verse": "Entonces también los que durmieron en Cristo perecieron.",
					"number": 18,
					"id": "050cbe29-8ebf-430e-920d-bdc84526abba"
				},
				{
					"verse": "Si en esta vida solamente esperamos en Cristo, somos los más dignos de conmiseración de todos los hombres.",
					"number": 19,
					"id": "63faa021-1d1c-4245-894c-5bf6448326d4"
				},
				{
					"verse": "Mas ahora Cristo ha resucitado de los muertos; primicias de los que durmieron es hecho.",
					"number": 20,
					"id": "be935151-bb29-43cc-877d-12584bef27ee"
				},
				{
					"verse": "Porque por cuanto la muerte entró por un hombre, también por un hombre la resurrección de los muertos.",
					"number": 21,
					"id": "98ce7c31-348d-497d-9bb8-8290a8f437ac"
				},
				{
					"verse": "Porque así como en Adán todos mueren, también en Cristo todos serán vivificados.",
					"number": 22,
					"id": "022aaab0-2d4a-46ef-97e4-da47b071a7de"
				},
				{
					"verse": "Pero cada uno en su debido orden: Cristo, las primicias; luego los que son de Cristo, en su venida.",
					"number": 23,
					"id": "86282b33-52f7-47f0-b88f-01855b13f6c1"
				},
				{
					"verse": "Luego el fin, cuando entregue el reino al Dios y Padre, cuando haya suprimido todo dominio, toda autoridad y potencia.",
					"number": 24,
					"id": "5b9d1acf-414b-46de-b98e-1e1133e4447d"
				},
				{
					"verse": "Porque preciso es que él reine hasta que haya puesto a todos sus enemigos debajo de sus pies.",
					"number": 25,
					"id": "e7047b66-ae75-4e52-bf18-09aed8bf69fd"
				},
				{
					"verse": "Y el postrer enemigo que será destruido es la muerte.",
					"number": 26,
					"id": "2f5f32a0-fcd6-4b53-b5d0-6211ccc3c46f"
				},
				{
					"verse": "Porque todas las cosas las sujetó debajo de sus pies. Y cuando dice que todas las cosas han sido sujetadas a él, claramente se exceptúa aquel que sujetó a él todas las cosas.",
					"number": 27,
					"id": "bad1987c-c84a-49b5-9f2c-80d8f18ca9fd"
				},
				{
					"verse": "Pero luego que todas las cosas le estén sujetas, entonces también el Hijo mismo se sujetará al que le sujetó a él todas las cosas, para que Dios sea todo en todos.",
					"number": 28,
					"id": "f56dea7c-0852-4452-ba26-ddd402f6691a"
				},
				{
					"verse": "De otro modo, ¿qué harán los que se bautizan por los muertos, si en ninguna manera los muertos resucitan? ¿Por qué, pues, se bautizan por los muertos?",
					"number": 29,
					"id": "105e21dd-652e-4113-a009-a87fc9316023"
				},
				{
					"verse": "¿Y por qué nosotros peligramos a toda hora?",
					"number": 30,
					"id": "cf0f0e97-9b08-4970-b2f6-3358eb16f0c0"
				},
				{
					"verse": "Os aseguro, hermanos, por la gloria que de vosotros tengo en nuestro Señor Jesucristo, que cada día muero.",
					"number": 31,
					"id": "a92714b5-e5cd-472e-bf5e-3bad815885b1"
				},
				{
					"verse": "Si como hombre batallé en Efeso contra fieras, ¿qué me aprovecha? Si los muertos no resucitan, comamos y bebamos, porque mañana moriremos.",
					"number": 32,
					"id": "002a800a-f176-4e7c-975e-1b0c853b1bd3"
				},
				{
					"verse": "No erréis; las malas conversaciones corrompen las buenas costumbres.",
					"number": 33,
					"id": "9d9fca2a-5158-4b01-9838-1b94b7f5d545"
				},
				{
					"verse": "Velad debidamente, y no pequéis; porque algunos no conocen a Dios; para vergüenza vuestra lo digo.",
					"number": 34,
					"id": "25c34fc4-ebba-4602-901a-164b1e9b1054"
				},
				{
					"verse": "Pero dirá alguno: ¿Cómo resucitarán los muertos? ¿Con qué cuerpo vendrán?",
					"number": 35,
					"id": "b6ba1275-177c-4298-a5dd-9241a093b1e4"
				},
				{
					"verse": "Necio, lo que tú siembras no se vivifica, si no muere antes.",
					"number": 36,
					"id": "d182f4ac-5aa1-4041-b17f-527ab0d72a9c"
				},
				{
					"verse": "Y lo que siembras no es el cuerpo que ha de salir, sino el grano desnudo, ya sea de trigo o de otro grano;",
					"number": 37,
					"id": "0cc40981-7071-4079-8f82-830d0ec75ec0"
				},
				{
					"verse": "pero Dios le da el cuerpo como él quiso, y a cada semilla su propio cuerpo.",
					"number": 38,
					"id": "8fc23aea-a670-4f9d-b63f-c43f8e1cf81c"
				},
				{
					"verse": "No toda carne es la misma carne, sino que una carne es la de los hombres, otra carne la de las bestias, otra la de los peces, y otra la de las aves.",
					"number": 39,
					"id": "e743c079-04e2-4823-af83-eccc86ed3543"
				},
				{
					"verse": "Y hay cuerpos celestiales, y cuerpos terrenales; pero una es la gloria de los celestiales, y otra la de los terrenales.",
					"number": 40,
					"id": "a23f1e5f-4071-46e3-86c7-9b8d2f10ca32"
				},
				{
					"verse": "Una es la gloria del sol, otra la gloria de la luna, y otra la gloria de las estrellas, pues una estrella es diferente de otra en gloria.",
					"number": 41,
					"id": "a5a152e3-fb94-4ef5-ad2a-8e8eb9654b9d"
				},
				{
					"verse": "Así también es la resurrección de los muertos. Se siembra en corrupción, resucitará en incorrupción.",
					"number": 42,
					"id": "6043d9b0-acc7-4671-8f15-60f01f78669d"
				},
				{
					"verse": "Se siembra en deshonra, resucitará en gloria; se siembra en debilidad, resucitará en poder.",
					"number": 43,
					"id": "c5f174cc-cd36-4fd3-8865-ecd906dcc211"
				},
				{
					"verse": "Se siembra cuerpo animal, resucitará cuerpo espiritual. Hay cuerpo animal, y hay cuerpo espiritual.",
					"number": 44,
					"id": "6e705afe-eeb2-4fee-9208-9c9bbeb6df94"
				},
				{
					"verse": "Así también está escrito: Fue hecho el primer hombre Adán alma viviente; el postrer Adán, espíritu vivificante.",
					"number": 45,
					"id": "955e8467-e99d-4af1-9abe-d2080f6aac74"
				},
				{
					"verse": "Mas lo espiritual no es primero, sino lo animal; luego lo espiritual.",
					"number": 46,
					"id": "2cc8d433-4394-414e-a32d-7ee8a36a986d"
				},
				{
					"verse": "El primer hombre es de la tierra, terrenal; el segundo hombre, que es el Señor, es del cielo.",
					"number": 47,
					"id": "ce404f7e-91d3-4061-9ff4-b0df5e171e0c"
				},
				{
					"verse": "Cual el terrenal, tales también los terrenales; y cual el celestial, tales también los celestiales.",
					"number": 48,
					"id": "9693a4e0-f601-49e1-bb64-8a199c7f62ee"
				},
				{
					"verse": "Y así como hemos traído la imagen del terrenal, traeremos también la imagen del celestial.",
					"number": 49,
					"id": "e499793f-0ede-47b4-a288-3a84955ba5bb"
				},
				{
					"verse": "Pero esto digo, hermanos: que la carne y la sangre no pueden heredar el reino de Dios, ni la corrupción hereda la incorrupción.",
					"number": 50,
					"id": "151af1db-4c57-4ca5-9b55-7c9cacf47ec0"
				},
				{
					"verse": "He aquí, os digo un misterio: No todos dormiremos; pero todos seremos transformados,",
					"number": 51,
					"id": "f9dcafa4-47c5-4e7f-8738-0dc6c9b3481b"
				},
				{
					"verse": "en un momento, en un abrir y cerrar de ojos, a la final trompeta; porque se tocará la trompeta, y los muertos serán resucitados incorruptibles, y nosotros seremos transformados.",
					"number": 52,
					"id": "ddfb8a52-3fe1-44a3-ab32-61bc0e5055b5"
				},
				{
					"verse": "Porque es necesario que esto corruptible se vista de incorrupción, y esto mortal se vista de inmortalidad.",
					"number": 53,
					"id": "6fa8ac8c-67cc-4b4f-974f-d3a89aee133d"
				},
				{
					"verse": "Y cuando esto corruptible se haya vestido de incorrupción, y esto mortal se haya vestido de inmortalidad, entonces se cumplirá la palabra que está escrita: Sorbida es la muerte en victoria.",
					"number": 54,
					"id": "7ce42e8e-3fbb-447b-891f-c59c76e64541"
				},
				{
					"verse": "¿Dónde está, oh muerte, tu aguijón? ¿Dónde, oh sepulcro, tu victoria?",
					"number": 55,
					"id": "74437006-7658-45fd-8be8-4f1b8b976f9c"
				},
				{
					"verse": "ya que el aguijón de la muerte es el pecado, y el poder del pecado, la ley.",
					"number": 56,
					"id": "1b9d1857-dde6-45e0-8496-cd0c6bb11d9a"
				},
				{
					"verse": "Mas gracias sean dadas a Dios, que nos da la victoria por medio de nuestro Señor Jesucristo.",
					"number": 57,
					"id": "68ee907f-a189-4376-b013-ace71e333e91"
				},
				{
					"verse": "Así que, hermanos míos amados, estad firmes y constantes, creciendo en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es en vano.",
					"number": 58,
					"id": "f65b29f1-c9f1-4776-b43b-7f167325f1be"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "En cuanto a la ofrenda para los santos, haced vosotros también de la manera que ordené en las iglesias de Galacia.",
					"number": 1,
					"study": "La ofrenda para los santos",
					"id": "14594719-b1f0-4340-99b7-9fd6f94f97a6"
				},
				{
					"verse": "Cada primer día de la semana cada uno de vosotros ponga aparte algo, según haya prosperado, guardándolo, para que cuando yo llegue no se recojan entonces ofrendas.",
					"number": 2,
					"id": "2efdfa5e-04da-421b-887d-92f6fe543165"
				},
				{
					"verse": "Y cuando haya llegado, a quienes hubiereis designado por carta, a éstos enviaré para que lleven vuestro donativo a Jerusalén.",
					"number": 3,
					"id": "719c663d-e9dc-4d82-a2bf-07bb0fb298c9"
				},
				{
					"verse": "Y si fuere propio que yo también vaya, irán conmigo.",
					"number": 4,
					"id": "e36c734a-bc5a-420f-9070-27de061f9e00"
				},
				{
					"verse": "Iré a vosotros, cuando haya pasado por Macedonia, pues por Macedonia tengo que pasar.",
					"number": 5,
					"study": "Planes de Pablo",
					"id": "4d3c576f-e565-42d3-8fb1-1d1cbf696e79"
				},
				{
					"verse": "Y podrá ser que me quede con vosotros, o aun pase el invierno, para que vosotros me encaminéis a donde haya de ir.",
					"number": 6,
					"id": "74bbaabd-0708-4000-a7d2-ee0544ac9a18"
				},
				{
					"verse": "Porque no quiero veros ahora de paso, pues espero estar con vosotros algún tiempo, si el Señor lo permite.",
					"number": 7,
					"id": "d36ffcea-4196-4b4a-8415-608783d77b55"
				},
				{
					"verse": "Pero estaré en Efeso hasta Pentecostés;",
					"number": 8,
					"id": "97339f14-10c1-4641-8bfb-698d6834c185"
				},
				{
					"verse": "porque se me ha abierto puerta grande y eficaz, y muchos son los adversarios.",
					"number": 9,
					"id": "0f711273-4836-43c8-ba2b-5a97bbd4adbf"
				},
				{
					"verse": "Y si llega Timoteo, mirad que esté con vosotros con tranquilidad, porque él hace la obra del Señor así como yo.",
					"number": 10,
					"id": "d4153c31-9e30-434f-88e6-28480ac90cb8"
				},
				{
					"verse": "Por tanto, nadie le tenga en poco, sino encaminadle en paz, para que venga a mí, porque le espero con los hermanos.",
					"number": 11,
					"id": "b43b9816-d08f-47bd-919e-074b6b7205c9"
				},
				{
					"verse": "Acerca del hermano Apolos, mucho le rogué que fuese a vosotros con los hermanos, mas de ninguna manera tuvo voluntad de ir por ahora; pero irá cuando tenga oportunidad.",
					"number": 12,
					"id": "fd7b0461-70f5-4717-a1b2-6c4dcf7aa48e"
				},
				{
					"verse": "Velad, estad firmes en la fe; portaos varonilmente, y esforzaos.",
					"number": 13,
					"study": "Salutaciones finales",
					"id": "f3c8175d-eaa5-4d8b-9233-83a04c42e857"
				},
				{
					"verse": "Todas vuestras cosas sean hechas con amor.",
					"number": 14,
					"id": "0b0fd36c-f1ce-4ca4-981a-48189b598550"
				},
				{
					"verse": "Hermanos, ya sabéis que la familia de Estéfanas es las primicias de Acaya, y que ellos se han dedicado al servicio de los santos.",
					"number": 15,
					"id": "8fa603ff-1609-4141-80ff-10982598473a"
				},
				{
					"verse": "Os ruego que os sujetéis a personas como ellos, y a todos los que ayudan y trabajan.",
					"number": 16,
					"id": "1ba0b093-ca31-4b81-ba0f-47ae810904c1"
				},
				{
					"verse": "Me regocijo con la venida de Estéfanas, de Fortunato y de Acaico, pues ellos han suplido vuestra ausencia.",
					"number": 17,
					"id": "6e82cb46-66e9-4675-a81a-751147ba01f6"
				},
				{
					"verse": "Porque confortaron mi espíritu y el vuestro; reconoced, pues, a tales personas.",
					"number": 18,
					"id": "2ceec086-d8e5-48be-8ae6-dfd2e40d0a2c"
				},
				{
					"verse": "Las iglesias de Asia os saludan. Aquila y Priscila, con la iglesia que está en su casa, os saludan mucho en el Señor.",
					"number": 19,
					"id": "dd988d28-7765-4b38-9390-b7dd663e0f61"
				},
				{
					"verse": "Os saludan todos los hermanos. Saludaos los unos a los otros con ósculo santo.",
					"number": 20,
					"id": "d5d04cb7-af57-4d50-80f8-cafbe9e6e19a"
				},
				{
					"verse": "Yo, Pablo, os escribo esta salutación de mi propia mano.",
					"number": 21,
					"id": "5171de55-fc50-4a62-a94d-9e40a8d05d91"
				},
				{
					"verse": "El que no amare al Señor Jesucristo, sea anatema. El Señor viene.",
					"number": 22,
					"id": "ef29eb9f-1b35-426d-a00c-0612afe30e26"
				},
				{
					"verse": "La gracia del Señor Jesucristo esté con vosotros.",
					"number": 23,
					"id": "229191b7-fc8d-4a27-880f-3b7d3419caf3"
				},
				{
					"verse": "Mi amor en Cristo Jesús esté con todos vosotros. Amén.",
					"number": 24,
					"id": "23578b76-b2fd-4e11-b468-52ddcbea73cc"
				}
			]
		}
	],
	"book_id": "eca36d8f-ab8b-4b4b-a0f7-9994687878fd"
}