{
	"name": "3-Juan",
	"num_chapters": 1,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "El anciano a Gayo, el amado, a quien amo en la verdad.",
					"number": 1,
					"study": "Salutación",
					"id": "9f15ec7c-39f7-4147-8096-0e018f34dec3"
				},
				{
					"verse": "Amado, yo deseo que tú seas prosperado en todas las cosas, y que tengas salud, así como prospera tu alma.",
					"number": 2,
					"id": "ed8f9d71-a67f-4da1-9e8b-33b2911d6f4b"
				},
				{
					"verse": "Pues mucho me regocijé cuando vinieron los hermanos y dieron testimonio de tu verdad, de cómo andas en la verdad.",
					"number": 3,
					"id": "de46f6b4-9835-4758-b97f-70a12d76f9cf"
				},
				{
					"verse": "No tengo yo mayor gozo que este, el oír que mis hijos andan en la verdad.",
					"number": 4,
					"id": "079c3ae1-e5ef-4822-b824-a121974313fd"
				},
				{
					"verse": "Amado, fielmente te conduces cuando prestas algún servicio a los hermanos, especialmente a los desconocidos,",
					"number": 5,
					"study": "Elogio de la hospitalidad de Gayo",
					"id": "9776c85b-ba5a-48bf-b534-b0807fd41d3d"
				},
				{
					"verse": "los cuales han dado ante la iglesia testimonio de tu amor; y harás bien en encaminarlos como es digno de su servicio a Dios, para que continúen su viaje.",
					"number": 6,
					"id": "22a39d04-fe9f-4c65-880e-fb1c87b85fbb"
				},
				{
					"verse": "Porque ellos salieron por amor del nombre de El, sin aceptar nada de los gentiles.",
					"number": 7,
					"id": "24bdb908-f2d3-4bc1-b4de-d81ec8a5564c"
				},
				{
					"verse": "Nosotros, pues, debemos acoger a tales personas, para que cooperemos con la verdad.",
					"number": 8,
					"id": "54ddc4b7-c43f-49d2-acce-ca0bdce8644d"
				},
				{
					"verse": "Yo he escrito a la iglesia; pero Diótrefes, al cual le gusta tener el primer lugar entre ellos, no nos recibe.",
					"number": 9,
					"study": "La oposición de Diótrefes",
					"id": "ad3efe66-d11f-4698-bc20-f6c591584b8f"
				},
				{
					"verse": "Por esta causa, si yo fuere, recordaré las obras que hace parloteando con palabras malignas contra nosotros; y no contento con estas cosas, no recibe a los hermanos, y a los que quieren recibirlos se lo prohibe, y los expulsa de la iglesia.",
					"number": 10,
					"id": "66e2dc33-04ff-4fb7-b6cd-8d6fade96c4c"
				},
				{
					"verse": "Amado, no imites lo malo, sino lo bueno. El que hace lo bueno es de Dios; pero el que hace lo malo, no ha visto a Dios.",
					"number": 11,
					"study": "Buen testimonio acerca de Demetrio",
					"id": "06177958-2949-477d-8c4c-a19d540bfdc1"
				},
				{
					"verse": "Todos dan testimonio de Demetrio, y aun la verdad misma; y también nosotros damos testimonio, y vosotros sabéis que nuestro testimonio es verdadero.",
					"number": 12,
					"id": "4d6a663a-5396-4397-9a11-d78246f86110"
				},
				{
					"verse": "Yo tenía muchas cosas que escribirte, pero no quiero escribírtelas con tinta y pluma,",
					"number": 13,
					"study": "Salutaciones finales",
					"id": "9b6947c2-4827-4fa7-9b0f-317c7e98f2fb"
				},
				{
					"verse": "porque espero verte en breve, y hablaremos cara a cara.",
					"number": 14,
					"id": "99398cf5-9223-427f-806e-7f0baabc3aed"
				},
				{
					"verse": "La paz sea contigo. Los amigos te saludan. Saluda tú a los amigos, a cada uno en particular.",
					"number": 15,
					"id": "a969e9a2-f9f8-42e3-8d41-7ef50c98c798"
				}
			]
		}
	],
	"book_id": "1a148cc4-2f72-4458-b08f-916fcb4cd014"
}