{
	"name": "Juan",
	"num_chapters": 21,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En el principio era el Verbo, y el Verbo era con Dios, y el Verbo era Dios.",
					"number": 1,
					"study": "El Verbo hecho carne",
					"id": "e4da3708-3f6d-4fae-9c3d-87cffc40e4b2"
				},
				{
					"verse": "Este era en el principio con Dios.",
					"number": 2,
					"id": "a9e9f71f-eabd-4e1b-aca5-7a2dfead79fd"
				},
				{
					"verse": "Todas las cosas por él fueron hechas, y sin él nada de lo que ha sido hecho, fue hecho.",
					"number": 3,
					"id": "7e2f5710-9273-46a4-9618-7fb3ef0cf107"
				},
				{
					"verse": "En él estaba la vida, y la vida era la luz de los hombres.",
					"number": 4,
					"id": "557d079e-03a0-4bc0-9665-581a0f2f3311"
				},
				{
					"verse": "La luz en las tinieblas resplandece, y las tinieblas no prevalecieron contra ella.",
					"number": 5,
					"id": "6b887533-e2c8-4678-bc09-26122b4f223b"
				},
				{
					"verse": "Hubo un hombre enviado de Dios, el cual se llamaba Juan.",
					"number": 6,
					"id": "bcd7d015-8655-4882-a144-40f855377cd2"
				},
				{
					"verse": "Este vino por testimonio, para que diese testimonio de la luz, a fin de que todos creyesen por él.",
					"number": 7,
					"id": "bb17f7bf-2904-436e-b079-cea030e7ec29"
				},
				{
					"verse": "No era él la luz, sino para que diese testimonio de la luz.",
					"number": 8,
					"id": "fade5871-2861-4a9f-b412-9d96684cf84b"
				},
				{
					"verse": "Aquella luz verdadera, que alumbra a todo hombre, venía a este mundo.",
					"number": 9,
					"id": "f306de1b-4392-4152-8c74-eb97b1e1d3a4"
				},
				{
					"verse": "En el mundo estaba, y el mundo por él fue hecho; pero el mundo no le conoció.",
					"number": 10,
					"id": "682bce33-361a-4fc4-9a14-24ffe7e8fac1"
				},
				{
					"verse": "A lo suyo vino, y los suyos no le recibieron.",
					"number": 11,
					"id": "9ef89a12-b43d-4def-87b1-78f81dd7a206"
				},
				{
					"verse": "Mas a todos los que le recibieron, a los que creen en su nombre, les dio potestad de ser hechos hijos de Dios;",
					"number": 12,
					"id": "1bb836b3-ab4b-4870-807b-946267b126d6"
				},
				{
					"verse": "los cuales no son engendrados de sangre, ni de voluntad de carne, ni de voluntad de varón, sino de Dios.",
					"number": 13,
					"id": "f1f16e52-c192-4ad3-8459-1b97b6a7a49d"
				},
				{
					"verse": "Y aquel Verbo fue hecho carne, y habitó entre nosotros (y vimos su gloria, gloria como del unigénito del Padre), lleno de gracia y de verdad.",
					"number": 14,
					"id": "60fb931b-9503-40bd-b256-27fec50eae92"
				},
				{
					"verse": "Juan dio testimonio de él, y clamó diciendo: Este es de quien yo decía: El que viene después de mí, es antes de mí; porque era primero que yo.",
					"number": 15,
					"id": "d518194d-ed58-4f32-8f57-c1df72e5d52d"
				},
				{
					"verse": "Porque de su plenitud tomamos todos, y gracia sobre gracia.",
					"number": 16,
					"id": "da6ca602-3be5-4629-9fd6-e91ad9797500"
				},
				{
					"verse": "Pues la ley por medio de Moisés fue dada, pero la gracia y la verdad vinieron por medio de Jesucristo.",
					"number": 17,
					"id": "c100f918-7e02-4f05-86f6-77aefec3bfcd"
				},
				{
					"verse": "A Dios nadie le vio jamás; el unigénito Hijo, que está en el seno del Padre, él le ha dado a conocer.",
					"number": 18,
					"id": "80a35505-9225-4eb9-818c-8485cdfa6f35"
				},
				{
					"verse": "Este es el testimonio de Juan, cuando los judíos enviaron de Jerusalén sacerdotes y levitas para que le preguntasen: ¿Tú, quién eres?",
					"number": 19,
					"study": "Testimonio de Juan el Bautista",
					"id": "8a93e2af-e7f0-4531-a57a-bffc424d9c06"
				},
				{
					"verse": "Confesó, y no negó, sino confesó: Yo no soy el Cristo.",
					"number": 20,
					"id": "8931152d-0134-4c81-b74b-5d877acc847e"
				},
				{
					"verse": "Y le preguntaron: ¿Qué pues? ¿Eres tú Elías? Dijo: No soy. ¿Eres tú el profeta? Y respondió: No.",
					"number": 21,
					"id": "9b51c80c-69e3-4aa2-90e7-df4ccabe09cb"
				},
				{
					"verse": "Le dijeron: ¿Pues quién eres? para que demos respuesta a los que nos enviaron. ¿Qué dices de ti mismo?",
					"number": 22,
					"id": "427e15f2-9427-4e20-a7d6-c33a96c7f296"
				},
				{
					"verse": "Dijo: Yo soy la voz de uno que clama en el desierto: Enderezad el camino del Señor, como dijo el profeta Isaías.",
					"number": 23,
					"id": "289ffa2f-abdb-4e9e-a091-d9661b2b9c8d"
				},
				{
					"verse": "Y los que habían sido enviados eran de los fariseos.",
					"number": 24,
					"id": "a0fc5094-c3f7-4194-aedd-5a075096ab2e"
				},
				{
					"verse": "Y le preguntaron, y le dijeron: ¿Por qué, pues, bautizas, si tú no eres el Cristo, ni Elías, ni el profeta?",
					"number": 25,
					"id": "1fb611f1-61c1-4ee0-a11c-d19e68185e26"
				},
				{
					"verse": "Juan les respondió diciendo: Yo bautizo con agua; mas en medio de vosotros está uno a quien vosotros no conocéis.",
					"number": 26,
					"id": "b3b3e64c-9c1b-42e4-8ada-89771cf28710"
				},
				{
					"verse": "Este es el que viene después de mí, el que es antes de mí, del cual yo no soy digno de desatar la correa del calzado.",
					"number": 27,
					"id": "7b6474a3-0192-498e-b687-02f9e41dd0d5"
				},
				{
					"verse": "Estas cosas sucedieron en Betábara, al otro lado del Jordán, donde Juan estaba bautizando.",
					"number": 28,
					"id": "24a80521-86b5-461e-855c-e56d7cbc49fb"
				},
				{
					"verse": "El siguiente día vio Juan a Jesús que venía a él, y dijo: He aquí el Cordero de Dios, que quita el pecado del mundo.",
					"number": 29,
					"study": "El Cordero de Dios",
					"id": "3d35f2e6-251f-4111-993e-fb40ebdad5cd"
				},
				{
					"verse": "Este es aquel de quien yo dije: Después de mí viene un varón, el cual es antes de mí; porque era primero que yo.",
					"number": 30,
					"id": "c5197202-9836-4c2a-8a6e-17e0cb54184f"
				},
				{
					"verse": "Y yo no le conocía; mas para que fuese manifestado a Israel, por esto vine yo bautizando con agua.",
					"number": 31,
					"id": "53e4742e-fca5-4908-9125-67ca7afa183d"
				},
				{
					"verse": "También dio Juan testimonio, diciendo: Vi al Espíritu que descendía del cielo como paloma, y permaneció sobre él.",
					"number": 32,
					"id": "a5ac0c1b-1ccf-4a1a-963f-2d9217d5495d"
				},
				{
					"verse": "Y yo no le conocía; pero el que me envió a bautizar con agua, aquél me dijo: Sobre quien veas descender el Espíritu y que permanece sobre él, ése es el que bautiza con el Espíritu Santo.",
					"number": 33,
					"id": "f1f387a0-80b4-49a6-a714-6744fd7c5d88"
				},
				{
					"verse": "Y yo le vi, y he dado testimonio de que éste es el Hijo de Dios.",
					"number": 34,
					"id": "7d074f47-001d-432d-b458-d5864d69f712"
				},
				{
					"verse": "El siguiente día otra vez estaba Juan, y dos de sus discípulos.",
					"number": 35,
					"study": "Los primeros discípulos",
					"id": "05b0aad1-4e45-41e8-a926-528e174b617a"
				},
				{
					"verse": "Y mirando a Jesús que andaba por allí, dijo: He aquí el Cordero de Dios.",
					"number": 36,
					"id": "b686d00f-3197-43ce-8c4b-9f3dcb097951"
				},
				{
					"verse": "Le oyeron hablar los dos discípulos, y siguieron a Jesús.",
					"number": 37,
					"id": "8f423308-ea3c-4b3e-8a09-2bc6a21c0a25"
				},
				{
					"verse": "Y volviéndose Jesús, y viendo que le seguían, les dijo: ¿Qué buscáis? Ellos le dijeron: Rabí (que traducido es, Maestro), ¿dónde moras?",
					"number": 38,
					"id": "be423694-8abc-4c6a-ba0f-0d45b34133bf"
				},
				{
					"verse": "Les dijo: Venid y ved. Fueron, y vieron donde moraba, y se quedaron con él aquel día; porque era como la hora décima.",
					"number": 39,
					"id": "8dde77c9-a92a-47da-97fc-738c43abbb99"
				},
				{
					"verse": "Andrés, hermano de Simón Pedro, era uno de los dos que habían oído a Juan, y habían seguido a Jesús.",
					"number": 40,
					"id": "b942f78f-8b20-4f6d-be8d-da2542533142"
				},
				{
					"verse": "Este halló primero a su hermano Simón, y le dijo: Hemos hallado al Mesías (que traducido es, el Cristo).",
					"number": 41,
					"id": "b607bb16-3aab-4b8b-a6c9-497f7d4f1d72"
				},
				{
					"verse": "Y le trajo a Jesús. Y mirándole Jesús, dijo: Tú eres Simón, hijo de Jonás; tú serás llamado Cefas (que quiere decir, Pedro).",
					"number": 42,
					"id": "1d8c5f19-8e76-483a-9bc9-4719946be625"
				},
				{
					"verse": "El siguiente día quiso Jesús ir a Galilea, y halló a Felipe, y le dijo: Sígueme.",
					"number": 43,
					"study": "Jesús llama a Felipe y a Natanael",
					"id": "d922471f-2533-4978-9d04-63143b63d1cf"
				},
				{
					"verse": "Y Felipe era de Betsaida, la ciudad de Andrés y Pedro.",
					"number": 44,
					"id": "c3521327-a9c3-43ed-b0df-421cda7310ad"
				},
				{
					"verse": "Felipe halló a Natanael, y le dijo: Hemos hallado a aquel de quien escribió Moisés en la ley, así como los profetas: a Jesús, el hijo de José, de Nazaret.",
					"number": 45,
					"id": "0fd083ce-02f3-4660-8541-fabbd2d98b27"
				},
				{
					"verse": "Natanael le dijo: ¿De Nazaret puede salir algo de bueno? Le dijo Felipe: Ven y ve.",
					"number": 46,
					"id": "60b99143-400b-48de-998c-99fba26a36b7"
				},
				{
					"verse": "Cuando Jesús vio a Natanael que se le acercaba, dijo de él: He aquí un verdadero israelita, en quien no hay engaño.",
					"number": 47,
					"id": "455fd3d5-6982-4771-99cc-7893df983d8f"
				},
				{
					"verse": "Le dijo Natanael: ¿De dónde me conoces? Respondió Jesús y le dijo: Antes que Felipe te llamara, cuando estabas debajo de la higuera, te vi.",
					"number": 48,
					"id": "d2fa7a6c-1f88-428e-8c6e-d3691ed21059"
				},
				{
					"verse": "Respondió Natanael y le dijo: Rabí, tú eres el Hijo de Dios; tú eres el Rey de Israel.",
					"number": 49,
					"id": "3785aab8-9fe4-4d95-942a-b496cc37f89a"
				},
				{
					"verse": "Respondió Jesús y le dijo: ¿Porque te dije: Te vi debajo de la higuera, crees? Cosas mayores que estas verás.",
					"number": 50,
					"id": "2c4c9baf-57bb-477c-b609-d9b8b6b198c3"
				},
				{
					"verse": "Y le dijo: De cierto, de cierto os digo: De aquí adelante veréis el cielo abierto, y a los ángeles de Dios que suben y descienden sobre el Hijo del Hombre.",
					"number": 51,
					"id": "dcc1af31-b0cf-4c9a-a3c6-0431ea51ebc7"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Al tercer día se hicieron unas bodas en Caná de Galilea; y estaba allí la madre de Jesús.",
					"number": 1,
					"study": "Las bodas de Caná",
					"id": "9ab9e744-e286-4a2a-9840-9b0281dcc568"
				},
				{
					"verse": "Y fueron también invitados a las bodas Jesús y sus discípulos.",
					"number": 2,
					"id": "b1f68820-6a64-4791-8fbc-10ac04d7e268"
				},
				{
					"verse": "Y faltando el vino, la madre de Jesús le dijo: No tienen vino.",
					"number": 3,
					"id": "bb246fbb-8a85-4fa4-bfe7-239f14e4be72"
				},
				{
					"verse": "Jesús le dijo: ¿Qué tienes conmigo, mujer? Aún no ha venido mi hora.",
					"number": 4,
					"id": "1af05dfd-8b88-40d9-a9e8-5a6d6f0dddc3"
				},
				{
					"verse": "Su madre dijo a los que servían: Haced todo lo que os dijere.",
					"number": 5,
					"id": "002052c7-f6dd-416a-b852-cb57fc287f1e"
				},
				{
					"verse": "Y estaban allí seis tinajas de piedra para agua, conforme al rito de la purificación de los judíos, en cada una de las cuales cabían dos o tres cántaros.",
					"number": 6,
					"id": "05b57e4a-3ffc-41df-b29e-8a3dfdd83aee"
				},
				{
					"verse": "Jesús les dijo: Llenad estas tinajas de agua. Y las llenaron hasta arriba.",
					"number": 7,
					"id": "549e4c3c-b046-4143-b278-b2661e1b5de6"
				},
				{
					"verse": "Entonces les dijo: Sacad ahora, y llevadlo al maestresala. Y se lo llevaron.",
					"number": 8,
					"id": "708296ba-1400-406f-b42b-49c60d3148e3"
				},
				{
					"verse": "Cuando el maestresala probó el agua hecha vino, sin saber él de dónde era, aunque lo sabían los sirvientes que habían sacado el agua, llamó al esposo,",
					"number": 9,
					"id": "bf4018a2-adac-464a-813f-9f3eed847bc2"
				},
				{
					"verse": "y le dijo: Todo hombre sirve primero el buen vino, y cuando ya han bebido mucho, entonces el inferior; mas tú has reservado el buen vino hasta ahora.",
					"number": 10,
					"id": "f1aa7e26-fb4e-46f6-be77-710d6c485393"
				},
				{
					"verse": "Este principio de señales hizo Jesús en Caná de Galilea, y manifestó su gloria; y sus discípulos creyeron en él.",
					"number": 11,
					"id": "e3cecc7b-ea96-4ce2-a8e2-aa4c8acf97f2"
				},
				{
					"verse": "Después de esto descendieron a Capernaum, él, su madre, sus hermanos y sus discípulos; y estuvieron allí no muchos días.",
					"number": 12,
					"id": "42a8077d-adb7-414d-915b-0e686855887e"
				},
				{
					"verse": "Estaba cerca la pascua de los judíos; y subió Jesús a Jerusalén,",
					"number": 13,
					"study": "Jesús purifica el templo",
					"id": "df66e07d-2418-4225-8093-342fb599e54c"
				},
				{
					"verse": "y halló en el templo a los que vendían bueyes, ovejas y palomas, y a los cambistas allí sentados.",
					"number": 14,
					"id": "25f80396-d770-4c9d-b4ca-831182d23979"
				},
				{
					"verse": "Y haciendo un azote de cuerdas, echó fuera del templo a todos, y las ovejas y los bueyes; y esparció las monedas de los cambistas, y volcó las mesas;",
					"number": 15,
					"id": "fa376aa3-e305-4679-81a1-32c64231a7a1"
				},
				{
					"verse": "y dijo a los que vendían palomas: Quitad de aquí esto, y no hagáis de la casa de mi Padre casa de mercado.",
					"number": 16,
					"id": "099453d2-5279-4083-8784-51ce75bf2906"
				},
				{
					"verse": "Entonces se acordaron sus discípulos que está escrito: El celo de tu casa me consume.",
					"number": 17,
					"id": "980d729a-8979-4694-a9bb-fa8a11ab84a2"
				},
				{
					"verse": "Y los judíos respondieron y le dijeron: ¿Qué señal nos muestras, ya que haces esto?",
					"number": 18,
					"id": "c3d802e4-e8fe-47e5-a649-72987c235051"
				},
				{
					"verse": "Respondió Jesús y les dijo: Destruid este templo, y en tres días lo levantaré.",
					"number": 19,
					"id": "4211fe31-3678-4733-961f-5b2c30471f38"
				},
				{
					"verse": "Dijeron luego los judíos: En cuarenta y seis años fue edificado este templo, ¿y tú en tres días lo levantarás?",
					"number": 20,
					"id": "525b80dc-5c8b-49bc-9056-7d93cfdb20f0"
				},
				{
					"verse": "Mas él hablaba del templo de su cuerpo.",
					"number": 21,
					"id": "cc3c94e5-a5cc-44c3-b101-5417a1782084"
				},
				{
					"verse": "Por tanto, cuando resucitó de entre los muertos, sus discípulos se acordaron que había dicho esto; y creyeron la Escritura y la palabra que Jesús había dicho.",
					"number": 22,
					"id": "1ee8043e-80f0-41cc-b338-19b8ca347f38"
				},
				{
					"verse": "Estando en Jerusalén en la fiesta de la pascua, muchos creyeron en su nombre, viendo las señales que hacía.",
					"number": 23,
					"study": "Jesús conoce a todos los hombres",
					"id": "bd38c0b3-a9ff-4d73-bad9-b06beb123bfa"
				},
				{
					"verse": "Pero Jesús mismo no se fiaba de ellos, porque conocía a todos,",
					"number": 24,
					"id": "8e8f8d14-2ad8-4b61-9ff9-01eb0b8f5ce6"
				},
				{
					"verse": "y no tenía necesidad de que nadie le diese testimonio del hombre, pues él sabía lo que había en el hombre.",
					"number": 25,
					"id": "6e64dc15-d0de-4a82-882d-cef227792229"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Había un hombre de los fariseos que se llamaba Nicodemo, un principal entre los judíos.",
					"number": 1,
					"study": "Jesús y Nicodemo",
					"id": "42b26ed5-65e6-4a20-9e7d-e1510d32d412"
				},
				{
					"verse": "Este vino a Jesús de noche, y le dijo: Rabí, sabemos que has venido de Dios como maestro; porque nadie puede hacer estas señales que tú haces, si no está Dios con él.",
					"number": 2,
					"id": "2dd6b05c-a6e9-4cfe-ac5b-8f8f77466593"
				},
				{
					"verse": "Respondió Jesús y le dijo: De cierto, de cierto te digo, que el que no naciere de nuevo, no puede ver el reino de Dios.",
					"number": 3,
					"id": "dc30cb61-f160-40cc-9350-67e46e57561c"
				},
				{
					"verse": "Nicodemo le dijo: ¿Cómo puede un hombre nacer siendo viejo? ¿Puede acaso entrar por segunda vez en el vientre de su madre, y nacer?",
					"number": 4,
					"id": "f5050218-758a-4332-ae71-15bd107a382b"
				},
				{
					"verse": "Respondió Jesús: De cierto, de cierto te digo, que el que no naciere de agua y del Espíritu, no puede entrar en el reino de Dios.",
					"number": 5,
					"id": "bb64efd9-e56c-411a-82e6-2372d9902e60"
				},
				{
					"verse": "Lo que es nacido de la carne, carne es; y lo que es nacido del Espíritu, espíritu es.",
					"number": 6,
					"id": "cd3b5690-5210-4ed2-9895-0580fc8b11ab"
				},
				{
					"verse": "No te maravilles de que te dije: Os es necesario nacer de nuevo.",
					"number": 7,
					"id": "7353acf3-a1cd-4f81-9c75-d6c0e64eb750"
				},
				{
					"verse": "El viento sopla de donde quiere, y oyes su sonido; mas ni sabes de dónde viene, ni a dónde va; así es todo aquel que es nacido del Espíritu.",
					"number": 8,
					"id": "6f65d798-4f54-42cc-b54a-98812489c64c"
				},
				{
					"verse": "Respondió Nicodemo y le dijo: ¿Cómo puede hacerse esto?",
					"number": 9,
					"id": "4d460aad-b24e-4580-ac4b-70b7f363c674"
				},
				{
					"verse": "Respondió Jesús y le dijo: ¿Eres tú maestro de Israel, y no sabes esto?",
					"number": 10,
					"id": "26fbaf61-e0cc-454b-bc00-797ab102f536"
				},
				{
					"verse": "De cierto, de cierto te digo, que lo que sabemos hablamos, y lo que hemos visto, testificamos; y no recibís nuestro testimonio.",
					"number": 11,
					"id": "ae3b9ffc-b270-4d77-842f-e227ffdb97d6"
				},
				{
					"verse": "Si os he dicho cosas terrenales, y no creéis, ¿cómo creeréis si os dijere las celestiales?",
					"number": 12,
					"id": "65e1cdaa-2bc2-444c-bad1-3dab6e963f01"
				},
				{
					"verse": "Nadie subió al cielo, sino el que descendió del cielo; el Hijo del Hombre, que está en el cielo.",
					"number": 13,
					"id": "facc36dc-bb4c-4ac7-aaa5-ffaf2d76e3f4"
				},
				{
					"verse": "Y como Moisés levantó la serpiente en el desierto, así es necesario que el Hijo del Hombre sea levantado,",
					"number": 14,
					"id": "6157000c-1248-475a-9bf4-8c85fe115c01"
				},
				{
					"verse": "para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.",
					"number": 15,
					"id": "f43bcfb1-fcfe-4fef-a646-694edeaece58"
				},
				{
					"verse": "Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.",
					"number": 16,
					"study": "De tal manera amó Dios al mundo",
					"id": "fe65568e-3707-43c1-97e8-ca3a0b051ac3"
				},
				{
					"verse": "Porque no envió Dios a su Hijo al mundo para condenar al mundo, sino para que el mundo sea salvo por él.",
					"number": 17,
					"id": "c7409e6b-66e2-4ce8-a643-1bad7a39d634"
				},
				{
					"verse": "El que en él cree, no es condenado; pero el que no cree, ya ha sido condenado, porque no ha creído en el nombre del unigénito Hijo de Dios.",
					"number": 18,
					"id": "4179649f-16d2-4fc5-9f61-33a5662541e8"
				},
				{
					"verse": "Y esta es la condenación: que la luz vino al mundo, y los hombres amaron más las tinieblas que la luz, porque sus obras eran malas.",
					"number": 19,
					"id": "7d4505c8-9b1e-44c4-bee0-9810d4f0d8ef"
				},
				{
					"verse": "Porque todo aquel que hace lo malo, aborrece la luz y no viene a la luz, para que sus obras no sean reprendidas.",
					"number": 20,
					"id": "339c7caf-558a-47f7-b231-0f50bfd2be17"
				},
				{
					"verse": "Mas el que practica la verdad viene a la luz, para que sea manifiesto que sus obras son hechas en Dios.",
					"number": 21,
					"id": "83a2bc43-6eea-409c-8299-db763b078863"
				},
				{
					"verse": "Después de esto, vino Jesús con sus discípulos a la tierra de Judea, y estuvo allí con ellos, y bautizaba.",
					"number": 22,
					"study": "El amigo del esposo",
					"id": "f597c888-1b1c-4ad1-adb6-8422e67449a0"
				},
				{
					"verse": "Juan bautizaba también en Enón, junto a Salim, porque había allí muchas aguas; y venían, y eran bautizados.",
					"number": 23,
					"id": "f88b657a-dda0-43ec-b50c-cce8747a8e92"
				},
				{
					"verse": "Porque Juan no había sido aún encarcelado.",
					"number": 24,
					"id": "9d8ed835-40c4-4c09-aee3-145b990461bf"
				},
				{
					"verse": "Entonces hubo discusión entre los discípulos de Juan y los judíos acerca de la purificación.",
					"number": 25,
					"id": "ceb2965a-a125-4c7a-ad44-4b4926b588ba"
				},
				{
					"verse": "Y vinieron a Juan y le dijeron: Rabí, mira que el que estaba contigo al otro lado del Jordán, de quien tú diste testimonio, bautiza, y todos vienen a él.",
					"number": 26,
					"id": "7d3690d6-367a-4dfb-944e-ed1fa0b7c4de"
				},
				{
					"verse": "Respondió Juan y dijo: No puede el hombre recibir nada, si no le fuere dado del cielo.",
					"number": 27,
					"id": "0447a00d-3e59-438d-bfb8-9821027f24c6"
				},
				{
					"verse": "Vosotros mismos me sois testigos de que dije: Yo no soy el Cristo, sino que soy enviado delante de él.",
					"number": 28,
					"id": "72ddf11f-940d-4274-a6e3-cfb6b94b2b55"
				},
				{
					"verse": "El que tiene la esposa, es el esposo; mas el amigo del esposo, que está a su lado y le oye, se goza grandemente de la voz del esposo; así pues, este mi gozo está cumplido.",
					"number": 29,
					"id": "e94e5c38-8041-4d4a-8d27-00950c440d98"
				},
				{
					"verse": "Es necesario que él crezca, pero que yo mengüe.",
					"number": 30,
					"id": "b6675f9f-e55e-4aef-b273-de8a34eff7c0"
				},
				{
					"verse": "El que de arriba viene, es sobre todos; el que es de la tierra, es terrenal, y cosas terrenales habla; el que viene del cielo, es sobre todos.",
					"number": 31,
					"study": "El que viene de arriba",
					"id": "424ee7ed-9544-4191-93b9-0c635ead8919"
				},
				{
					"verse": "Y lo que vio y oyó, esto testifica; y nadie recibe su testimonio.",
					"number": 32,
					"id": "f686e0fd-b30d-4972-bdb6-8caeb02cb5c2"
				},
				{
					"verse": "El que recibe su testimonio, éste atestigua que Dios es veraz.",
					"number": 33,
					"id": "7135ea5b-b61f-4399-afba-d42eb4d73fa3"
				},
				{
					"verse": "Porque el que Dios envió, las palabras de Dios habla; pues Dios no da el Espíritu por medida.",
					"number": 34,
					"id": "804c1fe2-67b6-43b0-8fa6-eb2883f75d36"
				},
				{
					"verse": "El Padre ama al Hijo, y todas las cosas ha entregado en su mano.",
					"number": 35,
					"id": "d70f7039-307a-481e-a9ed-5818f1b990d7"
				},
				{
					"verse": "El que cree en el Hijo tiene vida eterna; pero el que rehúsa creer en el Hijo no verá la vida, sino que la ira de Dios está sobre él.",
					"number": 36,
					"id": "e26fed4f-eeb3-4251-a833-917f408b5a73"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Cuando, pues, el Señor entendió que los fariseos habían oído decir: Jesús hace y bautiza más discípulos que Juan",
					"number": 1,
					"study": "Jesús y la mujer samaritana",
					"id": "a4f3ccfa-9ab4-48f7-810a-daa91758e8af"
				},
				{
					"verse": "(aunque Jesús no bautizaba, sino sus discípulos),",
					"number": 2,
					"id": "e5573882-4cc1-4850-b133-323b59bffd5e"
				},
				{
					"verse": "salió de Judea, y se fue otra vez a Galilea.",
					"number": 3,
					"id": "1c555d06-717a-4c4f-b6d8-3e7a433eb001"
				},
				{
					"verse": "Y le era necesario pasar por Samaria.",
					"number": 4,
					"id": "9dafe391-6d9c-455d-9526-584eb1991345"
				},
				{
					"verse": "Vino, pues, a una ciudad de Samaria llamada Sicar, junto a la heredad que Jacob dio a su hijo José.",
					"number": 5,
					"id": "6f5f9f00-77ef-4c7b-a85a-0728cebb27b0"
				},
				{
					"verse": "Y estaba allí el pozo de Jacob. Entonces Jesús, cansado del camino, se sentó así junto al pozo. Era como la hora sexta.",
					"number": 6,
					"id": "b53350b2-e30e-455a-b960-3db00c8b77fa"
				},
				{
					"verse": "Vino una mujer de Samaria a sacar agua; y Jesús le dijo: Dame de beber.",
					"number": 7,
					"id": "b2882596-a950-4728-b0a7-bb5d7111deae"
				},
				{
					"verse": "Pues sus discípulos habían ido a la ciudad a comprar de comer.",
					"number": 8,
					"id": "7edb485c-3228-4f28-909a-1e7af44be413"
				},
				{
					"verse": "La mujer samaritana le dijo: ¿Cómo tú, siendo judío, me pides a mí de beber, que soy mujer samaritana? Porque judíos y samaritanos no se tratan entre sí.",
					"number": 9,
					"id": "c29f9e8c-216b-479b-a0e0-b582cccc8845"
				},
				{
					"verse": "Respondió Jesús y le dijo: Si conocieras el don de Dios, y quién es el que te dice: Dame de beber; tú le pedirías, y él te daría agua viva.",
					"number": 10,
					"id": "7adce800-953b-4706-bb93-cfb62a150ad2"
				},
				{
					"verse": "La mujer le dijo: Señor, no tienes con qué sacarla, y el pozo es hondo. ¿De dónde, pues, tienes el agua viva?",
					"number": 11,
					"id": "858b7aba-75f4-4a4f-aba1-e14f0f4e2f0b"
				},
				{
					"verse": "¿Acaso eres tú mayor que nuestro padre Jacob, que nos dio este pozo, del cual bebieron él, sus hijos y sus ganados?",
					"number": 12,
					"id": "799aeac0-1680-45fb-adeb-819e48cffeb9"
				},
				{
					"verse": "Respondió Jesús y le dijo:Cualquiera que bebiere de esta agua, volverá a tener sed;",
					"number": 13,
					"id": "bc706922-17cc-4259-81f9-bfd4382d6c12"
				},
				{
					"verse": "mas el que bebiere del agua que yo le daré, no tendrá sed jamás; sino que el agua que yo le daré será en él una fuente de agua que salte para vida eterna.",
					"number": 14,
					"id": "8790e7be-4f32-4959-9e0d-369583a11db1"
				},
				{
					"verse": "La mujer le dijo: Señor, dame esa agua, para que no tenga yo sed, ni venga aquí a sacarla.",
					"number": 15,
					"id": "ada24906-c3ea-45a9-9907-d36569b7d899"
				},
				{
					"verse": "Jesús le dijo: Ve, llama a tu marido, y ven acá.",
					"number": 16,
					"id": "edc10ec0-24a0-4af5-a6f8-9c7d61b7cd80"
				},
				{
					"verse": "Respondió la mujer y dijo: No tengo marido. Jesús le dijo: Bien has dicho: No tengo marido;",
					"number": 17,
					"id": "8ba5a950-86e5-485a-9d6f-91bac159b3b4"
				},
				{
					"verse": "porque cinco maridos has tenido, y el que ahora tienes no es tu marido; esto has dicho con verdad.",
					"number": 18,
					"id": "719d2114-3610-4ccc-af6b-ae71178bf966"
				},
				{
					"verse": "Le dijo la mujer: Señor, me parece que tú eres profeta.",
					"number": 19,
					"id": "7eff0943-e6e5-47ca-8741-2ce4aa730b7d"
				},
				{
					"verse": "Nuestros padres adoraron en este monte, y vosotros decís que en Jerusalén es el lugar donde se debe adorar.",
					"number": 20,
					"id": "db0ce1d8-18e8-4fd9-a094-461ce311b220"
				},
				{
					"verse": "Jesús le dijo: Mujer, créeme, que la hora viene cuando ni en este monte ni en Jerusalén adoraréis al Padre.",
					"number": 21,
					"id": "3777be4a-3f45-445d-a6ad-b84fc2ec86f2"
				},
				{
					"verse": "Vosotros adoráis lo que no sabéis; nosotros adoramos lo que sabemos; porque la salvación viene de los judíos.",
					"number": 22,
					"id": "4ea6d92d-fa6a-4c05-918d-eb1d8aa2696f"
				},
				{
					"verse": "Mas la hora viene, y ahora es, cuando los verdaderos adoradores adorarán al Padre en espíritu y en verdad; porque también el Padre tales adoradores busca que le adoren.",
					"number": 23,
					"id": "a1c8b34b-a645-4623-b431-804271c4514f"
				},
				{
					"verse": "Dios es Espíritu; y los que le adoran, en espíritu y en verdad es necesario que adoren.",
					"number": 24,
					"id": "e1962dba-fe5f-4486-a3bb-12a0a639e301"
				},
				{
					"verse": "Le dijo la mujer: Sé que ha de venir el Mesías, llamado el Cristo; cuando él venga nos declarará todas las cosas.",
					"number": 25,
					"id": "7982b2a2-3923-4337-a226-1c43f1a2e803"
				},
				{
					"verse": "Jesús le dijo: Yo soy, el que habla contigo.",
					"number": 26,
					"id": "1c3cafdc-1918-4c87-b51d-3e4afcb129ee"
				},
				{
					"verse": "En esto vinieron sus discípulos, y se maravillaron de que hablaba con una mujer; sin embargo, ninguno dijo: ¿Qué preguntas? o, ¿Qué hablas con ella?",
					"number": 27,
					"id": "c25b5de7-ab73-46c0-9833-8af2cffd85fa"
				},
				{
					"verse": "Entonces la mujer dejó su cántaro, y fue a la ciudad, y dijo a los hombres:",
					"number": 28,
					"id": "e5fc2f62-7e58-4483-8732-8cd9c1efb9fd"
				},
				{
					"verse": "Venid, ved a un hombre que me ha dicho todo cuanto he hecho. ¿No será éste el Cristo?",
					"number": 29,
					"id": "4d46400f-c04e-46d2-b23f-ad7dda21dca8"
				},
				{
					"verse": "Entonces salieron de la ciudad, y vinieron a él.",
					"number": 30,
					"id": "3cda2a14-b27d-40b2-86c8-bc1a59293f28"
				},
				{
					"verse": "Entre tanto, los discípulos le rogaban, diciendo: Rabí, come.",
					"number": 31,
					"id": "8ff0b86c-e750-4e0f-bc44-848bd15c16e4"
				},
				{
					"verse": "El les dijo: Yo tengo una comida que comer, que vosotros no sabéis.",
					"number": 32,
					"id": "fda72336-ed6a-4dd7-a08f-5b9349bbbc05"
				},
				{
					"verse": "Entonces los discípulos decían unos a otros: ¿Le habrá traído alguien de comer?",
					"number": 33,
					"id": "090e8014-8fb7-42b7-a24f-a60a09982651"
				},
				{
					"verse": "Jesús les dijo: Mi comida es que haga la voluntad del que me envió, y que acabe su obra.",
					"number": 34,
					"id": "4ea4ff18-6448-45c0-ad66-6d88e424f6dd"
				},
				{
					"verse": "¿No decís vosotros: Aún faltan cuatro meses para que llegue la siega? He aquí os digo: Alzad vuestros ojos y mirad los campos, porque ya están blancos para la siega.",
					"number": 35,
					"id": "3f19b2fd-42f1-4bbb-b5cb-967464c9c010"
				},
				{
					"verse": "Y el que siega recibe salario, y recoge fruto para vida eterna, para que el que siembra goce juntamente con el que siega.",
					"number": 36,
					"id": "9576cdd4-a274-4c6c-b784-0b9074649954"
				},
				{
					"verse": "Porque en esto es verdadero el dicho: Uno es el que siembra, y otro es el que siega.",
					"number": 37,
					"id": "9ab2dab6-bfed-4624-9fc2-41d471f5130d"
				},
				{
					"verse": "Yo os he enviado a segar lo que vosotros no labrasteis; otros labraron, y vosotros habéis entrado en sus labores.",
					"number": 38,
					"id": "70a921fb-fd03-4c82-b342-5f04e58e5ab2"
				},
				{
					"verse": "Y muchos de los samaritanos de aquella ciudad creyeron en él por la palabra de la mujer, que daba testimonio diciendo: Me dijo todo lo que he hecho.",
					"number": 39,
					"id": "89396a29-4ef5-459c-97fd-47760e3a4eeb"
				},
				{
					"verse": "Entonces vinieron los samaritanos a él y le rogaron que se quedase con ellos; y se quedó allí dos días.",
					"number": 40,
					"id": "b1e984cc-7186-4892-87fc-4d85e893d338"
				},
				{
					"verse": "Y creyeron muchos más por la palabra de él,",
					"number": 41,
					"id": "0da49e35-f9ba-4781-967f-e8329a638f17"
				},
				{
					"verse": "y decían a la mujer: Ya no creemos solamente por tu dicho, porque nosotros mismos hemos oído, y sabemos que verdaderamente éste es el Salvador del mundo, el Cristo.",
					"number": 42,
					"id": "77b16a09-c484-4a4e-a40e-3e446da9b656"
				},
				{
					"verse": "Dos días después, salió de allí y fue a Galilea.",
					"number": 43,
					"study": "Jesús sana al hijo de un noble",
					"id": "6c1b23b5-cd36-4012-aed0-11ed004dcaf8"
				},
				{
					"verse": "Porque Jesús mismo dio testimonio de que el profeta no tiene honra en su propia tierra.",
					"number": 44,
					"id": "ba67b661-cab0-4d2f-96c1-3b50e73291bd"
				},
				{
					"verse": "Cuando vino a Galilea, los galileos le recibieron, habiendo visto todas las cosas que había hecho en Jerusalén, en la fiesta; porque también ellos habían ido a la fiesta.",
					"number": 45,
					"id": "eadc3a58-2836-4b6d-9be5-39e3a9c9948b"
				},
				{
					"verse": "Vino, pues, Jesús otra vez a Caná de Galilea, donde había convertido el agua en vino. Y había en Capernaum un oficial del rey, cuyo hijo estaba enfermo.",
					"number": 46,
					"id": "1d2025d8-8307-4331-9146-b063e3d5c2bf"
				},
				{
					"verse": "Este, cuando oyó que Jesús había llegado de Judea a Galilea, vino a él y le rogó que descendiese y sanase a su hijo, que estaba a punto de morir.",
					"number": 47,
					"id": "48690bdf-0a36-4f46-ba87-c40b1da13916"
				},
				{
					"verse": "Entonces Jesús le dijo: Si no viereis señales y prodigios, no creeréis.",
					"number": 48,
					"id": "b5232cc8-e703-4d70-b918-043086dab660"
				},
				{
					"verse": "El oficial del rey le dijo: Señor, desciende antes que mi hijo muera.",
					"number": 49,
					"id": "00256aa5-be1e-43fb-8607-9624560f1e15"
				},
				{
					"verse": "Jesús le dijo: Ve, tu hijo vive. Y el hombre creyó la palabra que Jesús le dijo, y se fue.",
					"number": 50,
					"id": "d4397669-8c28-4920-8dc3-35ecdd8cc89d"
				},
				{
					"verse": "Cuando ya él descendía, sus siervos salieron a recibirle, y le dieron nuevas, diciendo: Tu hijo vive.",
					"number": 51,
					"id": "1c2d206c-e84e-4825-97dd-08633262cf0b"
				},
				{
					"verse": "Entonces él les preguntó a qué hora había comenzado a estar mejor. Y le dijeron: Ayer a las siete le dejó la fiebre.",
					"number": 52,
					"id": "f0c835b4-f19a-4fa3-9cee-022c5a9a6f2e"
				},
				{
					"verse": "El padre entonces entendió que aquella era la hora en que Jesús le había dicho: Tu hijo vive; y creyó él con toda su casa.",
					"number": 53,
					"id": "8c82738d-48d5-4665-b68f-b26621241744"
				},
				{
					"verse": "Esta segunda señal hizo Jesús, cuando fue de Judea a Galilea.",
					"number": 54,
					"id": "f5d8584f-bbdd-4ad3-b9d8-2eff1ae9fa24"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Después de estas cosas había una fiesta de los judíos, y subió Jesús a Jerusalén.",
					"number": 1,
					"study": "El paralítico de Betesda",
					"id": "7573dcf2-4b0c-4fa7-b5b0-c8341d7e995d"
				},
				{
					"verse": "Y hay en Jerusalén, cerca de la puerta de las ovejas, un estanque, llamado en hebreo Betesda, el cual tiene cinco pórticos.",
					"number": 2,
					"id": "9171f48c-643f-464e-a6af-a22b5ffd97d3"
				},
				{
					"verse": "En éstos yacía una multitud de enfermos, ciegos, cojos y paralíticos, que esperaban el movimiento del agua.",
					"number": 3,
					"id": "e8e09db9-8f36-4723-9fb5-bff7100a347b"
				},
				{
					"verse": "Porque un ángel descendía de tiempo en tiempo al estanque, y agitaba el agua; y el que primero descendía al estanque después del movimiento del agua, quedaba sano de cualquier enfermedad que tuviese.",
					"number": 4,
					"id": "d392e265-8ec8-4be3-a18f-c3632baf9877"
				},
				{
					"verse": "Y había allí un hombre que hacía treinta y ocho años que estaba enfermo.",
					"number": 5,
					"id": "c37fa420-cff1-4f95-bb2c-bbde0b5facf7"
				},
				{
					"verse": "Cuando Jesús lo vio acostado, y supo que llevaba ya mucho tiempo así, le dijo: ¿Quieres ser sano?",
					"number": 6,
					"id": "8a83a269-9445-4fe3-95fa-393b1e35fc9a"
				},
				{
					"verse": "Señor, le respondió el enfermo, no tengo quien me meta en el estanque cuando se agita el agua; y entre tanto que yo voy, otro desciende antes que yo.",
					"number": 7,
					"id": "fbe08777-e180-4112-9e10-1b999a26b4d2"
				},
				{
					"verse": "Jesús le dijo: Levántate, toma tu lecho, y anda.",
					"number": 8,
					"id": "aed9eb2d-4211-4b60-ab20-9477d67d8e42"
				},
				{
					"verse": "Y al instante aquel hombre fue sanado, y tomó su lecho, y anduvo. Y era día de reposo aquel día.",
					"number": 9,
					"id": "2dd077a4-57a3-434f-84ab-238cfe6c36d4"
				},
				{
					"verse": "Entonces los judíos dijeron a aquel que había sido sanado: Es día de reposo; no te es lícito llevar tu lecho.",
					"number": 10,
					"id": "579c569c-009d-4211-bbe6-9bef4f2df3ee"
				},
				{
					"verse": "El les respondió: El que me sanó, él mismo me dijo: Toma tu lecho y anda.",
					"number": 11,
					"id": "f72cc52c-0f02-4bc4-bfa7-d9f1bd88d024"
				},
				{
					"verse": "Entonces le preguntaron: ¿Quién es el que te dijo: Toma tu lecho y anda?",
					"number": 12,
					"id": "8f1569b3-a3dc-41db-961f-1eb20535016c"
				},
				{
					"verse": "Y el que había sido sanado no sabía quién fuese, porque Jesús se había apartado de la gente que estaba en aquel lugar.",
					"number": 13,
					"id": "69e72936-9bcf-41c1-893b-46c3c44c5a7e"
				},
				{
					"verse": "Después le halló Jesús en el templo, y le dijo: Mira, has sido sanado; no peques más, para que no te venga alguna cosa peor.",
					"number": 14,
					"id": "871386c8-6657-4217-ad33-4d59785d37a3"
				},
				{
					"verse": "El hombre se fue, y dio aviso a los judíos, que Jesús era el que le había sanado.",
					"number": 15,
					"id": "41c11df4-ddb0-4327-88e6-6be80cd96888"
				},
				{
					"verse": "Y por esta causa los judíos perseguían a Jesús, y procuraban matarle, porque hacía estas cosas en el día de reposo.",
					"number": 16,
					"id": "602e9148-95ea-468d-aee2-738c7131c8c3"
				},
				{
					"verse": "Y Jesús les respondió: Mi Padre hasta ahora trabaja, y yo trabajo.",
					"number": 17,
					"id": "0d78300f-c7fb-41aa-a6ba-b5b6759549e2"
				},
				{
					"verse": "Por esto los judíos aun más procuraban matarle, porque no sólo quebrantaba el día de reposo, sino que también decía que Dios era su propio Padre, haciéndose igual a Dios.",
					"number": 18,
					"id": "cb8bf9d2-4e71-4558-86b2-e14ac2688a0f"
				},
				{
					"verse": "Respondió entonces Jesús, y les dijo: De cierto, de cierto os digo: No puede el Hijo hacer nada por sí mismo, sino lo que ve hacer al Padre; porque todo lo que el Padre hace, también lo hace el Hijo igualmente.",
					"number": 19,
					"study": "La autoridad del Hijo",
					"id": "2fc9fe88-3391-4d25-b994-fdc15dbc2e36"
				},
				{
					"verse": "Porque el Padre ama al Hijo, y le muestra todas las cosas que él hace; y mayores obras que estas le mostrará, de modo que vosotros os maravilléis.",
					"number": 20,
					"id": "90e2fb76-fe5d-4f93-a192-5debff5786ed"
				},
				{
					"verse": "Porque como el Padre levanta a los muertos, y les da vida, así también el Hijo a los que quiere da vida.",
					"number": 21,
					"id": "45e05203-c83f-46b2-b6b3-942f77be13ee"
				},
				{
					"verse": "Porque el Padre a nadie juzga, sino que todo el juicio dio al Hijo,",
					"number": 22,
					"id": "d9802d05-488a-41e0-917b-f126eb2e0e50"
				},
				{
					"verse": "para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no honra al Padre que le envió.",
					"number": 23,
					"id": "4841ff82-edd4-4b4e-8ba5-077fae9acf44"
				},
				{
					"verse": "De cierto, de cierto os digo: El que oye mi palabra, y cree al que me envió, tiene vida eterna; y no vendrá a condenación, mas ha pasado de muerte a vida.",
					"number": 24,
					"id": "bdc809a6-818b-4fa1-8f0e-42a8e83817b1"
				},
				{
					"verse": "De cierto, de cierto os digo: Viene la hora, y ahora es, cuando los muertos oirán la voz del Hijo de Dios; y los que la oyeren vivirán.",
					"number": 25,
					"id": "71a06cae-1afb-4170-aa18-bac0421db2d7"
				},
				{
					"verse": "Porque como el Padre tiene vida en sí mismo, así también ha dado al Hijo el tener vida en sí mismo;",
					"number": 26,
					"id": "05ed3530-bb0a-445b-be52-2e3a97d3f61a"
				},
				{
					"verse": "y también le dio autoridad de hacer juicio, por cuanto es el Hijo del Hombre.",
					"number": 27,
					"id": "926f1e5d-b050-44e5-89e0-9d69c35b015a"
				},
				{
					"verse": "No os maravilléis de esto; porque vendrá hora cuando todos los que están en los sepulcros oirán su voz;",
					"number": 28,
					"id": "fa2ca149-081f-4f7e-8696-68575a493f31"
				},
				{
					"verse": "y los que hicieron lo bueno, saldrán a resurrección de vida; mas los que hicieron lo malo, a resurrección de condenación.",
					"number": 29,
					"id": "c6ddb715-760e-4934-965f-4cb7524c8d0a"
				},
				{
					"verse": "No puedo yo hacer nada por mí mismo; según oigo, así juzgo; y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envió, la del Padre.",
					"number": 30,
					"study": "Testigos de Cristo",
					"id": "52903a2e-aafb-4143-ae73-b495c1b3d930"
				},
				{
					"verse": "Si yo doy testimonio acerca de mí mismo, mi testimonio no es verdadero.",
					"number": 31,
					"id": "843d6c99-6354-4359-b80a-5b7f23230671"
				},
				{
					"verse": "Otro es el que da testimonio acerca de mí, y sé que el testimonio que da de mí es verdadero.",
					"number": 32,
					"id": "88c34b41-6f93-46e5-924d-23751aa1469e"
				},
				{
					"verse": "Vosotros enviasteis mensajeros a Juan, y él dio testimonio de la verdad.",
					"number": 33,
					"id": "2629e3fc-dd75-4173-808a-4e1a1ffcbd4d"
				},
				{
					"verse": "Pero yo no recibo testimonio de hombre alguno; mas digo esto, para que vosotros seáis salvos.",
					"number": 34,
					"id": "06076e35-541e-4702-90c1-ebd8a6935ef1"
				},
				{
					"verse": "El era antorcha que ardía y alumbraba; y vosotros quisisteis regocijaros por un tiempo en su luz.",
					"number": 35,
					"id": "3085ca6c-2cef-4812-ae34-cce2b930f7eb"
				},
				{
					"verse": "Mas yo tengo mayor testimonio que el de Juan; porque las obras que el Padre me dio para que cumpliese, las mismas obras que yo hago, dan testimonio de mí, que el Padre me ha enviado.",
					"number": 36,
					"id": "f750b030-f87f-4d96-b24d-ffe336135e30"
				},
				{
					"verse": "También el Padre que me envió ha dado testimonio de mí. Nunca habéis oído su voz, ni habéis visto su aspecto,",
					"number": 37,
					"id": "8f3af2cb-366d-40ce-a4b5-24209bd76c64"
				},
				{
					"verse": "ni tenéis su palabra morando en vosotros; porque a quien él envió, vosotros no creéis.",
					"number": 38,
					"id": "5e57d87d-e92f-4438-9a6d-40d9d1905ed3"
				},
				{
					"verse": "Escudriñad las Escrituras; porque a vosotros os parece que en ellas tenéis la vida eterna; y ellas son las que dan testimonio de mí;",
					"number": 39,
					"id": "f10455ab-8c08-4707-95d6-677d1241d363"
				},
				{
					"verse": "y no queréis venir a mí para que tengáis vida.",
					"number": 40,
					"id": "54ebe033-ad6c-481a-b4fb-ef5640e74cf0"
				},
				{
					"verse": "Gloria de los hombres no recibo.",
					"number": 41,
					"id": "43186bbe-ae51-4b8d-950d-517c3606e07d"
				},
				{
					"verse": "Mas yo os conozco, que no tenéis amor de Dios en vosotros.",
					"number": 42,
					"id": "cc17651e-ac9e-47ef-872b-b1bbe2b570f0"
				},
				{
					"verse": "Yo he venido en nombre de mi Padre, y no me recibís; si otro viniere en su propio nombre, a ése recibiréis.",
					"number": 43,
					"id": "09804103-fe4c-4066-92d8-0f2676a825cb"
				},
				{
					"verse": "¿Cómo podéis vosotros creer, pues recibís gloria los unos de los otros, y no buscáis la gloria que viene del Dios único?",
					"number": 44,
					"id": "49b0aae4-8cc9-40c9-bcf7-187900e14b6a"
				},
				{
					"verse": "No penséis que yo voy a acusaros delante del Padre; hay quien os acusa, Moisés, en quien tenéis vuestra esperanza.",
					"number": 45,
					"id": "61bdccbb-8188-451f-ae85-c3647c89756d"
				},
				{
					"verse": "Porque si creyeseis a Moisés, me creeríais a mí, porque de mí escribió él.",
					"number": 46,
					"id": "da195ac7-6d4c-4674-8844-259e9f6ddfd7"
				},
				{
					"verse": "Pero si no creéis a sus escritos, ¿cómo creeréis a mis palabras?",
					"number": 47,
					"id": "8193b3a7-6be7-4f58-85cd-b4f923362484"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Después de esto, Jesús fue al otro lado del mar de Galilea, el de Tiberias.",
					"number": 1,
					"study": "Alimentación de los cinco mil",
					"id": "396ace24-fefb-4b34-bdc1-a82a06bfef1a"
				},
				{
					"verse": "Y le seguía gran multitud, porque veían las señales que hacía en los enfermos.",
					"number": 2,
					"id": "083123cc-c369-47bb-b656-cb6ac19f03b9"
				},
				{
					"verse": "Entonces subió Jesús a un monte, y se sentó allí con sus discípulos.",
					"number": 3,
					"id": "1854fe4d-1110-4908-bd67-92c3cafc1607"
				},
				{
					"verse": "Y estaba cerca la pascua, la fiesta de los judíos.",
					"number": 4,
					"id": "bdfb92df-eddb-44f7-9906-fb2ca2903eef"
				},
				{
					"verse": "Cuando alzó Jesús los ojos, y vio que había venido a él gran multitud, dijo a Felipe: ¿De dónde compraremos pan para que coman éstos?",
					"number": 5,
					"id": "5aaa4b42-4413-4cf2-91a9-ff8e03f1f2f2"
				},
				{
					"verse": "Pero esto decía para probarle; porque él sabía lo que había de hacer.",
					"number": 6,
					"id": "5c67589d-e52e-40b7-a0ee-8727e725e193"
				},
				{
					"verse": "Felipe le respondió: Doscientos denarios de pan no bastarían para que cada uno de ellos tomase un poco.",
					"number": 7,
					"id": "ef703f2c-c645-467c-a570-6c4be43bb5ad"
				},
				{
					"verse": "Uno de sus discípulos, Andrés, hermano de Simón Pedro, le dijo:",
					"number": 8,
					"id": "3b616164-4f02-4ec9-b865-11abe5aad684"
				},
				{
					"verse": "Aquí está un muchacho, que tiene cinco panes de cebada y dos pececillos; mas ¿qué es esto para tantos?",
					"number": 9,
					"id": "bdd7d4b3-85c1-4f71-a729-17d7a5d620f9"
				},
				{
					"verse": "Entonces Jesús dijo: Haced recostar la gente. Y había mucha hierba en aquel lugar; y se recostaron como en número de cinco mil varones.",
					"number": 10,
					"id": "4b1d4e7d-d977-4d13-a363-21f053c0795b"
				},
				{
					"verse": "Y tomó Jesús aquellos panes, y habiendo dado gracias, los repartió entre los discípulos, y los discípulos entre los que estaban recostados; asimismo de los peces, cuanto querían.",
					"number": 11,
					"id": "11c629ec-edb2-486c-b395-397715bbbb27"
				},
				{
					"verse": "Y cuando se hubieron saciado, dijo a sus discípulos: Recoged los pedazos que sobraron, para que no se pierda nada.",
					"number": 12,
					"id": "3b7bf1be-df9b-408b-a193-0251c1f018f1"
				},
				{
					"verse": "Recogieron, pues, y llenaron doce cestas de pedazos, que de los cinco panes de cebada sobraron a los que habían comido.",
					"number": 13,
					"id": "7c9bb04b-a4f3-4acd-84d7-0c44d86efe84"
				},
				{
					"verse": "Aquellos hombres entonces, viendo la señal que Jesús había hecho, dijeron: Este verdaderamente es el profeta que había de venir al mundo.",
					"number": 14,
					"id": "a721e4eb-599f-4058-8af0-449612e5f5d8"
				},
				{
					"verse": "Pero entendiendo Jesús que iban a venir para apoderarse de él y hacerle rey, volvió a retirarse al monte él solo.",
					"number": 15,
					"id": "71adcddb-00ff-4eeb-a2a5-d1e17aaf2e86"
				},
				{
					"verse": "Al anochecer, descendieron sus discípulos al mar,",
					"number": 16,
					"study": "Jesús anda sobre el mar",
					"id": "de48e50d-6605-4198-9d1f-074f41c8cd80"
				},
				{
					"verse": "y entrando en una barca, iban cruzando el mar hacia Capernaum. Estaba ya oscuro, y Jesús no había venido a ellos.",
					"number": 17,
					"id": "c5e508ab-a6bf-4003-b009-40780500d612"
				},
				{
					"verse": "Y se levantaba el mar con un gran viento que soplaba.",
					"number": 18,
					"id": "e9150679-7f7f-4dbc-880b-d2adb4722d56"
				},
				{
					"verse": "Cuando habían remado como veinticinco o treinta estadios, vieron a Jesús que andaba sobre el mar y se acercaba a la barca; y tuvieron miedo.",
					"number": 19,
					"id": "0a7f4d9e-5d33-4b63-8bb4-733264e93cbd"
				},
				{
					"verse": "Mas él les dijo: Yo soy; no temáis.",
					"number": 20,
					"id": "a3c65377-9b14-425f-bc28-e57c88e0abd1"
				},
				{
					"verse": "Ellos entonces con gusto le recibieron en la barca, la cual llegó en seguida a la tierra adonde iban.",
					"number": 21,
					"id": "e2303524-bdc0-41be-8b71-b751a2fabd69"
				},
				{
					"verse": "El día siguiente, la gente que estaba al otro lado del mar vio que no había habido allí más que una sola barca, y que Jesús no había entrado en ella con sus discípulos, sino que éstos se habían ido solos.",
					"number": 22,
					"study": "La gente busca a Jesús",
					"id": "e4537d00-ad69-4ce0-b8f0-79af175862de"
				},
				{
					"verse": "Pero otras barcas habían arribado de Tiberias junto al lugar donde habían comido el pan después de haber dado gracias el Señor.",
					"number": 23,
					"id": "31ad74a5-5f1b-4deb-999c-245734e0566a"
				},
				{
					"verse": "Cuando vio, pues, la gente que Jesús no estaba allí, ni sus discípulos, entraron en las barcas y fueron a Capernaum, buscando a Jesús.",
					"number": 24,
					"id": "d3db043f-6e03-45dd-8c55-86a9f8ac031b"
				},
				{
					"verse": "Y hallándole al otro lado del mar, le dijeron: Rabí, ¿cuándo llegaste acá?",
					"number": 25,
					"study": "Jesús, el pan de vida",
					"id": "a4731955-1693-499e-98d5-a1e0fd697b84"
				},
				{
					"verse": "Respondió Jesús y les dijo: De cierto, de cierto os digo que me buscáis, no porque habéis visto las señales, sino porque comisteis el pan y os saciasteis.",
					"number": 26,
					"id": "eb841350-d2dc-4bdb-a77b-cea9e138c5fb"
				},
				{
					"verse": "Trabajad, no por la comida que perece, sino por la comida que a vida eterna permanece, la cual el Hijo del Hombre os dará; porque a éste señaló Dios el Padre.",
					"number": 27,
					"id": "61680d0d-4b41-4a20-89e7-d5afa0255175"
				},
				{
					"verse": "Entonces le dijeron: ¿Qué debemos hacer para poner en práctica las obras de Dios?",
					"number": 28,
					"id": "2dc7b9f8-c411-4605-a3c1-f01c658dcac4"
				},
				{
					"verse": "Respondió Jesús y les dijo: Esta es la obra de Dios, que creáis en el que él ha enviado.",
					"number": 29,
					"id": "7547942b-a49e-4b89-87b0-995fec41d561"
				},
				{
					"verse": "Le dijeron entonces: ¿Qué señal, pues, haces tú, para que veamos, y te creamos? ¿Qué obra haces?",
					"number": 30,
					"id": "f1bd1400-3e02-408e-a8d8-7da623bc8492"
				},
				{
					"verse": "Nuestros padres comieron el maná en el desierto, como está escrito: Pan del cielo les dio a comer.",
					"number": 31,
					"id": "2ef86371-cb96-4697-be2c-8bf81a726255"
				},
				{
					"verse": "Y Jesús les dijo: De cierto, de cierto os digo: No os dio Moisés el pan del cielo, mas mi Padre os da el verdadero pan del cielo.",
					"number": 32,
					"id": "85104fb4-538e-48d2-a549-54fc8dc09894"
				},
				{
					"verse": "Porque el pan de Dios es aquel que descendió del cielo y da vida al mundo.",
					"number": 33,
					"id": "b4fb036d-ad33-48e2-a279-4d5338e06a14"
				},
				{
					"verse": "Le dijeron: Señor, danos siempre este pan.",
					"number": 34,
					"id": "baf04694-1afc-4df7-ad12-acef3e74dc0c"
				},
				{
					"verse": "Jesús les dijo: Yo soy el pan de vida; el que a mí viene, nunca tendrá hambre; y el que en mí cree, no tendrá sed jamás.",
					"number": 35,
					"id": "3a4b2799-a7b7-49b6-8c05-9ae3dc5a6f53"
				},
				{
					"verse": "Mas os he dicho, que aunque me habéis visto, no creéis.",
					"number": 36,
					"id": "b30cb030-2869-487f-8dd2-30f81ffb3c38"
				},
				{
					"verse": "Todo lo que el Padre me da, vendrá a mí; y al que a mí viene, no le echo fuera.",
					"number": 37,
					"id": "9223c0ef-c9a9-4590-8033-afb15c8f6417"
				},
				{
					"verse": "Porque he descendido del cielo, no para hacer mi voluntad, sino la voluntad del que me envió.",
					"number": 38,
					"id": "938d4a1d-741b-4dda-bee9-52d86556c336"
				},
				{
					"verse": "Y esta es la voluntad del Padre, el que me envió: Que de todo lo que me diere, no pierda yo nada, sino que lo resucite en el día postrero.",
					"number": 39,
					"id": "fcfa819a-7b3b-4c5c-aa91-eb3f275786c2"
				},
				{
					"verse": "Y esta es la voluntad del que me ha enviado: Que todo aquel que ve al Hijo, y cree en él, tenga vida eterna; y yo le resucitaré en el día postrero.",
					"number": 40,
					"id": "99501a81-8a03-46be-9186-34736df58527"
				},
				{
					"verse": "Murmuraban entonces de él los judíos, porque había dicho: Yo soy el pan que descendió del cielo.",
					"number": 41,
					"id": "60185733-1194-4cf4-b6d2-04760ada3f77"
				},
				{
					"verse": "Y decían: ¿No es éste Jesús, el hijo de José, cuyo padre y madre nosotros conocemos? ¿Cómo, pues, dice éste: Del cielo he descendido?",
					"number": 42,
					"id": "9f8f741f-ddf1-44e8-bcc0-aafaeab9192b"
				},
				{
					"verse": "Jesús respondió y les dijo:No murmuréis entre vosotros.",
					"number": 43,
					"id": "6a57bcdd-d32d-4687-b317-2e65085240de"
				},
				{
					"verse": "Ninguno puede venir a mí, si el Padre que me envió no le trajere; y yo le resucitaré en el día postrero.",
					"number": 44,
					"id": "1d57f10a-b5a6-4d1c-8ee4-847f656776ee"
				},
				{
					"verse": "Escrito está en los profetas: Y serán todos enseñados por Dios. Así que, todo aquel que oyó al Padre, y aprendió de él, viene a mí.",
					"number": 45,
					"id": "13f574f0-e451-4871-a897-caf46d222701"
				},
				{
					"verse": "No que alguno haya visto al Padre, sino aquel que vino de Dios; éste ha visto al Padre.",
					"number": 46,
					"id": "345a32e6-3f69-43e0-82db-63168d1e8909"
				},
				{
					"verse": "De cierto, de cierto os digo: El que cree en mí, tiene vida eterna.",
					"number": 47,
					"id": "f7f4c634-eafb-44ad-a28b-f21e6e00e98b"
				},
				{
					"verse": "Yo soy el pan de vida.",
					"number": 48,
					"id": "937a74b6-c40b-4d72-868e-41d3ca5e1810"
				},
				{
					"verse": "Vuestros padres comieron el maná en el desierto, y murieron.",
					"number": 49,
					"id": "71ddf586-9eb3-412e-bab5-bf8f1fc1c916"
				},
				{
					"verse": "Este es el pan que desciende del cielo, para que el que de él come, no muera.",
					"number": 50,
					"id": "53f1f3bd-9cff-4b8f-8c41-96a1f850699d"
				},
				{
					"verse": "Yo soy el pan vivo que descendió del cielo; si alguno comiere de este pan, vivirá para siempre; y el pan que yo daré es mi carne, la cual yo daré por la vida del mundo.",
					"number": 51,
					"id": "14a5e491-8883-43e4-aca5-9d5fae05148a"
				},
				{
					"verse": "Entonces los judíos contendían entre sí, diciendo: ¿Cómo puede éste darnos a comer su carne?",
					"number": 52,
					"id": "0c5404ab-f77a-4578-bc5c-f315f43a7a52"
				},
				{
					"verse": "Jesús les dijo: De cierto, de cierto os digo: Si no coméis la carne del Hijo del Hombre, y bebéis su sangre, no tenéis vida en vosotros.",
					"number": 53,
					"id": "716b4d80-63ad-40a0-9910-20eb13f380c8"
				},
				{
					"verse": "El que come mi carne y bebe mi sangre, tiene vida eterna; y yo le resucitaré en el día postrero.",
					"number": 54,
					"id": "9d6587fd-1e3a-4a14-9208-b92a027fa280"
				},
				{
					"verse": "Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.",
					"number": 55,
					"id": "ab22a071-a65f-4f34-946b-c24bcd3992bf"
				},
				{
					"verse": "El que come mi carne y bebe mi sangre, en mí permanece, y yo en él.",
					"number": 56,
					"id": "8f59ab6e-d17c-4079-b18b-06e79f064051"
				},
				{
					"verse": "Como me envió el Padre viviente, y yo vivo por el Padre, asimismo el que me come, él también vivirá por mí.",
					"number": 57,
					"id": "e9152af9-3749-4278-bc1f-9d3699a84fb2"
				},
				{
					"verse": "Este es el pan que descendió del cielo; no como vuestros padres comieron el maná, y murieron; el que come de este pan, vivirá eternamente.",
					"number": 58,
					"id": "3eb6f6b2-e93c-4cc8-a752-047bedb64700"
				},
				{
					"verse": "Estas cosas dijo en la sinagoga, enseñando en Capernaum.",
					"number": 59,
					"id": "31e877af-b1da-402c-8876-0b91188f7452"
				},
				{
					"verse": "Al oirlas, muchos de sus discípulos dijeron: Dura es esta palabra; ¿quién la puede oír?",
					"number": 60,
					"study": "Palabras de vida eterna",
					"id": "045bdf19-f092-4af0-8aeb-86bbba8b2e8f"
				},
				{
					"verse": "Sabiendo Jesús en sí mismo que sus discípulos murmuraban de esto, les dijo: ¿Esto os ofende?",
					"number": 61,
					"id": "bdbc102a-3b83-4fb7-8424-b6da6d5bdab5"
				},
				{
					"verse": "¿Pues qué, si viereis al Hijo del Hombre subir adonde estaba primero?",
					"number": 62,
					"id": "252c3c2b-fff9-457c-b5be-7c0b1bb1743b"
				},
				{
					"verse": "El espíritu es el que da vida; la carne para nada aprovecha; las palabras que yo os he hablado son espíritu y son vida.",
					"number": 63,
					"id": "a6c1d9fc-a4dc-4eab-8777-067ccb489407"
				},
				{
					"verse": "Pero hay algunos de vosotros que no creen. Porque Jesús sabía desde el principio quiénes eran los que no creían, y quién le había de entregar.",
					"number": 64,
					"id": "0fb52edc-422e-45c0-b058-500db2829c12"
				},
				{
					"verse": "Y dijo: Por eso os he dicho que ninguno puede venir a mí, si no le fuere dado del Padre.",
					"number": 65,
					"id": "425e22b0-ef19-4aa8-83fe-c71e8c0db8a4"
				},
				{
					"verse": "Desde entonces muchos de sus discípulos volvieron atrás, y ya no andaban con él.",
					"number": 66,
					"id": "fbf44fa5-909e-4cf2-b025-af4dae3388b8"
				},
				{
					"verse": "Dijo entonces Jesús a los doce: ¿Queréis acaso iros también vosotros?",
					"number": 67,
					"id": "23ae7f5f-81ec-432c-81bf-082c69cb0a3b"
				},
				{
					"verse": "Le respondió Simón Pedro: Señor, ¿a quién iremos? Tú tienes palabras de vida eterna.",
					"number": 68,
					"id": "10a8c472-736c-4f91-9b69-e8b4602956af"
				},
				{
					"verse": "Y nosotros hemos creído y conocemos que tú eres el Cristo, el Hijo del Dios viviente.",
					"number": 69,
					"id": "06c638cc-606f-4e83-93b5-2277df59473e"
				},
				{
					"verse": "Jesús les respondió: ¿No os he escogido yo a vosotros los doce, y uno de vosotros es diablo?",
					"number": 70,
					"id": "a6fb8725-ca56-4413-a1da-d214376352c6"
				},
				{
					"verse": "Hablaba de Judas Iscariote, hijo de Simón; porque éste era el que le iba a entregar, y era uno de los doce.",
					"number": 71,
					"id": "855fac8c-0f55-4194-a2ba-62273370db69"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Después de estas cosas, andaba Jesús en Galilea; pues no quería andar en Judea, porque los judíos procuraban matarle.",
					"number": 1,
					"study": "Incredulidad de los hermanos de Jesús",
					"id": "e68aa66d-4038-4be9-ae90-50db6749f4d5"
				},
				{
					"verse": "Estaba cerca la fiesta de los judíos, la de los tabernáculos;",
					"number": 2,
					"id": "efd46e60-8d61-465a-94b0-599a6289e0c6"
				},
				{
					"verse": "y le dijeron sus hermanos: Sal de aquí, y vete a Judea, para que también tus discípulos vean las obras que haces.",
					"number": 3,
					"id": "62b0ce6c-59fb-416d-9240-5759a5c61a94"
				},
				{
					"verse": "Porque ninguno que procura darse a conocer hace algo en secreto. Si estas cosas haces, manifiéstate al mundo.",
					"number": 4,
					"id": "f40ca8aa-261e-48b8-8bfb-a0905fdc5bc1"
				},
				{
					"verse": "Porque ni aun sus hermanos creían en él.",
					"number": 5,
					"id": "9247708e-79fc-45e8-b189-5aa6261820a5"
				},
				{
					"verse": "Entonces Jesús les dijo: Mi tiempo aún no ha llegado, mas vuestro tiempo siempre está presto.",
					"number": 6,
					"id": "3fa8d707-4580-45f7-ac41-a576ef5a0a73"
				},
				{
					"verse": "No puede el mundo aborreceros a vosotros; mas a mí me aborrece, porque yo testifico de él, que sus obras son malas.",
					"number": 7,
					"id": "5d9ea1fe-450e-4963-9ef6-d70d497245e6"
				},
				{
					"verse": "Subid vosotros a la fiesta; yo no subo todavía a esa fiesta, porque mi tiempo aún no se ha cumplido.",
					"number": 8,
					"id": "18484e3f-75c9-48e2-8312-4bf9fd07d9fb"
				},
				{
					"verse": "Y habiéndoles dicho esto, se quedó en Galilea.",
					"number": 9,
					"id": "8b42d494-1501-491c-82ea-6ef491cf5ada"
				},
				{
					"verse": "Pero después que sus hermanos habían subido, entonces él también subió a la fiesta, no abiertamente, sino como en secreto.",
					"number": 10,
					"study": "Jesús en la fiesta de los tabernáculos",
					"id": "693ce9ad-0d4a-462c-a9dc-b7ce792ead2c"
				},
				{
					"verse": "Y le buscaban los judíos en la fiesta, y decían: ¿Dónde está aquél?",
					"number": 11,
					"id": "912c0548-4261-4e01-8124-a7a89b9af842"
				},
				{
					"verse": "Y había gran murmullo acerca de él entre la multitud, pues unos decían: Es bueno; pero otros decían: No, sino que engaña al pueblo.",
					"number": 12,
					"id": "97322041-fb8e-46d3-9101-178b68d9f2fd"
				},
				{
					"verse": "Pero ninguno hablaba abiertamente de él, por miedo a los judíos.",
					"number": 13,
					"id": "6f81b566-88ea-469e-86d9-26c3b7b5dce8"
				},
				{
					"verse": "Mas a la mitad de la fiesta subió Jesús al templo, y enseñaba.",
					"number": 14,
					"id": "b9dad86c-fa16-4110-994a-39bfd2785574"
				},
				{
					"verse": "Y se maravillaban los judíos, diciendo: ¿Cómo sabe éste letras, sin haber estudiado?",
					"number": 15,
					"id": "b935ceab-781e-4077-b953-d832e50ad9c4"
				},
				{
					"verse": "Jesús les respondió y dijo: Mi doctrina no es mía, sino de aquel que me envió.",
					"number": 16,
					"id": "f7ab9ea7-5303-4347-8b9e-c415367b1b6e"
				},
				{
					"verse": "El que quiera hacer la voluntad de Dios, conocerá si la doctrina es de Dios, o si yo hablo por mi propia cuenta.",
					"number": 17,
					"id": "9c507052-343e-40c0-b565-8d359eb8d4f5"
				},
				{
					"verse": "El que habla por su propia cuenta, su propia gloria busca; pero el que busca la gloria del que le envió, éste es verdadero, y no hay en él injusticia.",
					"number": 18,
					"id": "a3c0dba4-3420-4cce-9044-54e48304db56"
				},
				{
					"verse": "¿No os dio Moisés la ley, y ninguno de vosotros cumple la ley? ¿Por qué procuráis matarme?",
					"number": 19,
					"id": "a4ee6029-8121-4d22-8acf-b0c68185c447"
				},
				{
					"verse": "Respondió la multitud y dijo: Demonio tienes; ¿quién procura matarte?",
					"number": 20,
					"id": "2e85fd98-d50b-4bfb-96e5-51960294e545"
				},
				{
					"verse": "Jesús respondió y les dijo: Una obra hice, y todos os maravilláis.",
					"number": 21,
					"id": "4e94959d-17fa-409a-be74-823301176fdd"
				},
				{
					"verse": "Por cierto, Moisés os dio la circuncisión (no porque sea de Moisés, sino de los padres); y en el día de reposo circuncidáis al hombre.",
					"number": 22,
					"id": "d01efee6-a4a8-4e3a-9fb4-46b1e7d24739"
				},
				{
					"verse": "Si recibe el hombre la circuncisión en el día de reposo, para que la ley de Moisés no sea quebrantada, ¿os enojáis conmigo porque en el día de reposo sané completamente a un hombre?",
					"number": 23,
					"id": "19e473c5-af9a-4b53-a586-76b6f0c1914c"
				},
				{
					"verse": "No juzguéis según las apariencias, sino juzgad con justo juicio.",
					"number": 24,
					"id": "f1637c5e-5c20-41d8-8363-cced01bea027"
				},
				{
					"verse": "Decían entonces unos de Jerusalén: ¿No es éste a quien buscan para matarle?",
					"number": 25,
					"study": "¿Es éste el Cristo?",
					"id": "4353f0bd-be35-43fb-b42c-de0c050e0b0c"
				},
				{
					"verse": "Pues mirad, habla públicamente, y no le dicen nada. ¿Habrán reconocido en verdad los gobernantes que éste es el Cristo?",
					"number": 26,
					"id": "37bfd300-14c7-4530-bcec-df33f1c647fc"
				},
				{
					"verse": "Pero éste, sabemos de dónde es; mas cuando venga el Cristo, nadie sabrá de dónde sea.",
					"number": 27,
					"id": "098b52f5-4a95-4194-86e3-6b57aafdcd09"
				},
				{
					"verse": "Jesús entonces, enseñando en el templo, alzó la voz y dijo: A mí me conocéis, y sabéis de dónde soy; y no he venido de mí mismo, pero el que me envió es verdadero, a quien vosotros no conocéis.",
					"number": 28,
					"id": "0338b6c4-b21c-4381-a5e8-5c3ba3113f2c"
				},
				{
					"verse": "Pero yo le conozco, porque de él procedo, y él me envió.",
					"number": 29,
					"id": "84683137-2e4e-4ade-a2de-6a26e36de518"
				},
				{
					"verse": "Entonces procuraban prenderle; pero ninguno le echó mano, porque aún no había llegado su hora.",
					"number": 30,
					"id": "c807bb0d-896d-4af4-bb42-1bbb7d2dcd89"
				},
				{
					"verse": "Y muchos de la multitud creyeron en él, y decían: El Cristo, cuando venga, ¿hará más señales que las que éste hace?",
					"number": 31,
					"id": "1c989a09-8ae8-4976-8e3a-cd1b441f5c98"
				},
				{
					"verse": "Los fariseos oyeron a la gente que murmuraba de él estas cosas; y los principales sacerdotes y los fariseos enviaron alguaciles para que le prendiesen.",
					"number": 32,
					"study": "Los fariseos envían alguaciles para prender a Jesús",
					"id": "dfc1fbb8-d376-4565-82c5-f22ab7ec6c9c"
				},
				{
					"verse": "Entonces Jesús dijo: Todavía un poco de tiempo estaré con vosotros, e iré al que me envió.",
					"number": 33,
					"id": "34ab17b1-6960-4432-b59c-eb00b0e2ea51"
				},
				{
					"verse": "Me buscaréis, y no me hallaréis; y a donde yo estaré, vosotros no podréis venir.",
					"number": 34,
					"id": "a86d8889-10e6-422d-8993-5a46705a7f77"
				},
				{
					"verse": "Entonces los judíos dijeron entre sí: ¿Adónde se irá éste, que no le hallemos? ¿Se irá a los dispersos entre los griegos, y enseñará a los griegos?",
					"number": 35,
					"id": "1aafc9fa-be23-4c79-b56e-37136fb52899"
				},
				{
					"verse": "¿Qué significa esto que dijo: Me buscaréis, y no me hallaréis; y a donde yo estaré, vosotros no podréis venir?",
					"number": 36,
					"id": "c6a78897-f660-4ecf-8e8c-3258a26ae97c"
				},
				{
					"verse": "En el último y gran día de la fiesta, Jesús se puso en pie y alzó la voz, diciendo: Si alguno tiene sed, venga a mí y beba.",
					"number": 37,
					"study": "Ríos de agua viva",
					"id": "7902c8e9-3a68-4ae0-b6b5-04bbecf2b831"
				},
				{
					"verse": "El que cree en mí, como dice la Escritura, de su interior correrán ríos de agua viva.",
					"number": 38,
					"id": "55759f39-2928-41fc-88cb-67bdf8ee0ca8"
				},
				{
					"verse": "Esto dijo del Espíritu que habían de recibir los que creyesen en él; pues aún no había venido el Espíritu Santo, porque Jesús no había sido aún glorificado.",
					"number": 39,
					"id": "420287dd-7fe1-4335-beb3-b443d745de9f"
				},
				{
					"verse": "Entonces algunos de la multitud, oyendo estas palabras, decían: Verdaderamente éste es el profeta.",
					"number": 40,
					"study": "División entre la gente",
					"id": "07b3fc9e-c8fd-4441-a2cb-6ccb6b877b19"
				},
				{
					"verse": "Otros decían: Este es el Cristo. Pero algunos decían: ¿De Galilea ha de venir el Cristo?",
					"number": 41,
					"id": "5e21e1ea-8306-4fc2-8ccd-bfdbade81a1f"
				},
				{
					"verse": "¿No dice la Escritura que del linaje de David, y de la aldea de Belén, de donde era David, ha de venir el Cristo?",
					"number": 42,
					"id": "7e714f6a-7aef-4295-88f7-defe29daa1bc"
				},
				{
					"verse": "Hubo entonces disensión entre la gente a causa de él.",
					"number": 43,
					"id": "fd3303ba-71b2-434d-b932-0bd635b23305"
				},
				{
					"verse": "Y algunos de ellos querían prenderle; pero ninguno le echó mano.",
					"number": 44,
					"id": "5dc79f2a-4190-433c-bc1e-a933c1a62bb7"
				},
				{
					"verse": "Los alguaciles vinieron a los principales sacerdotes y a los fariseos; y éstos les dijeron: ¿Por qué no le habéis traído?",
					"number": 45,
					"study": "¡Nunca ha hablado hombre así!",
					"id": "263ba978-db83-4374-b3a3-edc417217738"
				},
				{
					"verse": "Los alguaciles respondieron: ¡Jamás hombre alguno ha hablado como este hombre!",
					"number": 46,
					"id": "963a2436-677d-4af8-a192-4311165d2137"
				},
				{
					"verse": "Entonces los fariseos les respondieron: ¿También vosotros habéis sido engañados?",
					"number": 47,
					"id": "9540e6f9-511d-4dfc-9637-5d49a2114258"
				},
				{
					"verse": "¿Acaso ha creído en él alguno de los gobernantes, o de los fariseos?",
					"number": 48,
					"id": "9cbdd9f1-c345-4865-9b58-1288b9145765"
				},
				{
					"verse": "Mas esta gente que no sabe la ley, maldita es.",
					"number": 49,
					"id": "fc61ac81-6b02-45a1-bb8f-50c314eeab56"
				},
				{
					"verse": "Les dijo Nicodemo, el que vino a él de noche, el cual era uno de ellos:",
					"number": 50,
					"id": "fc5e9222-9d3c-461c-8abe-50cc50f69c06"
				},
				{
					"verse": "¿Juzga acaso nuestra ley a un hombre si primero no le oye, y sabe lo que ha hecho?",
					"number": 51,
					"id": "8a907b81-ab4a-4057-9e15-3d8945c2f256"
				},
				{
					"verse": "Respondieron y le dijeron: ¿Eres tú también galileo? Escudriña y ve que de Galilea nunca se ha levantado profeta.",
					"number": 52,
					"id": "22f39f84-7bf5-4da0-9f13-704632fa2235"
				},
				{
					"verse": "Cada uno se fue a su casa;",
					"number": 53,
					"id": "f34fa41d-a2ef-4b00-8a7c-dccac1bcc045"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "y Jesús se fue al monte de los Olivos.",
					"number": 1,
					"study": "La mujer adúltera",
					"id": "4de02536-639b-4050-8345-3fb000223714"
				},
				{
					"verse": "Y por la mañana volvió al templo, y todo el pueblo vino a él; y sentado él, les enseñaba.",
					"number": 2,
					"id": "b983227a-5708-451a-a1d7-3839acc9754d"
				},
				{
					"verse": "Entonces los escribas y los fariseos le trajeron una mujer sorprendida en adulterio; y poniéndola en medio,",
					"number": 3,
					"id": "371292c6-c6a9-4d08-be4c-0f7a75c79a54"
				},
				{
					"verse": "le dijeron: Maestro, esta mujer ha sido sorprendida en el acto mismo de adulterio.",
					"number": 4,
					"id": "230c6128-40f9-4cbb-97ce-82a4da23350c"
				},
				{
					"verse": "Y en la ley nos mandó Moisés apedrear a tales mujeres. Tú, pues, ¿qué dices?",
					"number": 5,
					"id": "207676c0-9b7b-4788-8d7e-5576a113ca55"
				},
				{
					"verse": "Mas esto decían tentándole, para poder acusarle. Pero Jesús, inclinado hacia el suelo, escribía en tierra con el dedo.",
					"number": 6,
					"id": "d5f937ef-2710-4596-adf2-9529c9854e80"
				},
				{
					"verse": "Y como insistieran en preguntarle, se enderezó y les dijo: El que de vosotros esté sin pecado sea el primero en arrojar la piedra contra ella.",
					"number": 7,
					"id": "83c49e95-fa7a-4a42-bef5-ec67bf22f7fc"
				},
				{
					"verse": "E inclinándose de nuevo hacia el suelo, siguió escribiendo en tierra.",
					"number": 8,
					"id": "795a42e1-2df5-4f8e-a0bf-fce927c41a30"
				},
				{
					"verse": "Pero ellos, al oír esto, acusados por su conciencia, salían uno a uno, comenzando desde los más viejos hasta los postreros; y quedó solo Jesús, y la mujer que estaba en medio.",
					"number": 9,
					"id": "82c4a6c4-0cad-4e4a-9ae8-0b949d236b76"
				},
				{
					"verse": "Enderezándose Jesús, y no viendo a nadie sino a la mujer, le dijo: Mujer, ¿dónde están los que te acusaban? ¿Ninguno te condenó?",
					"number": 10,
					"id": "6c6744f8-4c7d-4d88-af6c-f4e9ab5956f4"
				},
				{
					"verse": "Ella dijo: Ninguno, Señor. Entonces Jesús le dijo: Ni yo te condeno; vete, y no peques más.",
					"number": 11,
					"id": "d35e705c-b236-4b26-9d10-f50fc6cd0b83"
				},
				{
					"verse": "Otra vez Jesús les habló, diciendo:Yo soy la luz del mundo; el que me sigue, no andará en tinieblas, sino que tendrá la luz de la vida.",
					"number": 12,
					"study": "Jesús, la luz del mundo",
					"id": "3613484e-374e-42d2-b3d6-2b2d44bbbebc"
				},
				{
					"verse": "Entonces los fariseos le dijeron: Tú das testimonio acerca de ti mismo; tu testimonio no es verdadero.",
					"number": 13,
					"id": "f777ea1f-10aa-455d-bd5b-f06f4f4f37a7"
				},
				{
					"verse": "Respondió Jesús y les dijo: Aunque yo doy testimonio acerca de mí mismo, mi testimonio es verdadero, porque sé de dónde he venido y a dónde voy; pero vosotros no sabéis de dónde vengo, ni a dónde voy.",
					"number": 14,
					"id": "e417ba59-229d-4997-835a-7fa27af3aabb"
				},
				{
					"verse": "Vosotros juzgáis según la carne; yo no juzgo a nadie.",
					"number": 15,
					"id": "df1c1f55-9542-4f89-bc04-6c2d98e39667"
				},
				{
					"verse": "Y si yo juzgo, mi juicio es verdadero; porque no soy yo solo, sino yo y el que me envió, el Padre.",
					"number": 16,
					"id": "1e345160-88a7-475d-9229-43682c199efb"
				},
				{
					"verse": "Y en vuestra ley está escrito que el testimonio de dos hombres es verdadero.",
					"number": 17,
					"id": "14d0d329-8ddf-48a4-a164-1dc7bfe77d2c"
				},
				{
					"verse": "Yo soy el que doy testimonio de mí mismo, y el Padre que me envió da testimonio de mí.",
					"number": 18,
					"id": "809d18b8-e65c-4d21-a2c3-1da679627242"
				},
				{
					"verse": "Ellos le dijeron: ¿Dónde está tu Padre? Respondió Jesús: Ni a mí me conocéis, ni a mi Padre; si a mí me conocieseis, también a mi Padre conoceríais.",
					"number": 19,
					"id": "fee3d51f-09a9-48a7-bf27-915727789e2a"
				},
				{
					"verse": "Estas palabras habló Jesús en el lugar de las ofrendas, enseñando en el templo; y nadie le prendió, porque aún no había llegado su hora.",
					"number": 20,
					"id": "6621aa9c-af22-4352-af2a-e542cbec4d02"
				},
				{
					"verse": "Otra vez les dijo Jesús: Yo me voy, y me buscaréis, pero en vuestro pecado moriréis; a donde yo voy, vosotros no podéis venir.",
					"number": 21,
					"study": "A donde yo voy, vosotros no podéis venir",
					"id": "47b4be36-eba1-4640-bc03-e89e103d87da"
				},
				{
					"verse": "Decían entonces los judíos: ¿Acaso se matará a sí mismo, que dice: A donde yo voy, vosotros no podéis venir?",
					"number": 22,
					"id": "762f334f-9340-4e68-85cc-4916b5f63403"
				},
				{
					"verse": "Y les dijo: Vosotros sois de abajo, yo soy de arriba; vosotros sois de este mundo, yo no soy de este mundo.",
					"number": 23,
					"id": "c1895a67-54d3-4cad-a340-a73795003c78"
				},
				{
					"verse": "Por eso os dije que moriréis en vuestros pecados; porque si no creéis que yo soy, en vuestros pecados moriréis.",
					"number": 24,
					"id": "624f2a70-2187-4774-8813-e5402b2016ef"
				},
				{
					"verse": "Entonces le dijeron: ¿Tú quién eres? Entonces Jesús les dijo: Lo que desde el principio os he dicho.",
					"number": 25,
					"id": "b0605032-d198-48e1-8c22-7ae6b5e997b8"
				},
				{
					"verse": "Muchas cosas tengo que decir y juzgar de vosotros; pero el que me envió es verdadero; y yo, lo que he oído de él, esto hablo al mundo.",
					"number": 26,
					"id": "7c24c9ce-e0c9-4570-a3e8-5625fb550271"
				},
				{
					"verse": "Pero no entendieron que les hablaba del Padre.",
					"number": 27,
					"id": "2b48ea15-4fac-4d10-a3a5-5787421eeed5"
				},
				{
					"verse": "Les dijo, pues, Jesús: Cuando hayáis levantado al Hijo del Hombre, entonces conoceréis que yo soy, y que nada hago por mí mismo, sino que según me enseñó el Padre, así hablo.",
					"number": 28,
					"id": "2ee000df-2a08-4c6f-82d6-63aceb30d92c"
				},
				{
					"verse": "Porque el que me envió, conmigo está; no me ha dejado solo el Padre, porque yo hago siempre lo que le agrada.",
					"number": 29,
					"id": "883b9729-4957-4867-9c22-db3423906f25"
				},
				{
					"verse": "Hablando él estas cosas, muchos creyeron en él.",
					"number": 30,
					"id": "9a40aa9a-63d2-4365-9f26-759de4633514"
				},
				{
					"verse": "Dijo entonces Jesús a los judíos que habían creído en él: Si vosotros permaneciereis en mi palabra, seréis verdaderamente mis discípulos;",
					"number": 31,
					"study": "La verdad os hará libres",
					"id": "4d574eed-b10f-44a1-ae38-b07a14edfafa"
				},
				{
					"verse": "y conoceréis la verdad, y la verdad os hará libres.",
					"number": 32,
					"id": "1177e599-26ad-4803-b112-0c278b67abf7"
				},
				{
					"verse": "Le respondieron: Linaje de Abraham somos, y jamás hemos sido esclavos de nadie. ¿Cómo dices tú: Seréis libres?",
					"number": 33,
					"id": "75d85e60-f942-4096-acb8-8f94d01c83c9"
				},
				{
					"verse": "Jesús les respondió: De cierto, de cierto os digo, que todo aquel que hace pecado, esclavo es del pecado.",
					"number": 34,
					"id": "a0fe539c-0525-439e-9796-072bab8afa12"
				},
				{
					"verse": "Y el esclavo no queda en la casa para siempre; el hijo sí queda para siempre.",
					"number": 35,
					"id": "e427426c-555e-4e6e-b273-1ee6e32cb06a"
				},
				{
					"verse": "Así que, si el Hijo os libertare, seréis verdaderamente libres.",
					"number": 36,
					"id": "3e571856-0228-47e3-83bd-51537ce7f970"
				},
				{
					"verse": "Sé que sois descendientes de Abraham; pero procuráis matarme, porque mi palabra no halla cabida en vosotros.",
					"number": 37,
					"id": "ab159348-cd01-4523-9101-c62153fbb33d"
				},
				{
					"verse": "Yo hablo lo que he visto cerca del Padre; y vosotros hacéis lo que habéis oído cerca de vuestro padre.",
					"number": 38,
					"id": "0b22fbcb-930c-4ee9-9989-0dfc1020da1e"
				},
				{
					"verse": "Respondieron y le dijeron: Nuestro padre es Abraham. Jesús les dijo: Si fueseis hijos de Abraham, las obras de Abraham haríais.",
					"number": 39,
					"study": "Sois de vuestro padre el diablo",
					"id": "bee1a807-36da-4d28-8d02-17c9dbf14cc9"
				},
				{
					"verse": "Pero ahora procuráis matarme a mí, hombre que os he hablado la verdad, la cual he oído de Dios; no hizo esto Abraham.",
					"number": 40,
					"id": "f0886edf-1605-4651-b92e-30a6d2f38054"
				},
				{
					"verse": "Vosotros hacéis las obras de vuestro padre. Entonces le dijeron: Nosotros no somos nacidos de fornicación; un padre tenemos, que es Dios.",
					"number": 41,
					"id": "f25292f4-20e8-4bd8-9191-54edb2535c3c"
				},
				{
					"verse": "Jesús entonces les dijo: Si vuestro padre fuese Dios, ciertamente me amaríais; porque yo de Dios he salido, y he venido; pues no he venido de mí mismo, sino que él me envió.",
					"number": 42,
					"id": "1794d150-17d2-4472-a6c9-8279d3d8043a"
				},
				{
					"verse": "¿Por qué no entendéis mi lenguaje? Porque no podéis escuchar mi palabra.",
					"number": 43,
					"id": "01f9876d-602c-4e20-8446-c53d3a0c9b99"
				},
				{
					"verse": "Vosotros sois de vuestro padre el diablo, y los deseos de vuestro padre queréis hacer. El ha sido homicida desde el principio, y no ha permanecido en la verdad, porque no hay verdad en él. Cuando habla mentira, de suyo habla; porque es mentiroso, y padre de mentira.",
					"number": 44,
					"id": "a6071d7f-ff0e-4ab6-9e43-57f8128ffe79"
				},
				{
					"verse": "Y a mí, porque digo la verdad, no me creéis.",
					"number": 45,
					"id": "1fd03a25-a644-4db2-8e32-b22b54f7e101"
				},
				{
					"verse": "¿Quién de vosotros me redarguye de pecado? Pues si digo la verdad, ¿por qué vosotros no me creéis?",
					"number": 46,
					"id": "a3908a1b-4cd3-4803-bdf3-529685eba22f"
				},
				{
					"verse": "El que es de Dios, las palabras de Dios oye; por esto no las oís vosotros, porque no sois de Dios.",
					"number": 47,
					"id": "267a31b4-23fa-42b7-a753-693fabfeeafc"
				},
				{
					"verse": "Respondieron entonces los judíos, y le dijeron: ¿No decimos bien nosotros, que tú eres samaritano, y que tienes demonio?",
					"number": 48,
					"study": "La preexistencia de Cristo",
					"id": "d3dff8b2-f12e-4959-a152-d52147b17777"
				},
				{
					"verse": "Respondió Jesús: Yo no tengo demonio, antes honro a mi Padre; y vosotros me deshonráis.",
					"number": 49,
					"id": "4bb71ede-e19a-42f4-89d2-84c51fcb8c00"
				},
				{
					"verse": "Pero yo no busco mi gloria; hay quien la busca, y juzga.",
					"number": 50,
					"id": "15299d7d-b160-4578-bec5-c0dcec2c87ac"
				},
				{
					"verse": "De cierto, de cierto os digo, que el que guarda mi palabra, nunca verá muerte.",
					"number": 51,
					"id": "439bc876-6459-4d22-ae0a-71ee1ce0a7e9"
				},
				{
					"verse": "Entonces los judíos le dijeron: Ahora conocemos que tienes demonio. Abraham murió, y los profetas; y tú dices: El que guarda mi palabra, nunca sufrirá muerte.",
					"number": 52,
					"id": "e6ad0de6-6422-46cf-9ba4-716c3347d906"
				},
				{
					"verse": "¿Eres tú acaso mayor que nuestro padre Abraham, el cual murió? ¡Y los profetas murieron! ¿Quién te haces a ti mismo?",
					"number": 53,
					"id": "77704014-df66-4325-8911-3a5b3b2c52a8"
				},
				{
					"verse": "Respondió Jesús: Si yo me glorifico a mí mismo, mi gloria nada es; mi Padre es el que me glorifica, el que vosotros decís que es vuestro Dios.",
					"number": 54,
					"id": "3b058368-939a-4c1a-be10-eb2c66213df8"
				},
				{
					"verse": "Pero vosotros no le conocéis; mas yo le conozco, y si dijere que no le conozco, sería mentiroso como vosotros; pero le conozco, y guardo su palabra.",
					"number": 55,
					"id": "198742f3-429a-4504-8514-417deb600cba"
				},
				{
					"verse": "Abraham vuestro padre se gozó de que había de ver mi día; y lo vio, y se gozó.",
					"number": 56,
					"id": "ec0430e0-fc1f-478b-844b-e90d77da4c5f"
				},
				{
					"verse": "Entonces le dijeron los judíos: Aún no tienes cincuenta años, ¿y has visto a Abraham?",
					"number": 57,
					"id": "8e79aafc-db0b-4f71-84c6-11b0d9a3500f"
				},
				{
					"verse": "Jesús les dijo: De cierto, de cierto os digo: Antes que Abraham fuese, yo soy.",
					"number": 58,
					"id": "996abdeb-e68a-4d09-8ed3-7be3569a5ca9"
				},
				{
					"verse": "Tomaron entonces piedras para arrojárselas; pero Jesús se escondió y salió del templo; y atravesando por en medio de ellos, se fue.",
					"number": 59,
					"id": "f2aa2008-c884-453c-9221-8d915571ff63"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Al pasar Jesús, vio a un hombre ciego de nacimiento.",
					"number": 1,
					"study": "Jesús sana a un ciego de nacimiento",
					"id": "01b489a9-379f-4729-a7b0-893937ae49a3"
				},
				{
					"verse": "Y le preguntaron sus discípulos, diciendo: Rabí, ¿quién pecó, éste o sus padres, para que haya nacido ciego?",
					"number": 2,
					"id": "77097ee3-e9fd-4a4a-b520-60896ee4dac1"
				},
				{
					"verse": "Respondió Jesús: No es que pecó éste, ni sus padres, sino para que las obras de Dios se manifiesten en él.",
					"number": 3,
					"id": "acdc7024-9395-46be-91fc-1788831ea15f"
				},
				{
					"verse": "Me es necesario hacer las obras del que me envió, entre tanto que el día dura; la noche viene, cuando nadie puede trabajar.",
					"number": 4,
					"id": "6f3fed4a-a2c1-48a5-a79e-dad702d0e550"
				},
				{
					"verse": "Entre tanto que estoy en el mundo, luz soy del mundo.",
					"number": 5,
					"id": "0a4eb105-a26a-4ba1-a7c0-e997bfcb2a37"
				},
				{
					"verse": "Dicho esto, escupió en tierra, e hizo lodo con la saliva, y untó con el lodo los ojos del ciego,",
					"number": 6,
					"id": "241015ca-a1ff-43e5-940f-ba3258c94066"
				},
				{
					"verse": "y le dijo: Ve a lavarte en el estanque de Siloé (que traducido es, Enviado). Fue entonces, y se lavó, y regresó viendo.",
					"number": 7,
					"id": "c7dd1cbe-19e8-4868-9d1b-a37b7ac0ede0"
				},
				{
					"verse": "Entonces los vecinos, y los que antes le habían visto que era ciego, decían: ¿No es éste el que se sentaba y mendigaba?",
					"number": 8,
					"id": "cdf50654-63a3-49fa-8b79-1919c8152cc5"
				},
				{
					"verse": "Unos decían: El es; y otros: A él se parece. El decía: Yo soy.",
					"number": 9,
					"id": "69ccc05d-a8e1-4b09-b3c2-ccc51fc9174d"
				},
				{
					"verse": "Y le dijeron: ¿Cómo te fueron abiertos los ojos?",
					"number": 10,
					"id": "c848fbb3-7f12-4f97-b83b-c2b45751b947"
				},
				{
					"verse": "Respondió él y dijo: Aquel hombre que se llama Jesús hizo lodo, me untó los ojos, y me dijo: Ve al Siloé, y lávate; y fui, y me lavé, y recibí la vista.",
					"number": 11,
					"id": "4b482867-1b5e-4706-9bf1-78df5f91909b"
				},
				{
					"verse": "Entonces le dijeron: ¿Dónde está él? El dijo: No sé.",
					"number": 12,
					"id": "50dcde13-f9ef-44ff-b9ed-06e66a8c21f0"
				},
				{
					"verse": "Llevaron ante los fariseos al que había sido ciego.",
					"number": 13,
					"study": "Los fariseos interrogan al ciego sanado",
					"id": "0f9e3a40-5e92-41e6-b76d-612df96e6409"
				},
				{
					"verse": "Y era día de reposo cuando Jesús había hecho el lodo, y le había abierto los ojos.",
					"number": 14,
					"id": "113a5523-dc3c-4570-b663-9a20148fd85c"
				},
				{
					"verse": "Volvieron, pues, a preguntarle también los fariseos cómo había recibido la vista. El les dijo: Me puso lodo sobre los ojos, y me lavé, y veo.",
					"number": 15,
					"id": "d3bb93bd-6b50-41ab-a541-a1fab57f77ad"
				},
				{
					"verse": "Entonces algunos de los fariseos decían: Ese hombre no procede de Dios, porque no guarda el día de reposo. Otros decían: ¿Cómo puede un hombre pecador hacer estas señales? Y había disensión entre ellos.",
					"number": 16,
					"id": "35619e76-65ac-4ee7-b5be-f54903773ddc"
				},
				{
					"verse": "Entonces volvieron a decirle al ciego: ¿Qué dices tú del que te abrió los ojos? Y él dijo: Que es profeta.",
					"number": 17,
					"id": "88ee1dbd-05cb-444e-a7c3-9f3fd2f12634"
				},
				{
					"verse": "Pero los judíos no creían que él había sido ciego, y que había recibido la vista, hasta que llamaron a los padres del que había recibido la vista,",
					"number": 18,
					"id": "64562110-437b-4c8c-88fd-23aafbb07a11"
				},
				{
					"verse": "y les preguntaron, diciendo: ¿Es éste vuestro hijo, el que vosotros decís que nació ciego? ¿Cómo, pues, ve ahora?",
					"number": 19,
					"id": "88f3431d-ac39-4bbf-a20f-a88fc6d3f574"
				},
				{
					"verse": "Sus padres respondieron y les dijeron: Sabemos que éste es nuestro hijo, y que nació ciego;",
					"number": 20,
					"id": "13f199b6-dde1-44c8-a253-d618be4000e5"
				},
				{
					"verse": "pero cómo vea ahora, no lo sabemos; o quién le haya abierto los ojos, nosotros tampoco lo sabemos; edad tiene, preguntadle a él; él hablará por sí mismo.",
					"number": 21,
					"id": "c5c74015-7d71-47c7-a310-f4b4622bfb91"
				},
				{
					"verse": "Esto dijeron sus padres, porque tenían miedo de los judíos, por cuanto los judíos ya habían acordado que si alguno confesase que Jesús era el Mesías, fuera expulsado de la sinagoga.",
					"number": 22,
					"id": "9b1ba256-8b17-43cb-b3cf-96448ed061fb"
				},
				{
					"verse": "Por eso dijeron sus padres: Edad tiene, preguntadle a él.",
					"number": 23,
					"id": "011d2130-5e80-454b-90eb-fb847efa3d89"
				},
				{
					"verse": "Entonces volvieron a llamar al hombre que había sido ciego, y le dijeron: Da gloria a Dios; nosotros sabemos que ese hombre es pecador.",
					"number": 24,
					"id": "46edeeb4-e591-4951-9283-87e174293e88"
				},
				{
					"verse": "Entonces él respondió y dijo: Si es pecador, no lo sé; una cosa sé, que habiendo yo sido ciego, ahora veo.",
					"number": 25,
					"id": "dc8bd4b8-c049-487c-88cb-585c30d00d4c"
				},
				{
					"verse": "Le volvieron a decir: ¿Qué te hizo? ¿Cómo te abrió los ojos?",
					"number": 26,
					"id": "f7f840b2-aa39-492e-b798-170d3cbc976a"
				},
				{
					"verse": "El les respondió: Ya os lo he dicho, y no habéis querido oir; ¿por qué lo queréis oír otra vez? ¿Queréis también vosotros haceros sus discípulos?",
					"number": 27,
					"id": "0889d2dc-58eb-4a86-9bb9-f27c68ca66b7"
				},
				{
					"verse": "Y le injuriaron, y dijeron: Tú eres su discípulo; pero nosotros, discípulos de Moisés somos.",
					"number": 28,
					"id": "b6c7b8a6-de53-4752-bf79-f06984c8e500"
				},
				{
					"verse": "Nosotros sabemos que Dios ha hablado a Moisés; pero respecto a ése, no sabemos de dónde sea.",
					"number": 29,
					"id": "f8e3954b-fd07-4d92-b172-a216c0455da4"
				},
				{
					"verse": "Respondió el hombre, y les dijo: Pues esto es lo maravilloso, que vosotros no sepáis de dónde sea, y a mí me abrió los ojos.",
					"number": 30,
					"id": "3c24a9f3-6658-46ee-ac8e-6ff8bae52cac"
				},
				{
					"verse": "Y sabemos que Dios no oye a los pecadores; pero si alguno es temeroso de Dios, y hace su voluntad, a ése oye.",
					"number": 31,
					"id": "b1180879-8386-4a37-bb80-16f89bcc7df6"
				},
				{
					"verse": "Desde el principio no se ha oído decir que alguno abriese los ojos a uno que nació ciego.",
					"number": 32,
					"id": "e469a2dd-c1f2-4bfa-a66a-e2c0040e90d6"
				},
				{
					"verse": "Si éste no viniera de Dios, nada podría hacer.",
					"number": 33,
					"id": "be1e0cd2-798e-48cb-8036-7049c4fe1b40"
				},
				{
					"verse": "Respondieron y le dijeron: Tú naciste del todo en pecado, ¿y nos enseñas a nosotros? Y le expulsaron.",
					"number": 34,
					"id": "97d19f2b-209c-4c1f-bc3b-2b7b589d3533"
				},
				{
					"verse": "Oyó Jesús que le habían expulsado; y hallándole, le dijo: ¿Crees tú en el Hijo de Dios?",
					"number": 35,
					"study": "Ceguera espiritual",
					"id": "90cbfe94-3846-4e48-b8cd-18599fde9c15"
				},
				{
					"verse": "Respondió él y dijo: ¿Quién es, Señor, para que crea en él?",
					"number": 36,
					"id": "5dc47b23-15e3-496b-a721-57ae24ba0fd7"
				},
				{
					"verse": "Le dijo Jesús: Pues le has visto, y el que habla contigo, él es.",
					"number": 37,
					"id": "459e5a2e-75d8-42c3-9c7c-25aa767ae573"
				},
				{
					"verse": "Y él dijo: Creo, Señor; y le adoró.",
					"number": 38,
					"id": "4b8c5bdd-0190-4a2a-b175-19dc62afe62d"
				},
				{
					"verse": "Dijo Jesús: Para juicio he venido yo a este mundo; para que los que no ven, vean, y los que ven, sean cegados.",
					"number": 39,
					"id": "f595c048-f138-42bf-ae13-bed2b71bd244"
				},
				{
					"verse": "Entonces algunos de los fariseos que estaban con él, al oír esto, le dijeron: ¿Acaso nosotros somos también ciegos?",
					"number": 40,
					"id": "56c822a8-6aa3-47a6-b2ca-10eaf8a00e37"
				},
				{
					"verse": "Jesús les respondió: Si fuerais ciegos, no tendríais pecado; mas ahora, porque decís: Vemos, vuestro pecado permanece.",
					"number": 41,
					"id": "ddfbffed-edd7-4374-a183-c73517522557"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "De cierto, de cierto os digo: El que no entra por la puerta en el redil de las ovejas, sino que sube por otra parte, ése es ladrón y salteador.",
					"number": 1,
					"study": "Parábola del redil",
					"id": "d0e63564-5d39-40c4-be5d-90a434a4b884"
				},
				{
					"verse": "Mas el que entra por la puerta, el pastor de las ovejas es.",
					"number": 2,
					"id": "40863c6d-b06e-44ca-9da4-fc0a5941afd4"
				},
				{
					"verse": "A éste abre el portero, y las ovejas oyen su voz; y a sus ovejas llama por nombre, y las saca.",
					"number": 3,
					"id": "014217d3-e69e-44b4-92a4-78f94a16a9df"
				},
				{
					"verse": "Y cuando ha sacado fuera todas las propias, va delante de ellas; y las ovejas le siguen, porque conocen su voz.",
					"number": 4,
					"id": "2f0d4afb-afc0-4a92-92b9-3ad2128cabc9"
				},
				{
					"verse": "Mas al extraño no seguirán, sino huirán de él, porque no conocen la voz de los extraños.",
					"number": 5,
					"id": "aadd0c1e-d695-49e7-81c6-f36f9487a33f"
				},
				{
					"verse": "Esta alegoría les dijo Jesús; pero ellos no entendieron qué era lo que les decía.",
					"number": 6,
					"id": "04c9ab1c-e8b6-4e45-8e3f-273f39f9da6d"
				},
				{
					"verse": "Volvió, pues, Jesús a decirles: De cierto, de cierto os digo: Yo soy la puerta de las ovejas.",
					"number": 7,
					"study": "Jesús, el buen pastor",
					"id": "907dc8e2-fcc0-479b-a4c0-b5692583204c"
				},
				{
					"verse": "Todos los que antes de mí vinieron, ladrones son y salteadores; pero no los oyeron las ovejas.",
					"number": 8,
					"id": "67b757ed-684b-4a7a-a6df-f80a6d29c8a2"
				},
				{
					"verse": "Yo soy la puerta; el que por mí entrare, será salvo; y entrará, y saldrá, y hallará pastos.",
					"number": 9,
					"id": "ec4c0560-132d-40f3-869b-a9c30dbd6e4e"
				},
				{
					"verse": "El ladrón no viene sino para hurtar y matar y destruir; yo he venido para que tengan vida, y para que la tengan en abundancia.",
					"number": 10,
					"id": "e8a682ef-a660-47fc-8073-1839c2e23ee1"
				},
				{
					"verse": "Yo soy el buen pastor; el buen pastor su vida da por las ovejas.",
					"number": 11,
					"id": "469d216a-66f2-419d-9b87-247cf3c5e588"
				},
				{
					"verse": "Mas el asalariado, y que no es el pastor, de quien no son propias las ovejas, ve venir al lobo y deja las ovejas y huye, y el lobo arrebata las ovejas y las dispersa.",
					"number": 12,
					"id": "f0614f99-364f-4163-9a8f-8dfb96b17479"
				},
				{
					"verse": "Así que el asalariado huye, porque es asalariado, y no le importan las ovejas.",
					"number": 13,
					"id": "dd92b7d9-b955-456e-ad05-2c11254a9a2f"
				},
				{
					"verse": "Yo soy el buen pastor; y conozco mis ovejas, y las mías me conocen,",
					"number": 14,
					"id": "f5820ec9-1aa3-4851-bc6a-d08a7277cb34"
				},
				{
					"verse": "así como el Padre me conoce, y yo conozco al Padre; y pongo mi vida por las ovejas.",
					"number": 15,
					"id": "f773afb6-b444-4571-86a3-f9e8a5212065"
				},
				{
					"verse": "También tengo otras ovejas que no son de este redil; aquéllas también debo traer, y oirán mi voz; y habrá un rebaño, y un pastor.",
					"number": 16,
					"id": "dc668de3-9d12-45bb-b4cf-7213d276c7c0"
				},
				{
					"verse": "Por eso me ama el Padre, porque yo pongo mi vida, para volverla a tomar.",
					"number": 17,
					"id": "8667493c-8115-4b0c-af89-689641898425"
				},
				{
					"verse": "Nadie me la quita, sino que yo de mí mismo la pongo. Tengo poder para ponerla, y tengo poder para volverla a tomar. Este mandamiento recibí de mi Padre.",
					"number": 18,
					"id": "9ee24f0f-94b2-472b-9eea-d2814799fe5a"
				},
				{
					"verse": "Volvió a haber disensión entre los judíos por estas palabras.",
					"number": 19,
					"id": "238474b3-3a7b-4f26-8d18-364c97dd30d3"
				},
				{
					"verse": "Muchos de ellos decían: Demonio tiene, y está fuera de sí; ¿por qué le oís?",
					"number": 20,
					"id": "5a0569a0-dfa0-423a-adef-ee4f2eb0bd37"
				},
				{
					"verse": "Decían otros: Estas palabras no son de endemoniado. ¿Puede acaso el demonio abrir los ojos de los ciegos?",
					"number": 21,
					"id": "e2fcfa13-32fe-43dd-a334-43507a3faef8"
				},
				{
					"verse": "Celebrábase en Jerusalén la fiesta de la dedicación. Era invierno,",
					"number": 22,
					"study": "Los judíos rechazan a Jesús",
					"id": "e09c3503-47e5-45cc-8772-ead1c013dc70"
				},
				{
					"verse": "y Jesús andaba en el templo por el pórtico de Salomón.",
					"number": 23,
					"id": "c8d91605-b097-4df2-bfff-390d455d2b6e"
				},
				{
					"verse": "Y le rodearon los judíos y le dijeron: ¿Hasta cuándo nos turbarás el alma? Si tú eres el Cristo, dínoslo abiertamente.",
					"number": 24,
					"id": "bd9956c8-3532-4e93-a033-9428d6cd0fb8"
				},
				{
					"verse": "Jesús les respondió: Os lo he dicho, y no creéis; las obras que yo hago en nombre de mi Padre, ellas dan testimonio de mí;",
					"number": 25,
					"id": "bbee381d-d4ec-4d15-9258-e7f47abc450f"
				},
				{
					"verse": "pero vosotros no creéis, porque no sois de mis ovejas, como os he dicho.",
					"number": 26,
					"id": "bddcb2d8-e46a-4553-8b00-45b45480d1f1"
				},
				{
					"verse": "Mis ovejas oyen mi voz, y yo las conozco, y me siguen,",
					"number": 27,
					"id": "90d944be-a36d-49a9-ac8d-3bb2d7a20322"
				},
				{
					"verse": "y yo les doy vida eterna; y no perecerán jamás, ni nadie las arrebatará de mi mano.",
					"number": 28,
					"id": "0143b530-e605-4b2e-b51b-1af4af682f08"
				},
				{
					"verse": "Mi Padre que me las dio, es mayor que todos, y nadie las puede arrebatar de la mano de mi Padre.",
					"number": 29,
					"id": "958cf9b2-9b2c-44fb-890b-fbe06e5087a7"
				},
				{
					"verse": "Yo y el Padre uno somos.",
					"number": 30,
					"id": "4993a6bb-bfe9-4b77-ac96-80a91476c772"
				},
				{
					"verse": "Entonces los judíos volvieron a tomar piedras para apedrearle.",
					"number": 31,
					"id": "fd7d1b72-818b-4f62-a62e-4382391a5cc5"
				},
				{
					"verse": "Jesús les respondió: Muchas buenas obras os he mostrado de mi Padre; ¿por cuál de ellas me apedreáis?",
					"number": 32,
					"id": "33938f25-7722-4936-a517-c6ac9f084dc5"
				},
				{
					"verse": "Le respondieron los judíos, diciendo: Por buena obra no te apedreamos, sino por la blasfemia; porque tú, siendo hombre, te haces Dios.",
					"number": 33,
					"id": "f5f0f99d-7b78-46ad-b159-5a90b66ae26c"
				},
				{
					"verse": "Jesús les respondió: ¿No está escrito en vuestra ley: Yo dije, dioses sois?",
					"number": 34,
					"id": "af244547-2285-47d1-bf08-a340212e9b38"
				},
				{
					"verse": "Si llamó dioses a aquellos a quienes vino la palabra de Dios (y la Escritura no puede ser quebrantada),",
					"number": 35,
					"id": "ef8b5a34-d1cd-407d-8f86-a0acac57e663"
				},
				{
					"verse": "¿al que el Padre santificó y envió al mundo, vosotros decís: Tú blasfemas, porque dije: Hijo de Dios soy?",
					"number": 36,
					"id": "9767ba3f-5769-49a0-9f1b-e9ab9e14ec6d"
				},
				{
					"verse": "Si no hago las obras de mi Padre, no me creáis.",
					"number": 37,
					"id": "3d394850-bb2e-4003-8ed7-17ee27212337"
				},
				{
					"verse": "Mas si las hago, aunque no me creáis a mí, creed a las obras, para que conozcáis y creáis que el Padre está en mí, y yo en el Padre.",
					"number": 38,
					"id": "f0d8f10d-9f14-45c6-9804-8d43441ed78d"
				},
				{
					"verse": "Procuraron otra vez prenderle, pero él se escapó de sus manos.",
					"number": 39,
					"id": "65cfbe19-d731-4f14-b7a7-931389336eac"
				},
				{
					"verse": "Y se fue de nuevo al otro lado del Jordán, al lugar donde primero había estado bautizando Juan; y se quedó allí.",
					"number": 40,
					"id": "2b4217f2-b82f-4104-9926-2c62e1a32d78"
				},
				{
					"verse": "Y muchos venían a él, y decían: Juan, a la verdad, ninguna señal hizo; pero todo lo que Juan dijo de éste, era verdad.",
					"number": 41,
					"id": "7a4f1d57-8953-41b4-95c9-e6a5669b1b1b"
				},
				{
					"verse": "Y muchos creyeron en él allí.",
					"number": 42,
					"id": "dc339ca5-dad8-40b0-8678-7a6a39d67979"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Estaba entonces enfermo uno llamado Lázaro, de Betania, la aldea de María y de Marta su hermana.",
					"number": 1,
					"study": "Muerte de Lázaro",
					"id": "b8f2b213-264b-41f4-9e14-10a84e6663a1"
				},
				{
					"verse": "(María, cuyo hermano Lázaro estaba enfermo, fue la que ungió al Señor con perfume, y le enjugó los pies con sus cabellos.)",
					"number": 2,
					"id": "dc35d21e-03f7-4f88-a101-d8d8695450fa"
				},
				{
					"verse": "Enviaron, pues, las hermanas para decir a Jesús: Señor, he aquí el que amas está enfermo.",
					"number": 3,
					"id": "c0d9a7fd-0a70-467b-9757-f5f559c4a015"
				},
				{
					"verse": "Oyéndolo Jesús, dijo: Esta enfermedad no es para muerte, sino para la gloria de Dios, para que el Hijo de Dios sea glorificado por ella.",
					"number": 4,
					"id": "bdd63528-32a8-4c23-93f8-a588ebb5a188"
				},
				{
					"verse": "Y amaba Jesús a Marta, a su hermana y a Lázaro.",
					"number": 5,
					"id": "30467ec0-1b74-4c49-808a-dbde0077a263"
				},
				{
					"verse": "Cuando oyó, pues, que estaba enfermo, se quedó dos días más en el lugar donde estaba.",
					"number": 6,
					"id": "99cab778-5b07-4e99-ba68-6e7d6dae5847"
				},
				{
					"verse": "Luego, después de esto, dijo a los discípulos: Vamos a Judea otra vez.",
					"number": 7,
					"id": "a608a7dd-fe1c-47d4-ae47-233c26e76d7f"
				},
				{
					"verse": "Le dijeron los discípulos: Rabí, ahora procuraban los judíos apedrearte, ¿y otra vez vas allá?",
					"number": 8,
					"id": "154e6689-9dfd-4866-b38f-64579805d5f7"
				},
				{
					"verse": "Respondió Jesús: ¿No tiene el día doce horas? El que anda de día, no tropieza, porque ve la luz de este mundo;",
					"number": 9,
					"id": "778d567e-84d0-456c-b502-c4c6dc232022"
				},
				{
					"verse": "pero el que anda de noche, tropieza, porque no hay luz en él.",
					"number": 10,
					"id": "d906fad0-ff04-468e-a3d5-eb3b89c2a0c0"
				},
				{
					"verse": "Dicho esto, les dijo después: Nuestro amigo Lázaro duerme; mas voy para despertarle.",
					"number": 11,
					"id": "5b675962-4dc5-4bae-8d00-5f0b00e73b3d"
				},
				{
					"verse": "Dijeron entonces sus discípulos: Señor, si duerme, sanará.",
					"number": 12,
					"id": "584665b2-2ea4-48a0-aaa1-d5e0d24cd138"
				},
				{
					"verse": "Pero Jesús decía esto de la muerte de Lázaro; y ellos pensaron que hablaba del reposar del sueño.",
					"number": 13,
					"id": "175cd75c-dbb6-48ca-aa54-1eef9c4beb34"
				},
				{
					"verse": "Entonces Jesús les dijo claramente: Lázaro ha muerto;",
					"number": 14,
					"id": "9e5dfed0-ce6f-4aed-b1a8-ac1ca44c6ba5"
				},
				{
					"verse": "y me alegro por vosotros, de no haber estado allí, para que creáis; mas vamos a él.",
					"number": 15,
					"id": "4f01b3c6-8817-423b-8912-b81b441dc66d"
				},
				{
					"verse": "Dijo entonces Tomás, llamado Dídimo, a sus condiscípulos: Vamos también nosotros, para que muramos con él.",
					"number": 16,
					"id": "9433a411-7080-4e1c-b0cd-8b50c38c5406"
				},
				{
					"verse": "Vino, pues, Jesús, y halló que hacía ya cuatro días que Lázaro estaba en el sepulcro.",
					"number": 17,
					"study": "Jesús, la resurrección y la vida",
					"id": "c3f911ae-4281-4673-8a97-8037579735ba"
				},
				{
					"verse": "Betania estaba cerca de Jerusalén, como a quince estadios;",
					"number": 18,
					"id": "98febf88-0064-43cb-a33f-a9ded0f67927"
				},
				{
					"verse": "y muchos de los judíos habían venido a Marta y a María, para consolarlas por su hermano.",
					"number": 19,
					"id": "07132096-f100-42c9-84a1-bab4111912ff"
				},
				{
					"verse": "Entonces Marta, cuando oyó que Jesús venía, salió a encontrarle; pero María se quedó en casa.",
					"number": 20,
					"id": "d3b0db9a-b45d-4e2c-a858-d016b0107aa6"
				},
				{
					"verse": "Y Marta dijo a Jesús: Señor, si hubieses estado aquí, mi hermano no habría muerto.",
					"number": 21,
					"id": "4f01a0e7-fec1-4e73-b9f7-ecdd22d8d735"
				},
				{
					"verse": "Mas también sé ahora que todo lo que pidas a Dios, Dios te lo dará.",
					"number": 22,
					"id": "61b5712d-d3a4-4963-ae59-acbfef2724c9"
				},
				{
					"verse": "Jesús le dijo: Tu hermano resucitará.",
					"number": 23,
					"id": "25ac608a-d49b-420a-a90e-bad4ca55b828"
				},
				{
					"verse": "Marta le dijo: Yo sé que resucitará en la resurrección, en el día postrero.",
					"number": 24,
					"id": "f52474e1-990a-4ec3-b880-45f4fd163f29"
				},
				{
					"verse": "Le dijo Jesús: Yo soy la resurrección y la vida; el que cree en mí, aunque esté muerto, vivirá.",
					"number": 25,
					"id": "03350cd1-789a-4fcf-a118-13363996b8d1"
				},
				{
					"verse": "Y todo aquel que vive y cree en mí, no morirá eternamente. ¿Crees esto?",
					"number": 26,
					"id": "65afaa7d-2653-4db4-acd7-bda5a6325564"
				},
				{
					"verse": "Le dijo: Sí, Señor; yo he creído que tú eres el Cristo, el Hijo de Dios, que has venido al mundo.",
					"number": 27,
					"id": "deab8f7d-148b-4576-a8d8-c049f9dc1341"
				},
				{
					"verse": "Habiendo dicho esto, fue y llamó a María su hermana, diciéndole en secreto: El Maestro está aquí y te llama.",
					"number": 28,
					"study": "Jesús llora ante la tumba de Lázaro",
					"id": "f6521089-d210-4e93-8c78-cf6e7d7fbb1b"
				},
				{
					"verse": "Ella, cuando lo oyó, se levantó de prisa y vino a él.",
					"number": 29,
					"id": "a59c211c-7f90-4f34-b13c-550fc04f1b25"
				},
				{
					"verse": "Jesús todavía no había entrado en la aldea, sino que estaba en el lugar donde Marta le había encontrado.",
					"number": 30,
					"id": "d84c7f84-e282-4fb5-bb4e-a7c78ed1dca9"
				},
				{
					"verse": "Entonces los judíos que estaban en casa con ella y la consolaban, cuando vieron que María se había levantado de prisa y había salido, la siguieron, diciendo: Va al sepulcro a llorar allí.",
					"number": 31,
					"id": "7d875534-e536-495d-9617-f6a93fc93946"
				},
				{
					"verse": "María, cuando llegó a donde estaba Jesús, al verle, se postró a sus pies, diciéndole: Señor, si hubieses estado aquí, no habría muerto mi hermano.",
					"number": 32,
					"id": "58c32f84-a561-43cd-895b-55073bd3847b"
				},
				{
					"verse": "Jesús entonces, al verla llorando, y a los judíos que la acompañaban, también llorando, se estremeció en espíritu y se conmovió,",
					"number": 33,
					"id": "c0766eb7-d212-4931-bfba-db345b165db5"
				},
				{
					"verse": "y dijo: ¿Dónde le pusisteis? Le dijeron: Señor, ven y ve.",
					"number": 34,
					"id": "17875fa9-745a-4d74-9b92-3acf3066d508"
				},
				{
					"verse": "Jesús lloró.",
					"number": 35,
					"id": "a1eb4e2d-979a-4f3c-a6b3-9522eb5e8156"
				},
				{
					"verse": "Dijeron entonces los judíos: Mirad cómo le amaba.",
					"number": 36,
					"id": "61ffe592-8d2c-466f-9dcd-6582e50075a7"
				},
				{
					"verse": "Y algunos de ellos dijeron: ¿No podía éste, que abrió los ojos al ciego, haber hecho también que Lázaro no muriera?",
					"number": 37,
					"id": "43c05e4a-e648-4f2a-adc0-207dc1ab2e42"
				},
				{
					"verse": "Jesús, profundamente conmovido otra vez, vino al sepulcro. Era una cueva, y tenía una piedra puesta encima.",
					"number": 38,
					"study": "Resurrección de Lázaro",
					"id": "ac2dba44-78f0-492d-81f8-c82fb12d2d74"
				},
				{
					"verse": "Dijo Jesús: Quitad la piedra. Marta, la hermana del que había muerto, le dijo: Señor, hiede ya, porque es de cuatro días.",
					"number": 39,
					"id": "099bd6fa-11c6-49ab-b1ce-60c8365c547f"
				},
				{
					"verse": "Jesús le dijo: ¿No te he dicho que si crees, verás la gloria de Dios?",
					"number": 40,
					"id": "e5b6d6b4-c68d-43e7-9d68-c7421a2add07"
				},
				{
					"verse": "Entonces quitaron la piedra de donde había sido puesto el muerto. Y Jesús, alzando los ojos a lo alto, dijo: Padre, gracias te doy por haberme oído.",
					"number": 41,
					"id": "c486d60e-21b2-43df-a9f3-c86cda4b90f2"
				},
				{
					"verse": "Yo sabía que siempre me oyes; pero lo dije por causa de la multitud que está alrededor, para que crean que tú me has enviado.",
					"number": 42,
					"id": "fc7cba31-9239-43c4-aa06-b738874bc582"
				},
				{
					"verse": "Y habiendo dicho esto, clamó a gran voz: ¡Lázaro, ven fuera!",
					"number": 43,
					"id": "7865590e-de06-4225-ba79-5afe6fe6c333"
				},
				{
					"verse": "Y el que había muerto salió, atadas las manos y los pies con vendas, y el rostro envuelto en un sudario. Jesús les dijo: Desatadle, y dejadle ir.",
					"number": 44,
					"id": "338c3e12-eeca-4144-9145-22a379407cb1"
				},
				{
					"verse": "Entonces muchos de los judíos que habían venido para acompañar a María, y vieron lo que hizo Jesús, creyeron en él.",
					"number": 45,
					"study": "El complot para matar a Jesús",
					"id": "6abe3072-689c-4c03-bff7-a53720bb687e"
				},
				{
					"verse": "Pero algunos de ellos fueron a los fariseos y les dijeron lo que Jesús había hecho.",
					"number": 46,
					"id": "15c89000-1ec4-488b-b09f-10cd5dd4dcce"
				},
				{
					"verse": "Entonces los principales sacerdotes y los fariseos reunieron el concilio, y dijeron: ¿Qué haremos? Porque este hombre hace muchas señales.",
					"number": 47,
					"id": "cbe71742-7f1a-4592-ab39-448ad7af361c"
				},
				{
					"verse": "Si le dejamos así, todos creerán en él; y vendrán los romanos, y destruirán nuestro lugar santo y nuestra nación.",
					"number": 48,
					"id": "014e2834-d8ba-4606-8872-fd44249f3645"
				},
				{
					"verse": "Entonces Caifás, uno de ellos, sumo sacerdote aquel año, les dijo: Vosotros no sabéis nada;",
					"number": 49,
					"id": "2765aec5-d428-44dd-849e-39ae0d3a7a61"
				},
				{
					"verse": "ni pensáis que nos conviene que un hombre muera por el pueblo, y no que toda la nación perezca.",
					"number": 50,
					"id": "c177d802-e85d-4eeb-8f11-c6d60436e51f"
				},
				{
					"verse": "Esto no lo dijo por sí mismo, sino que como era el sumo sacerdote aquel año, profetizó que Jesús había de morir por la nación;",
					"number": 51,
					"id": "3f2e9901-a29d-48ff-97dd-647b6225bab7"
				},
				{
					"verse": "y no solamente por la nación, sino también para congregar en uno a los hijos de Dios que estaban dispersos.",
					"number": 52,
					"id": "920a0b5c-977d-4900-a214-5a16973ed011"
				},
				{
					"verse": "Así que, desde aquel día acordaron matarle.",
					"number": 53,
					"id": "bb14b9e2-5ffd-4410-ab0d-47acff1b06c5"
				},
				{
					"verse": "Por tanto, Jesús ya no andaba abiertamente entre los judíos, sino que se alejó de allí a la región contigua al desierto, a una ciudad llamada Efraín; y se quedó allí con sus discípulos.",
					"number": 54,
					"id": "ae2a4d36-ca1b-4885-87b6-8d022dfc31ee"
				},
				{
					"verse": "Y estaba cerca la pascua de los judíos; y muchos subieron de aquella región a Jerusalén antes de la pascua, para purificarse.",
					"number": 55,
					"id": "acd52691-8452-4370-ac23-324019d85ae9"
				},
				{
					"verse": "Y buscaban a Jesús, y estando ellos en el templo, se preguntaban unos a otros: ¿Qué os parece? ¿No vendrá a la fiesta?",
					"number": 56,
					"id": "f39981fd-15ec-495e-aba0-ca5c27380f73"
				},
				{
					"verse": "Y los principales sacerdotes y los fariseos habían dado orden de que si alguno supiese dónde estaba, lo manifestase, para que le prendiesen.",
					"number": 57,
					"id": "f6c9007a-d849-47cb-9056-e339d1e5fc3a"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Seis días antes de la pascua, vino Jesús a Betania, donde estaba Lázaro, el que había estado muerto, y a quien había resucitado de los muertos.",
					"number": 1,
					"study": "Jesús es ungido en Betania",
					"id": "ca9ed49d-f2e2-4ba3-8a47-893bf07e9236"
				},
				{
					"verse": "Y le hicieron allí una cena; Marta servía, y Lázaro era uno de los que estaban sentados a la mesa con él.",
					"number": 2,
					"id": "1a012370-aa4d-4694-bb57-301a1f14033c"
				},
				{
					"verse": "Entonces María tomó una libra de perfume de nardo puro, de mucho precio, y ungió los pies de Jesús, y los enjugó con sus cabellos; y la casa se llenó del olor del perfume.",
					"number": 3,
					"id": "b54301a8-2305-4730-8d4c-6843f02cf783"
				},
				{
					"verse": "Y dijo uno de sus discípulos, Judas Iscariote hijo de Simón, el que le había de entregar:",
					"number": 4,
					"id": "6a8cd6ea-b433-4c2f-ad08-6b1f4af25cb8"
				},
				{
					"verse": "¿Por qué no fue este perfume vendido por trescientos denarios, y dado a los pobres?",
					"number": 5,
					"id": "a042f0c6-4277-46ff-8676-ac4ca90c5d70"
				},
				{
					"verse": "Pero dijo esto, no porque se cuidara de los pobres, sino porque era ladrón, y teniendo la bolsa, sustraía de lo que se echaba en ella.",
					"number": 6,
					"id": "103df4bd-89cd-4b17-8bd5-a0c514b59aca"
				},
				{
					"verse": "Entonces Jesús dijo: Déjala; para el día de mi sepultura ha guardado esto.",
					"number": 7,
					"id": "89c58089-be38-4313-9376-07a7acacc42f"
				},
				{
					"verse": "Porque a los pobres siempre los tendréis con vosotros, mas a mí no siempre me tendréis.",
					"number": 8,
					"id": "1ee62c45-89e9-4e00-aa41-4d6ae6a02b66"
				},
				{
					"verse": "Gran multitud de los judíos supieron entonces que él estaba allí, y vinieron, no solamente por causa de Jesús, sino también para ver a Lázaro, a quien había resucitado de los muertos.",
					"number": 9,
					"study": "El complot contra Lázaro",
					"id": "846a991a-fea5-4767-b1fa-04805ccec73b"
				},
				{
					"verse": "Pero los principales sacerdotes acordaron dar muerte también a Lázaro,",
					"number": 10,
					"id": "09e9d438-d2e5-4d59-9c04-3ddd220a2978"
				},
				{
					"verse": "porque a causa de él muchos de los judíos se apartaban y creían en Jesús.",
					"number": 11,
					"id": "775ab49f-c4d9-4626-a04b-0e13568cc331"
				},
				{
					"verse": "El siguiente día, grandes multitudes que habían venido a la fiesta, al oír que Jesús venía a Jerusalén,",
					"number": 12,
					"study": "La entrada triunfal en Jerusalén",
					"id": "73f39640-a2be-4712-b0a7-bb196b801443"
				},
				{
					"verse": "tomaron ramas de palmera y salieron a recibirle, y clamaban: ¡Hosanna!¡Bendito el que viene en el nombre del Señor, el Rey de Israel!",
					"number": 13,
					"id": "13ea7447-13a6-4c6c-b407-b2be39f357c4"
				},
				{
					"verse": "Y halló Jesús un asnillo, y montó sobre él, como está escrito:",
					"number": 14,
					"id": "c44c8d03-d749-44bc-b59e-f93710cbba76"
				},
				{
					"verse": "No temas, hija de Sion; He aquí tu Rey viene, Montado sobre un pollino de asna.",
					"number": 15,
					"id": "bf3995b4-ea5c-4361-9280-c7522737c1e6"
				},
				{
					"verse": "Estas cosas no las entendieron sus discípulos al principio; pero cuando Jesús fue glorificado, entonces se acordaron de que estas cosas estaban escritas acerca de él, y de que se las habían hecho.",
					"number": 16,
					"id": "c98e74e3-82f6-4276-b4eb-01de709edbdb"
				},
				{
					"verse": "Y daba testimonio la gente que estaba con él cuando llamó a Lázaro del sepulcro, y le resucitó de los muertos.",
					"number": 17,
					"id": "40f82f3a-bb4d-4bab-8838-22886cfc121c"
				},
				{
					"verse": "Por lo cual también había venido la gente a recibirle, porque había oído que él había hecho esta señal.",
					"number": 18,
					"id": "38e1046f-3c7e-49c7-9e19-5b60c783ddd4"
				},
				{
					"verse": "Pero los fariseos dijeron entre sí: Ya veis que no conseguís nada. Mirad, el mundo se va tras él.",
					"number": 19,
					"id": "1875c013-b407-442c-9914-bcf37d608f34"
				},
				{
					"verse": "Había ciertos griegos entre los que habían subido a adorar en la fiesta.",
					"number": 20,
					"study": "Unos griegos buscan a Jesús",
					"id": "98716b06-597b-4edf-b33c-bb632074aafe"
				},
				{
					"verse": "Estos, pues, se acercaron a Felipe, que era de Betsaida de Galilea, y le rogaron, diciendo: Señor, quisiéramos ver a Jesús.",
					"number": 21,
					"id": "38cd1bd0-559d-471e-ace3-84fdfd12b18a"
				},
				{
					"verse": "Felipe fue y se lo dijo a Andrés; entonces Andrés y Felipe se lo dijeron a Jesús.",
					"number": 22,
					"id": "b63b80a2-6e22-4d02-8b4b-54e8d4d4842f"
				},
				{
					"verse": "Jesús les respondió diciendo: Ha llegado la hora para que el Hijo del Hombre sea glorificado.",
					"number": 23,
					"id": "581f574b-83e8-469c-ba50-7394c01ae850"
				},
				{
					"verse": "De cierto, de cierto os digo, que si el grano de trigo no cae en la tierra y muere, queda solo; pero si muere, lleva mucho fruto.",
					"number": 24,
					"id": "6c0477b2-849e-469f-877f-90369c1216ef"
				},
				{
					"verse": "El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para vida eterna la guardará.",
					"number": 25,
					"id": "5b21f907-b586-428f-94b4-a5b6e4076345"
				},
				{
					"verse": "Si alguno me sirve, sígame; y donde yo estuviere, allí también estará mi servidor. Si alguno me sirviere, mi Padre le honrará.",
					"number": 26,
					"id": "293afba4-b135-4f8d-a081-46331991e75b"
				},
				{
					"verse": "Ahora está turbada mi alma; ¿y qué diré? ¿Padre, sálvame de esta hora? Mas para esto he llegado a esta hora.",
					"number": 27,
					"study": "Jesús anuncia su muerte",
					"id": "1d1403ef-da83-458d-9132-d6de068156c8"
				},
				{
					"verse": "Padre, glorifica tu nombre. Entonces vino una voz del cielo: Lo he glorificado, y lo glorificaré otra vez.",
					"number": 28,
					"id": "d4d3f87a-0f6b-4d21-8440-b293268c94e5"
				},
				{
					"verse": "Y la multitud que estaba allí, y había oído la voz, decía que había sido un trueno. Otros decían: Un ángel le ha hablado.",
					"number": 29,
					"id": "d19a77ee-1c40-4a2e-bea5-0fe95c933a59"
				},
				{
					"verse": "Respondió Jesús y dijo: No ha venido esta voz por causa mía, sino por causa de vosotros.",
					"number": 30,
					"id": "59514886-a8ea-4e79-8e26-7ef57a4cea6a"
				},
				{
					"verse": "Ahora es el juicio de este mundo; ahora el príncipe de este mundo será echado fuera.",
					"number": 31,
					"id": "305d0541-6c06-4219-afff-4efa798e12d5"
				},
				{
					"verse": "Y yo, si fuere levantado de la tierra, a todos atraeré a mí mismo.",
					"number": 32,
					"id": "f4ed232c-0f13-43d9-908d-f1e775d44118"
				},
				{
					"verse": "Y decía esto dando a entender de qué muerte iba a morir.",
					"number": 33,
					"id": "287ac111-8ad0-4684-b201-ec885fbc2f45"
				},
				{
					"verse": "Le respondió la gente: Nosotros hemos oído de la ley, que el Cristo permanece para siempre. ¿Cómo, pues, dices tú que es necesario que el Hijo del Hombre sea levantado? ¿Quién es este Hijo del Hombre?",
					"number": 34,
					"id": "b835dfdd-8a36-44c5-85eb-1bc659d13da5"
				},
				{
					"verse": "Entonces Jesús les dijo: Aún por un poco está la luz entre vosotros; andad entre tanto que tenéis luz, para que no os sorprendan las tinieblas; porque el que anda en tinieblas, no sabe a dónde va.",
					"number": 35,
					"id": "3595c899-e11f-425c-bfda-9632bd0eedd1"
				},
				{
					"verse": "Entre tanto que tenéis la luz, creed en la luz, para que seáis hijos de luz. Estas cosas habló Jesús, y se fue y se ocultó de ellos.",
					"number": 36,
					"id": "8f985001-3df3-4d4c-bedd-e0d8783ff034"
				},
				{
					"verse": "Pero a pesar de que había hecho tantas señales delante de ellos, no creían en él;",
					"number": 37,
					"study": "Incredulidad de los judíos",
					"id": "65d18d61-0bf4-4c03-80a4-6705a4a2e4d4"
				},
				{
					"verse": "para que se cumpliese la palabra del profeta Isaías, que dijo: Señor, ¿quién ha creído a nuestro anuncio? ¿Y a quién se ha revelado el brazo del Señor?",
					"number": 38,
					"id": "ed5ee760-971c-491c-8050-ca6fbea9f57a"
				},
				{
					"verse": "Por esto no podían creer, porque también dijo Isaías:",
					"number": 39,
					"id": "49ccdcb3-390f-4563-aacf-11ae6952569c"
				},
				{
					"verse": "Cegó los ojos de ellos, y endureció su corazón; Para que no vean con los ojos, y entiendan con el corazón, Y se conviertan y yo los sane.",
					"number": 40,
					"id": "3fbce6e5-ec73-4eb2-af9e-a7088237e50a"
				},
				{
					"verse": "Isaías dijo esto cuando vio su gloria, y habló acerca de él.",
					"number": 41,
					"id": "ac8c1486-612e-4563-b605-95551016e9b4"
				},
				{
					"verse": "Con todo eso, aun de los gobernantes, muchos creyeron en él; pero a causa de los fariseos no lo confesaban, para no ser expulsados de la sinagoga.",
					"number": 42,
					"id": "3b0a493c-d6d2-48e1-b3cd-01708fb3352e"
				},
				{
					"verse": "Porque amaban más la gloria de los hombres que la gloria de Dios.",
					"number": 43,
					"id": "3df8463a-35cb-401b-8ff0-1ae9e6b680aa"
				},
				{
					"verse": "Jesús clamó y dijo: El que cree en mí, no cree en mí, sino en el que me envió;",
					"number": 44,
					"study": "Las palabras de Jesús juzgarán a los hombres",
					"id": "0eee8748-a807-45ec-8a13-7f0c2292ef92"
				},
				{
					"verse": "y el que me ve, ve al que me envió.",
					"number": 45,
					"id": "afc0272e-b9d4-488a-874d-0d18a8431e15"
				},
				{
					"verse": "Yo, la luz, he venido al mundo, para que todo aquel que cree en mí no permanezca en tinieblas.",
					"number": 46,
					"id": "6652391e-ad44-49e8-8798-44f0eab6ab3f"
				},
				{
					"verse": "Al que oye mis palabras, y no las guarda, yo no le juzgo; porque no he venido a juzgar al mundo, sino a salvar al mundo.",
					"number": 47,
					"id": "9af59968-2388-4755-b581-3d97c451899e"
				},
				{
					"verse": "El que me rechaza, y no recibe mis palabras, tiene quien le juzgue; la palabra que he hablado, ella le juzgará en el día postrero.",
					"number": 48,
					"id": "05abf88d-efc6-4e1b-ae15-51711b395f04"
				},
				{
					"verse": "Porque yo no he hablado por mi propia cuenta; el Padre que me envió, él me dio mandamiento de lo que he de decir, y de lo que he de hablar.",
					"number": 49,
					"id": "d9427200-e17f-4059-9d19-b42f5c5e05d8"
				},
				{
					"verse": "Y sé que su mandamiento es vida eterna. Así pues, lo que yo hablo, lo hablo como el Padre me lo ha dicho.",
					"number": 50,
					"id": "1cc8c527-03ab-4be0-a624-c4030ef6b107"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Antes de la fiesta de la pascua, sabiendo Jesús que su hora había llegado para que pasase de este mundo al Padre, como había amado a los suyos que estaban en el mundo, los amó hasta el fin.",
					"number": 1,
					"study": "Jesús lava los pies de sus discípulos",
					"id": "85c32193-d66a-4cc5-bb74-2a4284627a15"
				},
				{
					"verse": "Y cuando cenaban, como el diablo ya había puesto en el corazón de Judas Iscariote, hijo de Simón, que le entregase,",
					"number": 2,
					"id": "7b671a8b-c4bc-47f9-befd-f27cb09bc3f4"
				},
				{
					"verse": "sabiendo Jesús que el Padre le había dado todas las cosas en las manos, y que había salido de Dios, y a Dios iba,",
					"number": 3,
					"id": "e61c588a-e6d0-4632-ab8e-75df2471f782"
				},
				{
					"verse": "se levantó de la cena, y se quitó su manto, y tomando una toalla, se la ciñó.",
					"number": 4,
					"id": "58ab7815-808f-4088-8e6c-5a43f8a9f85e"
				},
				{
					"verse": "Luego puso agua en un lebrillo, y comenzó a lavar los pies de los discípulos, y a enjugarlos con la toalla con que estaba ceñido.",
					"number": 5,
					"id": "3127fa22-da37-4686-886d-dcb338fd812e"
				},
				{
					"verse": "Entonces vino a Simón Pedro; y Pedro le dijo: Señor, ¿tú me lavas los pies?",
					"number": 6,
					"id": "bd8543b6-6909-4e79-a4ae-1b8585fa7ff9"
				},
				{
					"verse": "Respondió Jesús y le dijo: Lo que yo hago, tú no lo comprendes ahora; mas lo entenderás después.",
					"number": 7,
					"id": "866ebf53-2ba9-495a-8e9c-c9db176a7477"
				},
				{
					"verse": "Pedro le dijo: No me lavarás los pies jamás. Jesús le respondió: Si no te lavare, no tendrás parte conmigo.",
					"number": 8,
					"id": "d1075e9b-e45a-4bd2-be7f-4d9855b91702"
				},
				{
					"verse": "Le dijo Simón Pedro: Señor, no sólo mis pies, sino también las manos y la cabeza.",
					"number": 9,
					"id": "a9c65eb3-42d6-495c-afd7-29d6d7d6c7b6"
				},
				{
					"verse": "Jesús le dijo: El que está lavado, no necesita sino lavarse los pies, pues está todo limpio; y vosotros limpios estáis, aunque no todos.",
					"number": 10,
					"id": "e8768845-8138-4b83-bfa3-ac32d676a53d"
				},
				{
					"verse": "Porque sabía quién le iba a entregar; por eso dijo: No estáis limpios todos.",
					"number": 11,
					"id": "f9eec179-2074-458b-9f4e-c648b0bda609"
				},
				{
					"verse": "Así que, después que les hubo lavado los pies, tomó su manto, volvió a la mesa, y les dijo: ¿Sabéis lo que os he hecho?",
					"number": 12,
					"id": "50f8f84b-c307-4e52-9fda-c942ee1a7119"
				},
				{
					"verse": "Vosotros me llamáis Maestro, y Señor; y decís bien, porque lo soy.",
					"number": 13,
					"id": "6312547a-7cec-472a-958a-2e014fc9bda0"
				},
				{
					"verse": "Pues si yo, el Señor y el Maestro, he lavado vuestros pies, vosotros también debéis lavaros los pies los unos a los otros.",
					"number": 14,
					"id": "6ec0648a-1b35-4b6a-960a-03d64a821b31"
				},
				{
					"verse": "Porque ejemplo os he dado, para que como yo os he hecho, vosotros también hagáis.",
					"number": 15,
					"id": "e8c68a5b-21ca-4750-96fc-8b393f87a4ce"
				},
				{
					"verse": "De cierto, de cierto os digo: El siervo no es mayor que su señor, ni el enviado es mayor que el que le envió.",
					"number": 16,
					"id": "a163c3d7-ba7c-4d35-b1bd-c01f70797e8e"
				},
				{
					"verse": "Si sabéis estas cosas, bienaventurados seréis si las hiciereis.",
					"number": 17,
					"id": "99a95ba4-ca46-4a3e-a788-6892e7a83c67"
				},
				{
					"verse": "No hablo de todos vosotros; yo sé a quienes he elegido; mas para que se cumpla la Escritura: El que come pan conmigo, levantó contra mí su calcañar.",
					"number": 18,
					"id": "33c9abf5-c842-4611-9a8f-21e8b8361fc7"
				},
				{
					"verse": "Desde ahora os lo digo antes que suceda, para que cuando suceda, creáis que yo soy.",
					"number": 19,
					"id": "96de8b52-4e5d-4be0-9c42-dff8c7f6b54e"
				},
				{
					"verse": "De cierto, de cierto os digo: El que recibe al que yo enviare, me recibe a mí; y el que me recibe a mí, recibe al que me envió.",
					"number": 20,
					"id": "29ba7f45-1198-4d46-8b14-f6ba7a6e5600"
				},
				{
					"verse": "Habiendo dicho Jesús esto, se conmovió en espíritu, y declaró y dijo: De cierto, de cierto os digo, que uno de vosotros me va a entregar.",
					"number": 21,
					"study": "Jesús anuncia la traición de Judas",
					"id": "1440e6f5-2587-4f18-9e2b-8931a5790bc9"
				},
				{
					"verse": "Entonces los discípulos se miraban unos a otros, dudando de quién hablaba.",
					"number": 22,
					"id": "4dd04389-b222-42e9-9f6a-a7f663335985"
				},
				{
					"verse": "Y uno de sus discípulos, al cual Jesús amaba, estaba recostado al lado de Jesús.",
					"number": 23,
					"id": "9a73bb1c-df96-4a9f-a6cc-0c94ca3af051"
				},
				{
					"verse": "A éste, pues, hizo señas Simón Pedro, para que preguntase quién era aquel de quien hablaba.",
					"number": 24,
					"id": "a06f0f4a-e0d3-491c-8774-11ebe40bbc49"
				},
				{
					"verse": "El entonces, recostado cerca del pecho de Jesús, le dijo: Señor, ¿quién es?",
					"number": 25,
					"id": "1f3f201c-86e2-4892-9f71-18b2b0e52587"
				},
				{
					"verse": "Respondió Jesús: A quien yo diere el pan mojado, aquél es. Y mojando el pan, lo dio a Judas Iscariote hijo de Simón.",
					"number": 26,
					"id": "2c2b0c4f-5b69-4168-810a-356b68ae9497"
				},
				{
					"verse": "Y después del bocado, Satanás entró en él. Entonces Jesús le dijo: Lo que vas a hacer, hazlo más pronto.",
					"number": 27,
					"id": "f8853eba-0a67-4177-9e72-2884edf1b7d9"
				},
				{
					"verse": "Pero ninguno de los que estaban a la mesa entendió por qué le dijo esto.",
					"number": 28,
					"id": "45e979fb-9ecc-4807-9f63-6da982775097"
				},
				{
					"verse": "Porque algunos pensaban, puesto que Judas tenía la bolsa, que Jesús le decía: Compra lo que necesitamos para la fiesta; o que diese algo a los pobres.",
					"number": 29,
					"id": "65f299cd-f240-4846-a4cd-7dc7dd170161"
				},
				{
					"verse": "Cuando él, pues, hubo tomado el bocado, luego salió; y era ya de noche.",
					"number": 30,
					"id": "bae5231f-19dc-4aa9-9600-279ca6d63817"
				},
				{
					"verse": "Entonces, cuando hubo salido, dijo Jesús: Ahora es glorificado el Hijo del Hombre, y Dios es glorificado en él.",
					"number": 31,
					"study": "El nuevo mandamiento",
					"id": "ae449b6d-504b-43a3-bd7d-82295ddaaf6d"
				},
				{
					"verse": "Si Dios es glorificado en él, Dios también le glorificará en sí mismo, y en seguida le glorificará.",
					"number": 32,
					"id": "5d6933fd-2869-424a-bbb2-25d1dade02cf"
				},
				{
					"verse": "Hijitos, aún estaré con vosotros un poco. Me buscaréis; pero como dije a los judíos, así os digo ahora a vosotros: A donde yo voy, vosotros no podéis ir.",
					"number": 33,
					"id": "0fc51d3b-8c63-4dfb-a74f-94d5ff854943"
				},
				{
					"verse": "Un mandamiento nuevo os doy: Que os améis unos a otros; como yo os he amado, que también os améis unos a otros.",
					"number": 34,
					"id": "919d30e3-3ffa-4e44-98e2-02ed6c130ade"
				},
				{
					"verse": "En esto conocerán todos que sois mis discípulos, si tuviereis amor los unos con los otros.",
					"number": 35,
					"id": "b68dbbdf-7386-494c-bcfe-e873b239ced9"
				},
				{
					"verse": "Le dijo Simón Pedro: Señor, ¿a dónde vas? Jesús le respondió: A donde yo voy, no me puedes seguir ahora; mas me seguirás después.",
					"number": 36,
					"study": "Jesús anuncia la negación de Pedro",
					"id": "52dddab7-77ee-4038-ac53-61f479180d99"
				},
				{
					"verse": "Le dijo Pedro: Señor, ¿por qué no te puedo seguir ahora? Mi vida pondré por ti.",
					"number": 37,
					"id": "d53d41fb-8dce-4b2c-9aaa-b38f1b4d5526"
				},
				{
					"verse": "Jesús le respondió: ¿Tu vida pondrás por mí? De cierto, de cierto te digo: No cantará el gallo, sin que me hayas negado tres veces.",
					"number": 38,
					"id": "862ca378-3386-4b4d-b52c-1905135051ee"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "No se turbe vuestro corazón; creéis en Dios, creed también en mí.",
					"number": 1,
					"study": "Jesús, el camino al Padre",
					"id": "fc18b48e-4e1d-408d-b747-e1f18db126cd"
				},
				{
					"verse": "En la casa de mi Padre muchas moradas hay; si así no fuera, yo os lo hubiera dicho; voy, pues, a preparar lugar para vosotros.",
					"number": 2,
					"id": "f5fd5be5-9971-4706-bef4-9ff1b47b4309"
				},
				{
					"verse": "Y si me fuere y os preparare lugar, vendré otra vez, y os tomaré a mí mismo, para que donde yo estoy, vosotros también estéis.",
					"number": 3,
					"id": "a8095455-9522-4551-a1e1-1954f861dc10"
				},
				{
					"verse": "Y sabéis a dónde voy, y sabéis el camino.",
					"number": 4,
					"id": "9c4d97e2-424e-4ef0-8922-f506547f7663"
				},
				{
					"verse": "Le dijo Tomás: Señor, no sabemos a dónde vas; ¿cómo, pues, podemos saber el camino?",
					"number": 5,
					"id": "ae310f08-ea5d-432e-847b-3bebf2ece669"
				},
				{
					"verse": "Jesús le dijo: Yo soy el camino, y la verdad, y la vida; nadie viene al Padre, sino por mí.",
					"number": 6,
					"id": "45444f45-e491-4315-9d53-9a49b2dc31a1"
				},
				{
					"verse": "Si me conocieseis, también a mi Padre conoceríais; y desde ahora le conocéis, y le habéis visto.",
					"number": 7,
					"id": "c08073c9-0dbf-4272-a11b-5d870b0ac93f"
				},
				{
					"verse": "Felipe le dijo: Señor, muéstranos el Padre, y nos basta.",
					"number": 8,
					"id": "984decfb-68c9-4a94-a6e8-c92202b55fb4"
				},
				{
					"verse": "Jesús le dijo: ¿Tanto tiempo hace que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto a mí, ha visto al Padre; ¿cómo, pues, dices tú: Muéstranos el Padre?",
					"number": 9,
					"id": "498a5548-9872-4f7f-ab06-35ed34c8b07a"
				},
				{
					"verse": "¿No crees que yo soy en el Padre, y el Padre en mí? Las palabras que yo os hablo, no las hablo por mi propia cuenta, sino que el Padre que mora en mí, él hace las obras.",
					"number": 10,
					"id": "8910e2fb-3c48-4cfe-8f6b-683dc84aa4ac"
				},
				{
					"verse": "Creedme que yo soy en el Padre, y el Padre en mí; de otra manera, creedme por las mismas obras.",
					"number": 11,
					"id": "8ec18c9c-f5b6-442a-a1c0-5ffdc1b1a413"
				},
				{
					"verse": "De cierto, de cierto os digo: El que en mí cree, las obras que yo hago, él las hará también; y aun mayores hará, porque yo voy al Padre.",
					"number": 12,
					"id": "44176e74-4c28-41e8-ad3e-b02b7d941524"
				},
				{
					"verse": "Y todo lo que pidiereis al Padre en mi nombre, lo haré, para que el Padre sea glorificado en el Hijo.",
					"number": 13,
					"id": "f0a03f2a-c421-496e-8834-8b1f840c3ec3"
				},
				{
					"verse": "Si algo pidiereis en mi nombre, yo lo haré.",
					"number": 14,
					"id": "7b26b197-704d-4c97-b362-bd75fbc5c825"
				},
				{
					"verse": "Si me amáis, guardad mis mandamientos.",
					"number": 15,
					"study": "La promesa del Espíritu Santo",
					"id": "a06d08b1-b718-4f92-8e12-0e025b1c38a9"
				},
				{
					"verse": "Y yo rogaré al Padre, y os dará otro Consolador, para que esté con vosotros para siempre:",
					"number": 16,
					"id": "cab7ff1e-4cce-4cea-8383-0f3652c17c61"
				},
				{
					"verse": "el Espíritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni le conoce; pero vosotros le conocéis, porque mora con vosotros, y estará en vosotros.",
					"number": 17,
					"id": "0ca2b019-58d4-4254-ab23-40df8d809a39"
				},
				{
					"verse": "No os dejaré huérfanos; vendré a vosotros.",
					"number": 18,
					"id": "27ee36ea-1acf-455e-8d6b-e81d4132fc43"
				},
				{
					"verse": "Todavía un poco, y el mundo no me verá más; pero vosotros me veréis; porque yo vivo, vosotros también viviréis.",
					"number": 19,
					"id": "f12ca80a-fe71-46bb-bcd1-3467f4876689"
				},
				{
					"verse": "En aquel día vosotros conoceréis que yo estoy en mi Padre, y vosotros en mí, y yo en vosotros.",
					"number": 20,
					"id": "784033d7-4046-4617-98be-babccfc32ea2"
				},
				{
					"verse": "El que tiene mis mandamientos, y los guarda, ése es el que me ama; y el que me ama, será amado por mi Padre, y yo le amaré, y me manifestaré a él.",
					"number": 21,
					"id": "1e19781f-5017-4a58-9401-660cb00bfbb3"
				},
				{
					"verse": "Le dijo Judas (no el Iscariote): Señor, ¿cómo es que te manifestarás a nosotros, y no al mundo?",
					"number": 22,
					"id": "5d2b8dcc-b797-44ba-8966-5805a718ee8e"
				},
				{
					"verse": "Respondió Jesús y le dijo: El que me ama, mi palabra guardará; y mi Padre le amará, y vendremos a él, y haremos morada con él.",
					"number": 23,
					"id": "d9ec0a2a-1789-45df-a371-978236a4cd4f"
				},
				{
					"verse": "El que no me ama, no guarda mis palabras; y la palabra que habéis oído no es mía, sino del Padre que me envió.",
					"number": 24,
					"id": "879e87de-5e3c-4bcd-84dd-2a5a6a1db584"
				},
				{
					"verse": "Os he dicho estas cosas estando con vosotros.",
					"number": 25,
					"id": "1840c010-5a6a-4376-a187-b7643e28400f"
				},
				{
					"verse": "Mas el Consolador, el Espíritu Santo, a quien el Padre enviará en mi nombre, él os enseñará todas las cosas, y os recordará todo lo que yo os he dicho.",
					"number": 26,
					"id": "4855e472-8c5c-433b-b4c9-e22a9960d4a7"
				},
				{
					"verse": "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo.",
					"number": 27,
					"id": "63025bfe-18e7-43f6-a50d-9353e5d4d23c"
				},
				{
					"verse": "Habéis oído que yo os he dicho: Voy, y vengo a vosotros. Si me amarais, os habríais regocijado, porque he dicho que voy al Padre; porque el Padre mayor es que yo.",
					"number": 28,
					"id": "e146a1e1-00cb-4485-97af-aff2fdd789ba"
				},
				{
					"verse": "Y ahora os lo he dicho antes que suceda, para que cuando suceda, creáis.",
					"number": 29,
					"id": "0327dc33-28ef-4987-97b4-5ae79e9c68ca"
				},
				{
					"verse": "No hablaré ya mucho con vosotros; porque viene el príncipe de este mundo, y él nada tiene en mí.",
					"number": 30,
					"id": "c33c045c-8dc7-4c9f-937d-e85f710d361b"
				},
				{
					"verse": "Mas para que el mundo conozca que amo al Padre, y como el Padre me mandó, así hago. Levantaos, vamos de aquí.",
					"number": 31,
					"id": "07546687-2b61-4973-82c8-455d668629e0"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Yo soy la vid verdadera, y mi Padre es el labrador.",
					"number": 1,
					"study": "Jesús, la vid verdadera",
					"id": "725370b2-7174-4b56-bb1e-821bf446ffbd"
				},
				{
					"verse": "Todo pámpano que en mí no lleva fruto, lo quitará; y todo aquel que lleva fruto, lo limpiará, para que lleve más fruto.",
					"number": 2,
					"id": "bf5e485c-e303-4eff-8119-2117ac5147da"
				},
				{
					"verse": "Ya vosotros estáis limpios por la palabra que os he hablado.",
					"number": 3,
					"id": "41dd6810-5bb2-464d-a672-291b29b1bfda"
				},
				{
					"verse": "Permaneced en mí, y yo en vosotros. Como el pámpano no puede llevar fruto por sí mismo, si no permanece en la vid, así tampoco vosotros, si no permanecéis en mí.",
					"number": 4,
					"id": "e488b3f7-62ed-4644-8520-ef38e2ff342f"
				},
				{
					"verse": "Yo soy la vid, vosotros los pámpanos; el que permanece en mí, y yo en él, éste lleva mucho fruto; porque separados de mí nada podéis hacer.",
					"number": 5,
					"id": "03b1b499-cd0c-46da-8ff9-e91675e4f38f"
				},
				{
					"verse": "El que en mí no permanece, será echado fuera como pámpano, y se secará; y los recogen, y los echan en el fuego, y arden.",
					"number": 6,
					"id": "e3e65d5f-4ab2-41f5-8139-b2ad3a1feb9b"
				},
				{
					"verse": "Si permanecéis en mí, y mis palabras permanecen en vosotros, pedid todo lo que queréis, y os será hecho.",
					"number": 7,
					"id": "9b84d2e4-bda1-4398-9378-c323d4a1eb02"
				},
				{
					"verse": "En esto es glorificado mi Padre, en que llevéis mucho fruto, y seáis así mis discípulos.",
					"number": 8,
					"id": "6377bc33-b352-4027-bd9e-f7a0f8ecee00"
				},
				{
					"verse": "Como el Padre me ha amado, así también yo os he amado; permaneced en mi amor.",
					"number": 9,
					"id": "980f8883-1097-464f-bdea-dc8636e84a6f"
				},
				{
					"verse": "Si guardareis mis mandamientos, permaneceréis en mi amor; así como yo he guardado los mandamientos de mi Padre, y permanezco en su amor.",
					"number": 10,
					"id": "1fff7ada-0c95-4efb-8bad-9996ca85415f"
				},
				{
					"verse": "Estas cosas os he hablado, para que mi gozo esté en vosotros, y vuestro gozo sea cumplido.",
					"number": 11,
					"id": "40a1fa63-a29c-4146-9c65-cae918c87f48"
				},
				{
					"verse": "Este es mi mandamiento: Que os améis unos a otros, como yo os he amado.",
					"number": 12,
					"id": "3e310153-55a4-43c5-987a-544ade30788d"
				},
				{
					"verse": "Nadie tiene mayor amor que este, que uno ponga su vida por sus amigos.",
					"number": 13,
					"id": "ec163025-a9c0-40c7-805f-d58bf9d20e25"
				},
				{
					"verse": "Vosotros sois mis amigos, si hacéis lo que yo os mando.",
					"number": 14,
					"id": "ee526a75-c4e5-436a-91e5-964b761b2a74"
				},
				{
					"verse": "Ya no os llamaré siervos, porque el siervo no sabe lo que hace su señor; pero os he llamado amigos, porque todas las cosas que oí de mi Padre, os las he dado a conocer.",
					"number": 15,
					"id": "afb745b0-0737-41fe-9042-6fe55c6bfc05"
				},
				{
					"verse": "No me elegisteis vosotros a mí, sino que yo os elegí a vosotros, y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca; para que todo lo que pidiereis al Padre en mi nombre, él os lo dé.",
					"number": 16,
					"id": "a013fd42-3ae1-4c34-b9bc-507923d2c62d"
				},
				{
					"verse": "Esto os mando: Que os améis unos a otros.",
					"number": 17,
					"id": "650cad8c-cbdd-4ea4-9123-b385d1b66185"
				},
				{
					"verse": "Si el mundo os aborrece, sabed que a mí me ha aborrecido antes que a vosotros.",
					"number": 18,
					"study": "El mundo os aborrecerá",
					"id": "3f958a1b-1236-4782-b181-4493e25ec7f2"
				},
				{
					"verse": "Si fuerais del mundo, el mundo amaría lo suyo; pero porque no sois del mundo, antes yo os elegí del mundo, por eso el mundo os aborrece.",
					"number": 19,
					"id": "f51253b4-8baa-4482-afec-c92049ef75b1"
				},
				{
					"verse": "Acordaos de la palabra que yo os he dicho: El siervo no es mayor que su señor. Si a mí me han perseguido, también a vosotros os perseguirán; si han guardado mi palabra, también guardarán la vuestra.",
					"number": 20,
					"id": "75da2032-3932-46f1-b218-24d4a16928d0"
				},
				{
					"verse": "Mas todo esto os harán por causa de mi nombre, porque no conocen al que me ha enviado.",
					"number": 21,
					"id": "40242cc5-94ee-4821-8b66-7f6d8e636d1b"
				},
				{
					"verse": "Si yo no hubiera venido, ni les hubiera hablado, no tendrían pecado; pero ahora no tienen excusa por su pecado.",
					"number": 22,
					"id": "1bf88e29-2cbb-4d83-abe9-43b02254b08d"
				},
				{
					"verse": "El que me aborrece a mí, también a mi Padre aborrece.",
					"number": 23,
					"id": "d924fef4-7f99-4e8b-a641-b9a1965b1fe8"
				},
				{
					"verse": "Si yo no hubiese hecho entre ellos obras que ningún otro ha hecho, no tendrían pecado; pero ahora han visto y han aborrecido a mí y a mi Padre.",
					"number": 24,
					"id": "9eb8f9cd-5c8a-4dad-bb3b-d5be53b40901"
				},
				{
					"verse": "Pero esto es para que se cumpla la palabra que está escrita en su ley: Sin causa me aborrecieron.",
					"number": 25,
					"id": "85b9c71e-3f61-4712-a548-0815ad08d21d"
				},
				{
					"verse": "Pero cuando venga el Consolador, a quien yo os enviaré del Padre, el Espíritu de verdad, el cual procede del Padre, él dará testimonio acerca de mí.",
					"number": 26,
					"id": "7cc26d42-a025-4eec-8286-4c89376608c8"
				},
				{
					"verse": "Y vosotros daréis testimonio también, porque habéis estado conmigo desde el principio.",
					"number": 27,
					"id": "104a1d0d-528e-4cd3-af6e-4395b42851ce"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Estas cosas os he hablado, para que no tengáis tropiezo.",
					"number": 1,
					"id": "3b69770c-0978-4273-9423-b44c04dd65b5"
				},
				{
					"verse": "Os expulsarán de las sinagogas; y aun viene la hora cuando cualquiera que os mate, pensará que rinde servicio a Dios.",
					"number": 2,
					"id": "543a232e-d556-4287-aa88-3d3bb1e331a8"
				},
				{
					"verse": "Y harán esto porque no conocen al Padre ni a mí.",
					"number": 3,
					"id": "3bddcc08-bde1-45ed-a649-438a4f8ca72e"
				},
				{
					"verse": "Mas os he dicho estas cosas, para que cuando llegue la hora, os acordéis de que ya os lo había dicho. Esto no os lo dije al principio, porque yo estaba con vosotros.",
					"number": 4,
					"study": "La obra del Espíritu Santo",
					"id": "8758ac7a-c61c-4db1-bc84-33a65c74ca7a"
				},
				{
					"verse": "Pero ahora voy al que me envió; y ninguno de vosotros me pregunta: ¿A dónde vas?",
					"number": 5,
					"id": "247d1b4c-cf2f-4526-8837-b223962fd43f"
				},
				{
					"verse": "Antes, porque os he dicho estas cosas, tristeza ha llenado vuestro corazón.",
					"number": 6,
					"id": "0590b660-83bc-41c3-abd8-7473a888f7b6"
				},
				{
					"verse": "Pero yo os digo la verdad: Os conviene que yo me vaya; porque si no me fuera, el Consolador no vendría a vosotros; mas si me fuere, os lo enviaré.",
					"number": 7,
					"id": "ac694015-ff44-45b2-ae49-768f25410a90"
				},
				{
					"verse": "Y cuando él venga, convencerá al mundo de pecado, de justicia y de juicio.",
					"number": 8,
					"id": "a40cb2a0-c1cf-4734-8d3e-8de5aaba4e41"
				},
				{
					"verse": "De pecado, por cuanto no creen en mí;",
					"number": 9,
					"id": "b40262ac-6152-458c-b648-481dcf63bbda"
				},
				{
					"verse": "de justicia, por cuanto voy al Padre, y no me veréis más;",
					"number": 10,
					"id": "f6d3c56b-27b9-4dd0-8e8c-1dbf5b726ec4"
				},
				{
					"verse": "y de juicio, por cuanto el príncipe de este mundo ha sido ya juzgado.",
					"number": 11,
					"id": "e2721c33-9178-45c6-82fc-906d81db9274"
				},
				{
					"verse": "Aún tengo muchas cosas que deciros, pero ahora no las podéis sobrellevar.",
					"number": 12,
					"id": "332f8be8-dfb4-410e-a28e-553f99feacb5"
				},
				{
					"verse": "Pero cuando venga el Espíritu de verdad, él os guiará a toda la verdad; porque no hablará por su propia cuenta, sino que hablará todo lo que oyere, y os hará saber las cosas que habrán de venir.",
					"number": 13,
					"id": "c27e3fea-1d41-4ad3-91ef-6be5a55f8e9e"
				},
				{
					"verse": "El me glorificará; porque tomará de lo mío, y os lo hará saber.",
					"number": 14,
					"id": "e7d57fb9-b62d-4a1a-b262-3342fc8f4a4f"
				},
				{
					"verse": "Todo lo que tiene el Padre es mío; por eso dije que tomará de lo mío, y os lo hará saber.",
					"number": 15,
					"id": "10593fa9-cd09-4dce-99f0-3eacb7f4afd3"
				},
				{
					"verse": "Todavía un poco, y no me veréis; y de nuevo un poco, y me veréis; porque yo voy al Padre.",
					"number": 16,
					"study": "La tristeza se convertirá en gozo",
					"id": "c47d5002-c261-4b7a-b2d0-77c379a596be"
				},
				{
					"verse": "Entonces se dijeron algunos de sus discípulos unos a otros: ¿Qué es esto que nos dice: Todavía un poco y no me veréis; y de nuevo un poco, y me veréis; y, porque yo voy al Padre?",
					"number": 17,
					"id": "0aed650a-c215-42d1-bb2d-e3fc491af0e2"
				},
				{
					"verse": "Decían, pues: ¿Qué quiere decir con: Todavía un poco? No entendemos lo que habla.",
					"number": 18,
					"id": "ed0716a2-5e87-49c1-a2b1-2d1864560d4c"
				},
				{
					"verse": "Jesús conoció que querían preguntarle, y les dijo: ¿Preguntáis entre vosotros acerca de esto que dije: Todavía un poco y no me veréis, y de nuevo un poco y me veréis?",
					"number": 19,
					"id": "6d13a909-8acc-4d67-9f90-0cd9028901e5"
				},
				{
					"verse": "De cierto, de cierto os digo, que vosotros lloraréis y lamentaréis, y el mundo se alegrará; pero aunque vosotros estéis tristes, vuestra tristeza se convertirá en gozo.",
					"number": 20,
					"id": "41f0d6b0-36b2-49ae-92b8-804820e19e16"
				},
				{
					"verse": "La mujer cuando da a luz, tiene dolor, porque ha llegado su hora; pero después que ha dado a luz un niño, ya no se acuerda de la angustia, por el gozo de que haya nacido un hombre en el mundo.",
					"number": 21,
					"id": "ae447cb0-a9fe-4822-a1a0-6890260fd240"
				},
				{
					"verse": "También vosotros ahora tenéis tristeza; pero os volveré a ver, y se gozará vuestro corazón, y nadie os quitará vuestro gozo.",
					"number": 22,
					"id": "944af799-d35e-4245-9532-d98d13e79409"
				},
				{
					"verse": "En aquel día no me preguntaréis nada. De cierto, de cierto os digo, que todo cuanto pidiereis al Padre en mi nombre, os lo dará.",
					"number": 23,
					"id": "3202acdc-207b-449b-b523-43148ad94df8"
				},
				{
					"verse": "Hasta ahora nada habéis pedido en mi nombre; pedid, y recibiréis, para que vuestro gozo sea cumplido.",
					"number": 24,
					"id": "41cc6c26-22f5-4be3-953a-c11069777c33"
				},
				{
					"verse": "Estas cosas os he hablado en alegorías; la hora viene cuando ya no os hablaré por alegorías, sino que claramente os anunciaré acerca del Padre.",
					"number": 25,
					"study": "Yo he vencido al mundo",
					"id": "ed2f5479-4591-44d6-a994-43fd65a3fe16"
				},
				{
					"verse": "En aquel día pediréis en mi nombre; y no os digo que yo rogaré al Padre por vosotros,",
					"number": 26,
					"id": "191a4422-7257-4e20-9bb3-f40ee3806090"
				},
				{
					"verse": "pues el Padre mismo os ama, porque vosotros me habéis amado, y habéis creído que yo salí de Dios.",
					"number": 27,
					"id": "30c9eff8-0876-4aea-9221-ba1265a46728"
				},
				{
					"verse": "Salí del Padre, y he venido al mundo; otra vez dejo el mundo, y voy al Padre.",
					"number": 28,
					"id": "1e07e04d-b92f-48a1-96c3-3da93de5e0d9"
				},
				{
					"verse": "Le dijeron sus discípulos: He aquí ahora hablas claramente, y ninguna alegoría dices.",
					"number": 29,
					"id": "65eb1059-6a8e-4700-a614-10036d87c15e"
				},
				{
					"verse": "Ahora entendemos que sabes todas las cosas, y no necesitas que nadie te pregunte; por esto creemos que has salido de Dios.",
					"number": 30,
					"id": "5b276acc-39e5-42eb-81f4-7db380a8d4cb"
				},
				{
					"verse": "Jesús les respondió: ¿Ahora creéis?",
					"number": 31,
					"id": "3167d557-b173-4b03-8b98-bfdd6869cf83"
				},
				{
					"verse": "He aquí la hora viene, y ha venido ya, en que seréis esparcidos cada uno por su lado, y me dejaréis solo; mas no estoy solo, porque el Padre está conmigo.",
					"number": 32,
					"id": "582fea85-b6fc-411b-be1b-eafbfdb7f443"
				},
				{
					"verse": "Estas cosas os he hablado para que en mí tengáis paz. En el mundo tendréis aflicción; pero confiad, yo he vencido al mundo.",
					"number": 33,
					"id": "0de294cf-0f2f-471f-8a2c-6485434743ca"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Estas cosas habló Jesús, y levantando los ojos al cielo, dijo: Padre, la hora ha llegado; glorifica a tu Hijo, para que también tu Hijo te glorifique a ti;",
					"number": 1,
					"study": "Jesús ora por sus discípulos",
					"id": "c6dda398-2383-4b8e-8bfe-9b4cc7fe8555"
				},
				{
					"verse": "como le has dado potestad sobre toda carne, para que dé vida eterna a todos los que le diste.",
					"number": 2,
					"id": "2f645dc2-bff7-4ce3-971b-628c071af6b1"
				},
				{
					"verse": "Y esta es la vida eterna: que te conozcan a ti, el único Dios verdadero, y a Jesucristo, a quien has enviado.",
					"number": 3,
					"id": "5a09392e-1edf-49ff-91b6-3e6ae6ed61c1"
				},
				{
					"verse": "Yo te he glorificado en la tierra; he acabado la obra que me diste que hiciese.",
					"number": 4,
					"id": "35ed987d-1582-40ab-83bc-859c910845bd"
				},
				{
					"verse": "Ahora pues, Padre, glorifícame tú al lado tuyo, con aquella gloria que tuve contigo antes que el mundo fuese.",
					"number": 5,
					"id": "f8619506-0b35-4ae8-9bd4-927f1b69542a"
				},
				{
					"verse": "He manifestado tu nombre a los hombres que del mundo me diste; tuyos eran, y me los diste, y han guardado tu palabra.",
					"number": 6,
					"id": "079c34e8-a623-4721-b530-0810c76f74da"
				},
				{
					"verse": "Ahora han conocido que todas las cosas que me has dado, proceden de ti;",
					"number": 7,
					"id": "b68c8288-59b4-424f-89e2-a3ce3e6a030d"
				},
				{
					"verse": "porque las palabras que me diste, les he dado; y ellos las recibieron, y han conocido verdaderamente que salí de ti, y han creído que tú me enviaste.",
					"number": 8,
					"id": "91cf95d8-23ce-4ef0-9be8-363eeb78d746"
				},
				{
					"verse": "Yo ruego por ellos; no ruego por el mundo, sino por los que me diste; porque tuyos son,",
					"number": 9,
					"id": "cdf6cf8f-3624-4dd7-9d1a-04805c05d391"
				},
				{
					"verse": "y todo lo mío es tuyo, y lo tuyo mío; y he sido glorificado en ellos.",
					"number": 10,
					"id": "21e2ae53-0b13-46cc-ab78-34ad57ea72da"
				},
				{
					"verse": "Y ya no estoy en el mundo; mas éstos están en el mundo, y yo voy a ti. Padre santo, a los que me has dado, guárdalos en tu nombre, para que sean uno, así como nosotros.",
					"number": 11,
					"id": "d8fc3fe0-5d94-41d0-86de-193394662e6a"
				},
				{
					"verse": "Cuando estaba con ellos en el mundo, yo los guardaba en tu nombre; a los que me diste, yo los guardé, y ninguno de ellos se perdió, sino el hijo de perdición, para que la Escritura se cumpliese.",
					"number": 12,
					"id": "e3cd8776-a1a9-416e-a9f7-8dad77e08955"
				},
				{
					"verse": "Pero ahora voy a ti; y hablo esto en el mundo, para que tengan mi gozo cumplido en sí mismos.",
					"number": 13,
					"id": "282f9722-8516-4570-9e98-63513f55156a"
				},
				{
					"verse": "Yo les he dado tu palabra; y el mundo los aborreció, porque no son del mundo, como tampoco yo soy del mundo.",
					"number": 14,
					"id": "3e703c6d-5c43-41ba-94d0-93caa262b48a"
				},
				{
					"verse": "No ruego que los quites del mundo, sino que los guardes del mal.",
					"number": 15,
					"id": "9e032441-4b6c-4521-98a1-bcdf8df8a061"
				},
				{
					"verse": "No son del mundo, como tampoco yo soy del mundo.",
					"number": 16,
					"id": "aac800e0-9e9b-4828-9800-28b476982fda"
				},
				{
					"verse": "Santifícalos en tu verdad; tu palabra es verdad.",
					"number": 17,
					"id": "ae5b75e2-ae70-401d-b398-56f037e58519"
				},
				{
					"verse": "Como tú me enviaste al mundo, así yo los he enviado al mundo.",
					"number": 18,
					"id": "a021b540-662e-439a-ac28-77c47c610681"
				},
				{
					"verse": "Y por ellos yo me santifico a mí mismo, para que también ellos sean santificados en la verdad.",
					"number": 19,
					"id": "3a6c9986-24cb-433a-83aa-ecca34e8bd52"
				},
				{
					"verse": "Mas no ruego solamente por éstos, sino también por los que han de creer en mí por la palabra de ellos,",
					"number": 20,
					"id": "b714b8bc-4d49-49f0-ad57-5a81d612cfdd"
				},
				{
					"verse": "para que todos sean uno; como tú, oh Padre, en mí, y yo en ti, que también ellos sean uno en nosotros; para que el mundo crea que tú me enviaste.",
					"number": 21,
					"id": "22dd1296-6fb6-49c0-91e5-a6c07c2dae10"
				},
				{
					"verse": "La gloria que me diste, yo les he dado, para que sean uno, así como nosotros somos uno.",
					"number": 22,
					"id": "c3e675a7-6afa-437b-a424-24af4772fe9f"
				},
				{
					"verse": "Yo en ellos, y tú en mí, para que sean perfectos en unidad, para que el mundo conozca que tú me enviaste, y que los has amado a ellos como también a mí me has amado.",
					"number": 23,
					"id": "721408a0-5d23-4c87-965f-6a073a709782"
				},
				{
					"verse": "Padre, aquellos que me has dado, quiero que donde yo estoy, también ellos estén conmigo, para que vean mi gloria que me has dado; porque me has amado desde antes de la fundación del mundo.",
					"number": 24,
					"id": "c71a8d32-4bc5-42c5-ae0c-f3c8779afc8f"
				},
				{
					"verse": "Padre justo, el mundo no te ha conocido, pero yo te he conocido, y éstos han conocido que tú me enviaste.",
					"number": 25,
					"id": "0d31cdf4-0076-4772-82df-f7e85e71dad7"
				},
				{
					"verse": "Y les he dado a conocer tu nombre, y lo daré a conocer aún, para que el amor con que me has amado, esté en ellos, y yo en ellos.",
					"number": 26,
					"id": "5c177d4a-f843-4907-8f1b-573b898e9240"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Habiendo dicho Jesús estas cosas, salió con sus discípulos al otro lado del torrente de Cedrón, donde había un huerto, en el cual entró con sus discípulos.",
					"number": 1,
					"study": "Arresto de Jesús",
					"id": "251762e9-7286-4753-ab10-dcef869116e6"
				},
				{
					"verse": "Y también Judas, el que le entregaba, conocía aquel lugar, porque muchas veces Jesús se había reunido allí con sus discípulos.",
					"number": 2,
					"id": "ce27bf97-771d-4143-8a82-121ee3f9c83a"
				},
				{
					"verse": "Judas, pues, tomando una compañía de soldados, y alguaciles de los principales sacerdotes y de los fariseos, fue allí con linternas y antorchas, y con armas.",
					"number": 3,
					"id": "49647c6b-6869-443a-b4d4-8f060d5a9f6e"
				},
				{
					"verse": "Pero Jesús, sabiendo todas las cosas que le habían de sobrevenir, se adelantó y les dijo: ¿A quién buscáis?",
					"number": 4,
					"id": "d4cd1c5f-fd94-43bc-a6e3-db89b88cf3a1"
				},
				{
					"verse": "Le respondieron: A Jesús nazareno. Jesús les dijo: Yo soy. Y estaba también con ellos Judas, el que le entregaba.",
					"number": 5,
					"id": "e725d88e-f769-4a1b-a733-5d0cb5de2702"
				},
				{
					"verse": "Cuando les dijo: Yo soy, retrocedieron, y cayeron a tierra.",
					"number": 6,
					"id": "4770754e-fc90-49c2-b53e-9fc69b92f881"
				},
				{
					"verse": "Volvió, pues, a preguntarles: ¿A quién buscáis? Y ellos dijeron: A Jesús nazareno.",
					"number": 7,
					"id": "92df8882-3223-492c-b750-18b122af9f59"
				},
				{
					"verse": "Respondió Jesús: Os he dicho que yo soy; pues si me buscáis a mí, dejad ir a éstos;",
					"number": 8,
					"id": "483bde7e-bfd2-4a8d-9fa3-fb628b73dbb2"
				},
				{
					"verse": "para que se cumpliese aquello que había dicho: De los que me diste, no perdí ninguno.",
					"number": 9,
					"id": "49bd6151-80c9-46cf-86bc-f73e034802f0"
				},
				{
					"verse": "Entonces Simón Pedro, que tenía una espada, la desenvainó, e hirió al siervo del sumo sacerdote, y le cortó la oreja derecha. Y el siervo se llamaba Malco.",
					"number": 10,
					"id": "5f296ee6-13f9-4da5-a11c-1fe0267ac92f"
				},
				{
					"verse": "Jesús entonces dijo a Pedro: Mete tu espada en la vaina; la copa que el Padre me ha dado, ¿no la he de beber?",
					"number": 11,
					"id": "184c90b8-3cfd-4f95-9c48-8bc52e98ff74"
				},
				{
					"verse": "Entonces la compañía de soldados, el tribuno y los alguaciles de los judíos, prendieron a Jesús y le ataron,",
					"number": 12,
					"study": "Jesús ante el sumo sacerdote",
					"id": "521cc31e-d08a-4339-a06d-bcd2b45d2df0"
				},
				{
					"verse": "y le llevaron primeramente a Anás; porque era suegro de Caifás, que era sumo sacerdote aquel año.",
					"number": 13,
					"id": "c4fd28a6-fb1e-4add-a8d6-c07087859ed3"
				},
				{
					"verse": "Era Caifás el que había dado el consejo a los judíos, de que convenía que un solo hombre muriese por el pueblo.",
					"number": 14,
					"id": "6f3aabac-501b-4c28-b5e3-0f2e00f0e365"
				},
				{
					"verse": "Y seguían a Jesús Simón Pedro y otro discípulo. Y este discípulo era conocido del sumo sacerdote, y entró con Jesús al patio del sumo sacerdote;",
					"number": 15,
					"study": "Pedro en el patio de Anás",
					"id": "3efb4585-734b-47e3-a81d-a59b7e1c0cd1"
				},
				{
					"verse": "mas Pedro estaba fuera, a la puerta. Salió, pues, el discípulo que era conocido del sumo sacerdote, y habló a la portera, e hizo entrar a Pedro.",
					"number": 16,
					"id": "526a4db5-bd0a-4cc3-bcb1-8ae033b10100"
				},
				{
					"verse": "Entonces la criada portera dijo a Pedro: ¿No eres tú también de los discípulos de este hombre? Dijo él: No lo soy.",
					"number": 17,
					"id": "5a63c33f-bd60-4e7b-a7b6-5a6e5cd2bbcf"
				},
				{
					"verse": "Y estaban en pie los siervos y los alguaciles que habían encendido un fuego; porque hacía frío, y se calentaban; y también con ellos estaba Pedro en pie, calentándose.",
					"number": 18,
					"id": "399ea29d-059d-49d5-aa72-1676c0fa1d51"
				},
				{
					"verse": "Y el sumo sacerdote preguntó a Jesús acerca de sus discípulos y de su doctrina.",
					"number": 19,
					"study": "Anás interroga a Jesús",
					"id": "e0f70df0-7d05-489e-9a7c-21e04575d526"
				},
				{
					"verse": "Jesús le respondió: Yo públicamente he hablado al mundo; siempre he enseñado en la sinagoga y en el templo, donde se reúnen todos los judíos, y nada he hablado en oculto.",
					"number": 20,
					"id": "ac9cf43e-2568-4185-bae6-c41d19bc55f3"
				},
				{
					"verse": "¿Por qué me preguntas a mí? Pregunta a los que han oído, qué les haya yo hablado; he aquí, ellos saben lo que yo he dicho.",
					"number": 21,
					"id": "8d6473a1-d1b5-4acc-843f-eb48b163b211"
				},
				{
					"verse": "Cuando Jesús hubo dicho esto, uno de los alguaciles, que estaba allí, le dio una bofetada, diciendo: ¿Así respondes al sumo sacerdote?",
					"number": 22,
					"id": "3754de6c-204a-4358-94bd-ea7e519dee20"
				},
				{
					"verse": "Jesús le respondió: Si he hablado mal, testifica en qué está el mal; y si bien, ¿por qué me golpeas?",
					"number": 23,
					"id": "35a80dfb-0640-43b8-9502-622eab5f1886"
				},
				{
					"verse": "Anás entonces le envió atado a Caifás, el sumo sacerdote.",
					"number": 24,
					"id": "4d6ef5ed-fd06-4e54-ae1d-12572ada01fa"
				},
				{
					"verse": "Estaba, pues, Pedro en pie, calentándose. Y le dijeron: ¿No eres tú de sus discípulos? El negó, y dijo: No lo soy.",
					"number": 25,
					"study": "Pedro niega a Jesús",
					"id": "562f5b5b-47b8-41f8-8233-64c6536bd781"
				},
				{
					"verse": "Uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro había cortado la oreja, le dijo: ¿No te vi yo en el huerto con él?",
					"number": 26,
					"id": "b8d8f103-8ed5-424a-92a1-168fcdbe1973"
				},
				{
					"verse": "Negó Pedro otra vez; y en seguida cantó el gallo.",
					"number": 27,
					"id": "103b53fc-3caa-41e9-9eb6-f0dedac320ca"
				},
				{
					"verse": "Llevaron a Jesús de casa de Caifás al pretorio. Era de mañana, y ellos no entraron en el pretorio para no contaminarse, y así poder comer la pascua.",
					"number": 28,
					"study": "Jesús ante Pilato",
					"id": "29cbfb1c-9bd5-4976-8376-76301d9755cb"
				},
				{
					"verse": "Entonces salió Pilato a ellos, y les dijo: ¿Qué acusación traéis contra este hombre?",
					"number": 29,
					"id": "5201dd03-58e7-4eb2-a8f1-5c3e6cf22f9c"
				},
				{
					"verse": "Respondieron y le dijeron: Si éste no fuera malhechor, no te lo habríamos entregado.",
					"number": 30,
					"id": "b5f8f5a4-53cd-4ffc-88a3-0e87ef853917"
				},
				{
					"verse": "Entonces les dijo Pilato: Tomadle vosotros, y juzgadle según vuestra ley. Y los judíos le dijeron: A nosotros no nos está permitido dar muerte a nadie;",
					"number": 31,
					"id": "7eee2717-a4e3-46b4-b017-69ce360ee8a0"
				},
				{
					"verse": "para que se cumpliese la palabra que Jesús había dicho, dando a entender de qué muerte iba a morir.",
					"number": 32,
					"id": "e8e1c738-2230-4ae6-9608-f8a1abe6eaf5"
				},
				{
					"verse": "Entonces Pilato volvió a entrar en el pretorio, y llamó a Jesús y le dijo: ¿Eres tú el Rey de los judíos?",
					"number": 33,
					"id": "ca23a1f2-db57-493a-8e31-24ac701c34e2"
				},
				{
					"verse": "Jesús le respondió: ¿Dices tú esto por ti mismo, o te lo han dicho otros de mí?",
					"number": 34,
					"id": "5e026b1c-e5f6-4c99-bed4-810e88c55b83"
				},
				{
					"verse": "Pilato le respondió: ¿Soy yo acaso judío? Tu nación, y los principales sacerdotes, te han entregado a mí. ¿Qué has hecho?",
					"number": 35,
					"id": "02d9c03e-834d-4365-9db0-9edfd6b1bb1d"
				},
				{
					"verse": "Respondió Jesús: Mi reino no es de este mundo; si mi reino fuera de este mundo, mis servidores pelearían para que yo no fuera entregado a los judíos; pero mi reino no es de aquí.",
					"number": 36,
					"id": "ea7f99ff-9291-4cb7-9062-c07545cef612"
				},
				{
					"verse": "Le dijo entonces Pilato: ¿Luego, eres tú rey? Respondió Jesús: Tú dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio a la verdad. Todo aquel que es de la verdad, oye mi voz.",
					"number": 37,
					"id": "2ec97f36-2d69-4291-8d5a-a32348a57bda"
				},
				{
					"verse": "Le dijo Pilato: ¿Qué es la verdad? Y cuando hubo dicho esto, salió otra vez a los judíos, y les dijo: Yo no hallo en él ningún delito.",
					"number": 38,
					"id": "918a6e53-5f64-41be-b4ba-43b126610b60"
				},
				{
					"verse": "Pero vosotros tenéis la costumbre de que os suelte uno en la pascua. ¿Queréis, pues, que os suelte al Rey de los judíos?",
					"number": 39,
					"id": "df66dfef-b91f-4aa8-88bb-dd87b31d0523"
				},
				{
					"verse": "Entonces todos dieron voces de nuevo, diciendo: No a éste, sino a Barrabás. Y Barrabás era ladrón.",
					"number": 40,
					"id": "dbfdb052-e406-454e-b64d-c1be741cac8c"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Así que, entonces tomó Pilato a Jesús, y le azotó.",
					"number": 1,
					"id": "af1095c1-001e-423d-925c-14adbb23bd2b"
				},
				{
					"verse": "Y los soldados entretejieron una corona de espinas, y la pusieron sobre su cabeza, y le vistieron con un manto de púrpura;",
					"number": 2,
					"id": "619fd843-2bab-4102-9654-6c11b3f23104"
				},
				{
					"verse": "y le decían: ¡Salve, Rey de los judíos! y le daban de bofetadas.",
					"number": 3,
					"id": "3b3d284f-adcd-4303-b721-0293b36b27b6"
				},
				{
					"verse": "Entonces Pilato salió otra vez, y les dijo: Mirad, os lo traigo fuera, para que entendáis que ningún delito hallo en él.",
					"number": 4,
					"id": "66bff198-fed0-425d-bdaa-284d05d518f0"
				},
				{
					"verse": "Y salió Jesús, llevando la corona de espinas y el manto de púrpura. Y Pilato les dijo: ¡He aquí el hombre!",
					"number": 5,
					"id": "ea3fa6b5-d03e-4fe8-8411-c24af1ac4ea3"
				},
				{
					"verse": "Cuando le vieron los principales sacerdotes y los alguaciles, dieron voces, diciendo: ¡Crucifícale! ¡Crucifícale! Pilato les dijo: Tomadle vosotros, y crucificadle; porque yo no hallo delito en él.",
					"number": 6,
					"id": "0b8f8fd6-7c2d-4f65-9260-b60fdeb13802"
				},
				{
					"verse": "Los judíos le respondieron: Nosotros tenemos una ley, y según nuestra ley debe morir, porque se hizo a sí mismo Hijo de Dios.",
					"number": 7,
					"id": "24ea4334-335a-4ba5-b14f-555f73231211"
				},
				{
					"verse": "Cuando Pilato oyó decir esto, tuvo más miedo.",
					"number": 8,
					"id": "cbbdb996-a225-4d97-95d0-640eb698c8ae"
				},
				{
					"verse": "Y entró otra vez en el pretorio, y dijo a Jesús: ¿De dónde eres tú? Mas Jesús no le dio respuesta.",
					"number": 9,
					"id": "3b833f82-a74a-45b8-b1c5-bf2fdd537470"
				},
				{
					"verse": "Entonces le dijo Pilato: ¿A mí no me hablas? ¿No sabes que tengo autoridad para crucificarte, y que tengo autoridad para soltarte?",
					"number": 10,
					"id": "68aa52a3-7812-4cf5-b691-469f55915387"
				},
				{
					"verse": "Respondió Jesús: Ninguna autoridad tendrías contra mí, si no te fuese dada de arriba; por tanto, el que a ti me ha entregado, mayor pecado tiene.",
					"number": 11,
					"id": "2f2dfaf2-4759-41d5-930a-dda5cede4e7a"
				},
				{
					"verse": "Desde entonces procuraba Pilato soltarle; pero los judíos daban voces, diciendo: Si a éste sueltas, no eres amigo de César; todo el que se hace rey, a César se opone.",
					"number": 12,
					"id": "088259d3-6998-48c4-baa3-cb131f092b11"
				},
				{
					"verse": "Entonces Pilato, oyendo esto, llevó fuera a Jesús, y se sentó en el tribunal en el lugar llamado el Enlosado, y en hebreo Gabata.",
					"number": 13,
					"id": "8debd066-3c1e-419d-90bb-29c6b3e81ff2"
				},
				{
					"verse": "Era la preparación de la pascua, y como la hora sexta. Entonces dijo a los judíos: ¡He aquí vuestro Rey!",
					"number": 14,
					"id": "f4d4890e-b905-4bfc-a71f-47178b6e052e"
				},
				{
					"verse": "Pero ellos gritaron: ¡Fuera, fuera, crucifícale! Pilato les dijo: ¿A vuestro Rey he de crucificar? Respondieron los principales sacerdotes: No tenemos más rey que César.",
					"number": 15,
					"id": "9c3a3d42-30a9-44a6-a175-5c748a73b4f9"
				},
				{
					"verse": "Así que entonces lo entregó a ellos para que fuese crucificado. Tomaron, pues, a Jesús, y le llevaron.",
					"number": 16,
					"id": "5349572d-b79f-4a7e-9364-6c459c1a0231"
				},
				{
					"verse": "Y él, cargando su cruz, salió al lugar llamado de la Calavera, y en hebreo, Gólgota;",
					"number": 17,
					"study": "Crucifixión y muerte de Jesús",
					"id": "9ea3d89f-596d-43f2-8ee3-213d801e1a90"
				},
				{
					"verse": "y allí le crucificaron, y con él a otros dos, uno a cada lado, y Jesús en medio.",
					"number": 18,
					"id": "b44c71a3-d10b-4d16-ad55-423e57a90564"
				},
				{
					"verse": "Escribió también Pilato un título, que puso sobre la cruz, el cual decía: JESÚS NAZARENO, REY DE LOS JUDÍOS.",
					"number": 19,
					"id": "119b737e-7312-4ca4-bb47-a2c85a783316"
				},
				{
					"verse": "Y muchos de los judíos leyeron este título; porque el lugar donde Jesús fue crucificado estaba cerca de la ciudad, y el título estaba escrito en hebreo, en griego y en latín.",
					"number": 20,
					"id": "0fb74650-44eb-4a60-b932-68e3afa4f498"
				},
				{
					"verse": "Dijeron a Pilato los principales sacerdotes de los judíos: No escribas: Rey de los judíos; sino, que él dijo: Soy Rey de los judíos.",
					"number": 21,
					"id": "74a8ddf0-6bcf-456e-b509-769cdc7d5b75"
				},
				{
					"verse": "Respondió Pilato: Lo que he escrito, he escrito.",
					"number": 22,
					"id": "ff65dc50-b646-4993-a0c6-a852511f5946"
				},
				{
					"verse": "Cuando los soldados hubieron crucificado a Jesús, tomaron sus vestidos, e hicieron cuatro partes, una para cada soldado. Tomaron también su túnica, la cual era sin costura, de un solo tejido de arriba abajo.",
					"number": 23,
					"id": "c4462c75-fa0b-4007-bc51-eadda411a2d9"
				},
				{
					"verse": "Entonces dijeron entre sí: No la partamos, sino echemos suertes sobre ella, a ver de quién será. Esto fue para que se cumpliese la Escritura, que dice: Repartieron entre sí mis vestidos, Y sobre mi ropa echaron suertes. Y así lo hicieron los soldados.",
					"number": 24,
					"id": "a5d116f9-9aa3-442b-8ae9-9ddb8c305d63"
				},
				{
					"verse": "Estaban junto a la cruz de Jesús su madre, y la hermana de su madre, María mujer de Cleofas, y María Magdalena.",
					"number": 25,
					"id": "51879a96-66f7-4f33-a7f9-41ea5c4376ba"
				},
				{
					"verse": "Cuando vio Jesús a su madre, y al discípulo a quien él amaba, que estaba presente, dijo a su madre: Mujer, he ahí tu hijo.",
					"number": 26,
					"id": "78f15a4a-b656-4067-8f59-8b0e84920816"
				},
				{
					"verse": "Después dijo al discípulo: He ahí tu madre. Y desde aquella hora el discípulo la recibió en su casa.",
					"number": 27,
					"id": "9f625dc6-31bb-466b-9ae4-9010abc48487"
				},
				{
					"verse": "Después de esto, sabiendo Jesús que ya todo estaba consumado, dijo, para que la Escritura se cumpliese: Tengo sed.",
					"number": 28,
					"id": "7ca965ff-070d-477f-9b28-019d0732bd63"
				},
				{
					"verse": "Y estaba allí una vasija llena de vinagre; entonces ellos empaparon en vinagre una esponja, y poniéndola en un hisopo, se la acercaron a la boca.",
					"number": 29,
					"id": "036cdbc4-61ce-4ab4-9f2e-481121cef6c9"
				},
				{
					"verse": "Cuando Jesús hubo tomado el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, entregó el espíritu.",
					"number": 30,
					"id": "90032be2-c0f9-43ca-a975-a86bd1a62223"
				},
				{
					"verse": "Entonces los judíos, por cuanto era la preparación de la pascua, a fin de que los cuerpos no quedasen en la cruz en el día de reposo (pues aquel día de reposo era de gran solemnidad), rogaron a Pilato que se les quebrasen las piernas, y fuesen quitados de allí.",
					"number": 31,
					"study": "El costado de Jesús traspasado",
					"id": "1987c009-fc83-435c-89ca-c684d9bc5a50"
				},
				{
					"verse": "Vinieron, pues, los soldados, y quebraron las piernas al primero, y asimismo al otro que había sido crucificado con él.",
					"number": 32,
					"id": "8a9e15b8-da9f-4235-8e78-8c7766b3dafa"
				},
				{
					"verse": "Mas cuando llegaron a Jesús, como le vieron ya muerto, no le quebraron las piernas.",
					"number": 33,
					"id": "a2d527b5-7d55-4f50-92fc-4c2637356544"
				},
				{
					"verse": "Pero uno de los soldados le abrió el costado con una lanza, y al instante salió sangre y agua.",
					"number": 34,
					"id": "430f0285-4ae3-44cb-8d00-bb810dbdcb78"
				},
				{
					"verse": "Y el que lo vio da testimonio, y su testimonio es verdadero; y él sabe que dice verdad, para que vosotros también creáis.",
					"number": 35,
					"id": "1d151415-80f7-44b7-a200-d67f0b72fd8a"
				},
				{
					"verse": "Porque estas cosas sucedieron para que se cumpliese la Escritura: No será quebrado hueso suyo.",
					"number": 36,
					"id": "87f6f042-7118-46b1-88b1-82bcb802c23e"
				},
				{
					"verse": "Y también otra Escritura dice: Mirarán al que traspasaron.",
					"number": 37,
					"id": "72df4836-1873-4906-bcaa-733a93bf7a38"
				},
				{
					"verse": "Después de todo esto, José de Arimatea, que era discípulo de Jesús, pero secretamente por miedo de los judíos, rogó a Pilato que le permitiese llevarse el cuerpo de Jesús; y Pilato se lo concedió. Entonces vino, y se llevó el cuerpo de Jesús.",
					"number": 38,
					"study": "Jesús es sepultado",
					"id": "e8e508d0-d229-48d9-b093-2d4fe47e18e3"
				},
				{
					"verse": "También Nicodemo, el que antes había visitado a Jesús de noche, vino trayendo un compuesto de mirra y de áloes, como cien libras.",
					"number": 39,
					"id": "cdfcf92b-3f09-46d6-9713-78352bb00d00"
				},
				{
					"verse": "Tomaron, pues, el cuerpo de Jesús, y lo envolvieron en lienzos con especias aromáticas, según es costumbre sepultar entre los judíos.",
					"number": 40,
					"id": "169e2a9e-bb6b-4fc6-9c68-b92181df5852"
				},
				{
					"verse": "Y en el lugar donde había sido crucificado, había un huerto, y en el huerto un sepulcro nuevo, en el cual aún no había sido puesto ninguno.",
					"number": 41,
					"id": "230771ec-cb7e-4e7b-9584-9850f97cb240"
				},
				{
					"verse": "Allí, pues, por causa de la preparación de la pascua de los judíos, y porque aquel sepulcro estaba cerca, pusieron a Jesús.",
					"number": 42,
					"id": "29bc05f5-250a-4a2e-b28d-e7a7ac376a13"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "El primer día de la semana, María Magdalena fue de mañana, siendo aún oscuro, al sepulcro; y vio quitada la piedra del sepulcro.",
					"number": 1,
					"study": "La resurrección",
					"id": "8e003163-b582-4447-9210-c395e8b08232"
				},
				{
					"verse": "Entonces corrió, y fue a Simón Pedro y al otro discípulo, aquel al que amaba Jesús, y les dijo: Se han llevado del sepulcro al Señor, y no sabemos dónde le han puesto.",
					"number": 2,
					"id": "86f90e10-c0a9-4329-9b21-5369a9f5f7ca"
				},
				{
					"verse": "Y salieron Pedro y el otro discípulo, y fueron al sepulcro.",
					"number": 3,
					"id": "8ff384a9-6b62-4e39-80b5-a5d55310041a"
				},
				{
					"verse": "Corrían los dos juntos; pero el otro discípulo corrió más aprisa que Pedro, y llegó primero al sepulcro.",
					"number": 4,
					"id": "b199d193-70e4-4a00-b6be-a744d5c49bb3"
				},
				{
					"verse": "Y bajándose a mirar, vio los lienzos puestos allí, pero no entró.",
					"number": 5,
					"id": "5749818d-47aa-4cda-ba63-b77b90301d22"
				},
				{
					"verse": "Luego llegó Simón Pedro tras él, y entró en el sepulcro, y vio los lienzos puestos allí,",
					"number": 6,
					"id": "e9a66535-729c-42e1-9d14-8ed4abaa4471"
				},
				{
					"verse": "y el sudario, que había estado sobre la cabeza de Jesús, no puesto con los lienzos, sino enrollado en un lugar aparte.",
					"number": 7,
					"id": "c1bd2ce0-cf83-4f55-9be1-c67894a762da"
				},
				{
					"verse": "Entonces entró también el otro discípulo, que había venido primero al sepulcro; y vio, y creyó.",
					"number": 8,
					"id": "cfff08fc-9759-4163-86f5-1b2a516fa6a5"
				},
				{
					"verse": "Porque aún no habían entendido la Escritura, que era necesario que él resucitase de los muertos.",
					"number": 9,
					"id": "3379cc42-53e4-440b-a4e5-ed24278cbb76"
				},
				{
					"verse": "Y volvieron los discípulos a los suyos.",
					"number": 10,
					"id": "b1c79b2f-4c47-48a3-bb45-1abf5f511e3b"
				},
				{
					"verse": "Pero María estaba fuera llorando junto al sepulcro; y mientras lloraba, se inclinó para mirar dentro del sepulcro;",
					"number": 11,
					"study": "Jesús se aparece a María Magdalena",
					"id": "ec80ad46-beb1-40f2-bbe2-43a7ba9f5fcd"
				},
				{
					"verse": "y vio a dos ángeles con vestiduras blancas, que estaban sentados el uno a la cabecera, y el otro a los pies, donde el cuerpo de Jesús había sido puesto.",
					"number": 12,
					"id": "50a4f14f-197b-4d6d-932f-21248f563775"
				},
				{
					"verse": "Y le dijeron: Mujer, ¿por qué lloras? Les dijo: Porque se han llevado a mi Señor, y no sé dónde le han puesto.",
					"number": 13,
					"id": "3fe48f5f-b673-4c05-9581-ce9751d69919"
				},
				{
					"verse": "Cuando había dicho esto, se volvió, y vio a Jesús que estaba allí; mas no sabía que era Jesús.",
					"number": 14,
					"id": "0f5637d6-97e8-4ee5-9e68-cce218a5139b"
				},
				{
					"verse": "Jesús le dijo: Mujer, ¿por qué lloras? ¿A quién buscas? Ella, pensando que era el hortelano, le dijo: Señor, si tú lo has llevado, dime dónde lo has puesto, y yo lo llevaré.",
					"number": 15,
					"id": "7e289139-3a25-4662-8f51-9441bc4c40a0"
				},
				{
					"verse": "Jesús le dijo: ¡María! Volviéndose ella, le dijo: ¡Raboni! (que quiere decir, Maestro).",
					"number": 16,
					"id": "a5b26f74-d319-4878-8275-4de2ac32e101"
				},
				{
					"verse": "Jesús le dijo: No me toques, porque aún no he subido a mi Padre; mas ve a mis hermanos, y diles: Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios.",
					"number": 17,
					"id": "302a7172-8a1a-4e55-8ec3-6a74f65e4ebb"
				},
				{
					"verse": "Fue entonces María Magdalena para dar a los discípulos las nuevas de que había visto al Señor, y que él le había dicho estas cosas.",
					"number": 18,
					"id": "081599f9-8f81-40ea-bd92-5ce5ecd806c1"
				},
				{
					"verse": "Cuando llegó la noche de aquel mismo día, el primero de la semana, estando las puertas cerradas en el lugar donde los discípulos estaban reunidos por miedo de los judíos, vino Jesús, y puesto en medio, les dijo: Paz a vosotros.",
					"number": 19,
					"study": "Jesús se aparece a los discípulos",
					"id": "f212782b-18de-4227-8de3-a7ff5cceac1d"
				},
				{
					"verse": "Y cuando les hubo dicho esto, les mostró las manos y el costado. Y los discípulos se regocijaron viendo al Señor.",
					"number": 20,
					"id": "3183c211-e6f4-467b-a3e7-993eff51cfc7"
				},
				{
					"verse": "Entonces Jesús les dijo otra vez: Paz a vosotros. Como me envió el Padre, así también yo os envío.",
					"number": 21,
					"id": "f3109c87-2090-4fca-ac3e-259cea5e3c33"
				},
				{
					"verse": "Y habiendo dicho esto, sopló, y les dijo: Recibid el Espíritu Santo.",
					"number": 22,
					"id": "22d7e719-9200-48bd-8514-83509df57d10"
				},
				{
					"verse": "A quienes remitiereis los pecados, les son remitidos; y a quienes se los retuviereis, les son retenidos.",
					"number": 23,
					"id": "370ded03-8980-4e0c-a0a3-a12d1716d3a0"
				},
				{
					"verse": "Pero Tomás, uno de los doce, llamado Dídimo, no estaba con ellos cuando Jesús vino.",
					"number": 24,
					"study": "Incredulidad de Tomás",
					"id": "52da4e9a-6f72-4030-9163-f6ada2bf62d9"
				},
				{
					"verse": "Le dijeron, pues, los otros discípulos: Al Señor hemos visto. El les dijo: Si no viere en sus manos la señal de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creeré.",
					"number": 25,
					"id": "16fd2d11-d2e8-43de-b9cc-7d69c015342b"
				},
				{
					"verse": "Ocho días después, estaban otra vez sus discípulos dentro, y con ellos Tomás. Llegó Jesús, estando las puertas cerradas, y se puso en medio y les dijo: Paz a vosotros.",
					"number": 26,
					"id": "7849c17c-e30e-40d8-83a4-e8b40b85144b"
				},
				{
					"verse": "Luego dijo a Tomás: Pon aquí tu dedo, y mira mis manos; y acerca tu mano, y métela en mi costado; y no seas incrédulo, sino creyente.",
					"number": 27,
					"id": "994b3c7c-fa98-480e-80ff-e13dc8026cab"
				},
				{
					"verse": "Entonces Tomás respondió y le dijo: ¡Señor mío, y Dios mío!",
					"number": 28,
					"id": "a1a80513-4dcb-4208-ba6a-125955f9d6cf"
				},
				{
					"verse": "Jesús le dijo: Porque me has visto, Tomás, creíste; bienaventurados los que no vieron, y creyeron.",
					"number": 29,
					"id": "aed90046-58e5-4721-8928-fcb8b4a565cb"
				},
				{
					"verse": "Hizo además Jesús muchas otras señales en presencia de sus discípulos, las cuales no están escritas en este libro.",
					"number": 30,
					"study": "El propósito del libro",
					"id": "78f79d6d-dd19-47ec-b404-eb9c9b2636fa"
				},
				{
					"verse": "Pero éstas se han escrito para que creáis que Jesús es el Cristo, el Hijo de Dios, y para que creyendo, tengáis vida en su nombre.",
					"number": 31,
					"id": "eee24e13-d759-4f55-85e4-3fe67d590af9"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Después de esto, Jesús se manifestó otra vez a sus discípulos junto al mar de Tiberias; y se manifestó de esta manera:",
					"number": 1,
					"study": "Jesús se aparece a siete de sus discípulos",
					"id": "e8cbdee6-04e2-40da-bff3-d040051ff016"
				},
				{
					"verse": "Estaban juntos Simón Pedro, Tomás llamado el Dídimo, Natanael el de Caná de Galilea, los hijos de Zebedeo, y otros dos de sus discípulos.",
					"number": 2,
					"id": "5427cc84-9058-4335-a662-b960f747027e"
				},
				{
					"verse": "Simón Pedro les dijo: Voy a pescar. Ellos le dijeron: Vamos nosotros también contigo. Fueron, y entraron en una barca; y aquella noche no pescaron nada.",
					"number": 3,
					"id": "293473dc-4e63-4a66-a2c9-125ae6220a13"
				},
				{
					"verse": "Cuando ya iba amaneciendo, se presentó Jesús en la playa; mas los discípulos no sabían que era Jesús.",
					"number": 4,
					"id": "53694c9a-dc95-43bf-894a-4e548a051d41"
				},
				{
					"verse": "Y les dijo: Hijitos, ¿tenéis algo de comer? Le respondieron: No.",
					"number": 5,
					"id": "901abf4e-1a96-4821-b706-5d19218caa65"
				},
				{
					"verse": "El les dijo: Echad la red a la derecha de la barca, y hallaréis. Entonces la echaron, y ya no la podían sacar, por la gran cantidad de peces.",
					"number": 6,
					"id": "a6191ea5-9f01-4b4c-a0b1-ba8028f81838"
				},
				{
					"verse": "Entonces aquel discípulo a quien Jesús amaba dijo a Pedro: ¡Es el Señor! Simón Pedro, cuando oyó que era el Señor, se ciñó la ropa (porque se había despojado de ella), y se echó al mar.",
					"number": 7,
					"id": "ea97c14e-33ca-49ff-a52e-a6069a745dd7"
				},
				{
					"verse": "Y los otros discípulos vinieron con la barca, arrastrando la red de peces, pues no distaban de tierra sino como doscientos codos.",
					"number": 8,
					"id": "4daa0654-3c6a-4f0e-99a3-a458dd832ded"
				},
				{
					"verse": "Al descender a tierra, vieron brasas puestas, y un pez encima de ellas, y pan.",
					"number": 9,
					"id": "e55901a1-e878-46d7-b02f-64a5c35c29c2"
				},
				{
					"verse": "Jesús les dijo: Traed de los peces que acabáis de pescar.",
					"number": 10,
					"id": "d2fa2680-b16a-4256-a63d-ca3e67bdad0b"
				},
				{
					"verse": "Subió Simón Pedro, y sacó la red a tierra, llena de grandes peces, ciento cincuenta y tres; y aun siendo tantos, la red no se rompió.",
					"number": 11,
					"id": "bd14386e-3c59-4cfa-87c5-ee138414b9fe"
				},
				{
					"verse": "Les dijo Jesús: Venid, comed. Y ninguno de los discípulos se atrevía a preguntarle: ¿Tú, quién eres? sabiendo que era el Señor.",
					"number": 12,
					"id": "b1bdd2ab-edfc-422b-b43a-50991f242fbf"
				},
				{
					"verse": "Vino, pues, Jesús, y tomó el pan y les dio, y asimismo del pescado.",
					"number": 13,
					"id": "9dfd2625-8b4a-4240-b363-b7a183fadd98"
				},
				{
					"verse": "Esta era ya la tercera vez que Jesús se manifestaba a sus discípulos, después de haber resucitado de los muertos.",
					"number": 14,
					"id": "2f864e7e-3166-4a59-b694-4c17fd2aa8da"
				},
				{
					"verse": "Cuando hubieron comido, Jesús dijo a Simón Pedro: Simón, hijo de Jonás, ¿me amas más que éstos? Le respondió: Sí, Señor; tú sabes que te amo. El le dijo: Apacienta mis corderos.",
					"number": 15,
					"study": "Apacienta mis ovejas",
					"id": "42f74ef9-429c-430f-acb9-b6d04296755d"
				},
				{
					"verse": "Volvió a decirle la segunda vez: Simón, hijo de Jonás, ¿me amas? Pedro le respondió: Sí, Señor; tú sabes que te amo. Le dijo: Pastorea mis ovejas.",
					"number": 16,
					"id": "54215b17-aebf-4729-a359-02d76d53feae"
				},
				{
					"verse": "Le dijo la tercera vez: Simón, hijo de Jonás, ¿me amas? Pedro se entristeció de que le dijese la tercera vez: ¿Me amas? y le respondió: Señor, tú lo sabes todo; tú sabes que te amo. Jesús le dijo: Apacienta mis ovejas.",
					"number": 17,
					"id": "74d41433-7f70-4e46-87bc-40c37026433d"
				},
				{
					"verse": "De cierto, de cierto te digo: Cuando eras más joven, te ceñías, e ibas a donde querías; mas cuando ya seas viejo, extenderás tus manos, y te ceñirá otro, y te llevará a donde no quieras.",
					"number": 18,
					"id": "00b8356b-6168-4fbe-828a-7ea70564e7f6"
				},
				{
					"verse": "Esto dijo, dando a entender con qué muerte había de glorificar a Dios. Y dicho esto, añadió: Sígueme.",
					"number": 19,
					"id": "7fc1e2c5-7fbd-4392-9cea-216e009af2fa"
				},
				{
					"verse": "Volviéndose Pedro, vio que les seguía el discípulo a quien amaba Jesús, el mismo que en la cena se había recostado al lado de él, y le había dicho: Señor, ¿quién es el que te ha de entregar?",
					"number": 20,
					"study": "El discípulo amado",
					"id": "30803c68-3e00-4b3b-a52c-c15c2ff13724"
				},
				{
					"verse": "Cuando Pedro le vio, dijo a Jesús: Señor, ¿y qué de éste?",
					"number": 21,
					"id": "70eb1fb0-e269-4a14-820a-4f70d517ed70"
				},
				{
					"verse": "Jesús le dijo: Si quiero que él quede hasta que yo venga, ¿qué a ti? Sígueme tú.",
					"number": 22,
					"id": "8586dd3f-09e9-4e96-84b1-09d76f8c5a8d"
				},
				{
					"verse": "Este dicho se extendió entonces entre los hermanos, que aquel discípulo no moriría. Pero Jesús no le dijo que no moriría, sino: Si quiero que él quede hasta que yo venga, ¿qué a ti?",
					"number": 23,
					"id": "2cf4d4a0-a33b-459f-8be9-8e0018125774"
				},
				{
					"verse": "Este es el discípulo que da testimonio de estas cosas, y escribió estas cosas; y sabemos que su testimonio es verdadero.",
					"number": 24,
					"id": "7222d8e6-7007-4175-afd0-50b0aba71fe8"
				},
				{
					"verse": "Y hay también otras muchas cosas que hizo Jesús, las cuales si se escribieran una por una, pienso que ni aun en el mundo cabrían los libros que se habrían de escribir. Amén.",
					"number": 25,
					"id": "e61fc8bf-0a4e-4bfe-8bed-c70e1423a795"
				}
			]
		}
	],
	"book_id": "d57022c8-05fc-40fb-b2b6-227bc71af5f5"
}