{
	"name": "Judas",
	"num_chapters": 1,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Judas, siervo de Jesucristo, y hermano de Jacobo, a los llamados, santificados en Dios Padre, y guardados en Jesucristo:",
					"number": 1,
					"study": "Salutación",
					"id": "a0114ed2-641f-4c40-b833-b8fc392baba7"
				},
				{
					"verse": "Misericordia y paz y amor os sean multiplicados.",
					"number": 2,
					"id": "f8d03668-d6fd-46f1-92b1-6e0fdc757663"
				},
				{
					"verse": "Amados, por la gran solicitud que tenía de escribiros acerca de nuestra común salvación, me ha sido necesario escribiros exhortándoos que contendáis ardientemente por la fe que ha sido una vez dada a los santos.",
					"number": 3,
					"study": "Falsas doctrinas y falsos maestros",
					"id": "cfacfb97-cb09-450c-aec3-a1a39ffb8fa2"
				},
				{
					"verse": "Porque algunos hombres han entrado encubiertamente, los que desde antes habían sido destinados para esta condenación, hombres impíos, que convierten en libertinaje la gracia de nuestro Dios, y niegan a Dios el único soberano, y a nuestro Señor Jesucristo.",
					"number": 4,
					"id": "489d79a0-9b1b-463f-95ec-73ce57893ba3"
				},
				{
					"verse": "Mas quiero recordaros, ya que una vez lo habéis sabido, que el Señor, habiendo salvado al pueblo sacándolo de Egipto, después destruyó a los que no creyeron.",
					"number": 5,
					"id": "a1a56c2a-458a-4e8f-b4e9-04ae044e2a79"
				},
				{
					"verse": "Y a los ángeles que no guardaron su dignidad, sino que abandonaron su propia morada, los ha guardado bajo oscuridad, en prisiones eternas, para el juicio del gran día;",
					"number": 6,
					"id": "4933adf6-f966-4c41-9ce6-b566c2d787f2"
				},
				{
					"verse": "como Sodoma y Gomorra y las ciudades vecinas, las cuales de la misma manera que aquéllos, habiendo fornicado e ido en pos de vicios contra naturaleza, fueron puestas por ejemplo, sufriendo el castigo del fuego eterno.",
					"number": 7,
					"id": "03295626-ab51-4dc7-affe-f98a827fa60c"
				},
				{
					"verse": "No obstante, de la misma manera también estos soñadores mancillan la carne, rechazan la autoridad y blasfeman de las potestades superiores.",
					"number": 8,
					"id": "25f8befe-a125-4eaf-b134-74753905d5f1"
				},
				{
					"verse": "Pero cuando el arcángel Miguel contendía con el diablo, disputando con él por el cuerpo de Moisés, no se atrevió a proferir juicio de maldición contra él, sino que dijo: El Señor te reprenda.",
					"number": 9,
					"id": "05bee4fb-83ca-4270-8e0f-e282911bad56"
				},
				{
					"verse": "Pero éstos blasfeman de cuantas cosas no conocen; y en las que por naturaleza conocen, se corrompen como animales irracionales.",
					"number": 10,
					"id": "53e7c161-69e1-482e-9fb1-4f9b9411d569"
				},
				{
					"verse": "¡Ay de ellos! porque han seguido el camino de Caín, y se lanzaron por lucro en el error de Balaam, y perecieron en la contradicción de Coré.",
					"number": 11,
					"id": "2e04d088-df92-4bc0-b2f9-72c6857813a4"
				},
				{
					"verse": "Estos son manchas en vuestros ágapes, que comiendo impúdicamente con vosotros se apacientan a sí mismos; nubes sin agua, llevadas de acá para allá por los vientos; árboles otoñales, sin fruto, dos veces muertos y desarraigados;",
					"number": 12,
					"id": "d6614fdc-967e-412e-ae49-1b93c759c036"
				},
				{
					"verse": "fieras ondas del mar, que espuman su propia vergüenza; estrellas errantes, para las cuales está reservada eternamente la oscuridad de las tinieblas.",
					"number": 13,
					"id": "d07eada3-14eb-42cd-b518-f2299aab03f1"
				},
				{
					"verse": "De éstos también profetizó Enoc, séptimo desde Adán, diciendo: He aquí, vino el Señor con sus santas decenas de millares,",
					"number": 14,
					"id": "316c2096-5bcb-4e5e-bfcc-642b5ad7b93c"
				},
				{
					"verse": "para hacer juicio contra todos, y dejar convictos a todos los impíos de todas sus obras impías que han hecho impíamente, y de todas las cosas duras que los pecadores impíos han hablado contra él.",
					"number": 15,
					"id": "268612a4-c87f-45c3-b019-4bf7cce485f3"
				},
				{
					"verse": "Estos son murmuradores, querellosos, que andan según sus propios deseos, cuya boca habla cosas infladas, adulando a las personas para sacar provecho.",
					"number": 16,
					"id": "c1cf2142-7668-4512-a098-32a39e5c949f"
				},
				{
					"verse": "Pero vosotros, amados, tened memoria de las palabras que antes fueron dichas por los apóstoles de nuestro Señor Jesucristo;",
					"number": 17,
					"study": "Amonestaciones y exhortaciones",
					"id": "9adeef96-a186-4f10-b591-3aaaf4ae3191"
				},
				{
					"verse": "los que os decían: En el postrer tiempo habrá burladores, que andarán según sus malvados deseos.",
					"number": 18,
					"id": "776bc5b9-0b3d-497f-9515-5b569d9feade"
				},
				{
					"verse": "Estos son los que causan divisiones; los sensuales, que no tienen al Espíritu.",
					"number": 19,
					"id": "95bb6667-ad81-4f87-a324-5076d34dd2f2"
				},
				{
					"verse": "Pero vosotros, amados, edificándoos sobre vuestra santísima fe, orando en el Espíritu Santo,",
					"number": 20,
					"id": "c08f73ef-9ec5-441c-a6cf-5b26aa2c953e"
				},
				{
					"verse": "conservaos en el amor de Dios, esperando la misericordia de nuestro Señor Jesucristo para vida eterna.",
					"number": 21,
					"id": "cf6ed786-e35b-4b53-b32d-a5f722bf87ef"
				},
				{
					"verse": "A algunos que dudan, convencedlos.",
					"number": 22,
					"id": "82e23b53-c475-4b8a-9c42-d8ee502fd47b"
				},
				{
					"verse": "A otros salvad, arrebatándolos del fuego; y de otros tened misericordia con temor, aborreciendo aun la ropa contaminada por su carne.",
					"number": 23,
					"id": "18362e38-98f6-48a6-ab50-820a3cd81e52"
				},
				{
					"verse": "Y a aquel que es poderoso para guardaros sin caída, y presentaros sin mancha delante de su gloria con gran alegría,",
					"number": 24,
					"study": "Doxología",
					"id": "08d5ca24-9996-4080-99a5-918ba6220bbc"
				},
				{
					"verse": "al único y sabio Dios, nuestro Salvador, sea gloria y majestad, imperio y potencia, ahora y por todos los siglos. Amén.",
					"number": 25,
					"id": "6e25eb00-8089-4e49-8f89-9370d8e95031"
				}
			]
		}
	],
	"book_id": "ff12b7c9-146f-4838-bc28-0d7cd6491038"
}