{
	"name": "Lucas",
	"num_chapters": 24,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Puesto que ya muchos han tratado de poner en orden la historia de las cosas que entre nosotros han sido ciertísimas,",
					"number": 1,
					"study": "Dedicatoria a Teófilo",
					"id": "1e090d76-0bbc-42ec-8df8-7a0954f7317e"
				},
				{
					"verse": "tal como nos lo enseñaron los que desde el principio lo vieron con sus ojos, y fueron ministros de la palabra,",
					"number": 2,
					"id": "52531c8a-2ce2-4050-a6ee-329e7b4cfff8"
				},
				{
					"verse": "me ha parecido también a mí, después de haber investigado con diligencia todas las cosas desde su origen, escribírtelas por orden, oh excelentísimo Teófilo,",
					"number": 3,
					"id": "3f696b30-1a65-4ae6-af00-fe8bb5765809"
				},
				{
					"verse": "para que conozcas bien la verdad de las cosas en las cuales has sido instruido.",
					"number": 4,
					"id": "1be95954-7f85-43b2-aa72-160bdf07e7f6"
				},
				{
					"verse": "Hubo en los días de Herodes, rey de Judea, un sacerdote llamado Zacarías, de la clase de Abías; su mujer era de las hijas de Aarón, y se llamaba Elisabet.",
					"number": 5,
					"study": "Anuncio del nacimiento de Juan",
					"id": "8468e15f-44cb-41df-918c-ad53d15342be"
				},
				{
					"verse": "Ambos eran justos delante de Dios, y andaban irreprensibles en todos los mandamientos y ordenanzas del Señor.",
					"number": 6,
					"id": "8bd621dc-b234-4aff-a427-89d7351fc2c0"
				},
				{
					"verse": "Pero no tenían hijo, porque Elisabet era estéril, y ambos eran ya de edad avanzada.",
					"number": 7,
					"id": "8cae5547-fe4e-4faf-9b7a-004f7c07edef"
				},
				{
					"verse": "Aconteció que ejerciendo Zacarías el sacerdocio delante de Dios según el orden de su clase,",
					"number": 8,
					"id": "c829f26b-94a5-4382-ae45-a0eb2c27010c"
				},
				{
					"verse": "conforme a la costumbre del sacerdocio, le tocó en suerte ofrecer el incienso, entrando en el santuario del Señor.",
					"number": 9,
					"id": "d5e709e7-422a-47c9-8bdf-852652e24970"
				},
				{
					"verse": "Y toda la multitud del pueblo estaba fuera orando a la hora del incienso.",
					"number": 10,
					"id": "f7559d92-91f2-43f7-8bf5-e1af4011381d"
				},
				{
					"verse": "Y se le apareció un ángel del Señor puesto en pie a la derecha del altar del incienso.",
					"number": 11,
					"id": "b4996c86-f528-46d9-87ae-4e09d70bed76"
				},
				{
					"verse": "Y se turbó Zacarías al verle, y le sobrecogió temor.",
					"number": 12,
					"id": "ff01a6db-8f24-458f-8cb1-a3f735f97583"
				},
				{
					"verse": "Pero el ángel le dijo: Zacarías, no temas; porque tu oración ha sido oída, y tu mujer Elisabet te dará a luz un hijo, y llamarás su nombre Juan.",
					"number": 13,
					"id": "177a0e7b-48de-417b-9d69-0b94fb077cc9"
				},
				{
					"verse": "Y tendrás gozo y alegría, y muchos se regocijarán de su nacimiento;",
					"number": 14,
					"id": "df47c726-4078-45fb-9e9c-154d132f9fe1"
				},
				{
					"verse": "porque será grande delante de Dios. No beberá vino ni sidra, y será lleno del Espíritu Santo, aun desde el vientre de su madre.",
					"number": 15,
					"id": "ae071bd9-a09e-43fb-9d2f-1a1dc105e25d"
				},
				{
					"verse": "Y hará que muchos de los hijos de Israel se conviertan al Señor Dios de ellos.",
					"number": 16,
					"id": "9ae64989-1a75-4ace-8c30-5d82aef6f32a"
				},
				{
					"verse": "E irá delante de él con el espíritu y el poder de Elías, para hacer volver los corazones de los padres a los hijos, y de los rebeldes a la prudencia de los justos, para preparar al Señor un pueblo bien dispuesto.",
					"number": 17,
					"id": "763ca534-4dd5-499c-83ed-d449e8faf1d8"
				},
				{
					"verse": "Dijo Zacarías al ángel: ¿En qué conoceré esto? Porque yo soy viejo, y mi mujer es de edad avanzada.",
					"number": 18,
					"id": "337bf1c0-3afe-4061-b70d-39b80969e3fb"
				},
				{
					"verse": "Respondiendo el ángel, le dijo: Yo soy Gabriel, que estoy delante de Dios; y he sido enviado a hablarte, y darte estas buenas nuevas.",
					"number": 19,
					"id": "780b830e-d5c9-49dd-85fd-9b5c2504da47"
				},
				{
					"verse": "Y ahora quedarás mudo y no podrás hablar, hasta el día en que esto se haga, por cuanto no creíste mis palabras, las cuales se cumplirán a su tiempo.",
					"number": 20,
					"id": "8120a7fe-f521-429d-9e05-d731ac3b5977"
				},
				{
					"verse": "Y el pueblo estaba esperando a Zacarías, y se extrañaba de que él se demorase en el santuario.",
					"number": 21,
					"id": "f90a9121-a1ff-4ecd-a9ad-b6f6b4dc3535"
				},
				{
					"verse": "Pero cuando salió, no les podía hablar; y comprendieron que había visto visión en el santuario. El les hablaba por señas, y permaneció mudo.",
					"number": 22,
					"id": "cb3fa0d6-a6a7-4f28-b02c-0a27f4ca35cd"
				},
				{
					"verse": "Y cumplidos los días de su ministerio, se fue a su casa.",
					"number": 23,
					"id": "3fa8ce99-2987-4f7d-a7fe-8882faea3748"
				},
				{
					"verse": "Después de aquellos días concibió su mujer Elisabet, y se recluyó en casa por cinco meses, diciendo:",
					"number": 24,
					"id": "da49715e-f434-4ef1-850b-31c143ae2140"
				},
				{
					"verse": "Así ha hecho conmigo el Señor en los días en que se dignó quitar mi afrenta entre los hombres.",
					"number": 25,
					"id": "309001a3-1897-45d5-9e2b-81b0c30bcc78"
				},
				{
					"verse": "Al sexto mes el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret,",
					"number": 26,
					"study": "Anuncio del nacimiento de Jesús",
					"id": "03f46212-8c45-4477-81db-e36a240df010"
				},
				{
					"verse": "a una virgen desposada con un varón que se llamaba José, de la casa de David; y el nombre de la virgen era María.",
					"number": 27,
					"id": "217201d2-af3a-4286-80bf-7d6b784b0acf"
				},
				{
					"verse": "Y entrando el ángel en donde ella estaba, dijo: ¡Salve, muy favorecida! El Señor es contigo; bendita tú entre las mujeres.",
					"number": 28,
					"id": "fee0522b-f87b-47d9-9b77-34f3a2c6974e"
				},
				{
					"verse": "Mas ella, cuando le vio, se turbó por sus palabras, y pensaba qué salutación sería esta.",
					"number": 29,
					"id": "d562aa0d-cb2d-4730-a7b5-b5808b2da732"
				},
				{
					"verse": "Entonces el ángel le dijo: María, no temas, porque has hallado gracia delante de Dios.",
					"number": 30,
					"id": "a092cd06-e0bd-4cbe-bc34-d9c84d796518"
				},
				{
					"verse": "Y ahora, concebirás en tu vientre, y darás a luz un hijo, y llamarás su nombre JESÚS.",
					"number": 31,
					"id": "77c9c27a-607e-4417-aa44-03f17de3acb0"
				},
				{
					"verse": "Este será grande, y será llamado Hijo del Altísimo; y el Señor Dios le dará el trono de David su padre;",
					"number": 32,
					"id": "da346bcd-c5e6-42f5-bdb6-14843c806c83"
				},
				{
					"verse": "y reinará sobre la casa de Jacob para siempre, y su reino no tendrá fin.",
					"number": 33,
					"id": "d5bf8251-013a-4c94-b330-07a2cd1e9202"
				},
				{
					"verse": "Entonces María dijo al ángel: ¿Cómo será esto? pues no conozco varón.",
					"number": 34,
					"id": "8c6d119d-2971-45d2-8193-887cf7c1b4d5"
				},
				{
					"verse": "Respondiendo el ángel, le dijo: El Espíritu Santo vendrá sobre ti, y el poder del Altísimo te cubrirá con su sombra; por lo cual también el Santo Ser que nacerá, será llamado Hijo de Dios.",
					"number": 35,
					"id": "a21a285a-60df-4f2a-a7f2-16297828829c"
				},
				{
					"verse": "Y he aquí tu parienta Elisabet, ella también ha concebido hijo en su vejez; y este es el sexto mes para ella, la que llamaban estéril;",
					"number": 36,
					"id": "fcfd400b-ae79-43f0-8a7f-abfecf211321"
				},
				{
					"verse": "porque nada hay imposible para Dios.",
					"number": 37,
					"id": "3a240a90-ceaf-459e-a43c-a30aa461f8f2"
				},
				{
					"verse": "Entonces María dijo: He aquí la sierva del Señor; hágase conmigo conforme a tu palabra. Y el ángel se fue de su presencia.",
					"number": 38,
					"id": "9eabca86-bf96-440d-980e-5c668601c4cd"
				},
				{
					"verse": "En aquellos días, levantándose María, fue de prisa a la montaña, a una ciudad de Judá;",
					"number": 39,
					"study": "María visita a Elísabet",
					"id": "de0157a3-c984-4ae8-8951-3f0d555526ce"
				},
				{
					"verse": "y entró en casa de Zacarías, y saludó a Elisabet.",
					"number": 40,
					"id": "3989fa04-4cf5-4eb7-b982-f6fcb88bcaa0"
				},
				{
					"verse": "Y aconteció que cuando oyó Elisabet la salutación de María, la criatura saltó en su vientre; y Elisabet fue llena del Espíritu Santo,",
					"number": 41,
					"id": "1ef6ecc5-4b42-42c7-b58a-85e6af4ddf67"
				},
				{
					"verse": "y exclamó a gran voz, y dijo: Bendita tú entre las mujeres, y bendito el fruto de tu vientre.",
					"number": 42,
					"id": "263126ca-c32a-4d14-8f69-f852dbedbab3"
				},
				{
					"verse": "¿Por qué se me concede esto a mí, que la madre de mi Señor venga a mí?",
					"number": 43,
					"id": "a93be591-8f68-4ff7-a9d6-5a74c8589dea"
				},
				{
					"verse": "Porque tan pronto como llegó la voz de tu salutación a mis oídos, la criatura saltó de alegría en mi vientre.",
					"number": 44,
					"id": "c4a0fc8e-28f9-44e7-afd1-5ec4348d738a"
				},
				{
					"verse": "Y bienaventurada la que creyó, porque se cumplirá lo que le fue dicho de parte del Señor.",
					"number": 45,
					"id": "da1e2f2b-dabe-45df-a53a-4cafebcffc59"
				},
				{
					"verse": "Entonces María dijo:",
					"number": 46,
					"id": "b9cbbd3c-2a34-4bc2-8cbc-73e96a259f8d"
				},
				{
					"verse": "Y mi espíritu se regocija en Dios mi Salvador.",
					"number": 47,
					"id": "c4d51ee2-375b-4bf6-ac1e-8828d24685ad"
				},
				{
					"verse": "Porque ha mirado la bajeza de su sierva; Pues he aquí, desde ahora me dirán bienaventurada todas las generaciones.",
					"number": 48,
					"id": "57efd62d-39a2-4074-bebb-9cc6d9175e87"
				},
				{
					"verse": "Porque me ha hecho grandes cosas el Poderoso; Santo es su nombre,",
					"number": 49,
					"id": "9b927a8f-2250-4d81-a17d-48e8a344b540"
				},
				{
					"verse": "Y su misericordia es de generación en generación A los que le temen.",
					"number": 50,
					"id": "efbf32d0-091d-408a-af09-c2eb5b5f2cf4"
				},
				{
					"verse": "Hizo proezas con su brazo; Esparció a los soberbios en el pensamiento de sus corazones.",
					"number": 51,
					"id": "27c592dc-3552-4964-ae13-df82ca563dcc"
				},
				{
					"verse": "Quitó de los tronos a los poderosos, Y exaltó a los humildes.",
					"number": 52,
					"id": "62923b98-7cd6-46d7-bc0c-c8bf7faf3f67"
				},
				{
					"verse": "A los hambrientos colmó de bienes, Y a los ricos envió vacíos.",
					"number": 53,
					"id": "c8d84c82-66ff-4864-90d2-f05dfba53325"
				},
				{
					"verse": "Socorrió a Israel su siervo,  Acordándose de la misericordia",
					"number": 54,
					"id": "bb619149-191c-4b4a-a9d2-45fe398f4619"
				},
				{
					"verse": "De la cual habló a nuestros padres, Para con Abraham y su descendencia para siempre.",
					"number": 55,
					"id": "0a7ba3fa-b345-44cb-ae13-cc49c348df02"
				},
				{
					"verse": "Y se quedó María con ella como tres meses; después se volvió a su casa.",
					"number": 56,
					"id": "3de3c66b-5298-49fc-a64e-3995f1be14f8"
				},
				{
					"verse": "Cuando a Elisabet se le cumplió el tiempo de su alumbramiento, dio a luz un hijo.",
					"number": 57,
					"study": "Nacimiento de Juan el Bautista",
					"id": "2a30aa80-e02d-4fb9-a333-80fbf5d4d47f"
				},
				{
					"verse": "Y cuando oyeron los vecinos y los parientes que Dios había engrandecido para con ella su misericordia, se regocijaron con ella.",
					"number": 58,
					"id": "e12ffdfe-f164-4a58-844a-6090cc0c00a3"
				},
				{
					"verse": "Aconteció que al octavo día vinieron para circuncidar al niño; y le llamaban con el nombre de su padre, Zacarías;",
					"number": 59,
					"id": "963da617-c190-4d61-b851-875431e71a5c"
				},
				{
					"verse": "pero respondiendo su madre, dijo: No; se llamará Juan.",
					"number": 60,
					"id": "e4dbff24-16fd-41d4-b833-d98aabe7b074"
				},
				{
					"verse": "Le dijeron: ¿Por qué? No hay nadie en tu parentela que se llame con ese nombre.",
					"number": 61,
					"id": "3508e025-a32e-49bc-a1f2-75f0619c6643"
				},
				{
					"verse": "Entonces preguntaron por señas a su padre, cómo le quería llamar.",
					"number": 62,
					"id": "c0cb9f19-2c48-4785-9b33-c8a720dfb2ce"
				},
				{
					"verse": "Y pidiendo una tablilla, escribió, diciendo: Juan es su nombre. Y todos se maravillaron.",
					"number": 63,
					"id": "f96dd1ae-bc85-4b8a-aff7-fd0b4b61ca38"
				},
				{
					"verse": "Al momento fue abierta su boca y suelta su lengua, y habló bendiciendo a Dios.",
					"number": 64,
					"id": "0b37fe03-2af9-4994-a8a7-cc3e9ece8dc7"
				},
				{
					"verse": "Y se llenaron de temor todos sus vecinos; y en todas las montañas de Judea se divulgaron todas estas cosas.",
					"number": 65,
					"id": "40fbfc17-9520-4669-af17-d4d94615cd3a"
				},
				{
					"verse": "Y todos los que las oían las guardaban en su corazón, diciendo: ¿Quién, pues, será este niño? Y la mano del Señor estaba con él.",
					"number": 66,
					"id": "13acfa7b-f278-460c-a551-c907a01137e3"
				},
				{
					"verse": "Y Zacarías su padre fue lleno del Espíritu Santo, y profetizó, diciendo:",
					"number": 67,
					"study": "Profecía de Zacarías",
					"id": "983e871d-767e-49cc-bcb4-00a2da0cbf7e"
				},
				{
					"verse": "Bendito el Señor Dios de Israel, Que ha visitado y redimido a su pueblo,",
					"number": 68,
					"id": "f25bf13b-1051-4230-a08b-2403312502f3"
				},
				{
					"verse": "Y nos levantó un poderoso Salvador En la casa de David su siervo,",
					"number": 69,
					"id": "34670818-6cf1-4390-98fd-2d4fcc1cd900"
				},
				{
					"verse": "Como habló por boca de sus santos profetas que fueron desde el principio;",
					"number": 70,
					"id": "d3547a92-989a-449b-b1ef-c36c2111063b"
				},
				{
					"verse": "Salvación de nuestros enemigos, y de la mano de todos los que nos aborrecieron;",
					"number": 71,
					"id": "5dcfd2a9-24a3-450f-a996-379baf704e7f"
				},
				{
					"verse": "Para hacer misericordia con nuestros padres, Y acordarse de su santo pacto;",
					"number": 72,
					"id": "85a471a9-c6df-463d-98fe-52c76ca13037"
				},
				{
					"verse": "Del juramento que hizo a Abraham nuestro padre, Que nos había de conceder",
					"number": 73,
					"id": "667eb3c8-eec6-42e1-968a-57211d8fb6a9"
				},
				{
					"verse": "Que, librados de nuestros enemigos, Sin temor le serviríamos",
					"number": 74,
					"id": "14dc315e-3d3c-4b4f-8df6-8d38867ca1a8"
				},
				{
					"verse": "En santidad y en justicia delante de él, todos nuestros días.",
					"number": 75,
					"id": "41bace5b-e788-495d-b134-0eb5ab49c071"
				},
				{
					"verse": "Y tú, niño, profeta del Altísimo serás llamado; Porque irás delante de la presencia del Señor, para preparar sus caminos;",
					"number": 76,
					"id": "f8ddc1b0-f338-4eaf-b117-b33ccb3f908d"
				},
				{
					"verse": "Para dar conocimiento de salvación a su pueblo, Para perdón de sus pecados,",
					"number": 77,
					"id": "ac0fd9c6-6cea-4572-b3a2-51dc6f8df1b8"
				},
				{
					"verse": "Por la entrañable misericordia de nuestro Dios, Con que nos visitó desde lo alto la aurora,",
					"number": 78,
					"id": "84919fd9-a9b4-4adf-9e81-7be0cf7a1d8d"
				},
				{
					"verse": "Para dar luz a los que habitan en tinieblas y en sombra de muerte; Para encaminar nuestros pies por camino de paz.",
					"number": 79,
					"id": "ae9409d3-d453-4739-aefa-4de2fa9fb336"
				},
				{
					"verse": "Y el niño crecía, y se fortalecía en espíritu; y estuvo en lugares desiertos hasta el día de su manifestación a Israel.",
					"number": 80,
					"id": "e4fa5454-6997-4879-a8b3-c43256ef32ce"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Aconteció en aquellos días, que se promulgó un edicto de parte de Augusto César, que todo el mundo fuese empadronado.",
					"number": 1,
					"study": "Nacimiento de Jesús",
					"id": "ca6ed487-738e-43ad-8599-d1a2b2e52b2c"
				},
				{
					"verse": "Este primer censo se hizo siendo Cirenio gobernador de Siria.",
					"number": 2,
					"id": "14ddec6c-6aac-4260-9087-1cf21069b0a5"
				},
				{
					"verse": "E iban todos para ser empadronados, cada uno a su ciudad.",
					"number": 3,
					"id": "3f748336-eba5-4834-bbe7-ac9560b5189f"
				},
				{
					"verse": "Y José subió de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Belén, por cuanto era de la casa y familia de David;",
					"number": 4,
					"id": "433db29f-53ba-4145-a0aa-7dd52e890668"
				},
				{
					"verse": "para ser empadronado con María su mujer, desposada con él, la cual estaba encinta.",
					"number": 5,
					"id": "d3694a7f-cbf9-4edc-8d12-3a58a4c2712a"
				},
				{
					"verse": "Y aconteció que estando ellos allí, se cumplieron los días de su alumbramiento.",
					"number": 6,
					"id": "6c05425b-8eb7-46fc-8a0f-3015ab051f65"
				},
				{
					"verse": "Y dio a luz a su hijo primogénito, y lo envolvió en pañales, y lo acostó en un pesebre, porque no había lugar para ellos en el mesón.",
					"number": 7,
					"id": "c7840d1b-70bf-42aa-8f9a-81c065f3ec87"
				},
				{
					"verse": "Había pastores en la misma región, que velaban y guardaban las vigilias de la noche sobre su rebaño.",
					"number": 8,
					"study": "Los ángeles y los pastores",
					"id": "e9d50659-2199-4553-a90b-10a03d1aa9dc"
				},
				{
					"verse": "Y he aquí, se les presentó un ángel del Señor, y la gloria del Señor los rodeó de resplandor; y tuvieron gran temor.",
					"number": 9,
					"id": "45de2283-96c3-474f-bd3e-07d5e910da14"
				},
				{
					"verse": "Pero el ángel les dijo: No temáis; porque he aquí os doy nuevas de gran gozo, que será para todo el pueblo:",
					"number": 10,
					"id": "d0d739d1-092f-4a05-aa7e-67900f9fbff8"
				},
				{
					"verse": "que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el Señor.",
					"number": 11,
					"id": "86d9c65c-1ac0-42ec-8c0a-33d7ccd0f6a6"
				},
				{
					"verse": "Esto os servirá de señal: Hallaréis al niño envuelto en pañales, acostado en un pesebre.",
					"number": 12,
					"id": "ceabf956-a4d4-430d-9771-d97c8c63684b"
				},
				{
					"verse": "Y repentinamente apareció con el ángel una multitud de las huestes celestiales, que alababan a Dios, y decían:",
					"number": 13,
					"id": "e7a29b39-51b6-4ce3-9608-42c2aaefcbb5"
				},
				{
					"verse": "¡Gloria a Dios en las alturas, y en la tierra paz, buena voluntad para con los hombres!",
					"number": 14,
					"id": "fd8dbb36-20e9-4c73-9f38-6b4f5b41e2a1"
				},
				{
					"verse": "Sucedió que cuando los ángeles su fueron de ellos al cielo, los pastores se dijeron unos a otros: Pasemos, pues, hasta Belén, y veamos esto que ha sucedido, y que el Señor nos ha manifestado.",
					"number": 15,
					"id": "926cb38f-a04b-40f3-8f51-cdd5e8bbd79b"
				},
				{
					"verse": "Vinieron, pues, apresuradamente, y hallaron a María y a José, y al niño acostado en el pesebre.",
					"number": 16,
					"id": "a5ba5adb-3fab-4ae4-9b2a-de31925db481"
				},
				{
					"verse": "Y al verlo, dieron a conocer lo que se les había dicho acerca del niño.",
					"number": 17,
					"id": "fc99f379-999c-4fa6-becb-c7951460ee98"
				},
				{
					"verse": "Y todos los que oyeron, se maravillaron de lo que los pastores les decían.",
					"number": 18,
					"id": "b2b7f785-8bbe-4f72-8b07-36a7e2d74164"
				},
				{
					"verse": "Pero María guardaba todas estas cosas, meditándolas en su corazón.",
					"number": 19,
					"id": "6f21b6a3-6b62-4f75-828b-77c90a34bed3"
				},
				{
					"verse": "Y volvieron los pastores glorificando y alabando a Dios por todas las cosas que habían oído y visto, como se les había dicho.",
					"number": 20,
					"id": "e5d8c438-45f7-47b5-bec3-aa9549810eb4"
				},
				{
					"verse": "Cumplidos los ocho días para circuncidar al niño, le pusieron por nombre JESÚS, el cual le había sido puesto por el ángel antes que fuese concebido.",
					"number": 21,
					"study": "Presentación de Jesús en el templo",
					"id": "424a08e7-8379-47a2-95d2-7bcc1e21a133"
				},
				{
					"verse": "Y cuando se cumplieron los días de la purificación de ellos, conforme a la ley de Moisés, le trajeron a Jerusalén para presentarle al Señor",
					"number": 22,
					"id": "cc596de3-94e4-46e7-ac5d-f555e41383e7"
				},
				{
					"verse": "(como está escrito en la ley del Señor: Todo varón que abriere la matriz será llamado santo al Señor),",
					"number": 23,
					"id": "56bd2667-0616-4c8d-ac89-f7def65a3654"
				},
				{
					"verse": "y para ofrecer conforme a lo que se dice en la ley del Señor: Un par de tórtolas, o dos palominos.",
					"number": 24,
					"id": "d708967b-d56f-455a-8d1f-6b42a11fb442"
				},
				{
					"verse": "Y he aquí había en Jerusalén un hombre llamado Simeón, y este hombre, justo y piadoso, esperaba la consolación de Israel; y el Espíritu Santo estaba sobre él.",
					"number": 25,
					"id": "1786c41e-8083-42f3-8509-1d3337ef5852"
				},
				{
					"verse": "Y le había sido revelado por el Espíritu Santo, que no vería la muerte antes que viese al Ungido del Señor.",
					"number": 26,
					"id": "6283c4cb-6a1e-442d-8397-cae4fe547231"
				},
				{
					"verse": "Y movido por el Espíritu, vino al templo. Y cuando los padres del niño Jesús lo trajeron al templo, para hacer por él conforme al rito de la ley,",
					"number": 27,
					"id": "0f7f678c-9689-4edf-8110-1231df25a34f"
				},
				{
					"verse": "él le tomó en sus brazos, y bendijo a Dios, diciendo:",
					"number": 28,
					"id": "a075f550-9f96-413d-ba6d-b3d17e8e127c"
				},
				{
					"verse": "Ahora, Señor, despides a tu siervo en paz, Conforme a tu palabra;",
					"number": 29,
					"id": "f6ffd5e1-11c7-4854-b021-854a9fb0abd3"
				},
				{
					"verse": "Porque han visto mis ojos tu salvación,",
					"number": 30,
					"id": "2de051b4-f9be-4fe4-9f44-d6cfcec3be32"
				},
				{
					"verse": "La cual has preparado en presencia de todos los pueblos;",
					"number": 31,
					"id": "32d502ca-54d4-46b0-9b34-d4649b9f803b"
				},
				{
					"verse": "Luz para revelación a los gentiles, Y gloria de tu pueblo Israel.",
					"number": 32,
					"id": "29f904ea-01ee-4fe3-8f47-ac4a71c5c961"
				},
				{
					"verse": "Y José y su madre estaban maravillados de todo lo que se decía de él.",
					"number": 33,
					"id": "53e77975-60be-4fab-80b8-3271bcaf5e41"
				},
				{
					"verse": "Y los bendijo Simeón, y dijo a su madre María: He aquí, éste está puesto para caída y para levantamiento de muchos en Israel, y para señal que será contradicha",
					"number": 34,
					"id": "b80d4ae1-0823-4654-bb4f-d1a09381af8e"
				},
				{
					"verse": "(y una espada traspasará tu misma alma), para que sean revelados los pensamientos de muchos corazones.",
					"number": 35,
					"id": "a27cff13-4ba5-47a1-956d-6ded7c1e12f2"
				},
				{
					"verse": "Estaba también allí Ana, profetisa, hija de Fanuel, de la tribu de Aser, de edad muy avanzada, pues había vivido con su marido siete años desde su virginidad,",
					"number": 36,
					"id": "1c7accad-01cb-4126-a815-d2dc0078708b"
				},
				{
					"verse": "y era viuda hacía ochenta y cuatro años; y no se apartaba del templo, sirviendo de noche y de día con ayunos y oraciones.",
					"number": 37,
					"id": "e1d0b1f3-423f-41b9-806d-095e52cc2147"
				},
				{
					"verse": "Esta, presentándose en la misma hora, daba gracias a Dios, y hablaba del niño a todos los que esperaban la redención en Jerusalén.",
					"number": 38,
					"id": "1654bbe1-ce83-41b5-8304-8862fc250b88"
				},
				{
					"verse": "Después de haber cumplido con todo lo prescrito en la ley del Señor, volvieron a Galilea, a su ciudad de Nazaret.",
					"number": 39,
					"study": "El regreso a Nazaret",
					"id": "3ca714dd-8c78-41fb-922b-cd192f181cd3"
				},
				{
					"verse": "Y el niño crecía y se fortalecía, y se llenaba de sabiduría; y la gracia de Dios era sobre él.",
					"number": 40,
					"id": "84040c1a-5780-4f4f-b16e-432df21b28b8"
				},
				{
					"verse": "Iban sus padres todos los años a Jerusalén en la fiesta de la pascua;",
					"number": 41,
					"study": "El niño Jesús en el templo",
					"id": "72094bf8-ec7c-444d-9acf-bc4d10eba168"
				},
				{
					"verse": "y cuando tuvo doce años, subieron a Jerusalén conforme a la costumbre de la fiesta.",
					"number": 42,
					"id": "2afd05e4-0bbd-4a3d-aa49-cbde0a6401c5"
				},
				{
					"verse": "Al regresar ellos, acabada la fiesta, se quedó el niño Jesús en Jerusalén, sin que lo supiesen José y su madre.",
					"number": 43,
					"id": "e24f2ca8-6ace-4014-90da-2e00c1a517c4"
				},
				{
					"verse": "Y pensando que estaba entre la compañía, anduvieron camino de un día; y le buscaban entre los parientes y los conocidos;",
					"number": 44,
					"id": "df0f1495-d86b-4e16-b85e-05af8757fb91"
				},
				{
					"verse": "pero como no le hallaron, volvieron a Jerusalén buscándole.",
					"number": 45,
					"id": "39e3d209-e47d-46cc-a2fe-df81f33aeb3c"
				},
				{
					"verse": "Y aconteció que tres días después le hallaron en el templo, sentado en medio de los doctores de la ley, oyéndoles y preguntándoles.",
					"number": 46,
					"id": "4d443bd1-b8cb-44b7-9561-0446a5644ca9"
				},
				{
					"verse": "Y todos los que le oían, se maravillaban de su inteligencia y de sus respuestas.",
					"number": 47,
					"id": "dcfacede-f0a3-41eb-b81c-d329f34547e3"
				},
				{
					"verse": "Cuando le vieron, se sorprendieron; y le dijo su madre: Hijo, ¿por qué nos has hecho así? He aquí, tu padre y yo te hemos buscado con angustia.",
					"number": 48,
					"id": "767ba81f-695a-4c10-930a-98b890af2039"
				},
				{
					"verse": "Entonces él les dijo: ¿Por qué me buscabais? ¿No sabíais que en los negocios de mi Padre me es necesario estar?",
					"number": 49,
					"id": "ebc2d270-a794-4e18-8fc7-0bc951045d11"
				},
				{
					"verse": "Mas ellos no entendieron las palabras que les habló.",
					"number": 50,
					"id": "1a8f4d73-58cb-405d-b088-1ca30c35cb36"
				},
				{
					"verse": "Y descendió con ellos, y volvió a Nazaret, y estaba sujeto a ellos. Y su madre guardaba todas estas cosas en su corazón.",
					"number": 51,
					"id": "7d0675b8-4c4a-4131-832e-9b3f1cdee933"
				},
				{
					"verse": "Y Jesús crecía en sabiduría y en estatura, y en gracia para con Dios y los hombres.",
					"number": 52,
					"id": "e94c11b4-8ee1-4225-957e-ea5812bf41e9"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "En el año decimoquinto del imperio de Tiberio César, siendo gobernador de Judea Poncio Pilato, y Herodes tetrarca de Galilea, y su hermano Felipe tetrarca de Iturea y de la provincia de Traconite, y Lisanias tetrarca de Abilinia,",
					"number": 1,
					"study": "Predicación de Juan el Bautista",
					"id": "6e5841a5-d800-4dbd-8bca-e12de1083e9e"
				},
				{
					"verse": "y siendo sumos sacerdotes Anás y Caifás, vino palabra de Dios a Juan, hijo de Zacarías, en el desierto.",
					"number": 2,
					"id": "63ad8140-d8e8-4022-ac7b-5e60503fb419"
				},
				{
					"verse": "Y él fue por toda la región contigua al Jordán, predicando el bautismo del arrepentimiento para perdón de pecados,",
					"number": 3,
					"id": "39cfeff3-9edb-426e-bf90-d0672548b9e3"
				},
				{
					"verse": "como está escrito en el libro de las palabras del profeta Isaías, que dice: Voz del que clama en el desierto: Preparad el camino del Señor; Enderezad sus sendas.",
					"number": 4,
					"id": "b373061f-a99f-4af3-a722-3de4d0d3b291"
				},
				{
					"verse": "Todo valle se rellenará, Y se bajará todo monte y collado; Los caminos torcidos serán enderezados, Y los caminos ásperos allanados;",
					"number": 5,
					"id": "9858ec88-6c45-4d3d-bcdc-8f2b2b91b82a"
				},
				{
					"verse": "Y verá toda carne la salvación de Dios.",
					"number": 6,
					"id": "2008e2ce-d9ed-4376-9a8a-a3ee387591ed"
				},
				{
					"verse": "Y decía a las multitudes que salían para ser bautizadas por él: ¡Oh generación de víboras! ¿Quién os enseñó a huir de la ira venidera?",
					"number": 7,
					"id": "3a222db3-7995-41ba-8045-48c0d4a2b567"
				},
				{
					"verse": "Haced, pues, frutos dignos de arrepentimiento, y no comencéis a decir dentro de vosotros mismos: Tenemos a Abraham por padre; porque os digo que Dios puede levantar hijos a Abraham aun de estas piedras.",
					"number": 8,
					"id": "e9161a13-0b64-4a62-b869-994905d54978"
				},
				{
					"verse": "Y ya también el hacha está puesta a la raíz de los árboles; por tanto, todo árbol que no da buen fruto se corta y se echa en el fuego.",
					"number": 9,
					"id": "fb5bd889-dacf-408f-9b31-8075bbfcd1fd"
				},
				{
					"verse": "Y la gente le preguntaba, diciendo: Entonces, ¿qué haremos?",
					"number": 10,
					"id": "bb3e3cbb-aca4-4b06-a896-068b88640cea"
				},
				{
					"verse": "Y respondiendo, les dijo: El que tiene dos túnicas, dé al que no tiene; y el que tiene qué comer, haga lo mismo.",
					"number": 11,
					"id": "d2c983e2-7591-45c0-a27f-7158c383746a"
				},
				{
					"verse": "Vinieron también unos publicanos para ser bautizados, y le dijeron: Maestro, ¿qué haremos?",
					"number": 12,
					"id": "19b3997c-2868-467a-b514-07894d3b1555"
				},
				{
					"verse": "El les dijo: No exijáis más de lo que os está ordenado.",
					"number": 13,
					"id": "649862de-08f2-440d-af73-8be6f4b549b8"
				},
				{
					"verse": "También le preguntaron unos soldados, diciendo: Y nosotros, ¿qué haremos? Y les dijo: No hagáis extorsión a nadie, ni calumniéis; y contentaos con vuestro salario.",
					"number": 14,
					"id": "661cbd75-8e5e-4d0e-9f76-50777da5d93c"
				},
				{
					"verse": "Como el pueblo estaba en expectativa, preguntándose todos en sus corazones si acaso Juan sería el Cristo,",
					"number": 15,
					"id": "ef6299fb-5b23-467b-afc1-c4173075ebc7"
				},
				{
					"verse": "respondió Juan, diciendo a todos: Yo a la verdad os bautizo en agua; pero viene uno más poderoso que yo, de quien no soy digno de desatar la correa de su calzado; él os bautizará en Espíritu Santo y fuego.",
					"number": 16,
					"id": "4efcabff-35f3-4ca5-9ea9-6e15e91b8f04"
				},
				{
					"verse": "Su aventador está en su mano, y limpiará su era, y recogerá el trigo en su granero, y quemará la paja en fuego que nunca se apagará.",
					"number": 17,
					"id": "5182677f-043b-4caa-a18b-3001a469c8cd"
				},
				{
					"verse": "Con estas y otras muchas exhortaciones anunciaba las buenas nuevas al pueblo.",
					"number": 18,
					"id": "3675811b-6412-4bff-bb74-c9bb128e6789"
				},
				{
					"verse": "Entonces Herodes el tetrarca, siendo reprendido por Juan a causa de Herodías, mujer de Felipe su hermano, y de todas las maldades que Herodes había hecho,",
					"number": 19,
					"id": "6b76769f-bdf4-4ec1-a888-8b31c0de61b5"
				},
				{
					"verse": "sobre todas ellas, añadió además esta: encerró a Juan en la cárcel.",
					"number": 20,
					"id": "eedf4e2e-5b68-482d-8995-9adbf105a1cf"
				},
				{
					"verse": "Aconteció que cuando todo el pueblo se bautizaba, también Jesús fue bautizado; y orando, el cielo se abrió,",
					"number": 21,
					"study": "El bautismo de Jesús",
					"id": "e832c1ea-a016-44fb-ae54-6b2e35a63516"
				},
				{
					"verse": "y descendió el Espíritu Santo sobre él en forma corporal, como paloma, y vino una voz del cielo que decía: Tú eres mi Hijo amado; en ti tengo complacencia.",
					"number": 22,
					"id": "a59be938-dc83-470f-a4d6-19b6b07158bd"
				},
				{
					"verse": "Jesús mismo al comenzar su ministerio era como de treinta años, hijo, según se creía, de José, hijo de Elí,",
					"number": 23,
					"study": "Genealogía de Jesús",
					"id": "2fc810d9-ce25-42c1-9700-2451449d2c3e"
				},
				{
					"verse": "hijo de Matat, hijo de Leví, hijo de Melqui, hijo de Jana, hijo de José,",
					"number": 24,
					"id": "0acc2cb3-3855-4eba-812d-6dda85db27f0"
				},
				{
					"verse": "hijo de Matatías, hijo de Amós, hijo de Nahum, hijo de Esli, hijo de Nagai,",
					"number": 25,
					"id": "08e873a7-822c-47d4-a284-dabafa31266f"
				},
				{
					"verse": "hijo de Maat, hijo de Matatías, hijo de Semei, hijo de José, hijo de Judá,",
					"number": 26,
					"id": "eef4999a-5d03-4be2-ad5a-665febf6d2e4"
				},
				{
					"verse": "hijo de Joana, hijo de Resa, hijo de Zorobabel, hijo de Salatiel, hijo de Neri,",
					"number": 27,
					"id": "c579621c-026e-4610-8f9c-a3f15675c749"
				},
				{
					"verse": "hijo de Melqui, hijo de Adi, hijo de Cosam, hijo de Elmodam, hijo de Er,",
					"number": 28,
					"id": "0e026a41-abbb-4651-afbd-aaa0e9f1246b"
				},
				{
					"verse": "hijo de Josué, hijo de Eliezer, hijo de Jorim, hijo de Matat,",
					"number": 29,
					"id": "68b48d64-71b5-4a47-8ec6-2ea406f8e8ce"
				},
				{
					"verse": "hijo de Leví, hijo de Simeón, hijo de Judá, hijo de José, hijo de Jonán, hijo de Eliaquim,",
					"number": 30,
					"id": "674c64d7-126c-4c58-a27c-8ab2f2d116d1"
				},
				{
					"verse": "hijo de Melea, hijo de Mainán, hijo de Matata, hijo de Natán,",
					"number": 31,
					"id": "4e367201-f04a-4c33-b9f8-28068d16429b"
				},
				{
					"verse": "hijo de David, hijo de Isaí, hijo de Obed, hijo de Booz, hijo de Salmón, hijo de Naasón,",
					"number": 32,
					"id": "df058e46-768d-4ea9-9fe3-9d1d1f7c214b"
				},
				{
					"verse": "hijo de Aminadab, hijo de Aram, hijo de Esrom, hijo de Fares, hijo de Judá,",
					"number": 33,
					"id": "83f6d175-901a-4300-b628-be84ec703e97"
				},
				{
					"verse": "hijo de Jacob, hijo de Isaac, hijo de Abraham, hijo de Taré, hijo de Nacor,",
					"number": 34,
					"id": "89dd947c-a81a-4a4b-b71e-89efdf151cd9"
				},
				{
					"verse": "hijo de Serug, hijo de Ragau, hijo de Peleg, hijo de Heber, hijo de Sala,",
					"number": 35,
					"id": "d8a80485-8d65-44dd-829e-8619e8c43d07"
				},
				{
					"verse": "hijo de Cainán, hijo de Arfaxad, hijo de Sem, hijo de Noé, hijo de Lamec,",
					"number": 36,
					"id": "2d3f0207-b9f4-4028-9d72-5a98ecb126fa"
				},
				{
					"verse": "hijo de Matusalén, hijo de Enoc, hijo de Jared, hijo de Mahalaleel, hijo de Cainán,",
					"number": 37,
					"id": "a1f21ef3-9192-487f-8862-b556c0af824e"
				},
				{
					"verse": "hijo de Enós, hijo de Set, hijo de Adán, hijo de Dios.",
					"number": 38,
					"id": "6184e099-c47e-4f79-9010-26c3e0564cfb"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Jesús, lleno del Espíritu Santo, volvió del Jordán, y fue llevado por el Espíritu al desierto",
					"number": 1,
					"study": "Tentación de Jesús",
					"id": "f1bda48a-45b7-4fe1-b4b3-5cb444f71c3b"
				},
				{
					"verse": "por cuarenta días, y era tentado por el diablo. Y no comió nada en aquellos días, pasados los cuales, tuvo hambre.",
					"number": 2,
					"id": "c033677f-e521-422b-b1e3-58c076a50b86"
				},
				{
					"verse": "Entonces el diablo le dijo: Si eres Hijo de Dios, dí a esta piedra que se convierta en pan.",
					"number": 3,
					"id": "05db8438-3ad2-40b2-bd51-f7d5ec5c9b2c"
				},
				{
					"verse": "Jesús, respondiéndole, dijo: Escrito está: No sólo de pan vivirá el hombre, sino de toda palabra de Dios.",
					"number": 4,
					"id": "18a07787-04fc-42b8-a64f-c9a1c74d9864"
				},
				{
					"verse": "Y le llevó el diablo a un alto monte, y le mostró en un momento todos los reinos de la tierra.",
					"number": 5,
					"id": "4347fdae-12c3-4639-82a0-493f2e4c5a78"
				},
				{
					"verse": "Y le dijo el diablo: A ti te daré toda esta potestad, y la gloria de ellos; porque a mí me ha sido entregada, y a quien quiero la doy.",
					"number": 6,
					"id": "13abe909-fa14-44f4-8345-c52936a58d6b"
				},
				{
					"verse": "Si tú postrado me adorares, todos serán tuyos.",
					"number": 7,
					"id": "9976783e-3a3c-4879-b9c5-7013ef42a675"
				},
				{
					"verse": "Respondiendo Jesús, le dijo: Vete de mí, Satanás, porque escrito está: Al Señor tu Dios adorarás, y a él solo servirás.",
					"number": 8,
					"id": "93c9d593-e9c8-49ff-b489-81d6a61978bf"
				},
				{
					"verse": "Y le llevó a Jerusalén, y le puso sobre el pináculo del templo, y le dijo: Si eres Hijo de Dios, échate de aquí abajo;",
					"number": 9,
					"id": "6fde5af8-409e-45cd-ba2a-efb843d6a460"
				},
				{
					"verse": "porque escrito está: A sus ángeles mandará acerca de ti, que te guarden;",
					"number": 10,
					"id": "230b5a0a-e61a-4e72-a8ab-5edf6717a34f"
				},
				{
					"verse": "y,   En las manos te sostendrán, Para que no tropieces con tu pie en piedra.",
					"number": 11,
					"id": "99e1a05c-f86a-41c5-ba99-ad99d1817680"
				},
				{
					"verse": "Respondiendo Jesús, le dijo: Dicho está: No tentarás al Señor tu Dios.",
					"number": 12,
					"id": "b62f4bc9-f770-4529-99ff-f11df962f899"
				},
				{
					"verse": "Y cuando el diablo hubo acabado toda tentación, se apartó de él por un tiempo.",
					"number": 13,
					"id": "1bc074e7-2ee0-442e-8dec-f5141600ce23"
				},
				{
					"verse": "Y Jesús volvió en el poder del Espíritu a Galilea, y se difundió su fama por toda la tierra de alrededor.",
					"number": 14,
					"study": "Jesús principia su ministerio",
					"id": "41433643-33e7-42c4-9391-d2240daaeefc"
				},
				{
					"verse": "Y enseñaba en las sinagogas de ellos, y era glorificado por todos.",
					"number": 15,
					"id": "e85b942b-6f20-44f6-95fb-0e920e304724"
				},
				{
					"verse": "Vino a Nazaret, donde se había criado; y en el día de reposo entró en la sinagoga, conforme a su costumbre, y se levantó a leer.",
					"number": 16,
					"study": "Jesús en Nazaret",
					"id": "2a3179ea-39a9-45d4-a909-a06c25edf32f"
				},
				{
					"verse": "Y se le dio el libro del profeta Isaías; y habiendo abierto el libro, halló el lugar donde estaba escrito:",
					"number": 17,
					"id": "d6840c2d-83a7-40f3-9d4c-fe2e2f9388ce"
				},
				{
					"verse": "El Espíritu del Señor está sobre mí, Por cuanto me ha ungido para dar buenas nuevas a los pobres; Me ha enviado a sanar a los quebrantados de corazón; A pregonar libertad a los cautivos, Y vista a los ciegos; A poner en libertad a los oprimidos;",
					"number": 18,
					"id": "21504e0f-d169-4aad-bdd4-8c46a4c48ade"
				},
				{
					"verse": "A predicar el año agradable del Señor.",
					"number": 19,
					"id": "e52d449f-cad8-4061-a2ca-be47680f99d9"
				},
				{
					"verse": "Y enrollando el libro, lo dio al ministro, y se sentó; y los ojos de todos en la sinagoga estaban fijos en él.",
					"number": 20,
					"id": "565197fc-a020-4aa6-9f03-8298a983d7fe"
				},
				{
					"verse": "Y comenzó a decirles: Hoy se ha cumplido esta Escritura delante de vosotros.",
					"number": 21,
					"id": "9c2dcac1-a669-4cd0-a905-7a3c9f75b8b5"
				},
				{
					"verse": "Y todos daban buen testimonio de él, y estaban maravillados de las palabras de gracia que salían de su boca, y decían: ¿No es éste el hijo de José?",
					"number": 22,
					"id": "ce0229f8-5f54-4913-82f8-06c05183ba06"
				},
				{
					"verse": "El les dijo: Sin duda me diréis este refrán: Médico, cúrate a ti mismo; de tantas cosas que hemos oído que se han hecho en Capernaum, haz también aquí en tu tierra.",
					"number": 23,
					"id": "ea64d8bf-854b-4afa-aec0-1d8e6f187543"
				},
				{
					"verse": "Y añadió: De cierto os digo, que ningún profeta es acepto en su propia tierra.",
					"number": 24,
					"id": "f615b4df-5f12-46bd-abcd-23803ffb8a31"
				},
				{
					"verse": "Y en verdad os digo que muchas viudas había en Israel en los días de Elías, cuando el cielo fue cerrado por tres años y seis meses, y hubo una gran hambre en toda la tierra;",
					"number": 25,
					"id": "0bafb9f1-116c-462f-8409-ccffc2a06bc5"
				},
				{
					"verse": "pero a ninguna de ellas fue enviado Elías, sino a una mujer viuda en Sarepta de Sidón.",
					"number": 26,
					"id": "701c6992-7ee5-445f-929a-4d792c05a7d7"
				},
				{
					"verse": "Y muchos leprosos había en Israel en tiempo del profeta Eliseo; pero ninguno de ellos fue limpiado, sino Naamán el sirio.",
					"number": 27,
					"id": "8114824b-db3e-4218-bcfb-d3eae8dd3f2f"
				},
				{
					"verse": "Al oír estas cosas, todos en la sinagoga se llenaron de ira;",
					"number": 28,
					"id": "44b27579-f895-47b8-9988-1758cdc0bb43"
				},
				{
					"verse": "y levantándose, le echaron fuera de la ciudad, y le llevaron hasta la cumbre del monte sobre el cual estaba edificada la ciudad de ellos, para despeñarle.",
					"number": 29,
					"id": "5c2f5cb4-fc68-4a3d-8985-b442382f7cd1"
				},
				{
					"verse": "Mas él pasó por en medio de ellos, y se fue.",
					"number": 30,
					"id": "94eb55c4-1b28-44c1-b562-36be7a0240a5"
				},
				{
					"verse": "Descendió Jesús a Capernaum, ciudad de Galilea; y les enseñaba en los días de reposo.",
					"number": 31,
					"study": "Un hombre que tenía un espíritu inmundo",
					"id": "92c27ada-938e-4ec1-90bd-4966843373e4"
				},
				{
					"verse": "Y se admiraban de su doctrina, porque su palabra era con autoridad.",
					"number": 32,
					"id": "fb943dad-7b12-4e87-aa25-f58738be3238"
				},
				{
					"verse": "Estaba en la sinagoga un hombre que tenía un espíritu de demonio inmundo, el cual exclamó a gran voz,",
					"number": 33,
					"id": "7191202d-1497-4a8d-99cc-0b50545d2627"
				},
				{
					"verse": "diciendo: Déjanos; ¿qué tienes con nosotros, Jesús nazareno? ¿Has venido para destruirnos? Yo te conozco quién eres, el Santo de Dios.",
					"number": 34,
					"id": "332c12e9-abf9-4dce-86cc-5be682137a79"
				},
				{
					"verse": "Y Jesús le reprendió, diciendo: Cállate, y sal de él. Entonces el demonio, derribándole en medio de ellos, salió de él, y no le hizo daño alguno.",
					"number": 35,
					"id": "e20e1faf-81ed-4ded-b6d2-1707fcfcc20b"
				},
				{
					"verse": "Y estaban todos maravillados, y hablaban unos a otros, diciendo: ¿Qué palabra es esta, que con autoridad y poder manda a los espíritus inmundos, y salen?",
					"number": 36,
					"id": "0dcb09aa-069e-440b-9960-1d41bc5bf064"
				},
				{
					"verse": "Y su fama se difundía por todos los lugares de los contornos.",
					"number": 37,
					"id": "aade95b6-55b8-469a-b74d-d45d084d597e"
				},
				{
					"verse": "Entonces Jesús se levantó y salió de la sinagoga, y entró en casa de Simón. La suegra de Simón tenía una gran fiebre; y le rogaron por ella.",
					"number": 38,
					"study": "Jesús sana a la suegra de Pedro",
					"id": "20460277-8814-41a9-a95f-b941dc96cee7"
				},
				{
					"verse": "E inclinándose hacia ella, reprendió a la fiebre; y la fiebre la dejó, y levantándose ella al instante, les servía.",
					"number": 39,
					"id": "c5a759fa-f80b-47ad-90fe-986a89c06ae5"
				},
				{
					"verse": "Al ponerse el sol, todos los que tenían enfermos de diversas enfermedades los traían a él; y él, poniendo las manos sobre cada uno de ellos, los sanaba.",
					"number": 40,
					"study": "Muchos sanados al ponerse el sol",
					"id": "75f27a54-069f-4cee-9bae-8c14abb1d27e"
				},
				{
					"verse": "También salían demonios de muchos, dando voces y diciendo: Tú eres el Hijo de Dios. Pero él los reprendía y no les dejaba hablar, porque sabían que él era el Cristo.",
					"number": 41,
					"id": "18fec2b0-9250-432b-9d1c-c8c2d6da80f2"
				},
				{
					"verse": "Cuando ya era de día, salió y se fue a un lugar desierto; y la gente le buscaba, y llegando a donde estaba, le detenían para que no se fuera de ellos.",
					"number": 42,
					"study": "Jesús recorre Galilea predicando",
					"id": "2b2f0eb3-dd6b-4503-b504-981ff9394589"
				},
				{
					"verse": "Pero él les dijo: Es necesario que también a otras ciudades anuncie el evangelio del reino de Dios; porque para esto he sido enviado.",
					"number": 43,
					"id": "8a06c9d7-49cb-4aac-855d-2564434ee133"
				},
				{
					"verse": "Y predicaba en las sinagogas de Galilea.",
					"number": 44,
					"id": "7b909496-9702-47a4-8eff-997cebfa46d2"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Aconteció que estando Jesús junto al lago de Genesaret, el gentío se agolpaba sobre él para oír la palabra de Dios.",
					"number": 1,
					"study": "La pesca milagrosa",
					"id": "9da4d339-d993-4af5-a4f5-9ff72de378ae"
				},
				{
					"verse": "Y vio dos barcas que estaban cerca de la orilla del lago; y los pescadores, habiendo descendido de ellas, lavaban sus redes.",
					"number": 2,
					"id": "5de684ea-cbe8-45dc-96de-d0012665107a"
				},
				{
					"verse": "Y entrando en una de aquellas barcas, la cual era de Simón, le rogó que la apartase de tierra un poco; y sentándose, enseñaba desde la barca a la multitud.",
					"number": 3,
					"id": "8946aaaf-bd9b-46dc-a46e-c83bf498f66f"
				},
				{
					"verse": "Cuando terminó de hablar, dijo a Simón: Boga mar adentro, y echad vuestras redes para pescar.",
					"number": 4,
					"id": "b1742fb0-aff2-404a-9a78-c8b4d6e2b489"
				},
				{
					"verse": "Respondiendo Simón, le dijo: Maestro, toda la noche hemos estado trabajando, y nada hemos pescado; mas en tu palabra echaré la red.",
					"number": 5,
					"id": "1bdddd93-bac0-4b80-a8b6-a6b72ecc9310"
				},
				{
					"verse": "Y habiéndolo hecho, encerraron gran cantidad de peces, y su red se rompía.",
					"number": 6,
					"id": "6182623c-3388-4979-bea6-895d05192b24"
				},
				{
					"verse": "Entonces hicieron señas a los compañeros que estaban en la otra barca, para que viniesen a ayudarles; y vinieron, y llenaron ambas barcas, de tal manera que se hundían.",
					"number": 7,
					"id": "675318ea-2e80-4f87-ac68-d54cb2117c03"
				},
				{
					"verse": "Viendo esto Simón Pedro, cayó de rodillas ante Jesús, diciendo: Apártate de mí, Señor, porque soy hombre pecador.",
					"number": 8,
					"id": "15da9a8e-51f7-4223-b7a4-16cd178bb471"
				},
				{
					"verse": "Porque por la pesca que habían hecho, el temor se había apoderado de él, y de todos los que estaban con él,",
					"number": 9,
					"id": "734524bc-f1b3-481a-8fe1-3dd5a27a1d87"
				},
				{
					"verse": "y asimismo de Jacobo y Juan, hijos de Zebedeo, que eran compañeros de Simón. Pero Jesús dijo a Simón: No temas; desde ahora serás pescador de hombres.",
					"number": 10,
					"id": "4b203dc2-e09d-4c4a-927b-9a92a1350cc8"
				},
				{
					"verse": "Y cuando trajeron a tierra las barcas, dejándolo todo, le siguieron.",
					"number": 11,
					"id": "8aee2e77-3296-44bc-9eca-e231db9eb48f"
				},
				{
					"verse": "Sucedió que estando él en una de las ciudades, se presentó un hombre lleno de lepra, el cual, viendo a Jesús, se postró con el rostro en tierra y le rogó, diciendo: Señor, si quieres, puedes limpiarme.",
					"number": 12,
					"study": "Jesús sana a un leproso",
					"id": "d34ae51f-ff06-4bdd-81ab-212572f5a078"
				},
				{
					"verse": "Entonces, extendiendo él la mano, le tocó, diciendo: Quiero; sé limpio. Y al instante la lepra se fue de él.",
					"number": 13,
					"id": "ca7f5d31-9871-4f6d-b6b1-fc6b3c4a6ba5"
				},
				{
					"verse": "Y él le mandó que no lo dijese a nadie; sino ve, le dijo, muéstrate al sacerdote, y ofrece por tu purificación, según mandó Moisés, para testimonio a ellos.",
					"number": 14,
					"id": "dec0a958-e364-47e6-b44e-5a9d41d597c4"
				},
				{
					"verse": "Pero su fama se extendía más y más; y se reunía mucha gente para oírle, y para que les sanase de sus enfermedades.",
					"number": 15,
					"id": "c0312371-82bb-44aa-bd25-37eaede55613"
				},
				{
					"verse": "Mas él se apartaba a lugares desiertos, y oraba.",
					"number": 16,
					"id": "d046252a-3793-41b8-ae1c-c129c5a8bd78"
				},
				{
					"verse": "Aconteció un día, que él estaba enseñando, y estaban sentados los fariseos y doctores de la ley, los cuales habían venido de todas las aldeas de Galilea, y de Judea y Jerusalén; y el poder del Señor estaba con él para sanar.",
					"number": 17,
					"study": "Jesús sana a un paralítico",
					"id": "6f11f2d5-76f3-44f6-977c-1fe4cb17cf52"
				},
				{
					"verse": "Y sucedió que unos hombres que traían en un lecho a un hombre que estaba paralítico, procuraban llevarle adentro y ponerle delante de él.",
					"number": 18,
					"id": "1a770482-0479-406c-833f-6c33b5027bec"
				},
				{
					"verse": "Pero no hallando cómo hacerlo a causa de la multitud, subieron encima de la casa, y por el tejado le bajaron con el lecho, poniéndole en medio, delante de Jesús.",
					"number": 19,
					"id": "fd853872-2c8a-4044-9dd8-c1b4081d0ee5"
				},
				{
					"verse": "Al ver él la fe de ellos, le dijo: Hombre, tus pecados te son perdonados.",
					"number": 20,
					"id": "a06f7bf2-ee0f-4b00-99c6-460a23cf7eff"
				},
				{
					"verse": "Entonces los escribas y los fariseos comenzaron a cavilar, diciendo: ¿Quién es éste que habla blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?",
					"number": 21,
					"id": "070ca4d0-5976-49e2-86db-260f3f49652a"
				},
				{
					"verse": "Jesús entonces, conociendo los pensamientos de ellos, respondiendo les dijo: ¿Qué caviláis en vuestros corazones?",
					"number": 22,
					"id": "afa89d21-6d8a-4747-8d70-0602d0f34089"
				},
				{
					"verse": "¿Qué es más fácil, decir: Tus pecados te son perdonados, o decir: Levántate y anda?",
					"number": 23,
					"id": "30db40f8-e2db-4e63-9cb4-0bc515e40769"
				},
				{
					"verse": "Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados(dijo al paralítico):A ti te digo: Levántate, toma tu lecho, y vete a tu casa.",
					"number": 24,
					"id": "2c928d16-f471-45ba-a720-1b137ba1530f"
				},
				{
					"verse": "Al instante, levantándose en presencia de ellos, y tomando el lecho en que estaba acostado, se fue a su casa, glorificando a Dios.",
					"number": 25,
					"id": "dfe966ba-ba87-41e2-bdfa-5c08b46348df"
				},
				{
					"verse": "Y todos, sobrecogidos de asombro, glorificaban a Dios; y llenos de temor, decían: Hoy hemos visto maravillas.",
					"number": 26,
					"id": "fa79de08-cd13-4fd5-ae53-77e75ba78faf"
				},
				{
					"verse": "Después de estas cosas salió, y vio a un publicano llamado Leví, sentado al banco de los tributos públicos, y le dijo: Sígueme.",
					"number": 27,
					"study": "Llamamiento de Leví",
					"id": "41894613-e4af-4369-a9ab-7a5e720858b7"
				},
				{
					"verse": "Y dejándolo todo, se levantó y le siguió.",
					"number": 28,
					"id": "879bf724-b41a-4224-81a5-d0728ad4980e"
				},
				{
					"verse": "Y Leví le hizo gran banquete en su casa; y había mucha compañía de publicanos y de otros que estaban a la mesa con ellos.",
					"number": 29,
					"id": "3d9a86fd-72ae-48c6-ad29-f2e740b7fc12"
				},
				{
					"verse": "Y los escribas y los fariseos murmuraban contra los discípulos, diciendo: ¿Por qué coméis y bebéis con publicanos y pecadores?",
					"number": 30,
					"id": "5602528e-4ebc-44ea-89fb-a2a6b73b633d"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: Los que están sanos no tienen necesidad de médico, sino los enfermos.",
					"number": 31,
					"id": "36fd3a5a-c61e-45e0-926b-e1a8dd3fac11"
				},
				{
					"verse": "No he venido a llamar a justos, sino a pecadores al arrepentimiento.",
					"number": 32,
					"id": "e5fbd336-2cf2-4149-ab07-01d752117267"
				},
				{
					"verse": "Entonces ellos le dijeron: ¿Por qué los discípulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los fariseos, pero los tuyos comen y beben?",
					"number": 33,
					"study": "La pregunta sobre el ayuno",
					"id": "eb699fc3-3b20-4b43-b595-ef2b6f11a8de"
				},
				{
					"verse": "El les dijo: ¿Podéis acaso hacer que los que están de bodas ayunen, entre tanto que el esposo está con ellos?",
					"number": 34,
					"id": "980d82d2-9bf3-4141-aeec-991659265849"
				},
				{
					"verse": "Mas vendrán días cuando el esposo les será quitado; entonces, en aquellos días ayunarán.",
					"number": 35,
					"id": "b3844e96-a4b0-4324-a8a1-dd8f76c0abb4"
				},
				{
					"verse": "Les dijo también una parábola: Nadie corta un pedazo de un vestido nuevo y lo pone en un vestido viejo; pues si lo hace, no solamente rompe el nuevo, sino que el remiendo sacado de él no armoniza con el viejo.",
					"number": 36,
					"id": "d41808b5-a4d6-4fc0-9129-df5f5efae2fd"
				},
				{
					"verse": "Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo romperá los odres y se derramará, y los odres se perderán.",
					"number": 37,
					"id": "86c0ad54-93a3-4085-8fbb-05503ffe90ab"
				},
				{
					"verse": "Mas el vino nuevo en odres nuevos se ha de echar; y lo uno y lo otro se conservan.",
					"number": 38,
					"id": "f14a199d-63be-49ce-9373-fb997aec4327"
				},
				{
					"verse": "Y ninguno que beba del añejo, quiere luego el nuevo; porque dice: El añejo es mejor.",
					"number": 39,
					"id": "6dcf1832-d27a-407f-99df-e63eebc4ae3b"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Aconteció en un día de reposo, que pasando Jesús por los sembrados, sus discípulos arrancaban espigas y comían, restregándolas con las manos.",
					"number": 1,
					"study": "Los discípulos recogen espigas en el día de reposo",
					"id": "6c8e62df-abc0-4e90-989b-0ffc2c038866"
				},
				{
					"verse": "Y algunos de los fariseos les dijeron: ¿Por qué hacéis lo que no es lícito hacer en los días de reposo?",
					"number": 2,
					"id": "1a9e4f22-f255-4437-acb1-f695a142047c"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: ¿Ni aun esto habéis leído, lo que hizo David cuando tuvo hambre él, y los que con él estaban;",
					"number": 3,
					"id": "aea822af-4a49-4527-8469-f8df55831b3f"
				},
				{
					"verse": "cómo entró en la casa de Dios, y tomó los panes de la proposición, de los cuales no es lícito comer sino sólo a los sacerdotes, y comió, y dio también a los que estaban con él?",
					"number": 4,
					"id": "e6900af9-c58e-43b6-8eef-eb82dd8038f0"
				},
				{
					"verse": "Y les decía: El Hijo del Hombre es Señor aun del día de reposo.",
					"number": 5,
					"id": "e5ad6a5b-1bac-4df5-abf4-6d8ac0c9ea0a"
				},
				{
					"verse": "Aconteció también en otro día de reposo, que él entró en la sinagoga y enseñaba; y estaba allí un hombre que tenía seca la mano derecha.",
					"number": 6,
					"study": "El hombre de la mano seca",
					"id": "9e45f5a0-f579-4c9a-8941-a36cf2b7f1a3"
				},
				{
					"verse": "Y le acechaban los escribas y los fariseos, para ver si en el día de reposo lo sanaría, a fin de hallar de qué acusarle.",
					"number": 7,
					"id": "72111d16-108c-40c4-ae51-a020a9e33ef5"
				},
				{
					"verse": "Mas él conocía los pensamientos de ellos; y dijo al hombre que tenía la mano seca: Levántate, y ponte en medio. Y él, levantándose, se puso en pie.",
					"number": 8,
					"id": "4dfc39b7-61a1-482a-a735-c0f7d6ec3765"
				},
				{
					"verse": "Entonces Jesús les dijo: Os preguntaré una cosa: ¿Es lícito en día de reposo hacer bien, o hacer mal? ¿salvar la vida, o quitarla?",
					"number": 9,
					"id": "c04adc05-b19f-4246-85a3-0a9f7a253d1e"
				},
				{
					"verse": "Y mirándolos a todos alrededor, dijo al hombre: Extiende tu mano. Y él lo hizo así, y su mano fue restaurada.",
					"number": 10,
					"id": "bf0f4cc3-cdb8-49b4-a1c5-77c3e11d5d3b"
				},
				{
					"verse": "Y ellos se llenaron de furor, y hablaban entre sí qué podrían hacer contra Jesús.",
					"number": 11,
					"id": "458530f7-4100-4912-8f5a-2ced06dc8e44"
				},
				{
					"verse": "En aquellos días él fue al monte a orar, y pasó la noche orando a Dios.",
					"number": 12,
					"study": "Elección de los doce apóstoles",
					"id": "c2a29688-a17e-4033-9449-20b3f23b0094"
				},
				{
					"verse": "Y cuando era de día, llamó a sus discípulos, y escogió a doce de ellos, a los cuales también llamó apóstoles:",
					"number": 13,
					"id": "5b9dd13f-ebaa-4f0e-8f08-f62b8cfe5b3a"
				},
				{
					"verse": "a Simón, a quien también llamó Pedro, a Andrés su hermano, Jacobo y Juan, Felipe y Bartolomé,",
					"number": 14,
					"id": "20f7a91a-f88a-4cb0-a984-8a09ddcaf234"
				},
				{
					"verse": "Mateo, Tomás, Jacobo hijo de Alfeo, Simón llamado Zelote,",
					"number": 15,
					"id": "5bb25fcd-111b-4c56-b866-b8139f189cd3"
				},
				{
					"verse": "Judas hermano de Jacobo, y Judas Iscariote, que llegó a ser el traidor.",
					"number": 16,
					"id": "e65deda5-c1db-4b6e-9580-c6bee48a5cb3"
				},
				{
					"verse": "Y descendió con ellos, y se detuvo en un lugar llano, en compañía de sus discípulos y de una gran multitud de gente de toda Judea, de Jerusalén y de la costa de Tiro y de Sidón, que había venido para oírle, y para ser sanados de sus enfermedades;",
					"number": 17,
					"study": "Jesús atiende a una multitud",
					"id": "cf23be51-be89-49d0-9d22-01aba1dcc574"
				},
				{
					"verse": "y los que habían sido atormentados de espíritus inmundos eran sanados.",
					"number": 18,
					"id": "e59732af-d4bd-4449-ab64-785ff734ea3f"
				},
				{
					"verse": "Y toda la gente procuraba tocarle, porque poder salía de él y sanaba a todos.",
					"number": 19,
					"id": "12d4db33-0dbc-41ae-99b9-96ecbd0e262d"
				},
				{
					"verse": "Y alzando los ojos hacia sus discípulos, decía: Bienaventurados vosotros los pobres, porque vuestro es el reino de Dios.",
					"number": 20,
					"study": "Bienaventuranzas y ayes",
					"id": "5b1bede2-c5de-4b05-b856-8d8d8fb86c31"
				},
				{
					"verse": "Bienaventurados los que ahora tenéis hambre, porque seréis saciados. Bienaventurados los que ahora lloráis, porque reiréis.",
					"number": 21,
					"id": "70e34d4e-4053-4430-abd1-8ede42fe09f6"
				},
				{
					"verse": "Bienaventurados seréis cuando los hombres os aborrezcan, y cuando os aparten de sí, y os vituperen, y desechen vuestro nombre como malo, por causa del Hijo del Hombre.",
					"number": 22,
					"id": "459362d8-5bff-4c1f-9d2c-c224ed8d0f55"
				},
				{
					"verse": "Gozaos en aquel día, y alegraos, porque he aquí vuestro galardón es grande en los cielos; porque así hacían sus padres con los profetas.",
					"number": 23,
					"id": "fdacf331-0910-49ac-a49b-f0312e7f171f"
				},
				{
					"verse": "Mas ¡ay de vosotros, ricos! porque ya tenéis vuestro consuelo.",
					"number": 24,
					"id": "9b0b4545-e58b-4b70-a40f-63d9b6143d1c"
				},
				{
					"verse": "¡Ay de vosotros, los que ahora estáis saciados! porque tendréis hambre. ¡Ay de vosotros, los que ahora reís! porque lamentaréis y lloraréis.",
					"number": 25,
					"id": "159df66e-1bac-4048-85a5-4376fd7a3099"
				},
				{
					"verse": "¡Ay de vosotros, cuando todos los hombres hablen bien de vosotros! porque así hacían sus padres con los falsos profetas.",
					"number": 26,
					"id": "075e4a0c-82cc-4ec6-9b39-ace122d163b3"
				},
				{
					"verse": "Pero a vosotros los que oís, os digo: Amad a vuestros enemigos, haced bien a los que os aborrecen;",
					"number": 27,
					"study": "El amor hacia los enemigos, y la regla de oro",
					"id": "acf5c841-8a27-4729-8a36-f2328cf3d51f"
				},
				{
					"verse": "bendecid a los que os maldicen, y orad por los que os calumnian.",
					"number": 28,
					"id": "bf450c93-4a29-4d40-8c87-5d83eb751958"
				},
				{
					"verse": "Al que te hiera en una mejilla, preséntale también la otra; y al que te quite la capa, ni aun la túnica le niegues.",
					"number": 29,
					"id": "febc32e5-2143-4f59-b425-ee94f1a7d0fd"
				},
				{
					"verse": "A cualquiera que te pida, dale; y al que tome lo que es tuyo, no pidas que te lo devuelva.",
					"number": 30,
					"id": "bd49f831-613b-41eb-9b07-d2e86e934f21"
				},
				{
					"verse": "Y como queréis que hagan los hombres con vosotros, así también haced vosotros con ellos.",
					"number": 31,
					"id": "e66a236b-dad4-45d1-8ffc-7edf52753389"
				},
				{
					"verse": "Porque si amáis a los que os aman, ¿qué mérito tenéis? Porque también los pecadores aman a los que los aman.",
					"number": 32,
					"id": "a6f17804-8035-470a-864d-393cfd3e9b9f"
				},
				{
					"verse": "Y si hacéis bien a los que os hacen bien, ¿qué mérito tenéis? Porque también los pecadores hacen lo mismo.",
					"number": 33,
					"id": "a8a0549e-23b3-4116-b30e-9360c3183006"
				},
				{
					"verse": "Y si prestáis a aquellos de quienes esperáis recibir, ¿qué mérito tenéis? Porque también los pecadores prestan a los pecadores, para recibir otro tanto.",
					"number": 34,
					"id": "40915ece-57c0-4d72-97de-5ae3d4a69b5d"
				},
				{
					"verse": "Amad, pues, a vuestros enemigos, y haced bien, y prestad, no esperando de ello nada; y será vuestro galardón grande, y seréis hijos del Altísimo; porque él es benigno para con los ingratos y malos.",
					"number": 35,
					"id": "7670541a-96ea-4643-a7a9-c3b9ff3d05cd"
				},
				{
					"verse": "Sed, pues, misericordiosos, como también vuestro Padre es misericordioso.",
					"number": 36,
					"id": "9c008b25-9523-4477-a5fc-d5ee378a91f3"
				},
				{
					"verse": "No juzguéis, y no seréis juzgados; no condenéis, y no seréis condenados; perdonad, y seréis perdonados.",
					"number": 37,
					"study": "El juzgar a los demás",
					"id": "5a689305-802c-447f-a9a3-53179f4b358e"
				},
				{
					"verse": "Dad, y se os dará; medida buena, apretada, remecida y rebosando darán en vuestro regazo; porque con la misma medida con que medís, os volverán a medir.",
					"number": 38,
					"id": "dc58ad34-7ade-4faf-89a7-75712dd52733"
				},
				{
					"verse": "Y les decía una parábola: ¿Acaso puede un ciego guiar a otro ciego? ¿No caerán ambos en el hoyo?",
					"number": 39,
					"id": "957a8088-6d32-48b1-9c74-2c253f680079"
				},
				{
					"verse": "El discípulo no es superior a su maestro; mas todo el que fuere perfeccionado, será como su maestro.",
					"number": 40,
					"id": "fbabe059-19e3-47ba-9cc8-bccae1ed4d51"
				},
				{
					"verse": "¿Por qué miras la paja que está en el ojo de tu hermano, y no echas de ver la viga que está en tu propio ojo?",
					"number": 41,
					"id": "e661e294-24b5-4b0b-9168-b1e2c9a1fed7"
				},
				{
					"verse": "¿O cómo puedes decir a tu hermano: Hermano, déjame sacar la paja que está en tu ojo, no mirando tú la viga que está en el ojo tuyo? Hipócrita, saca primero la viga de tu propio ojo, y entonces verás bien para sacar la paja que está en el ojo de tu hermano.",
					"number": 42,
					"id": "0e83aea6-c809-458d-995b-30d142ab0129"
				},
				{
					"verse": "No es buen árbol el que da malos frutos, ni árbol malo el que da buen fruto.",
					"number": 43,
					"study": "Por sus frutos los conoceréis",
					"id": "3888451c-6b0b-464f-9a1a-66a00dda7f58"
				},
				{
					"verse": "Porque cada árbol se conoce por su fruto; pues no se cosechan higos de los espinos, ni de las zarzas se vendimian uvas.",
					"number": 44,
					"id": "c8813c45-ffef-4528-a405-bd279372cf71"
				},
				{
					"verse": "El hombre bueno, del buen tesoro de su corazón saca lo bueno; y el hombre malo, del mal tesoro de su corazón saca lo malo; porque de la abundancia del corazón habla la boca.",
					"number": 45,
					"id": "cd64a056-5622-42c0-b503-f602e138371e"
				},
				{
					"verse": "¿Por qué me llamáis, Señor, Señor, y no hacéis lo que yo digo?",
					"number": 46,
					"study": "Los dos cimientos",
					"id": "ef40f8b9-1297-413f-9b4e-18cc7a64e245"
				},
				{
					"verse": "Todo aquel que viene a mí, y oye mis palabras y las hace, os indicaré a quién es semejante.",
					"number": 47,
					"id": "fd032374-e92c-4475-bf43-3d3f81ea1d6a"
				},
				{
					"verse": "Semejante es al hombre que al edificar una casa, cavó y ahondó y puso el fundamento sobre la roca; y cuando vino una inundación, el río dio con ímpetu contra aquella casa, pero no la pudo mover, porque estaba fundada sobre la roca.",
					"number": 48,
					"id": "c7164ddb-724f-4a2e-a855-4fc381665530"
				},
				{
					"verse": "Mas el que oyó y no hizo, semejante es al hombre que edificó su casa sobre tierra, sin fundamento; contra la cual el río dio con ímpetu, y luego cayó, y fue grande la ruina de aquella casa.",
					"number": 49,
					"id": "104a2b7e-0680-4380-a0c6-4eb3d76941d2"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Después que hubo terminado todas sus palabras al pueblo que le oía, entró en Capernaum.",
					"number": 1,
					"study": "Jesús sana al siervo de un centurión",
					"id": "50adf362-af30-4a34-a7db-82375b965ade"
				},
				{
					"verse": "Y el siervo de un centurión, a quien éste quería mucho, estaba enfermo y a punto de morir.",
					"number": 2,
					"id": "d3fc4dfe-4163-48e1-be0b-1746e8938c9d"
				},
				{
					"verse": "Cuando el centurión oyó hablar de Jesús, le envió unos ancianos de los judíos, rogándole que viniese y sanase a su siervo.",
					"number": 3,
					"id": "35df44d9-d463-4059-aeb6-01a361144ce3"
				},
				{
					"verse": "Y ellos vinieron a Jesús y le rogaron con solicitud, diciéndole: Es digno de que le concedas esto;",
					"number": 4,
					"id": "9cf460de-e7b6-4d34-b7c0-873c60419308"
				},
				{
					"verse": "porque ama a nuestra nación, y nos edificó una sinagoga.",
					"number": 5,
					"id": "e25f7b53-a1a0-4385-a76f-0bb3b0fab420"
				},
				{
					"verse": "Y Jesús fue con ellos. Pero cuando ya no estaban lejos de la casa, el centurión envió a él unos amigos, diciéndole: Señor, no te molestes, pues no soy digno de que entres bajo mi techo;",
					"number": 6,
					"id": "aad49bb3-994b-4236-8a62-8e6c1977ab77"
				},
				{
					"verse": "por lo que ni aun me tuve por digno de venir a ti; pero di la palabra, y mi siervo será sano.",
					"number": 7,
					"id": "b00d746a-5c25-422b-8fea-6b0b35a14e15"
				},
				{
					"verse": "Porque también yo soy hombre puesto bajo autoridad, y tengo soldados bajo mis órdenes; y digo a éste: Ve, y va; y al otro: Ven, y viene; y a mi siervo: Haz esto, y lo hace.",
					"number": 8,
					"id": "87ee1686-0b47-4512-9791-9dac372ba2c2"
				},
				{
					"verse": "Al oír esto, Jesús se maravilló de él, y volviéndose, dijo a la gente que le seguía: Os digo que ni aun en Israel he hallado tanta fe.",
					"number": 9,
					"id": "030bca15-90db-459c-9d0d-66fe2308bfb8"
				},
				{
					"verse": "Y al regresar a casa los que habían sido enviados, hallaron sano al siervo que había estado enfermo.",
					"number": 10,
					"id": "1aa65983-13a7-4cb4-95b7-45e48f6a8102"
				},
				{
					"verse": "Aconteció después, que él iba a la ciudad que se llama Naín, e iban con él muchos de sus discípulos, y una gran multitud.",
					"number": 11,
					"study": "Jesús resucita al hijo de la viuda de Naín",
					"id": "dbe8f887-0fe4-4b38-814d-97bb6e8fa5e0"
				},
				{
					"verse": "Cuando llegó cerca de la puerta de la ciudad, he aquí que llevaban a enterrar a un difunto, hijo único de su madre, la cual era viuda; y había con ella mucha gente de la ciudad.",
					"number": 12,
					"id": "61852fab-b4cf-40fd-9517-325b0be8f450"
				},
				{
					"verse": "Y cuando el Señor la vio, se compadeció de ella, y le dijo: No llores.",
					"number": 13,
					"id": "30bef0b7-5eac-4533-a0b4-fed2501dbf15"
				},
				{
					"verse": "Y acercándose, tocó el féretro; y los que lo llevaban se detuvieron. Y dijo: Joven, a ti te digo, levántate.",
					"number": 14,
					"id": "c8d1a3c4-8ec8-4865-8b8e-215f598a60b1"
				},
				{
					"verse": "Entonces se incorporó el que había muerto, y comenzó a hablar. Y lo dio a su madre.",
					"number": 15,
					"id": "0bf859d0-4932-422b-bc5c-a7173c66d185"
				},
				{
					"verse": "Y todos tuvieron miedo, y glorificaban a Dios, diciendo: Un gran profeta se ha levantado entre nosotros; y: Dios ha visitado a su pueblo.",
					"number": 16,
					"id": "4cef7d73-7ff8-4c62-a9bb-4b6c99f5bcc0"
				},
				{
					"verse": "Y se extendió la fama de él por toda Judea, y por toda la región de alrededor.",
					"number": 17,
					"id": "6d485024-61bd-4fc1-8ba7-a5d8d03152a2"
				},
				{
					"verse": "Los discípulos de Juan le dieron las nuevas de todas estas cosas. Y llamó Juan a dos de sus discípulos,",
					"number": 18,
					"study": "Los mensajeros de Juan el Bautista",
					"id": "dded9511-52b3-4528-a44d-79e7537c4487"
				},
				{
					"verse": "y los envió a Jesús, para preguntarle: ¿Eres tú el que había de venir, o esperaremos a otro?",
					"number": 19,
					"id": "0a750e3c-e1c2-4c24-8651-ae45ece061c9"
				},
				{
					"verse": "Cuando, pues, los hombres vinieron a él, dijeron: Juan el Bautista nos ha enviado a ti, para preguntarte: ¿Eres tú el que había de venir, o esperaremos a otro?",
					"number": 20,
					"id": "b9c0363d-3085-45ea-8c59-e30b064b6300"
				},
				{
					"verse": "En esa misma hora sanó a muchos de enfermedades y plagas, y de espíritus malos, y a muchos ciegos les dio la vista.",
					"number": 21,
					"id": "d358f26c-36ab-4bf8-bc8c-4a29f86470f2"
				},
				{
					"verse": "Y respondiendo Jesús, les dijo: Id, haced saber a Juan lo que habéis visto y oído: los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos son resucitados, y a los pobres es anunciado el evangelio;",
					"number": 22,
					"id": "604abe44-00c9-4772-9156-224c9381734f"
				},
				{
					"verse": "y bienaventurado es aquel que no halle tropiezo en mí.",
					"number": 23,
					"id": "e42704f9-45f9-4ffb-aa9c-b2dcdf3afe36"
				},
				{
					"verse": "Cuando se fueron los mensajeros de Juan, comenzó a decir de Juan a la gente: ta¿Qué salisteis a ver al desierto? ¿Una caña sacudida por el viento?",
					"number": 24,
					"id": "808c406f-3cc3-482c-8823-519509631a8a"
				},
				{
					"verse": "Mas ¿qué salisteis a ver? ¿A un hombre cubierto de vestiduras delicadas? He aquí, los que tienen vestidura preciosa y viven en deleites, en los palacios de los reyes están.",
					"number": 25,
					"id": "ec5907c7-e184-4cd6-96df-fd7f542d1fb1"
				},
				{
					"verse": "Mas ¿qué salisteis a ver? ¿A un profeta? Sí, os digo, y más que profeta.",
					"number": 26,
					"id": "2f5c138d-f5d1-4337-8972-2495f9e56f87"
				},
				{
					"verse": "Este es de quien está escrito: He aquí, envío mi mensajero delante de tu faz, El cual preparará tu camino delante de ti.",
					"number": 27,
					"id": "48ca4cc8-dac6-454a-8c29-cae255def38a"
				},
				{
					"verse": "Os digo que entre los nacidos de mujeres, no hay mayor profeta que Juan el Bautista; pero el más pequeño en el reino de Dios es mayor que él.",
					"number": 28,
					"id": "13b2abb7-de9d-470a-a1d6-94b143803809"
				},
				{
					"verse": "Y todo el pueblo y los publicanos, cuando lo oyeron, justificaron a Dios, bautizándose con el bautismo de Juan.",
					"number": 29,
					"id": "e5254b3c-c766-45bc-bce8-41b9573abca9"
				},
				{
					"verse": "Mas los fariseos y los intérpretes de la ley desecharon los designios de Dios respecto de sí mismos, no siendo bautizados por Juan.",
					"number": 30,
					"id": "79403197-a092-4a98-9a92-7c1db5a41803"
				},
				{
					"verse": "Y dijo el Señor: ¿A qué, pues, compararé los hombres de esta generación, y a qué son semejantes?",
					"number": 31,
					"id": "53aa813b-6e56-4c58-a02a-e29081db15ab"
				},
				{
					"verse": "Semejantes son a los muchachos sentados en la plaza, que dan voces unos a otros y dicen: Os tocamos flauta, y no bailasteis; os endechamos, y no llorasteis.",
					"number": 32,
					"id": "0413a68c-4f3f-41b0-8133-a07bbdeff7fb"
				},
				{
					"verse": "Porque vino Juan el Bautista, que ni comía pan ni bebía vino, y decís: Demonio tiene.",
					"number": 33,
					"id": "5138d8b1-3ddb-46d7-a456-d3050829d687"
				},
				{
					"verse": "Vino el Hijo del Hombre, que come y bebe, y decís: Este es un hombre comilón y bebedor de vino, amigo de publicanos y de pecadores.",
					"number": 34,
					"id": "4682b5b5-7066-40c8-a342-651b40f4a991"
				},
				{
					"verse": "Mas la sabiduría es justificada por todos sus hijos.",
					"number": 35,
					"id": "5ed72cfd-1d53-4de8-8e6e-d9f0656dbf41"
				},
				{
					"verse": "Uno de los fariseos rogó a Jesús que comiese con él. Y habiendo entrado en casa del fariseo, se sentó a la mesa.",
					"number": 36,
					"study": "Jesús en el hogar de Simón el fariseo",
					"id": "ebb61c6d-2511-4c26-a063-f010805191f0"
				},
				{
					"verse": "Entonces una mujer de la ciudad, que era pecadora, al saber que Jesús estaba a la mesa en casa del fariseo, trajo un frasco de alabastro con perfume;",
					"number": 37,
					"id": "ca271d6b-d96a-4f73-9b5a-79085ea2f89a"
				},
				{
					"verse": "y estando detrás de él a sus pies, llorando, comenzó a regar con lágrimas sus pies, y los enjugaba con sus cabellos; y besaba sus pies, y los ungía con el perfume.",
					"number": 38,
					"id": "1041332f-2623-49d0-b75e-d8cb3fc89618"
				},
				{
					"verse": "Cuando vio esto el fariseo que le había convidado, dijo para sí: Este, si fuera profeta, conocería quién y qué clase de mujer es la que le toca, que es pecadora.",
					"number": 39,
					"id": "e73a6b63-cc6e-49b1-933e-d266ddea6149"
				},
				{
					"verse": "Entonces respondiendo Jesús, le dijo:Simón, una cosa tengo que decirte. Y él le dijo: Di, Maestro.",
					"number": 40,
					"id": "8a51b283-1794-45a5-b598-0bc07229d4e5"
				},
				{
					"verse": "Un acreedor tenía dos deudores: el uno le debía quinientos denarios, y el otro cincuenta;",
					"number": 41,
					"id": "a588f1a4-ab87-4650-9843-417950c1dacb"
				},
				{
					"verse": "y no teniendo ellos con qué pagar, perdonó a ambos. Di, pues, ¿cuál de ellos le amará más?",
					"number": 42,
					"id": "a1351b92-c277-4a74-a498-ee7a7d0f8ba4"
				},
				{
					"verse": "Respondiendo Simón, dijo: Pienso que aquel a quien perdonó más. Y él le dijo: Rectamente has juzgado.",
					"number": 43,
					"id": "436afbb9-9697-42d1-8cca-eefa1711e1d9"
				},
				{
					"verse": "Y vuelto a la mujer, dijo a Simón: ¿Ves esta mujer? Entré en tu casa, y no me diste agua para mis pies; mas ésta ha regado mis pies con lágrimas, y los ha enjugado con sus cabellos.",
					"number": 44,
					"id": "34334db2-f3f1-4794-8d6a-9dcf2881311e"
				},
				{
					"verse": "No me diste beso; mas ésta, desde que entré, no ha cesado de besar mis pies.",
					"number": 45,
					"id": "0a249267-008b-4ecd-b651-be7a11189b18"
				},
				{
					"verse": "No ungiste mi cabeza con aceite; mas ésta ha ungido con perfume mis pies.",
					"number": 46,
					"id": "cdcb9a30-ffce-4782-94f7-99682fd3ebe7"
				},
				{
					"verse": "Por lo cual te digo que sus muchos pecados le son perdonados, porque amó mucho; mas aquel a quien se le perdona poco, poco ama.",
					"number": 47,
					"id": "56d8e03c-d575-4999-a4fa-cee0813b3d09"
				},
				{
					"verse": "Y a ella le dijo: Tus pecados te son perdonados.",
					"number": 48,
					"id": "f9f5f17e-0a44-4b90-9f94-590b771ed67b"
				},
				{
					"verse": "Y los que estaban juntamente sentados a la mesa, comenzaron a decir entre sí: ¿Quién es éste, que también perdona pecados?",
					"number": 49,
					"id": "9b6060ab-d349-4922-948e-709aa3a781ae"
				},
				{
					"verse": "Pero él dijo a la mujer: Tu fe te ha salvado, vé en paz.",
					"number": 50,
					"id": "b3ec22a5-74e6-401c-b085-f9310e736830"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Aconteció después, que Jesús iba por todas las ciudades y aldeas, predicando y anunciando el evangelio del reino de Dios, y los doce con él,",
					"number": 1,
					"study": "Mujeres que sirven a Jesús",
					"id": "760e3118-3740-4566-897e-cb994516c525"
				},
				{
					"verse": "y algunas mujeres que habían sido sanadas de espíritus malos y de enfermedades: María, que se llamaba Magdalena, de la que habían salido siete demonios,",
					"number": 2,
					"id": "df2f70a1-7faf-49fa-8072-b7a85412f360"
				},
				{
					"verse": "Juana, mujer de Chuza intendente de Herodes, y Susana, y otras muchas que le servían de sus bienes.",
					"number": 3,
					"id": "84239707-c961-4cd8-b16a-8b930540f35a"
				},
				{
					"verse": "Juntándose una gran multitud, y los que de cada ciudad venían a él, les dijo por parábola:",
					"number": 4,
					"study": "Parábola del sembrador",
					"id": "179895d9-a809-4084-9030-43b034eeffd3"
				},
				{
					"verse": "El sembrador salió a sembrar su semilla; y mientras sembraba, una parte cayó junto al camino, y fue hollada, y las aves del cielo la comieron.",
					"number": 5,
					"id": "d86b9255-2b02-4bfc-b6d0-e0ae499e166b"
				},
				{
					"verse": "Otra parte cayó sobre la piedra; y nacida, se secó, porque no tenía humedad.",
					"number": 6,
					"id": "228c558b-7eed-4a5c-baf4-8b599b95ca57"
				},
				{
					"verse": "Otra parte cayó entre espinos, y los espinos que nacieron juntamente con ella, la ahogaron.",
					"number": 7,
					"id": "434f4167-81d0-4cb9-af04-7a4b3863bb88"
				},
				{
					"verse": "Y otra parte cayó en buena tierra, y nació y llevó fruto a ciento por uno. Hablando estas cosas, decía a gran voz: El que tiene oídos para oír, oiga.",
					"number": 8,
					"id": "222a315f-0379-4055-ad14-84b264cbc8c7"
				},
				{
					"verse": "Y sus discípulos le preguntaron, diciendo: ¿Qué significa esta parábola?",
					"number": 9,
					"id": "8eab3450-9c16-4348-8679-e4c5d05c3112"
				},
				{
					"verse": "Y él dijo: A vosotros os es dado conocer los misterios del reino de Dios; pero a los otros por parábolas, para que viendo no vean, y oyendo no entiendan.",
					"number": 10,
					"id": "85fd3a29-0ec5-45f5-a170-955b66dc6599"
				},
				{
					"verse": "Esta es, pues, la parábola: La semilla es la palabra de Dios.",
					"number": 11,
					"id": "0ff24d8a-fa11-4ef1-a958-5253a48714f7"
				},
				{
					"verse": "Y los de junto al camino son los que oyen, y luego viene el diablo y quita de su corazón la palabra, para que no crean y se salven.",
					"number": 12,
					"id": "5eee0354-c418-46e3-a75d-14c632427434"
				},
				{
					"verse": "Los de sobre la piedra son los que habiendo oído, reciben la palabra con gozo; pero éstos no tienen raíces; creen por algún tiempo, y en el tiempo de la prueba se apartan.",
					"number": 13,
					"id": "36c9661a-47f3-4fb0-8bba-a2533fd82c37"
				},
				{
					"verse": "La que cayó entre espinos, éstos son los que oyen, pero yéndose, son ahogados por los afanes y las riquezas y los placeres de la vida, y no llevan fruto.",
					"number": 14,
					"id": "14e06ca4-481c-461c-aa5f-37d5623a7c46"
				},
				{
					"verse": "Mas la que cayó en buena tierra, éstos son los que con corazón bueno y recto retienen la palabra oída, y dan fruto con perseverancia.",
					"number": 15,
					"id": "5053e489-5d6a-46d2-8f6e-748a786ea637"
				},
				{
					"verse": "Nadie que enciende una luz la cubre con una vasija, ni la pone debajo de la cama, sino que la pone en un candelero para que los que entran vean la luz.",
					"number": 16,
					"study": "Nada oculto que no hay de ser manifestado",
					"id": "f1e6b5ef-3905-4123-92bf-2d2f428eedd5"
				},
				{
					"verse": "Porque nada hay oculto, que no haya de ser manifestado; ni escondido, que no haya de ser conocido, y de salir a luz.",
					"number": 17,
					"id": "cf0a30dd-bcf1-419b-b3fa-1aae220acb84"
				},
				{
					"verse": "Mirad, pues, cómo oís; porque a todo el que tiene, se le dará; y a todo el que no tiene, aun lo que piensa tener se le quitará.",
					"number": 18,
					"id": "d3b34279-25d6-48e7-88cc-1e7654752ca9"
				},
				{
					"verse": "Entonces su madre y sus hermanos vinieron a él; pero no podían llegar hasta él por causa de la multitud.",
					"number": 19,
					"study": "La madre y los hermanos de Jesús",
					"id": "e14404e6-9daf-4e4f-9099-2a7632a03d7f"
				},
				{
					"verse": "Y se le avisó, diciendo: Tu madre y tus hermanos están fuera y quieren verte.",
					"number": 20,
					"id": "30214a95-a253-47ee-a2e5-fd5994972c01"
				},
				{
					"verse": "El entonces respondiendo, les dijo: Mi madre y mis hermanos son los que oyen la palabra de Dios, y la hacen.",
					"number": 21,
					"id": "f5ba7c39-b031-430e-b445-00dfecb1d030"
				},
				{
					"verse": "Aconteció un día, que entró en una barca con sus discípulos, y les dijo: Pasemos al otro lado del lago. Y partieron.",
					"number": 22,
					"study": "Jesús calma la tempestad",
					"id": "2bc06935-f202-4ef3-b611-d10417ca2b90"
				},
				{
					"verse": "Pero mientras navegaban, él se durmió. Y se desencadenó una tempestad de viento en el lago; y se anegaban y peligraban.",
					"number": 23,
					"id": "e160df43-a101-4d84-b748-736159d7e04c"
				},
				{
					"verse": "Y vinieron a él y le despertaron, diciendo: ¡Maestro, Maestro, que perecemos! Despertando él, reprendió al viento y a las olas; y cesaron, y se hizo bonanza.",
					"number": 24,
					"id": "d7241341-7be0-4db6-a120-c5237ab3edac"
				},
				{
					"verse": "Y les dijo: ¿Dónde está vuestra fe? Y atemorizados, se maravillaban, y se decían unos a otros: ¿Quién es éste, que aun a los vientos y a las aguas manda, y le obedecen?",
					"number": 25,
					"id": "4e8c2922-a114-476a-9d76-cb3c0d5d69cc"
				},
				{
					"verse": "Y arribaron a la tierra de los gadarenos, que está en la ribera opuesta a Galilea.",
					"number": 26,
					"study": "El endemoniado gadareno",
					"id": "f2c8d4c5-fe6e-4be8-805f-8a1b83a46dbf"
				},
				{
					"verse": "Al llegar él a tierra, vino a su encuentro un hombre de la ciudad, endemoniado desde hacía mucho tiempo; y no vestía ropa, ni moraba en casa, sino en los sepulcros.",
					"number": 27,
					"id": "45aa2e20-7c13-4e21-9ca0-0593baa9b627"
				},
				{
					"verse": "Este, al ver a Jesús, lanzó un gran grito, y postrándose a sus pies exclamó a gran voz: ¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo? Te ruego que no me atormentes.",
					"number": 28,
					"id": "49cadd6f-c88e-453d-93be-8c5b8efabc38"
				},
				{
					"verse": "(Porque mandaba al espíritu inmundo que saliese del hombre, pues hacía mucho tiempo que se había apoderado de él; y le ataban con cadenas y grillos, pero rompiendo las cadenas, era impelido por el demonio a los desiertos.)",
					"number": 29,
					"id": "7cb94181-b6bc-47c7-93c8-d03d2571c01f"
				},
				{
					"verse": "Y le preguntó Jesús, diciendo: ¿Cómo te llamas? Y él dijo: Legión. Porque muchos demonios habían entrado en él.",
					"number": 30,
					"id": "cd4d932f-e0e5-4154-b06d-60ecdf45b86d"
				},
				{
					"verse": "Y le rogaban que no los mandase ir al abismo.",
					"number": 31,
					"id": "59763ef0-e62d-459a-9c1e-bf6f66383b19"
				},
				{
					"verse": "Había allí un hato de muchos cerdos que pacían en el monte; y le rogaron que los dejase entrar en ellos; y les dio permiso.",
					"number": 32,
					"id": "d206baa5-3f64-42b1-92bf-10d16fe897e5"
				},
				{
					"verse": "Y los demonios, salidos del hombre, entraron en los cerdos; y el hato se precipitó por un despeñadero al lago, y se ahogó.",
					"number": 33,
					"id": "b2a7aa68-6cfe-4189-8486-b8066f5d8f4c"
				},
				{
					"verse": "Y los que apacentaban los cerdos, cuando vieron lo que había acontecido, huyeron, y yendo dieron aviso en la ciudad y por los campos.",
					"number": 34,
					"id": "4266e153-cbbc-4862-a3d3-bd6aacd6503a"
				},
				{
					"verse": "Y salieron a ver lo que había sucedido; y vinieron a Jesús, y hallaron al hombre de quien habían salido los demonios, sentado a los pies de Jesús, vestido, y en su cabal juicio; y tuvieron miedo.",
					"number": 35,
					"id": "05f1ef7a-73c8-4e58-9b47-c3e8dd248610"
				},
				{
					"verse": "Y los que lo habían visto, les contaron cómo había sido salvado el endemoniado.",
					"number": 36,
					"id": "9dd049ed-fae4-4032-825d-0d8b1441687f"
				},
				{
					"verse": "Entonces toda la multitud de la región alrededor de los gadarenos le rogó que se marchase de ellos, pues tenían gran temor. Y Jesús, entrando en la barca, se volvió.",
					"number": 37,
					"id": "712cc366-0d6b-4ab3-b83e-769f9396e959"
				},
				{
					"verse": "Y el hombre de quien habían salido los demonios le rogaba que le dejase estar con él; pero Jesús le despidió, diciendo:",
					"number": 38,
					"id": "d932d2ab-93a2-442e-8cd8-bc08c1abc911"
				},
				{
					"verse": "Vuélvete a tu casa, y cuenta cuán grandes cosas ha hecho Dios contigo. Y él se fue, publicando por toda la ciudad cuán grandes cosas había hecho Jesús con él.",
					"number": 39,
					"id": "90cc0300-3bd1-4002-8b6a-8af9420d7da4"
				},
				{
					"verse": "Cuando volvió Jesús, le recibió la multitud con gozo; porque todos le esperaban.",
					"number": 40,
					"study": "La hija de Jairo, y la mujer que tocó el manto de Jesús",
					"id": "43768e42-07aa-4d01-8ff9-0762da112769"
				},
				{
					"verse": "Entonces vino un varón llamado Jairo, que era principal de la sinagoga, y postrándose a los pies de Jesús, le rogaba que entrase en su casa;",
					"number": 41,
					"id": "ba4c5417-1f9a-47f3-910b-8479698605f4"
				},
				{
					"verse": "porque tenía una hija única, como de doce años, que se estaba muriendo. Y mientras iba, la multitud le oprimía.",
					"number": 42,
					"id": "b3a2de6f-f5f2-4356-bf27-3c160aca21f6"
				},
				{
					"verse": "Pero una mujer que padecía de flujo de sangre desde hacía doce años, y que había gastado en médicos todo cuanto tenía, y por ninguno había podido ser curada,",
					"number": 43,
					"id": "ca3afa75-a82b-495d-9930-67ea4bd5f323"
				},
				{
					"verse": "se le acercó por detrás y tocó el borde de su manto; y al instante se detuvo el flujo de su sangre.",
					"number": 44,
					"id": "fc179e67-aa7b-449c-9907-c8f8992e1280"
				},
				{
					"verse": "Entonces Jesús dijo: ¿Quién es el que me ha tocado? Y negando todos, dijo Pedro y los que con él estaban: Maestro, la multitud te aprieta y oprime, y dices: ¿Quién es el que me ha tocado?",
					"number": 45,
					"id": "cea2e8eb-f7a0-48d2-96c0-e6674af112c4"
				},
				{
					"verse": "Pero Jesús dijo: Alguien me ha tocado; porque yo he conocido que ha salido poder de mí.",
					"number": 46,
					"id": "efcd7c07-e909-4a75-8cf7-c5783dec45e5"
				},
				{
					"verse": "Entonces, cuando la mujer vio que no había quedado oculta, vino temblando, y postrándose a sus pies, le declaró delante de todo el pueblo por qué causa le había tocado, y cómo al instante había sido sanada.",
					"number": 47,
					"id": "6ffe29e2-0a54-4e51-a5c2-752b79020500"
				},
				{
					"verse": "Y él le dijo: Hija, tu fe te ha salvado; ve en paz.",
					"number": 48,
					"id": "6ae99bee-924c-4148-964b-c4917611c2e5"
				},
				{
					"verse": "Estaba hablando aún, cuando vino uno de casa del principal de la sinagoga a decirle: Tu hija ha muerto; no molestes más al Maestro.",
					"number": 49,
					"id": "f8e4994a-01c9-4a05-9531-2397ec14c936"
				},
				{
					"verse": "Oyéndolo Jesús, le respondió: No temas; cree solamente, y será salva.",
					"number": 50,
					"id": "de5bfbf2-c59c-48d0-bc67-f7067880d738"
				},
				{
					"verse": "Entrando en la casa, no dejó entrar a nadie consigo, sino a Pedro, a Jacobo, a Juan, y al padre y a la madre de la niña.",
					"number": 51,
					"id": "cac785bf-0a63-47ec-bdeb-c85040f69d87"
				},
				{
					"verse": "Y lloraban todos y hacían lamentación por ella. Pero él dijo: No lloréis; no está muerta, sino que duerme.",
					"number": 52,
					"id": "2715e871-8866-41be-888c-45d8f6eb5fcf"
				},
				{
					"verse": "Y se burlaban de él, sabiendo que estaba muerta.",
					"number": 53,
					"id": "62f7997b-9354-458c-8312-fdceeb65392a"
				},
				{
					"verse": "Mas él, tomándola de la mano, clamó diciendo: Muchacha, levántate.",
					"number": 54,
					"id": "21a6e2d8-c505-4b5c-bdf2-77eba2fb312c"
				},
				{
					"verse": "Entonces su espíritu volvió, e inmediatamente se levantó; y él mandó que se le diese de comer.",
					"number": 55,
					"id": "296f4d73-64ab-4210-b692-52341dc3d878"
				},
				{
					"verse": "Y sus padres estaban atónitos; pero Jesús les mandó que a nadie dijesen lo que había sucedido.",
					"number": 56,
					"id": "b2d9857f-17fd-4b1c-936b-51520b165712"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Habiendo reunido a sus doce discípulos, les dio poder y autoridad sobre todos los demonios, y para sanar enfermedades.",
					"number": 1,
					"study": "Misión de los doce discípulos",
					"id": "29529df2-891e-4b38-8892-bcc013971c3f"
				},
				{
					"verse": "Y los envió a predicar el reino de Dios, y a sanar a los enfermos.",
					"number": 2,
					"id": "6769f30e-6a0a-442b-b355-e62ae0b033da"
				},
				{
					"verse": "Y les dijo: No toméis nada para el camino, ni bordón, ni alforja, ni pan, ni dinero; ni llevéis dos túnicas.",
					"number": 3,
					"id": "26a89439-78be-4a79-b41c-85a8c7f805aa"
				},
				{
					"verse": "Y en cualquier casa donde entréis, quedad allí, y de allí salid.",
					"number": 4,
					"id": "91c27cc4-68db-4a5d-9414-952f1d8b06bd"
				},
				{
					"verse": "Y dondequiera que no os recibieren, salid de aquella ciudad, y sacudid el polvo de vuestros pies en testimonio contra ellos.",
					"number": 5,
					"id": "2c77159d-7be6-4af2-ba90-6e7aa743f491"
				},
				{
					"verse": "Y saliendo, pasaban por todas las aldeas, anunciando el evangelio y sanando por todas partes.",
					"number": 6,
					"id": "fa1aaeb1-4af6-436a-9fcd-57c11ad1e933"
				},
				{
					"verse": "Herodes el tetrarca oyó de todas las cosas que hacía Jesús; y estaba perplejo, porque decían algunos: Juan ha resucitado de los muertos;",
					"number": 7,
					"study": "Muerte de Juan el Bautista",
					"id": "d5558c5a-3924-49af-9cac-b8007dc34705"
				},
				{
					"verse": "otros: Elías ha aparecido; y otros: Algún profeta de los antiguos ha resucitado.",
					"number": 8,
					"id": "a4b460dd-75f4-4d48-9229-b1d38a2567d1"
				},
				{
					"verse": "Y dijo Herodes: A Juan yo le hice decapitar; ¿quién, pues, es éste, de quien oigo tales cosas? Y procuraba verle.",
					"number": 9,
					"id": "1d8586ad-f58f-4156-bfcb-40ca3356f755"
				},
				{
					"verse": "Vueltos los apóstoles, le contaron todo lo que habían hecho. Y tomándolos, se retiró aparte, a un lugar desierto de la ciudad llamada Betsaida.",
					"number": 10,
					"study": "Alimentación de los cinco mil",
					"id": "0b3b1f27-891e-480b-a86a-545084e1543c"
				},
				{
					"verse": "Y cuando la gente lo supo, le siguió; y él les recibió, y les hablaba del reino de Dios, y sanaba a los que necesitaban ser curados.",
					"number": 11,
					"id": "401c3143-dbf3-47d1-a3da-6b53ee010160"
				},
				{
					"verse": "Pero el día comenzaba a declinar; y acercándose los doce, le dijeron: Despide a la gente, para que vayan a las aldeas y campos de alrededor, y se alojen y encuentren alimentos; porque aquí estamos en lugar desierto.",
					"number": 12,
					"id": "bdd56700-8195-4b3e-bd80-35cde02b4463"
				},
				{
					"verse": "El les dijo: Dadles vosotros de comer. Y dijeron ellos: No tenemos más que cinco panes y dos pescados, a no ser que vayamos nosotros a comprar alimentos para toda esta multitud.",
					"number": 13,
					"id": "f2cbe34d-e15e-4b7f-898f-b97f815641ed"
				},
				{
					"verse": "Y eran como cinco mil hombres. Entonces dijo a sus discípulos: Hacedlos sentar en grupos, de cincuenta en cincuenta.",
					"number": 14,
					"id": "f6d0ea26-6b79-4a3e-ba39-c27bf849114b"
				},
				{
					"verse": "Así lo hicieron, haciéndolos sentar a todos.",
					"number": 15,
					"id": "a5317add-a1a4-40aa-8b15-6b29f4c972e2"
				},
				{
					"verse": "Y tomando los cinco panes y los dos pescados, levantando los ojos al cielo, los bendijo, y los partió, y dio a sus discípulos para que los pusiesen delante de la gente.",
					"number": 16,
					"id": "4502fe69-5b21-418e-852c-6f7da072730a"
				},
				{
					"verse": "Y comieron todos, y se saciaron; y recogieron lo que les sobró, doce cestas de pedazos.",
					"number": 17,
					"id": "ced545b5-5fa1-4b94-979e-a755e54ffd95"
				},
				{
					"verse": "Aconteció que mientras Jesús oraba aparte, estaban con él los discípulos; y les preguntó, diciendo: ¿Quién dice la gente que soy yo?",
					"number": 18,
					"study": "La confesión de Pedro",
					"id": "cc262aad-ffcc-4938-8f91-43c1bb318b6a"
				},
				{
					"verse": "Ellos respondieron: Unos, Juan el Bautista; otros, Elías; y otros, que algún profeta de los antiguos ha resucitado.",
					"number": 19,
					"id": "31427808-6858-4a3b-9673-fc0bebf59f4f"
				},
				{
					"verse": "El les dijo: ¿Y vosotros, quién decís que soy? Entonces respondiendo Pedro, dijo: El Cristo de Dios.",
					"number": 20,
					"id": "ea85891b-1b32-4668-90ee-5442bd5c3e10"
				},
				{
					"verse": "Pero él les mandó que a nadie dijesen esto, encargándoselo rigurosamente,",
					"number": 21,
					"study": "Jesús anuncia su muerte",
					"id": "ab5e16d2-01b0-4bb8-8eb3-48d7ee99a4e9"
				},
				{
					"verse": "y diciendo: Es necesario que el Hijo del Hombre padezca muchas cosas, y sea desechado por los ancianos, por los principales sacerdotes y por los escribas, y que sea muerto, y resucite al tercer día.",
					"number": 22,
					"id": "048be0e6-76b2-4698-855f-0b483aceee63"
				},
				{
					"verse": "Y decía a todos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz cada día, y sígame.",
					"number": 23,
					"id": "80f49382-fb7b-4463-95f2-b539860f96bd"
				},
				{
					"verse": "Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, éste la salvará.",
					"number": 24,
					"id": "69798022-eb22-48af-ab67-15be74125f95"
				},
				{
					"verse": "Pues ¿qué aprovecha al hombre, si gana todo el mundo, y se destruye o se pierde a sí mismo?",
					"number": 25,
					"id": "c96c050a-e4d7-4038-a4ab-2fcfeaf58d30"
				},
				{
					"verse": "Porque el que se avergonzare de mí y de mis palabras, de éste se avergonzará el Hijo del Hombre cuando venga en su gloria, y en la del Padre, y de los santos ángeles.",
					"number": 26,
					"id": "79f21ce1-c902-43d1-8fec-b73b1fc2a2b1"
				},
				{
					"verse": "Pero os digo en verdad, que hay algunos de los que están aquí, que no gustarán la muerte hasta que vean el reino de Dios.",
					"number": 27,
					"id": "bd2cc252-a6b0-48e0-a507-5cae239ace82"
				},
				{
					"verse": "Aconteció como ocho días después de estas palabras, que tomó a Pedro, a Juan y a Jacobo, y subió al monte a orar.",
					"number": 28,
					"study": "La transfiguración",
					"id": "d5acbdaa-4d6d-4cd3-a0a0-17b33b0c9328"
				},
				{
					"verse": "Y entre tanto que oraba, la apariencia de su rostro se hizo otra, y su vestido blanco y resplandeciente.",
					"number": 29,
					"id": "c954ac4e-8a7d-4a6a-b574-74a26b3b7bd7"
				},
				{
					"verse": "Y he aquí dos varones que hablaban con él, los cuales eran Moisés y Elías;",
					"number": 30,
					"id": "56ec18a1-e5db-4674-8861-c65a0144600d"
				},
				{
					"verse": "quienes aparecieron rodeados de gloria, y hablaban de su partida, que iba Jesús a cumplir en Jerusalén.",
					"number": 31,
					"id": "3917ef87-c07e-4142-ba44-b0c5c0a755a7"
				},
				{
					"verse": "Y Pedro y los que estaban con él estaban rendidos de sueño; mas permaneciendo despiertos, vieron la gloria de Jesús, y a los dos varones que estaban con él.",
					"number": 32,
					"id": "9f524419-d087-44dd-b6f8-c57c6533cdd2"
				},
				{
					"verse": "Y sucedió que apartándose ellos de él, Pedro dijo a Jesús: Maestro, bueno es para nosotros que estemos aquí; y hagamos tres enramadas, una para ti, una para Moisés, y una para Elías; no sabiendo lo que decía.",
					"number": 33,
					"id": "6d211cbc-1fb2-4f22-a3fa-298372110050"
				},
				{
					"verse": "Mientras él decía esto, vino una nube que los cubrió; y tuvieron temor al entrar en la nube.",
					"number": 34,
					"id": "80e775a8-701d-4b73-818b-efae963825af"
				},
				{
					"verse": "Y vino una voz desde la nube, que decía: Este es mi Hijo amado; a él oíd.",
					"number": 35,
					"id": "eb00426c-1e82-4ebd-a6d2-fe7e5c0a53f1"
				},
				{
					"verse": "Y cuando cesó la voz, Jesús fue hallado solo; y ellos callaron, y por aquellos días no dijeron nada a nadie de lo que habían visto.",
					"number": 36,
					"id": "706712aa-aa23-4d46-825f-35b47750d6e6"
				},
				{
					"verse": "Al día siguiente, cuando descendieron del monte, una gran multitud les salió al encuentro.",
					"number": 37,
					"study": "Jesús sana a un muchacho endemoniado",
					"id": "2398300f-d9e7-495d-9a83-776da69769e7"
				},
				{
					"verse": "Y he aquí, un hombre de la multitud clamó diciendo: Maestro, te ruego que veas a mi hijo, pues es el único que tengo;",
					"number": 38,
					"id": "8369afbc-cd5e-4288-9469-72bfb379bb0e"
				},
				{
					"verse": "y sucede que un espíritu le toma, y de repente da voces, y le sacude con violencia, y le hace echar espuma, y estropeándole, a duras penas se aparta de él.",
					"number": 39,
					"id": "593324f8-9e55-41e3-9d7b-0601d7b76013"
				},
				{
					"verse": "Y rogué a tus discípulos que le echasen fuera, y no pudieron.",
					"number": 40,
					"id": "a007914e-2629-4d9e-b317-6e3252070be8"
				},
				{
					"verse": "Respondiendo Jesús, dijo: ¡Oh generación incrédula y perversa! ¿Hasta cuándo he de estar con vosotros, y os he de soportar? Trae acá a tu hijo.",
					"number": 41,
					"id": "4973d771-a818-4a1a-83a4-6d20fd540333"
				},
				{
					"verse": "Y mientras se acercaba el muchacho, el demonio le derribó y le sacudió con violencia; pero Jesús reprendió al espíritu inmundo, y sanó al muchacho, y se lo devolvió a su padre.",
					"number": 42,
					"id": "043a2c9f-e406-46c5-a2a2-3fae244e13a3"
				},
				{
					"verse": "Y todos se admiraban de la grandeza de Dios. Y maravillándose todos de todas las cosas que hacía, dijo a sus discípulos:",
					"number": 43,
					"study": "Jesús anuncia otra vez su muerte",
					"id": "76078ccf-58ab-4aea-8fb2-61fe68c6ebb6"
				},
				{
					"verse": "Haced que os penetren bien en los oídos estas palabras; porque acontecerá que el Hijo del Hombre será entregado en manos de hombres.",
					"number": 44,
					"id": "d662b7f3-7c51-430a-a809-0102d5bd3622"
				},
				{
					"verse": "Mas ellos no entendían estas palabras, pues les estaban veladas para que no las entendiesen; y temían preguntarle sobre esas palabras.",
					"number": 45,
					"id": "195e7a5d-7273-41a9-9dce-6937a23c3492"
				},
				{
					"verse": "Entonces entraron en discusión sobre quién de ellos sería el mayor.",
					"number": 46,
					"study": "¿Quién es el mayor?",
					"id": "0c32d015-6e3e-4fc7-93bb-80dc4f4b5995"
				},
				{
					"verse": "Y Jesús, percibiendo los pensamientos de sus corazones, tomó a un niño y lo puso junto a sí,",
					"number": 47,
					"id": "563600e1-8cf2-464e-85bd-f903688a77a9"
				},
				{
					"verse": "y les dijo: Cualquiera que reciba a este niño en mi nombre, a mí me recibe; y cualquiera que me recibe a mí, recibe al que me envió; porque el que es más pequeño entre todos vosotros, ése es el más grande.",
					"number": 48,
					"id": "8a26a80f-dc97-476a-8921-ac30c6479746"
				},
				{
					"verse": "Entonces respondiendo Juan, dijo: Maestro, hemos visto a uno que echaba fuera demonios en tu nombre; y se lo prohibimos, porque no sigue con nosotros.",
					"number": 49,
					"study": "El que no es contra nosotros, por nosotros es",
					"id": "daf29653-85ac-4447-b091-619a12d6e530"
				},
				{
					"verse": "Jesús le dijo: No se lo prohibáis; porque el que no es contra nosotros, por nosotros es.",
					"number": 50,
					"id": "f4236171-4152-4dea-aeec-18ee35e50933"
				},
				{
					"verse": "Cuando se cumplió el tiempo en que él había de ser recibido arriba, afirmó su rostro para ir a Jerusalén.",
					"number": 51,
					"id": "e4adc69e-cb28-437a-b427-b318a349403d"
				},
				{
					"verse": "Y envió mensajeros delante de él, los cuales fueron y entraron en una aldea de los samaritanos para hacerle preparativos.",
					"number": 52,
					"id": "d584f0a1-6e30-4c5a-bcc5-d91cd025caf0"
				},
				{
					"verse": "Mas no le recibieron, porque su aspecto era como de ir a Jerusalén.",
					"number": 53,
					"id": "0833a3ed-0299-488c-b2ce-3d4a928d15c5"
				},
				{
					"verse": "Viendo esto sus discípulos Jacobo y Juan, dijeron: Señor, ¿quieres que mandemos que descienda fuego del cielo, como hizo Elías, y los consuma?",
					"number": 54,
					"id": "d870e6d2-5ddd-40cb-9730-a6b64facfa9a"
				},
				{
					"verse": "Entonces volviéndose él, los reprendió, diciendo: Vosotros no sabéis de qué espíritu sois;",
					"number": 55,
					"id": "701e241b-5716-41ec-84ac-e1572c8c2656"
				},
				{
					"verse": "porque el Hijo del Hombre no ha venido para perder las almas de los hombres, sino para salvarlas. Y se fueron a otra aldea.",
					"number": 56,
					"id": "8eba910e-b6c7-4780-b840-0f83fb599170"
				},
				{
					"verse": "Yendo ellos, uno le dijo en el camino: Señor, te seguiré adondequiera que vayas.",
					"number": 57,
					"study": "Los que querían seguir a Jesús",
					"id": "8a29ca13-93bb-4d3c-99e8-574bc0f68d53"
				},
				{
					"verse": "Y le dijo Jesús: Las zorras tienen guaridas, y las aves de los cielos nidos; mas el Hijo del Hombre no tiene dónde recostar la cabeza.",
					"number": 58,
					"id": "4bd11a2f-b44e-43ce-a235-2f0008ade2b0"
				},
				{
					"verse": "Y dijo a otro: Sígueme. El le dijo: Señor, déjame que primero vaya y entierre a mi padre.",
					"number": 59,
					"id": "fbee657a-e978-4af4-bbf9-5c416a1d4d4f"
				},
				{
					"verse": "Jesús le dijo: Deja que los muertos entierren a sus muertos; y tú ve, y anuncia el reino de Dios.",
					"number": 60,
					"id": "71966a2f-9a63-4f96-9c7d-6a31b709aa53"
				},
				{
					"verse": "Entonces también dijo otro: Te seguiré, Señor; pero déjame que me despida primero de los que están en mi casa.",
					"number": 61,
					"id": "dc65da07-0e3f-4d30-be04-99a85fae7772"
				},
				{
					"verse": "Y Jesús le dijo: Ninguno que poniendo su mano en el arado mira hacia atrás, es apto para el reino de Dios.",
					"number": 62,
					"id": "ffc0ee46-532d-4957-a0f1-a04d800253ca"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Después de estas cosas, designó el Señor también a otros setenta, a quienes envió de dos en dos delante de él a toda ciudad y lugar adonde él había de ir.",
					"number": 1,
					"study": "Misión de los setenta",
					"id": "a228252a-a81f-4bec-95ad-77c6892ff07a"
				},
				{
					"verse": "Y les decía: La mies a la verdad es mucha, mas los obreros pocos; por tanto, rogad al Señor de la mies que envíe obreros a su mies.",
					"number": 2,
					"id": "c8fa92cc-31bb-4ee9-b0dc-fb3309015eb4"
				},
				{
					"verse": "Id; he aquí yo os envío como corderos en medio de lobos.",
					"number": 3,
					"id": "a1741a02-4015-444f-b366-9fd54a47071c"
				},
				{
					"verse": "No llevéis bolsa, ni alforja, ni calzado; y a nadie saludéis por el camino.",
					"number": 4,
					"id": "edd134c8-f979-4156-a1f1-88dcc59aa9a5"
				},
				{
					"verse": "En cualquier casa donde entréis, primeramente decid: Paz sea a esta casa.",
					"number": 5,
					"id": "e4935518-b53e-42ae-b446-9b29e97a3622"
				},
				{
					"verse": "Y si hubiere allí algún hijo de paz, vuestra paz reposará sobre él; y si no, se volverá a vosotros.",
					"number": 6,
					"id": "3fd33d91-edba-4a32-864b-90e422e3ce36"
				},
				{
					"verse": "Y posad en aquella misma casa, comiendo y bebiendo lo que os den; porque el obrero es digno de su salario. No os paséis de casa en casa.",
					"number": 7,
					"id": "43f0dd21-c311-4a6a-a497-02376ed12170"
				},
				{
					"verse": "En cualquier ciudad donde entréis, y os reciban, comed lo que os pongan delante;",
					"number": 8,
					"id": "733299f8-5411-4f8d-b08f-efe698d13869"
				},
				{
					"verse": "y sanad a los enfermos que en ella haya, y decidles: Se ha acercado a vosotros el reino de Dios.",
					"number": 9,
					"id": "0e544a4d-af1b-4236-beb1-ba2142b2bd90"
				},
				{
					"verse": "Mas en cualquier ciudad donde entréis, y no os reciban, saliendo por sus calles, decid:",
					"number": 10,
					"id": "e79a507d-863c-476a-8dc6-010377f261df"
				},
				{
					"verse": "Aun el polvo de vuestra ciudad, que se ha pegado a nuestros pies, lo sacudimos contra vosotros. Pero esto sabed, que el reino de Dios se ha acercado a vosotros.",
					"number": 11,
					"id": "6283694d-754b-41cc-9bf7-7b0e6e538ef6"
				},
				{
					"verse": "Y os digo que en aquel día será más tolerable el castigo para Sodoma, que para aquella ciudad.",
					"number": 12,
					"id": "7b047e37-a82f-4f59-bbab-3e7fc5b4ad67"
				},
				{
					"verse": "¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! que si en Tiro y en Sidón se hubieran hecho los milagros que se han hecho en vosotras, tiempo ha que sentadas en cilicio y ceniza, se habrían arrepentido.",
					"number": 13,
					"study": "Ayes sobre las ciudades impenitentes",
					"id": "d8db51e4-68eb-49f0-8963-71ea9036b4b0"
				},
				{
					"verse": "Por tanto, en el juicio será más tolerable el castigo para Tiro y Sidón, que para vosotras.",
					"number": 14,
					"id": "4df6c5f1-d321-49fd-abc2-691108be4db5"
				},
				{
					"verse": "Y tú, Capernaum, que hasta los cielos eres levantada, hasta el Hades serás abatida.",
					"number": 15,
					"id": "9a09590d-395e-4816-bff9-7c9245c04c70"
				},
				{
					"verse": "El que a vosotros oye, a mí me oye; y el que a vosotros desecha, a mí me desecha; y el que me desecha a mí, desecha al que me envió.",
					"number": 16,
					"id": "cda311ef-71f1-40c1-87a0-abbac49031df"
				},
				{
					"verse": "Volvieron los setenta con gozo, diciendo: Señor, aun los demonios se nos sujetan en tu nombre.",
					"number": 17,
					"study": "Regreso de los setenta",
					"id": "40bf52a4-5623-4d68-a620-f53186d4edc8"
				},
				{
					"verse": "Y les dijo: Yo veía a Satanás caer del cielo como un rayo.",
					"number": 18,
					"id": "4f2b0416-7f67-4090-b10f-12bab77ea217"
				},
				{
					"verse": "He aquí os doy potestad de hollar serpientes y escorpiones, y sobre toda fuerza del enemigo, y nada os dañará.",
					"number": 19,
					"id": "d59a74bb-ae6a-4f05-818e-791c4e9824af"
				},
				{
					"verse": "Pero no os regocijéis de que los espíritus se os sujetan, sino regocijaos de que vuestros nombres están escritos en los cielos.",
					"number": 20,
					"id": "8f9362ae-1250-4ac8-a8b6-e8f95384f9c3"
				},
				{
					"verse": "En aquella misma hora Jesús se regocijó en el Espíritu, y dijo: Yo te alabo, oh Padre, Señor del cielo y de la tierra, porque escondiste estas cosas de los sabios y entendidos, y las has revelado a los niños. Sí, Padre, porque así te agradó.",
					"number": 21,
					"study": "Jesús se regocija",
					"id": "77a05e12-e557-416e-bd8a-cd9785c2c28c"
				},
				{
					"verse": "Todas las cosas me fueron entregadas por mi Padre; y nadie conoce quién es el Hijo sino el Padre; ni quién es el Padre, sino el Hijo, y aquel a quien el Hijo lo quiera revelar.",
					"number": 22,
					"id": "e6109471-7d4d-4369-823e-0f43071f6319"
				},
				{
					"verse": "Y volviéndose a los discípulos, les dijo aparte: Bienaventurados los ojos que ven lo que vosotros veis;",
					"number": 23,
					"id": "667984ad-7c42-47a0-ae89-97b9b95ae35e"
				},
				{
					"verse": "porque os digo que muchos profetas y reyes desearon ver lo que vosotros veis, y no lo vieron; y oír lo que oís, y no lo oyeron.",
					"number": 24,
					"id": "d6bde1a0-cef0-4449-a24c-590a6d45ec98"
				},
				{
					"verse": "Y he aquí un intérprete de la ley se levantó y dijo, para probarle: Maestro, ¿haciendo qué cosa heredaré la vida eterna?",
					"number": 25,
					"study": "El buen samaritano",
					"id": "5afdc86c-1b08-43b9-848c-10a6c043ad07"
				},
				{
					"verse": "El le dijo: ¿Qué está escrito en la ley? ¿Cómo lees?",
					"number": 26,
					"id": "4c3187a3-f6f3-4706-a850-910f4f59eebb"
				},
				{
					"verse": "Aquél, respondiendo, dijo: Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con todas tus fuerzas, y con toda tu mente; y a tu prójimo como a ti mismo.",
					"number": 27,
					"id": "0339b571-a1d4-468f-bde7-8ef65226f1ad"
				},
				{
					"verse": "Y le dijo: Bien has respondido; haz esto, y vivirás.",
					"number": 28,
					"id": "1ba072f1-5df2-45f3-95bd-8a61ab995133"
				},
				{
					"verse": "Pero él, queriendo justificarse a sí mismo, dijo a Jesús: ¿Y quién es mi prójimo?",
					"number": 29,
					"id": "a735c253-7c1c-420f-9c7c-edb6c1a20a53"
				},
				{
					"verse": "Respondiendo Jesús, dijo: Un hombre descendía de Jerusalén a Jericó, y cayó en manos de ladrones, los cuales le despojaron; e hiriéndole, se fueron, dejándole medio muerto.",
					"number": 30,
					"id": "c499445a-6580-4309-bb39-2eb331a530ef"
				},
				{
					"verse": "Aconteció que descendió un sacerdote por aquel camino, y viéndole, pasó de largo.",
					"number": 31,
					"id": "a66d0895-7e81-45aa-b906-037f4456bdeb"
				},
				{
					"verse": "Asimismo un levita, llegando cerca de aquel lugar, y viéndole, pasó de largo.",
					"number": 32,
					"id": "748a110c-e2aa-4f2c-a5bb-129e57d07e04"
				},
				{
					"verse": "Pero un samaritano, que iba de camino, vino cerca de él, y viéndole, fue movido a misericordia;",
					"number": 33,
					"id": "b516bbef-97b0-49e4-b06c-939eace40c15"
				},
				{
					"verse": "y acercándose, vendó sus heridas, echándoles aceite y vino; y poniéndole en su cabalgadura, lo llevó al mesón, y cuidó de él.",
					"number": 34,
					"id": "f595fe7e-d6f4-4640-92cb-d57d2c05d702"
				},
				{
					"verse": "Otro día al partir, sacó dos denarios, y los dio al mesonero, y le dijo: Cuídamele; y todo lo que gastes de más, yo te lo pagaré cuando regrese.",
					"number": 35,
					"id": "1d58597c-6585-4cfd-b16e-6fe464920d1f"
				},
				{
					"verse": "¿Quién, pues, de estos tres te parece que fue el prójimo del que cayó en manos de los ladrones?",
					"number": 36,
					"id": "5f7afe20-b07e-4944-8192-1d83d6b51a7a"
				},
				{
					"verse": "El dijo: El que usó de misericordia con él. Entonces Jesús le dijo: Ve, y haz tú lo mismo.",
					"number": 37,
					"id": "326e38ec-1f8d-44e2-a1a2-a7bb32f13e6c"
				},
				{
					"verse": "Aconteció que yendo de camino, entró en una aldea; y una mujer llamada Marta le recibió en su casa.",
					"number": 38,
					"study": "Jesús visita a Marta y a María",
					"id": "56ef65ae-2667-4ef7-a04d-142a2b1bed51"
				},
				{
					"verse": "Esta tenía una hermana que se llamaba María, la cual, sentándose a los pies de Jesús, oía su palabra.",
					"number": 39,
					"id": "10544054-401f-43ce-9b05-d3ab1b5b7cde"
				},
				{
					"verse": "Pero Marta se preocupaba con muchos quehaceres, y acercándose, dijo: Señor, ¿no te da cuidado que mi hermana me deje servir sola? Dile, pues, que me ayude.",
					"number": 40,
					"id": "d367a528-4bf4-43dd-8168-6f6c3feff605"
				},
				{
					"verse": "Respondiendo Jesús, le dijo: Marta, Marta, afanada y turbada estás con muchas cosas.",
					"number": 41,
					"id": "9b50327d-3156-4798-8bbb-4e37a93e9528"
				},
				{
					"verse": "Pero sólo una cosa es necesaria; y María ha escogido la buena parte, la cual no le será quitada.",
					"number": 42,
					"id": "04006c20-6f60-4e21-9501-d6484a62b1cc"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Aconteció que estaba Jesús orando en un lugar, y cuando terminó, uno de sus discípulos le dijo: Señor, enséñanos a orar, como también Juan enseñó a sus discípulos.",
					"number": 1,
					"study": "Jesús y la oración",
					"id": "e8e2c879-a1d2-47b2-be0b-5eb57f77df26"
				},
				{
					"verse": "Y les dijo: Cuando oréis, decid: Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, como en el cielo, así también en la tierra.",
					"number": 2,
					"id": "0a444c81-2764-4df5-b819-d1aa3d462fe9"
				},
				{
					"verse": "El pan nuestro de cada día, dánoslo hoy.",
					"number": 3,
					"id": "d029da3d-bf6c-4d79-b9e9-7e23924b6b7d"
				},
				{
					"verse": "Y perdónanos nuestros pecados, porque también nosotros perdonamos a todos los que nos deben. Y no nos metas en tentación, mas líbranos del mal.",
					"number": 4,
					"id": "d5a1c41c-763d-4988-a3b8-115c50ccdd28"
				},
				{
					"verse": "Les dijo también: ¿Quién de vosotros que tenga un amigo, va a él a medianoche y le dice: Amigo, préstame tres panes,",
					"number": 5,
					"id": "9627a1ee-6972-4ff6-a791-45563ba7306f"
				},
				{
					"verse": "porque un amigo mío ha venido a mí de viaje, y no tengo qué ponerle delante;",
					"number": 6,
					"id": "3229cbf1-c38f-4e1a-9b7d-28adfb19f93c"
				},
				{
					"verse": "y aquél, respondiendo desde adentro, le dice: No me molestes; la puerta ya está cerrada, y mis niños están conmigo en cama; no puedo levantarme, y dártelos?",
					"number": 7,
					"id": "6ce35589-175c-4816-b295-11d61f5e911a"
				},
				{
					"verse": "Os digo, que aunque no se levante a dárselos por ser su amigo, sin embargo por su importunidad se levantará y le dará todo lo que necesite.",
					"number": 8,
					"id": "b4c66549-38ba-4def-bf87-df7cfc5bee68"
				},
				{
					"verse": "Y yo os digo: Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá.",
					"number": 9,
					"id": "a9d2e1e0-2a81-4578-a28f-21615a3cffdf"
				},
				{
					"verse": "Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se le abrirá.",
					"number": 10,
					"id": "87f12088-aca9-413d-9492-089a28983c07"
				},
				{
					"verse": "¿Qué padre de vosotros, si su hijo le pide pan, le dará una piedra? ¿o si pescado, en lugar de pescado, le dará una serpiente?",
					"number": 11,
					"id": "8ad6cf6a-cc43-41c8-8ef3-a9112b6bed4b"
				},
				{
					"verse": "¿O si le pide un huevo, le dará un escorpión?",
					"number": 12,
					"id": "33389687-0432-44b8-964a-53d4f0d2ff55"
				},
				{
					"verse": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más vuestro Padre celestial dará el Espíritu Santo a los que se lo pidan?",
					"number": 13,
					"id": "6eb1cd93-85e4-4564-b887-3a3e79219586"
				},
				{
					"verse": "Estaba Jesús echando fuera un demonio, que era mudo; y aconteció que salido el demonio, el mudo habló; y la gente se maravilló.",
					"number": 14,
					"study": "Una casa dividida contra sí misma",
					"id": "a0972cca-d8e2-4642-bfaa-4fe2b579084e"
				},
				{
					"verse": "Pero algunos de ellos decían: Por Beelzebú, príncipe de los demonios, echa fuera los demonios.",
					"number": 15,
					"id": "cebbba6a-be9c-42b4-9fd7-c23354eb7884"
				},
				{
					"verse": "Otros, para tentarle, le pedían señal del cielo.",
					"number": 16,
					"id": "43f32320-a2cd-4c4c-8329-1075b34361e0"
				},
				{
					"verse": "Mas él, conociendo los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo, es asolado; y una casa dividida contra sí misma, cae.",
					"number": 17,
					"id": "4659dea2-1a57-4dd7-a4e3-75234d261236"
				},
				{
					"verse": "Y si también Satanás está dividido contra sí mismo, ¿cómo permanecerá su reino? ya que decís que por Beelzebú echo yo fuera los demonios.",
					"number": 18,
					"id": "431d7029-b950-4c21-bac4-1cfef959c16d"
				},
				{
					"verse": "Pues si yo echo fuera los demonios por Beelzebú, ¿vuestros hijos por quién los echan? Por tanto, ellos serán vuestros jueces.",
					"number": 19,
					"id": "ef119f55-bf01-4481-9258-eae4d5c37bee"
				},
				{
					"verse": "Mas si por el dedo de Dios echo yo fuera los demonios, ciertamente el reino de Dios ha llegado a vosotros.",
					"number": 20,
					"id": "c3c98d06-7b72-46e0-9f9c-592c73d30179"
				},
				{
					"verse": "Cuando el hombre fuerte armado guarda su palacio, en paz está lo que posee.",
					"number": 21,
					"id": "73489c5b-186b-40ad-b962-cb3d6964cb7f"
				},
				{
					"verse": "Pero cuando viene otro más fuerte que él y le vence, le quita todas sus armas en que confiaba, y reparte el botín.",
					"number": 22,
					"id": "1a10d1c2-e5b2-4bd7-88d6-8eb0396868ad"
				},
				{
					"verse": "El que no es conmigo, contra mí es; y el que conmigo no recoge, desparrama.",
					"number": 23,
					"id": "b7eda4f3-3657-480b-a2f9-bd459f405c48"
				},
				{
					"verse": "Cuando el espíritu inmundo sale del hombre, anda por lugares secos, buscando reposo; y no hallándolo, dice: Volveré a mi casa de donde salí.",
					"number": 24,
					"study": "El espíritu inmundo que vuelve",
					"id": "142e599c-3c20-4249-bb29-7dd4f77b5a67"
				},
				{
					"verse": "Y cuando llega, la halla barrida y adornada.",
					"number": 25,
					"id": "f7597812-7b14-44c2-bb1b-f6416a712771"
				},
				{
					"verse": "Entonces va, y toma otros siete espíritus peores que él; y entrados, moran allí; y el postrer estado de aquel hombre viene a ser peor que el primero.",
					"number": 26,
					"id": "6fb279aa-92c5-42b3-8bd8-26249beac1e6"
				},
				{
					"verse": "Mientras él decía estas cosas, una mujer de entre la multitud levantó la voz y le dijo: Bienaventurado el vientre que te trajo, y los senos que mamaste.",
					"number": 27,
					"study": "Los que en verdad son bienaventurados",
					"id": "70ba5ba4-7b4b-4cff-a924-922a6587af73"
				},
				{
					"verse": "Y él dijo: Antes bienaventurados los que oyen la palabra de Dios, y la guardan.",
					"number": 28,
					"id": "0b868c3c-bab1-4b0d-ac7a-6d7c4ca401c7"
				},
				{
					"verse": "Y apiñándose las multitudes, comenzó a decir: Esta generación es mala; demanda señal, pero señal no le será dada, sino la señal de Jonás.",
					"number": 29,
					"study": "La generación perversa demanda señal",
					"id": "edebfbf2-7ee3-4c45-a2f9-5470e5bfcfcc"
				},
				{
					"verse": "Porque así como Jonás fue señal a los ninivitas, también lo será el Hijo del Hombre a esta generación.",
					"number": 30,
					"id": "2b4ce29b-ae83-4d56-a046-fc7da4ffcfb9"
				},
				{
					"verse": "La reina del Sur se levantará en el juicio con los hombres de esta generación, y los condenará; porque ella vino de los fines de la tierra para oír la sabiduría de Salomón, y he aquí más que Salomón en este lugar.",
					"number": 31,
					"id": "07c56b8a-d0dc-4bef-ae01-8291c26f0151"
				},
				{
					"verse": "Los hombres de Nínive se levantarán en el juicio con esta generación, y la condenarán; porque a la predicación de Jonás se arrepintieron, y he aquí más que Jonás en este lugar.",
					"number": 32,
					"id": "8daa4157-5aa2-4079-97de-2ec29ec404f4"
				},
				{
					"verse": "Nadie pone en oculto la luz encendida, ni debajo del almud, sino en el candelero, para que los que entran vean la luz.",
					"number": 33,
					"study": "La lámpara del cuerpo",
					"id": "0c8d4196-c25d-4d00-8ba2-6b28440c683e"
				},
				{
					"verse": "La lámpara del cuerpo es el ojo; cuando tu ojo es bueno, también todo tu cuerpo está lleno de luz; pero cuando tu ojo es maligno, también tu cuerpo está en tinieblas.",
					"number": 34,
					"id": "cad0e544-43c6-4713-96b6-e0e25d749d0e"
				},
				{
					"verse": "Mira pues, no suceda que la luz que en ti hay, sea tinieblas.",
					"number": 35,
					"id": "faeb1a9f-90d3-4595-a76c-a318d446933f"
				},
				{
					"verse": "Así que, si todo tu cuerpo está lleno de luz, no teniendo parte alguna de tinieblas, será todo luminoso, como cuando una lámpara te alumbra con su resplandor.",
					"number": 36,
					"id": "9930bb9b-62ba-4955-8e5f-77a6698d07c5"
				},
				{
					"verse": "Luego que hubo hablado, le rogó un fariseo que comiese con él; y entrando Jesús en la casa, se sentó a la mesa.",
					"number": 37,
					"study": "Jesús acusa a fariseos y a intérpretes de la ley",
					"id": "0605948f-af49-467e-95be-a1bcb795b8ef"
				},
				{
					"verse": "El fariseo, cuando lo vio, se extrañó de que no se hubiese lavado antes de comer.",
					"number": 38,
					"id": "f7a590ce-781d-4345-8bd9-92b74f74b4f5"
				},
				{
					"verse": "Pero el Señor le dijo: Ahora bien, vosotros los fariseos limpiáis lo de fuera del vaso y del plato, pero por dentro estáis llenos de rapacidad y de maldad.",
					"number": 39,
					"id": "a8b2e50e-fbe8-471d-9adc-f96058744925"
				},
				{
					"verse": "Necios, ¿el que hizo lo de fuera, no hizo también lo de adentro?",
					"number": 40,
					"id": "00f8f67a-7d04-4439-891a-3e55d0a3a994"
				},
				{
					"verse": "Pero dad limosna de lo que tenéis, y entonces todo os será limpio.",
					"number": 41,
					"id": "7fe776de-dd14-470d-966c-057853ad0afa"
				},
				{
					"verse": "Mas ¡ay de vosotros, fariseos! que diezmáis la menta, y la ruda, y toda hortaliza, y pasáis por alto la justicia y el amor de Dios. Esto os era necesario hacer, sin dejar aquello.",
					"number": 42,
					"id": "99ce5422-0e4e-473a-96b4-6304d538bf23"
				},
				{
					"verse": "¡Ay de vosotros, fariseos! que amáis las primeras sillas en las sinagogas, y las salutaciones en las plazas.",
					"number": 43,
					"id": "23c3e4c6-79a6-4c4d-920d-67a456692a45"
				},
				{
					"verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! que sois como sepulcros que no se ven, y los hombres que andan encima no lo saben.",
					"number": 44,
					"id": "9b5951cb-9640-45f2-9c30-d47fb48ff184"
				},
				{
					"verse": "Respondiendo uno de los intérpretes de la ley, le dijo: Maestro, cuando dices esto, también nos afrentas a nosotros.",
					"number": 45,
					"id": "94d24d99-18f3-483b-b9dc-9f5c7f1a7c6d"
				},
				{
					"verse": "Y él dijo: ¡Ay de vosotros también, intérpretes de la ley! porque cargáis a los hombres con cargas que no pueden llevar, pero vosotros ni aun con un dedo las tocáis.",
					"number": 46,
					"id": "5a1d143d-ce21-49ab-872f-e61f9fd82057"
				},
				{
					"verse": "¡Ay de vosotros, que edificáis los sepulcros de los profetas a quienes mataron vuestros padres!",
					"number": 47,
					"id": "92a993e7-a6f9-474b-8d84-14b84cc905cb"
				},
				{
					"verse": "De modo que sois testigos y consentidores de los hechos de vuestros padres; porque a la verdad ellos los mataron, y vosotros edificáis sus sepulcros.",
					"number": 48,
					"id": "b6075ff4-a244-4b1d-8250-42f3b4547111"
				},
				{
					"verse": "Por eso la sabiduría de Dios también dijo: Les enviaré profetas y apóstoles; y de ellos, a unos matarán y a otros perseguirán,",
					"number": 49,
					"id": "73f6b859-dce7-4798-b746-bbdd44c8cfb5"
				},
				{
					"verse": "para que se demande de esta generación la sangre de todos los profetas que se ha derramado desde la fundación del mundo,",
					"number": 50,
					"id": "6807e104-2f4c-4b0c-b5f5-77010b23851b"
				},
				{
					"verse": "desde la sangre de Abel hasta la sangre de Zacarías, que murió entre el altar y el templo; sí, os digo que será demandada de esta generación.",
					"number": 51,
					"id": "17e0bdd6-8360-4c12-935d-1599dfb7ee54"
				},
				{
					"verse": "¡Ay de vosotros, intérpretes de la ley! porque habéis quitado la llave de la ciencia; vosotros mismos no entrasteis, y a los que entraban se lo impedisteis.",
					"number": 52,
					"id": "cea3e98a-eca7-4d03-84b9-240b854115f2"
				},
				{
					"verse": "Diciéndoles él estas cosas, los escribas y los fariseos comenzaron a estrecharle en gran manera, y a provocarle a que hablase de muchas cosas;",
					"number": 53,
					"id": "3dc43632-170a-4e1c-9d15-a28d175807fe"
				},
				{
					"verse": "acechándole, y procurando cazar alguna palabra de su boca para acusarle.",
					"number": 54,
					"id": "d300c624-4214-4ed1-adc1-730ac5e1e855"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "En esto, juntándose por millares la multitud, tanto que unos a otros se atropellaban, comenzó a decir a sus discípulos, primeramente: Guardaos de la levadura de los fariseos, que es la hipocresía.",
					"number": 1,
					"study": "La levadura de los fariseos",
					"id": "2d7245b6-f48c-4a83-9c3d-d5e8648d99b2"
				},
				{
					"verse": "Porque nada hay encubierto, que no haya de descubrirse; ni oculto, que no haya de saberse.",
					"number": 2,
					"id": "7c8f0bcb-46bb-43f6-994d-76d9e5298bbd"
				},
				{
					"verse": "Por tanto, todo lo que habéis dicho en tinieblas, a la luz se oirá; y lo que habéis hablado al oído en los aposentos, se proclamará en las azoteas.",
					"number": 3,
					"id": "0068ef97-1a51-409c-9686-e1a442bc5b4f"
				},
				{
					"verse": "Mas os digo, amigos míos: No temáis a los que matan el cuerpo, y después nada más pueden hacer.",
					"number": 4,
					"study": "A quién se debe temer",
					"id": "0f36860d-3783-45d6-a765-551a62c03c79"
				},
				{
					"verse": "Pero os enseñaré a quién debéis temer: Temed a aquel que después de haber quitado la vida, tiene poder de echar en el infierno; sí, os digo, a éste temed.",
					"number": 5,
					"id": "2675c87d-f60a-49e2-9e4c-cc4f51ab7ba5"
				},
				{
					"verse": "¿No se venden cinco pajarillos por dos cuartos? Con todo, ni uno de ellos está olvidado delante de Dios.",
					"number": 6,
					"id": "c0b1e0fc-6c7c-4993-8f64-5d5e9f31ea7a"
				},
				{
					"verse": "Pues aun los cabellos de vuestra cabeza están todos contados. No temáis, pues; más valéis vosotros que muchos pajarillos.",
					"number": 7,
					"id": "c018f2e9-5dab-4e4f-a8a1-1bbc22b0597c"
				},
				{
					"verse": "Os digo que todo aquel que me confesare delante de los hombres, también el Hijo del Hombre le confesará delante de los ángeles de Dios;",
					"number": 8,
					"study": "El que me confesare delante de los hombres",
					"id": "d852d39d-6b43-428f-a672-ede70d01357a"
				},
				{
					"verse": "mas el que me negare delante de los hombres, será negado delante de los ángeles de Dios.",
					"number": 9,
					"id": "7cde1cdf-0d18-4cb1-9e6e-7c3a88b46aba"
				},
				{
					"verse": "A todo aquel que dijere alguna palabra contra el Hijo del Hombre, le será perdonado; pero al que blasfemare contra el Espíritu Santo, no le será perdonado.",
					"number": 10,
					"id": "35456a75-5726-40eb-9a87-5f4f1ba6b33d"
				},
				{
					"verse": "Cuando os trajeren a las sinagogas, y ante los magistrados y las autoridades, no os preocupéis por cómo o qué habréis de responder, o qué habréis de decir;",
					"number": 11,
					"id": "54e22631-a50e-4e1a-92d9-1fc5409a6f6a"
				},
				{
					"verse": "porque el Espíritu Santo os enseñará en la misma hora lo que debáis decir.",
					"number": 12,
					"id": "2763755f-d8c6-4e42-b0c8-37d4d980ed37"
				},
				{
					"verse": "Le dijo uno de la multitud: Maestro, di a mi hermano que parta conmigo la herencia.",
					"number": 13,
					"study": "El rico insensato",
					"id": "5b42b5e7-6886-4e1a-81e2-6ba7caf30d68"
				},
				{
					"verse": "Mas él le dijo: Hombre, ¿quién me ha puesto sobre vosotros como juez o partidor?",
					"number": 14,
					"id": "f582d40b-5452-4a99-b8c1-d4bc3a643055"
				},
				{
					"verse": "Y les dijo: Mirad, y guardaos de toda avaricia; porque la vida del hombre no consiste en la abundancia de los bienes que posee.",
					"number": 15,
					"id": "a091a694-8f90-4d96-a78f-4f5ac46e71d9"
				},
				{
					"verse": "También les refirió una parábola, diciendo: La heredad de un hombre rico había producido mucho.",
					"number": 16,
					"id": "6c361411-b04f-4197-8072-ede4634356f1"
				},
				{
					"verse": "Y él pensaba dentro de sí, diciendo: ¿Qué haré, porque no tengo dónde guardar mis frutos?",
					"number": 17,
					"id": "adf466b0-187c-4430-88be-6595b5df9d36"
				},
				{
					"verse": "Y dijo: Esto haré: derribaré mis graneros, y los edificaré mayores, y allí guardaré todos mis frutos y mis bienes;",
					"number": 18,
					"id": "3035a3bc-59ce-46ac-8f8c-886d850d5adf"
				},
				{
					"verse": "y diré a mi alma: Alma, muchos bienes tienes guardados para muchos años; repósate, come, bebe, regocíjate.",
					"number": 19,
					"id": "4a70d8de-32f3-46a2-ba8e-7d18e5b78659"
				},
				{
					"verse": "Pero Dios le dijo: Necio, esta noche vienen a pedirte tu alma; y lo que has provisto, ¿de quién será?",
					"number": 20,
					"id": "ed04423f-5952-4cc2-affc-04360b11bb96"
				},
				{
					"verse": "Así es el que hace para sí tesoro, y no es rico para con Dios.",
					"number": 21,
					"id": "565c2d7f-56ac-430b-b708-b4667180ed54"
				},
				{
					"verse": "Dijo luego a sus discípulos: Por tanto os digo: No os afanéis por vuestra vida, qué comeréis; ni por el cuerpo, qué vestiréis.",
					"number": 22,
					"study": "El afán y la ansiedad",
					"id": "f4478c02-b4bb-454b-ad8a-f333909912ec"
				},
				{
					"verse": "La vida es más que la comida, y el cuerpo que el vestido.",
					"number": 23,
					"id": "75b0e531-995a-4869-bb61-0bb481879486"
				},
				{
					"verse": "Considerad los cuervos, que ni siembran, ni siegan; que ni tienen despensa, ni granero, y Dios los alimenta. ¿No valéis vosotros mucho más que las aves?",
					"number": 24,
					"id": "b93c0b3e-c727-4931-bdb8-9a825335a00f"
				},
				{
					"verse": "¿Y quién de vosotros podrá con afanarse añadir a su estatura uncodo?",
					"number": 25,
					"id": "c8c106e2-0c33-4a81-af6c-2c6dc4ccd472"
				},
				{
					"verse": "Pues si no podéis ni aun lo que es menos, ¿por qué os afanáis por lo demás?",
					"number": 26,
					"id": "f24a3daa-9b82-4bbc-9d30-4d70c93d991e"
				},
				{
					"verse": "Considerad los lirios, cómo crecen; no trabajan, ni hilan; mas os digo, que ni aun Salomón con toda su gloria se vistió como uno de ellos.",
					"number": 27,
					"id": "e98f52a6-62ba-4bda-af9d-304fa4e315e9"
				},
				{
					"verse": "Y si así viste Dios la hierba que hoy está en el campo, y mañana es echada al horno, ¿cuánto más a vosotros, hombres de poca fe?",
					"number": 28,
					"id": "f9bf8a3a-0e96-4380-894d-10de9ab64644"
				},
				{
					"verse": "Vosotros, pues, no os preocupéis por lo que habéis de comer, ni por lo que habéis de beber, ni estéis en ansiosa inquietud.",
					"number": 29,
					"id": "0ae2f791-9f91-45cc-b38b-7ed1b5456a00"
				},
				{
					"verse": "Porque todas estas cosas buscan las gentes del mundo; pero vuestro Padre sabe que tenéis necesidad de estas cosas.",
					"number": 30,
					"id": "557f99e3-f0a8-4aba-80e3-612f1540c162"
				},
				{
					"verse": "Mas buscad el reino de Dios, y todas estas cosas os serán añadidas.",
					"number": 31,
					"id": "692551c1-e6b2-433c-903a-59f3001ebcf5"
				},
				{
					"verse": "No temáis, manada pequeña, porque a vuestro Padre le ha placido daros el reino.",
					"number": 32,
					"study": "Tesoros en el cielo",
					"id": "a2b84290-98f0-42db-a5f9-5ab9514bb447"
				},
				{
					"verse": "Vended lo que poseéis, y dad limosna; haceos bolsas que no se envejezcan, tesoro en los cielos que no se agote, donde ladrón no llega, ni polilla destruye.",
					"number": 33,
					"id": "87a59a2e-dde6-426f-ad03-034f0378f2bc"
				},
				{
					"verse": "Porque donde está vuestro tesoro, allí estará también vuestro corazón.",
					"number": 34,
					"id": "17798a9f-21b6-4326-bb85-2b79280a9b16"
				},
				{
					"verse": "Estén ceñidos vuestros lomos, y vuestras lámparas encendidas;",
					"number": 35,
					"study": "El siervo vigilante",
					"id": "8e6abc91-12bd-49af-a7af-7ca3ce4e0fe6"
				},
				{
					"verse": "y vosotros sed semejantes a hombres que aguardan a que su señor regrese de las bodas, para que cuando llegue y llame, le abran en seguida.",
					"number": 36,
					"id": "86e2300f-3589-41b4-83a4-b6d233c5e1f5"
				},
				{
					"verse": "Bienaventurados aquellos siervos a los cuales su señor, cuando venga, halle velando; de cierto os digo que se ceñirá, y hará que se sienten a la mesa, y vendrá a servirles.",
					"number": 37,
					"id": "32d98c34-6e43-4aed-8b88-4ef176d0efef"
				},
				{
					"verse": "Y aunque venga a la segunda vigilia, y aunque venga a la tercera vigilia, si los hallare así, bienaventurados son aquellos siervos.",
					"number": 38,
					"id": "b20d21c3-5c29-4ed5-9b44-2ab2ec645c91"
				},
				{
					"verse": "Pero sabed esto, que si supiese el padre de familia a qué hora el ladrón había de venir, velaría ciertamente, y no dejaría minar su casa.",
					"number": 39,
					"id": "6f1e5d66-ead0-4fe0-a1dc-6734c233b043"
				},
				{
					"verse": "Vosotros, pues, también, estad preparados, porque a la hora que no penséis, el Hijo del Hombre vendrá.",
					"number": 40,
					"id": "0dcb920d-b798-4736-9b8a-f4a39271caa1"
				},
				{
					"verse": "Entonces Pedro le dijo: Señor, ¿dices esta parábola a nosotros, o también a todos?",
					"number": 41,
					"study": "El siervo infiel",
					"id": "e659cfc3-a566-4806-8841-b243e7f82d78"
				},
				{
					"verse": "Y dijo el Señor: ¿Quién es el mayordomo fiel y prudente al cual su señor pondrá sobre su casa, para que a tiempo les dé su ración?",
					"number": 42,
					"id": "3898dc1a-df78-409e-9c5a-e6cf7e3b261f"
				},
				{
					"verse": "Bienaventurado aquel siervo al cual, cuando su señor venga, le halle haciendo así.",
					"number": 43,
					"id": "38d4fa5b-c24b-401e-afb4-79ae3e03eccb"
				},
				{
					"verse": "En verdad os digo que le pondrá sobre todos sus bienes.",
					"number": 44,
					"id": "7171beff-0dcf-4e9e-92b2-52988ee375e5"
				},
				{
					"verse": "Mas si aquel siervo dijere en su corazón: Mi señor tarda en venir; y comenzare a golpear a los criados y a las criadas, y a comer y beber y embriagarse,",
					"number": 45,
					"id": "80094e53-14ea-4300-b294-c85b3cd4a898"
				},
				{
					"verse": "vendrá el señor de aquel siervo en día que éste no espera, y a la hora que no sabe, y le castigará duramente, y le pondrá con los infieles.",
					"number": 46,
					"id": "33c29944-068b-4210-8d0f-e4ec63898cb0"
				},
				{
					"verse": "Aquel siervo que conociendo la voluntad de su señor, no se preparó, ni hizo conforme a su voluntad, recibirá muchos azotes.",
					"number": 47,
					"id": "ccef3f6c-d7e0-432d-b7d2-ca9b42461c90"
				},
				{
					"verse": "Mas el que sin conocerla hizo cosas dignas de azotes, será azotado poco; porque a todo aquel a quien se haya dado mucho, mucho se le demandará; y al que mucho se le haya confiado, más se le pedirá.",
					"number": 48,
					"id": "d9bd33b2-783b-4d86-8e31-ea14a73ab02a"
				},
				{
					"verse": "Fuego vine a echar en la tierra; ¿y qué quiero, si ya se ha encendido?",
					"number": 49,
					"study": "Jesús, causa de división",
					"id": "f7475452-3b99-4d50-a2f7-95d3b08f3b37"
				},
				{
					"verse": "De un bautismo tengo que ser bautizado; y ¡cómo me angustio hasta que se cumpla!",
					"number": 50,
					"id": "5552189e-b4a3-4893-b616-a93c20d14815"
				},
				{
					"verse": "¿Pensáis que he venido para dar paz en la tierra? Os digo: No, sino disensión.",
					"number": 51,
					"id": "38746f53-2fb8-4ff2-bd23-8f7adca98f53"
				},
				{
					"verse": "Porque de aquí en adelante, cinco en una familia estarán divididos, tres contra dos, y dos contra tres.",
					"number": 52,
					"id": "2077719f-2d9a-4fda-b749-8af468f1b535"
				},
				{
					"verse": "Estará dividido el padre contra el hijo, y el hijo contra el padre; la madre contra la hija, y la hija contra la madre; la suegra contra su nuera, y la nuera contra su suegra.",
					"number": 53,
					"id": "c1999573-6f58-404c-8eae-a1bcc90460ec"
				},
				{
					"verse": "Decía también a la multitud: Cuando veis la nube que sale del poniente, luego decís: Agua viene; y así sucede.",
					"number": 54,
					"study": "¿Cómo no reconocéis este tiempo?",
					"id": "9134e380-8007-45f6-aa25-a9299786bc70"
				},
				{
					"verse": "Y cuando sopla el viento del sur, decís: Hará calor; y lo hace.",
					"number": 55,
					"id": "5784bb58-872f-4388-986d-e93995df57b1"
				},
				{
					"verse": "¡Hipócritas! Sabéis distinguir el aspecto del cielo y de la tierra; ¿y cómo no distinguís este tiempo?",
					"number": 56,
					"id": "119b2820-fcde-46c4-9bc8-41574815109e"
				},
				{
					"verse": "¿Y por qué no juzgáis por vosotros mismos lo que es justo?",
					"number": 57,
					"study": "Arréglate con tu adversario",
					"id": "3eec86f6-f566-4086-8650-5171b4313480"
				},
				{
					"verse": "Cuando vayas al magistrado con tu adversario, procura en el camino arreglarte con él, no sea que te arrastre al juez, y el juez te entregue al alguacil, y el alguacil te meta en la cárcel.",
					"number": 58,
					"id": "46d5fcca-d8e0-4eef-841b-1bda93fb8392"
				},
				{
					"verse": "Te digo que no saldrás de allí, hasta que hayas pagado aun la última blanca.",
					"number": 59,
					"id": "990d4077-cb5d-40a4-8f7c-c224d223cdb9"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "En este mismo tiempo estaban allí algunos que le contaban acerca de los galileos cuya sangre Pilato había mezclado con los sacrificios de ellos.",
					"number": 1,
					"study": "Arrepentíos o pereceréis",
					"id": "bdf4297c-9fb1-425b-9b19-453be5f30ebb"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: ¿Pensáis que estos galileos, porque padecieron tales cosas, eran más pecadores que todos los galileos?",
					"number": 2,
					"id": "3d26a021-c343-4264-8122-3a792526722c"
				},
				{
					"verse": "Os digo: No; antes si no os arrepentís, todos pereceréis igualmente.",
					"number": 3,
					"id": "20f1dce5-ef4d-4b45-837f-05c01c1250f5"
				},
				{
					"verse": "O aquellos dieciocho sobre los cuales cayó la torre en Siloé, y los mató, ¿pensáis que eran más culpables que todos los hombres que habitan en Jerusalén?",
					"number": 4,
					"id": "9f9486c3-a7a6-479b-b861-c78efc72247b"
				},
				{
					"verse": "Os digo: No; antes si no os arrepentís, todos pereceréis igualmente.",
					"number": 5,
					"id": "cd52c924-1982-44e9-9f15-9019b5d0ec43"
				},
				{
					"verse": "Dijo también esta parábola: Tenía un hombre una higuera plantada en su viña, y vino a buscar fruto en ella, y no lo halló.",
					"number": 6,
					"study": "Parábola de la higuera estéril",
					"id": "5364006d-6703-482b-902a-7504f57d730b"
				},
				{
					"verse": "Y dijo al viñador: He aquí, hace tres años que vengo a buscar fruto en esta higuera, y no lo hallo; córtala; ¿para qué inutiliza también la tierra?",
					"number": 7,
					"id": "551a1433-9dbc-4ef5-a4b7-b9c0d25d0fc8"
				},
				{
					"verse": "El entonces, respondiendo, le dijo: Señor, déjala todavía este año, hasta que yo cave alrededor de ella, y la abone.",
					"number": 8,
					"id": "d9d55306-8d82-4d8e-86e4-e9dca2d7843f"
				},
				{
					"verse": "Y si diere fruto, bien; y si no, la cortarás después.",
					"number": 9,
					"id": "ef26fdf4-6521-4c74-af17-e1accd0a3a4f"
				},
				{
					"verse": "Enseñaba Jesús en una sinagoga en el día de reposo;",
					"number": 10,
					"study": "Jesús sana a una mujer en el día de reposo",
					"id": "c18ebbfe-b4a0-4a12-a271-c7f2603ca0bf"
				},
				{
					"verse": "y había allí una mujer que desde hacía dieciocho años tenía espíritu de enfermedad, y andaba encorvada, y en ninguna manera se podía enderezar.",
					"number": 11,
					"id": "ec17769e-d6cd-4985-9510-e9a7ecdb363a"
				},
				{
					"verse": "Cuando Jesús la vio, la llamó y le dijo: Mujer, eres libre de tu enfermedad.",
					"number": 12,
					"id": "640a80a4-560d-4653-8fec-a561cc9755ce"
				},
				{
					"verse": "Y puso las manos sobre ella; y ella se enderezó luego, y glorificaba a Dios.",
					"number": 13,
					"id": "e5ae1436-64ea-4480-aeb5-fdf1022b50bf"
				},
				{
					"verse": "Pero el principal de la sinagoga, enojado de que Jesús hubiese sanado en el día de reposo, dijo a la gente: Seis días hay en que se debe trabajar; en éstos, pues, venid y sed sanados, y no en día de reposo.",
					"number": 14,
					"id": "aeccd16c-7438-43c0-871d-c8ccff1e0142"
				},
				{
					"verse": "Entonces el Señor le respondió y dijo: Hipócrita, cada uno de vosotros ¿no desata en el día de reposo su buey o su asno del pesebre y lo lleva a beber?",
					"number": 15,
					"id": "45500823-db07-4c64-8966-719f3736c97c"
				},
				{
					"verse": "Y a esta hija de Abraham, que Satanás había atado dieciocho años, ¿no se le debía desatar de esta ligadura en el día de reposo?",
					"number": 16,
					"id": "78708fa1-24f1-4f08-bec5-a5ce52120633"
				},
				{
					"verse": "Al decir él estas cosas, se avergonzaban todos sus adversarios; pero todo el pueblo se regocijaba por todas las cosas gloriosas hechas por él.",
					"number": 17,
					"id": "e4bff674-1364-490c-bea2-baf0837f978e"
				},
				{
					"verse": "Y dijo: ¿A qué es semejante el reino de Dios, y con qué lo compararé?",
					"number": 18,
					"study": "Parábola de la semilla de mostaza",
					"id": "47f08c4a-6f62-43b2-928e-2bf8d9e9994d"
				},
				{
					"verse": "Es semejante al grano de mostaza, que un hombre tomó y sembró en su huerto; y creció, y se hizo árbol grande, y las aves del cielo anidaron en sus ramas.",
					"number": 19,
					"id": "553439c5-04fd-4854-a2a1-d6d936bf8de2"
				},
				{
					"verse": "Y volvió a decir: ¿A qué compararé el reino de Dios?",
					"number": 20,
					"study": "Parábola de la levadura",
					"id": "31fb838c-f770-4335-a4c9-63fe4b191803"
				},
				{
					"verse": "Es semejante a la levadura, que una mujer tomó y escondió en tres medidas de harina, hasta que todo hubo fermentado.",
					"number": 21,
					"id": "68f95581-394d-45ed-ab03-99869451fb70"
				},
				{
					"verse": "Pasaba Jesús por ciudades y aldeas, enseñando, y encaminándose a Jerusalén.",
					"number": 22,
					"study": "La puerta estrecha",
					"id": "c18f2d8f-b313-41b0-b906-4a5df2ea6b75"
				},
				{
					"verse": "Y alguien le dijo: Señor, ¿son pocos los que se salvan? Y él les dijo:",
					"number": 23,
					"id": "6478a6c0-2f59-45e6-b208-f9078a7ef8c7"
				},
				{
					"verse": "Esforzaos a entrar por la puerta angosta; porque os digo que muchos procurarán entrar, y no podrán.",
					"number": 24,
					"id": "b7508a5e-9637-4e2b-a5f1-d9f49567c24a"
				},
				{
					"verse": "Después que el padre de familia se haya levantado y cerrado la puerta, y estando fuera empecéis a llamar a la puerta, diciendo: Señor, Señor, ábrenos, él respondiendo os dirá: No sé de dónde sois.",
					"number": 25,
					"id": "cbf6ae6d-dc13-4184-bf28-9fee64f3b660"
				},
				{
					"verse": "Entonces comenzaréis a decir: Delante de ti hemos comido y bebido, y en nuestras plazas enseñaste.",
					"number": 26,
					"id": "692c7e8a-8d97-4b51-b9c3-433147b88419"
				},
				{
					"verse": "Pero os dirá: Os digo que no sé de dónde sois; apartaos de mí todos vosotros, hacedores de maldad.",
					"number": 27,
					"id": "b4c49206-b4ce-4eb4-95cc-f960e2791314"
				},
				{
					"verse": "Allí será el llanto y el crujir de dientes, cuando veáis a Abraham, a Isaac, a Jacob y a todos los profetas en el reino de Dios, y vosotros estéis excluidos.",
					"number": 28,
					"id": "c6db4e25-8eb3-4be7-a8d3-0c614d326e19"
				},
				{
					"verse": "Porque vendrán del oriente y del occidente, del norte y del sur, y se sentarán a la mesa en el reino de Dios.",
					"number": 29,
					"id": "a313e47b-4729-4452-83ce-d34a1a0f5622"
				},
				{
					"verse": "Y he aquí hay postreros que serán primeros, y primeros que serán postreros.",
					"number": 30,
					"id": "f52e45b9-aa39-4ac0-8370-1c117ba3a1b7"
				},
				{
					"verse": "Aquel mismo día llegaron unos fariseos, diciéndole: Sal, y vete de aquí, porque Herodes te quiere matar.",
					"number": 31,
					"study": "Lamento de Jesús sobre Jerusalén",
					"id": "c86ef54d-d3e9-4049-b9ef-d991343e74cb"
				},
				{
					"verse": "Y les dijo: Id, y decid a aquella zorra: He aquí, echo fuera demonios y hago curaciones hoy y mañana, y al tercer día termino mi obra.",
					"number": 32,
					"id": "8fe53284-c68c-42d2-8f9e-a46bc64c7939"
				},
				{
					"verse": "Sin embargo, es necesario que hoy y mañana y pasado mañana siga mi camino; porque no es posible que un profeta muera fuera de Jerusalén.",
					"number": 33,
					"id": "9be7ae56-0392-4383-9bdb-6ebdb7545a7b"
				},
				{
					"verse": "¡Jerusalén, Jerusalén, que matas a los profetas, y apedreas a los que te son enviados! ¡Cuántas veces quise juntar a tus hijos, como la gallina a sus polluelos debajo de sus alas, y no quisiste!",
					"number": 34,
					"id": "d3f717a7-faf7-4eac-a21f-bdb3cb540a7d"
				},
				{
					"verse": "He aquí, vuestra casa os es dejada desierta; y os digo que no me veréis, hasta que llegue el tiempo en que digáis: Bendito el que viene en nombre del Señor.",
					"number": 35,
					"id": "f68051cc-bda4-439e-b4a2-ccb29d2a0630"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Aconteció un día de reposo, que habiendo entrado para comer en casa de un gobernante, que era fariseo, éstos le acechaban.",
					"number": 1,
					"study": "Jesús sana a un hidrópico",
					"id": "d341faca-09f7-4ee4-a4cc-5f807411693d"
				},
				{
					"verse": "Y he aquí estaban delante de él un hombre hidrópico.",
					"number": 2,
					"id": "e1d81616-a9c6-44b3-b0b8-9f2b8d6e8cbb"
				},
				{
					"verse": "Entonces Jesús habló a los intérpretes de la ley y a los fariseos, diciendo: ¿Es lícito sanar en el día de reposo?",
					"number": 3,
					"id": "2a578573-be09-48b9-9638-2b1bda2d8207"
				},
				{
					"verse": "Mas ellos callaron. Y él, tomándole, le sanó, y le despidió.",
					"number": 4,
					"id": "83ba4bf7-05bc-43b1-820a-8f400b63e5c8"
				},
				{
					"verse": "Y dirigiéndose a ellos, dijo: ¿Quién de vosotros, si su asno o su buey cae en algún pozo, no lo sacará inmediatamente, aunque sea en día de reposo?",
					"number": 5,
					"id": "be81bd61-877c-4c27-95e9-4be8a1b9a7be"
				},
				{
					"verse": "Y no le podían replicar a estas cosas.",
					"number": 6,
					"id": "242f5b1f-a795-422c-aa42-14ea0ce87baf"
				},
				{
					"verse": "Observando cómo escogían los primeros asientos a la mesa, refirió a los convidados una parábola, diciéndoles:",
					"number": 7,
					"study": "Los convidados a las bodas",
					"id": "2312f1f7-4e02-4265-a44c-4ec5dd19d467"
				},
				{
					"verse": "Cuando fueres convidado por alguno a bodas, no te sientes en el primer lugar, no sea que otro más distinguido que tú esté convidado por él,",
					"number": 8,
					"id": "38be756e-989c-4b47-a461-9748b034131a"
				},
				{
					"verse": "y viniendo el que te convidó a ti y a él, te diga: Da lugar a éste; y entonces comiences con vergüenza a ocupar el último lugar.",
					"number": 9,
					"id": "de63af76-b0ab-42e2-b420-0815738c91d8"
				},
				{
					"verse": "Mas cuando fueres convidado, ve y siéntate en el último lugar, para que cuando venga el que te convidó, te diga: Amigo, sube más arriba; entonces tendrás gloria delante de los que se sientan contigo a la mesa.",
					"number": 10,
					"id": "5628ea5f-0df7-4c65-88e6-5f8a20636af8"
				},
				{
					"verse": "Porque cualquiera que se enaltece, será humillado; y el que se humilla, será enaltecido.",
					"number": 11,
					"id": "387b4bec-3835-4153-a369-f9c7fd5181c1"
				},
				{
					"verse": "Dijo también al que le había convidado: Cuando hagas comida o cena, no llames a tus amigos, ni a tus hermanos, ni a tus parientes, ni a vecinos ricos; no sea que ellos a su vez te vuelvan a convidar, y seas recompensado.",
					"number": 12,
					"id": "3d6c40aa-b791-4ce2-bece-bc3c60f71f0f"
				},
				{
					"verse": "Mas cuando hagas banquete, llama a los pobres, los mancos, los cojos y los ciegos;",
					"number": 13,
					"id": "9463a036-2acb-4f62-ad32-51f2b7ce50cf"
				},
				{
					"verse": "y serás bienaventurado; porque ellos no te pueden recompensar, pero te será recompensado en la resurrección de los justos.",
					"number": 14,
					"id": "fbc2b0d7-7244-4ee0-b5e7-a25a512fcbf0"
				},
				{
					"verse": "Oyendo esto uno de los que estaban sentados con él a la mesa, le dijo: Bienaventurado el que coma pan en el reino de Dios.",
					"number": 15,
					"study": "Parábola de la gran cena",
					"id": "809c5434-a6ac-4d21-8cb1-2d74d1426cfe"
				},
				{
					"verse": "Entonces Jesús le dijo: Un hombre hizo una gran cena, y convidó a muchos.",
					"number": 16,
					"id": "405ac398-7676-4e8a-af43-d3d2b9b9463a"
				},
				{
					"verse": "Y a la hora de la cena envió a su siervo a decir a los convidados: Venid, que ya todo está preparado.",
					"number": 17,
					"id": "ed63cfde-f3a5-4662-941b-e47e1473c991"
				},
				{
					"verse": "Y todos a una comenzaron a excusarse. El primero dijo: He comprado una hacienda, y necesito ir a verla; te ruego que me excuses.",
					"number": 18,
					"id": "512b47a8-c717-4cd0-ab0d-df0c7531261f"
				},
				{
					"verse": "Otro dijo: He comprado cinco yuntas de bueyes, y voy a probarlos; te ruego que me excuses.",
					"number": 19,
					"id": "6d4c1ef7-39c9-4f6f-b254-712441f34294"
				},
				{
					"verse": "Y otro dijo: Acabo de casarme, y por tanto no puedo ir.",
					"number": 20,
					"id": "bd5c4b9d-8ef8-4677-a786-c32221e287bf"
				},
				{
					"verse": "Vuelto el siervo, hizo saber estas cosas a su señor. Entonces enojado el padre de familia, dijo a su siervo: Ve pronto por las plazas y las calles de la ciudad, y trae acá a los pobres, los mancos, los cojos y los ciegos.",
					"number": 21,
					"id": "72862883-0663-4268-9b84-77231842731b"
				},
				{
					"verse": "Y dijo el siervo: Señor, se ha hecho como mandaste, y aún hay lugar.",
					"number": 22,
					"id": "bc01d3d5-99c9-4528-83e7-82e24e57fd0e"
				},
				{
					"verse": "Dijo el señor al siervo: Ve por los caminos y por los vallados, y fuérzalos a entrar, para que se llene mi casa.",
					"number": 23,
					"id": "968e26ff-432f-49c2-bb58-258fe84cf0a6"
				},
				{
					"verse": "Porque os digo que ninguno de aquellos hombres que fueron convidados, gustará mi cena.",
					"number": 24,
					"id": "dc99ef95-b49d-4e3f-83aa-682b0a64e4f1"
				},
				{
					"verse": "Grandes multitudes iban con él; y volviéndose, les dijo:",
					"number": 25,
					"study": "Lo que cuesta seguir a Cristo",
					"id": "e562c951-1acb-4a35-a19c-2f5c7c4a7b2e"
				},
				{
					"verse": "Si alguno viene a mí, y no aborrece a su padre, y madre, y mujer, e hijos, y hermanos, y hermanas, y aun también su propia vida, no puede ser mi discípulo.",
					"number": 26,
					"id": "3287b518-c43a-4fe2-bb3b-7e90d29dbfa0"
				},
				{
					"verse": "Y el que no lleva su cruz y viene en pos de mí, no puede ser mi discípulo.",
					"number": 27,
					"id": "ec526ae3-4657-455e-95e2-6a48a39f1c3f"
				},
				{
					"verse": "Porque ¿quién de vosotros, queriendo edificar una torre, no se sienta primero y calcula los gastos, a ver si tiene lo que necesita para acabarla?",
					"number": 28,
					"id": "deee4f3e-f5fc-40ef-9fe8-00bab73c6f6a"
				},
				{
					"verse": "No sea que después que haya puesto el cimiento, y no pueda acabarla, todos los que lo vean comiencen a hacer burla de él,",
					"number": 29,
					"id": "a5f7c4a9-27b5-4e3a-b200-c47385628358"
				},
				{
					"verse": "diciendo: Este hombre comenzó a edificar, y no pudo acabar.",
					"number": 30,
					"id": "5306ca02-cdac-4049-93b1-d41081be8d46"
				},
				{
					"verse": "¿O qué rey, al marchar a la guerra contra otro rey, no se sienta primero y considera si puede hacer frente con diez mil al que viene contra él con veinte mil?",
					"number": 31,
					"id": "915cdc14-c75b-4dbe-bb5a-007f14bdc20e"
				},
				{
					"verse": "Y si no puede, cuando el otro está todavía lejos, le envía una embajada y le pide condiciones de paz.",
					"number": 32,
					"id": "af4941b2-05c6-4c73-a33f-d7962182a570"
				},
				{
					"verse": "Así, pues, cualquiera de vosotros que no renuncia a todo lo que posee, no puede ser mi discípulo.",
					"number": 33,
					"id": "072ce248-7011-42e1-9d53-fb82d5001ad7"
				},
				{
					"verse": "Buena es la sal; mas si la sal se hiciere insípida, ¿con qué se sazonará?",
					"number": 34,
					"study": "Cuando la sal pierde su sabor",
					"id": "c75c8df6-9141-4238-9bf0-77301976b098"
				},
				{
					"verse": "Ni para la tierra ni para el muladar es útil; la arrojan fuera. El que tiene oídos para oír, oiga.",
					"number": 35,
					"id": "2aa79775-82f6-4cf3-92f6-7c378537852b"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Se acercaban a Jesús todos los publicanos y pecadores para oírle,",
					"number": 1,
					"study": "Parábola de la oveja perdida",
					"id": "ccf2b1cf-e8d8-41f8-b1a7-0d9aa435dc58"
				},
				{
					"verse": "y los fariseos y los escribas murmuraban, diciendo: Este a los pecadores recibe, y con ellos come.",
					"number": 2,
					"id": "3b883d36-b458-497e-a944-3d4703416086"
				},
				{
					"verse": "Entonces él les refirió esta parábola, diciendo:",
					"number": 3,
					"id": "36df982d-9621-4560-9088-ea6eb0d84b3e"
				},
				{
					"verse": "¿Qué hombre de vosotros, teniendo cien ovejas, si pierde una de ellas, no deja las noventa y nueve en el desierto, y va tras la que se perdió, hasta encontrarla?",
					"number": 4,
					"id": "18f3b0f4-e424-4a79-a920-58a07710068d"
				},
				{
					"verse": "Y cuando la encuentra, la pone sobre sus hombros gozoso;",
					"number": 5,
					"id": "24c2fba6-37d9-4d99-8f37-11153f6af37c"
				},
				{
					"verse": "y al llegar a casa, reúne a sus amigos y vecinos, diciéndoles: Gozaos conmigo, porque he encontrado mi oveja que se había perdido.",
					"number": 6,
					"id": "ce1fcdee-0101-4e5f-adb4-31b315cb824a"
				},
				{
					"verse": "Os digo que así habrá más gozo en el cielo por un pecador que se arrepiente, que por noventa y nueve justos que no necesitan de arrepentimiento.",
					"number": 7,
					"id": "aa03bea7-8a52-4b3e-8d06-3072700999b6"
				},
				{
					"verse": "¿O qué mujer que tiene diez dracmas, si pierde una dracma, no enciende la lámpara, y barre la casa, y busca con diligencia hasta encontrarla?",
					"number": 8,
					"study": "Parábola de la moneda perdida",
					"id": "70fdfc77-e1e5-4760-a5a3-e7b47de30e57"
				},
				{
					"verse": "Y cuando la encuentra, reúne a sus amigas y vecinas, diciendo: Gozaos conmigo, porque he encontrado la dracma  que había perdido.",
					"number": 9,
					"id": "89854c4c-4539-4f41-b625-aa12802fa8f0"
				},
				{
					"verse": "Así os digo que hay gozo delante de los ángeles de Dios por un pecador que se arrepiente.",
					"number": 10,
					"id": "e6cbe59c-c8e7-4101-aa36-0f6cc9f88b6a"
				},
				{
					"verse": "También dijo: Un hombre tenía dos hijos;",
					"number": 11,
					"study": "Parábola del hijo pródigo",
					"id": "74588ed5-e639-496a-a738-f1e39934d72b"
				},
				{
					"verse": "y el menor de ellos dijo a su padre: Padre, dame la parte de los bienes que me corresponde; y les repartió los bienes.",
					"number": 12,
					"id": "a9ff3066-f74d-4db0-b0b3-6d968a2c2765"
				},
				{
					"verse": "No muchos días después, juntándolo todo el hijo menor, se fue lejos a una provincia apartada; y allí desperdició sus bienes viviendo perdidamente.",
					"number": 13,
					"id": "2bb03f13-1d1b-4440-9808-c02b798d8d4f"
				},
				{
					"verse": "Y cuando todo lo hubo malgastado, vino una gran hambre en aquella provincia, y comenzó a faltarle.",
					"number": 14,
					"id": "656eb399-e008-4c9f-9ac2-59a3097d57b3"
				},
				{
					"verse": "Y fue y se arrimó a uno de los ciudadanos de aquella tierra, el cual le envió a su hacienda para que apacentase cerdos.",
					"number": 15,
					"id": "d125fed8-6543-47f7-a630-0d6903950ff9"
				},
				{
					"verse": "Y deseaba llenar su vientre de las algarrobas que comían los cerdos, pero nadie le daba.",
					"number": 16,
					"id": "2e931212-f8ab-4ad6-8773-80d7a850ffc2"
				},
				{
					"verse": "Y volviendo en sí, dijo: ¡Cuántos jornaleros en casa de mi padre tienen abundancia de pan, y yo aquí perezco de hambre!",
					"number": 17,
					"id": "407d9f50-3c42-48f1-88fd-1dafbfa3e014"
				},
				{
					"verse": "Me levantaré e iré a mi padre, y le diré: Padre, he pecado contra el cielo y contra ti.",
					"number": 18,
					"id": "36d7ec39-c48b-4761-88ae-c472e823c4be"
				},
				{
					"verse": "Ya no soy digno de ser llamado tu hijo; hazme como a uno de tus jornaleros.",
					"number": 19,
					"id": "8a39cd5e-e07d-4307-8204-b58f0c2b298f"
				},
				{
					"verse": "Y levantándose, vino a su padre. Y cuando aún estaba lejos, lo vio su padre, y fue movido a misericordia, y corrió, y se echó sobre su cuello, y le besó.",
					"number": 20,
					"id": "acf17cbe-097e-46e5-9fee-c55a28b8fe2e"
				},
				{
					"verse": "Y el hijo le dijo: Padre, he pecado contra el cielo y contra ti, y ya no soy digno de ser llamado tu hijo.",
					"number": 21,
					"id": "f494266d-9be1-4049-9f0b-ed74cebc59ea"
				},
				{
					"verse": "Pero el padre dijo a sus siervos: Sacad el mejor vestido, y vestidle; y poned un anillo en su mano, y calzado en sus pies.",
					"number": 22,
					"id": "6d705dac-03b4-4e43-ab60-c8c6039ba1e0"
				},
				{
					"verse": "Y traed el becerro gordo y matadlo, y comamos y hagamos fiesta;",
					"number": 23,
					"id": "30e93be2-ddf4-4456-99bb-39417fe917b2"
				},
				{
					"verse": "porque este mi hijo muerto era, y ha revivido; se había perdido, y es hallado. Y comenzaron a regocijarse.",
					"number": 24,
					"id": "7d03c195-f4e1-4522-ad8b-bb6a9ec48fbb"
				},
				{
					"verse": "Y su hijo mayor estaba en el campo; y cuando vino, y llegó cerca de la casa, oyó la música y las danzas;",
					"number": 25,
					"id": "ac034b34-553f-4a6f-a7b6-eb7165b296da"
				},
				{
					"verse": "y llamando a uno de los criados, le preguntó qué era aquello.",
					"number": 26,
					"id": "08f7fc42-d4b0-429f-9491-70a1570ec08b"
				},
				{
					"verse": "El le dijo: Tu hermano ha venido; y tu padre ha hecho matar el becerro gordo, por haberle recibido bueno y sano.",
					"number": 27,
					"id": "1b398b93-520c-444f-a5b6-68448ec3d57e"
				},
				{
					"verse": "Entonces se enojó, y no quería entrar. Salió por tanto su padre, y le rogaba que entrase.",
					"number": 28,
					"id": "e9669f11-11f4-48d1-a405-05da21741cb9"
				},
				{
					"verse": "Mas él, respondiendo, dijo al padre: He aquí, tantos años te sirvo, no habiéndote desobedecido jamás, y nunca me has dado ni un cabrito para gozarme con mis amigos.",
					"number": 29,
					"id": "065cd059-7a1b-4f24-a340-0c6171ca4992"
				},
				{
					"verse": "Pero cuando vino este tu hijo, que ha consumido tus bienes con rameras, has hecho matar para él el becerro gordo.",
					"number": 30,
					"id": "30b20e41-be5e-4193-a2e8-e2845e0c8643"
				},
				{
					"verse": "El entonces le dijo: Hijo, tú siempre estás conmigo, y todas mis cosas son tuyas.",
					"number": 31,
					"id": "3d7a9aa8-e327-4a6c-af07-f39309b16fba"
				},
				{
					"verse": "Mas era necesario hacer fiesta y regocijarnos, porque este tu hermano era muerto, y ha revivido; se había perdido, y es hallado.",
					"number": 32,
					"id": "5d7367b0-0c43-4ada-9a10-cf10a48d36db"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Dijo también a sus discípulos: Había un hombre rico que tenía un mayordomo, y éste fue acusado ante él como disipador de sus bienes.",
					"number": 1,
					"study": "Parábola del mayordomo infiel",
					"id": "7e510a68-c5e6-4585-b405-db824d2f6e77"
				},
				{
					"verse": "Entonces le llamó, y le dijo: ¿Qué es esto que oigo acerca de tí? Da cuenta de tu mayordomía, porque ya no podrás más ser mayordomo.",
					"number": 2,
					"id": "dafb071e-ad83-4206-bb13-61c54ec3755c"
				},
				{
					"verse": "Entonces el mayordomo dijo para sí: ¿Qué haré? Porque mi amo me quita la mayordomía. Cavar, no puedo; mendigar, me da vergüenza.",
					"number": 3,
					"id": "03b5242a-18d9-412a-ba32-16c49f4730e9"
				},
				{
					"verse": "Ya sé lo que haré para que cuando se me quite de la mayordomía, me reciban en sus casas.",
					"number": 4,
					"id": "98a066ce-1b57-4344-bcda-30ac46a669a0"
				},
				{
					"verse": "Y llamando a cada uno de los deudores de su amo, dijo al primero: ¿Cuánto debes a mi amo?",
					"number": 5,
					"id": "4ffc867a-380e-49d7-85e6-d6d117ea8c2f"
				},
				{
					"verse": "El dijo: Cien barriles de aceite. Y le dijo: Toma tu cuenta, siéntate pronto, y escribe cincuenta.",
					"number": 6,
					"id": "976579c0-05ef-4c55-8bc5-a644dd15cf79"
				},
				{
					"verse": "Después dijo a otro: Y tú, ¿cuánto debes? Y él dijo: Cien medidas de trigo. El le dijo: Toma tu cuenta, y escribe ochenta.",
					"number": 7,
					"id": "a7047c95-fc15-40cb-b8e1-ee18c346fcb4"
				},
				{
					"verse": "Y alabó el amo al mayordomo malo por haber hecho sagazmente; porque los hijos de este siglo son más sagaces en el trato con sus semejantes que los hijos de luz.",
					"number": 8,
					"id": "c6bef476-a873-4157-bdca-6d499ddeb06e"
				},
				{
					"verse": "Y yo os digo: Ganad amigos por medio de las riquezas injustas, para que cuando éstas falten, os reciban en las moradas eternas.",
					"number": 9,
					"id": "905ce4d4-1fa4-41af-a84d-fa0cf7c69485"
				},
				{
					"verse": "El que es fiel en lo muy poco, también en lo más es fiel; y el que en lo muy poco es injusto, también en lo más es injusto.",
					"number": 10,
					"id": "f26c3fdf-8aa2-49f9-b477-2c635ea01f1b"
				},
				{
					"verse": "Pues si en las riquezas injustas no fuisteis fieles, ¿quién os confiará lo verdadero?",
					"number": 11,
					"id": "0b457722-a3a5-49da-8629-63d10b4cc88f"
				},
				{
					"verse": "Y si en lo ajeno no fuisteis fieles, ¿quién os dará lo que es vuestro?",
					"number": 12,
					"id": "86633c55-cabd-4ad1-af47-acac6a1ab6df"
				},
				{
					"verse": "Ningún siervo puede servir a dos señores; porque o aborrecerá al uno y amará al otro, o estimará al uno y menospreciará al otro. No podéis servir a Dios y a las riquezas.",
					"number": 13,
					"id": "2fc838fa-721b-4dcf-bf37-d9eddb160b05"
				},
				{
					"verse": "Y oían también todas estas cosas los fariseos, que eran avaros, y se burlaban de él.",
					"number": 14,
					"id": "3ebbe93b-9dcd-4eb9-81c0-caeb4a6d13ce"
				},
				{
					"verse": "Entonces les dijo: Vosotros sois los que os justificáis a vosotros mismos delante de los hombres; mas Dios conoce vuestros corazones; porque lo que los hombres tienen por sublime, delante de Dios es abominación.",
					"number": 15,
					"id": "3c9490ce-a044-4b17-8186-5ac0939b8221"
				},
				{
					"verse": "La ley y los profetas eran hasta Juan; desde entonces el reino de Dios es anunciado, y todos se esfuerzan por entrar en él.",
					"number": 16,
					"study": "La ley y el reino de Dios",
					"id": "960ffdc3-c952-438f-9d2c-b86ad77bbd00"
				},
				{
					"verse": "Pero más fácil es que pasen el cielo y la tierra, que se frustre una tilde de la ley.",
					"number": 17,
					"id": "1c8c52df-019f-46a3-8f08-8ebc2b0704b5"
				},
				{
					"verse": "Todo el que repudia a su mujer, y se casa con otra, adultera; y el que se casa con la repudiada del marido, adultera.",
					"number": 18,
					"study": "Jesús enseña sobre el divorcio",
					"id": "f5fe1572-ba21-4bc9-9c60-3ad9fe498141"
				},
				{
					"verse": "Había un hombre rico, que se vestía de púrpura y de lino fino, y hacía cada día banquete con esplendidez.",
					"number": 19,
					"study": "El rico y Lázaro",
					"id": "c41e040a-0b2c-4a09-be89-d916650f2fb2"
				},
				{
					"verse": "Había también un mendigo llamado Lázaro, que estaba echado a la puerta de aquél, lleno de llagas,",
					"number": 20,
					"id": "343742f4-6778-48f5-a2fd-4f7e7c792f06"
				},
				{
					"verse": "y ansiaba saciarse de las migajas que caían de la mesa del rico; y aun los perros venían y le lamían las llagas.",
					"number": 21,
					"id": "73b4b4b8-8b72-40f5-af72-37bbb89ef2d5"
				},
				{
					"verse": "Aconteció que murió el mendigo, y fue llevado por los ángeles al seno de Abraham; y murió también el rico, y fue sepultado.",
					"number": 22,
					"id": "d75618bc-a75e-465a-833a-efde63912626"
				},
				{
					"verse": "Y en el Hades alzó sus ojos, estando en tormentos, y vio de lejos a Abraham, y a Lázaro en su seno.",
					"number": 23,
					"id": "a3ae067d-043c-41da-b7fa-0cbbea6997d1"
				},
				{
					"verse": "Entonces él, dando voces, dijo: Padre Abraham, ten misericordia de mí, y envía a Lázaro para que moje la punta de su dedo en agua, y refresque mi lengua; porque estoy atormentado en esta llama.",
					"number": 24,
					"id": "761b106e-6d1b-4de5-95d5-29a5f9916bad"
				},
				{
					"verse": "Pero Abraham le dijo: Hijo, acuérdate que recibiste tus bienes en tu vida, y Lázaro también males; pero ahora éste es consolado aquí, y tú atormentado.",
					"number": 25,
					"id": "49e125e6-4689-4f23-bdfa-faed0f9efcb2"
				},
				{
					"verse": "Además de todo esto, una gran sima está puesta entre nosotros y vosotros, de manera que los que quisieren pasar de aquí a vosotros, no pueden, ni de allá pasar acá.",
					"number": 26,
					"id": "35fd5f19-6615-4d69-88e5-61afcacc5b1f"
				},
				{
					"verse": "Entonces le dijo: Te ruego, pues, padre, que le envíes a la casa de mi padre,",
					"number": 27,
					"id": "21f4b9de-ef3c-4698-ba04-635c19da88a0"
				},
				{
					"verse": "porque tengo cinco hermanos, para que les testifique, a fin de que no vengan ellos también a este lugar de tormento.",
					"number": 28,
					"id": "39ed8f21-384f-448f-b8f9-922f883fa9f1"
				},
				{
					"verse": "Y Abraham le dijo: A Moisés y a los profetas tienen; óiganlos.",
					"number": 29,
					"id": "ca6896ea-51f8-415e-a16e-0c7692604812"
				},
				{
					"verse": "El entonces dijo: No, padre Abraham; pero si alguno fuere a ellos de entre los muertos, se arrepentirán.",
					"number": 30,
					"id": "67f9633a-7cb3-49ee-afbd-7bb45800376d"
				},
				{
					"verse": "Mas Abraham le dijo: Si no oyen a Moisés y a los profetas, tampoco se persuadirán aunque alguno se levantare de los muertos.",
					"number": 31,
					"id": "b3521bb7-8353-40ac-8a79-53248763c612"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Dijo Jesús a sus discípulos: Imposible es que no vengan tropiezos; mas ¡ay de aquel por quien vienen!",
					"number": 1,
					"study": "ocasiones de caer",
					"id": "1db9e7e4-27ad-4903-9f64-f5983dcf0e8e"
				},
				{
					"verse": "Mejor le fuera que se le atase al cuello una piedra de molino y se le arrojase al mar, que hacer tropezar a uno de estos pequeñitos.",
					"number": 2,
					"id": "c7d0c932-e041-4157-9be9-f5583638b7ac"
				},
				{
					"verse": "Mirad por vosotros mismos. Si tu hermano pecare contra ti, repréndele; y si se arrepintiere, perdónale.",
					"number": 3,
					"id": "7270a15b-0da7-4785-9d8b-1e77042510d5"
				},
				{
					"verse": "Y si siete veces al día pecare contra ti, y siete veces al día volviere a ti, diciendo: Me arrepiento; perdónale.",
					"number": 4,
					"id": "7803a54e-e00d-4779-92e8-04c319dd31b2"
				},
				{
					"verse": "Dijeron los apóstoles al Señor: Auméntanos la fe.",
					"number": 5,
					"study": "Auméntanos la fe",
					"id": "69948426-60a9-4003-8e5e-3e1c639c5a5a"
				},
				{
					"verse": "Entonces el Señor dijo: Si tuvierais fe como un grano de mostaza, podríais decir a este sicómoro: Desarráigate, y plántate en el mar; y os obedecería.",
					"number": 6,
					"id": "2febe851-a657-469c-b2b9-e97d1ab66b6f"
				},
				{
					"verse": "¿Quién de vosotros, teniendo un siervo que ara o apacienta ganado, al volver él del campo, luego le dice: Pasa, siéntate a la mesa?",
					"number": 7,
					"study": "El deber del siervo",
					"id": "0fcfee2a-0a03-4565-ae7d-70003b2da987"
				},
				{
					"verse": "¿No le dice más bien: Prepárame la cena, cíñete, y sírveme hasta que haya comido y bebido; y después de esto, come y bebe tú?",
					"number": 8,
					"id": "e592829e-435e-4a3d-a792-a4fa7a77828a"
				},
				{
					"verse": "¿Acaso da gracias al siervo porque hizo lo que se le había mandado? Pienso que no.",
					"number": 9,
					"id": "aa19b6f3-326b-4b49-8c29-6c2ecb39c80d"
				},
				{
					"verse": "Así también vosotros, cuando hayáis hecho todo lo que os ha sido ordenado, decid: Siervos inútiles somos, pues lo que debíamos hacer, hicimos.",
					"number": 10,
					"id": "52cd7239-b6f6-4645-bef4-1596faa8800d"
				},
				{
					"verse": "Yendo Jesús a Jerusalén, pasaba entre Samaria y Galilea.",
					"number": 11,
					"study": "Diez leprosos son limpiados",
					"id": "32129aa0-66a1-4e86-9457-70e756c38951"
				},
				{
					"verse": "Y al entrar en una aldea, le salieron al encuentro diez hombres leprosos, los cuales se pararon de lejos",
					"number": 12,
					"id": "259812c0-1d87-470e-958c-4a9424b63847"
				},
				{
					"verse": "y alzaron la voz, diciendo: ¡Jesús, Maestro, ten misericordia de nosotros!",
					"number": 13,
					"id": "1e98fe6c-b402-4584-8ec6-35e52ba335b1"
				},
				{
					"verse": "Cuando él los vio, les dijo: Id, mostraos a los sacerdotes. Y aconteció que mientras iban, fueron limpiados.",
					"number": 14,
					"id": "aed5032e-98a0-4b61-abab-d32c46e7c235"
				},
				{
					"verse": "Entonces uno de ellos, viendo que había sido sanado, volvió, glorificando a Dios a gran voz,",
					"number": 15,
					"id": "2fe424ed-e5ab-4c1e-b2d3-8ef0d51a5348"
				},
				{
					"verse": "y se postró rostro en tierra a sus pies, dándole gracias; y éste era samaritano.",
					"number": 16,
					"id": "10ee310c-6d45-40e5-852b-296cf23532ee"
				},
				{
					"verse": "Respondiendo Jesús, dijo: ¿No son diez los que fueron limpiados? Y los nueve, ¿dónde están?",
					"number": 17,
					"id": "8262f9ad-fbeb-4be6-a744-910ffe1a8325"
				},
				{
					"verse": "¿No hubo quien volviese y diese gloria a Dios sino este extranjero?",
					"number": 18,
					"id": "2488c9fc-3b45-4105-add4-c99aa634d2a2"
				},
				{
					"verse": "Y le dijo: Levántate, vete; tu fe te ha salvado.",
					"number": 19,
					"id": "873215a1-5970-4f98-a73c-e0ec15375c3f"
				},
				{
					"verse": "Preguntado por los fariseos, cuándo había de venir el reino de Dios, les respondió y dijo: El reino de Dios no vendrá con advertencia,",
					"number": 20,
					"study": "La venida del Reino",
					"id": "48682d71-2d97-4444-b5da-2e00be1be632"
				},
				{
					"verse": "ni dirán: Helo aquí, o helo allí; porque he aquí el reino de Dios está entre vosotros.",
					"number": 21,
					"id": "2a21447d-4bea-4f6f-97a2-5fa1af245242"
				},
				{
					"verse": "Y dijo a sus discípulos: Tiempo vendrá cuando desearéis ver uno de los días del Hijo del Hombre, y no lo veréis.",
					"number": 22,
					"id": "185089d6-3a69-40b7-8a4a-b72df5e3c70b"
				},
				{
					"verse": "Y os dirán: Helo aquí, o helo allí. No vayáis, ni los sigáis.",
					"number": 23,
					"id": "4a0a726e-9189-41dd-86a0-741dc1725489"
				},
				{
					"verse": "Porque como el relámpago que al fulgurar resplandece desde un extremo del cielo hasta el otro, así también será el Hijo del Hombre en su día.",
					"number": 24,
					"id": "b2948a3c-c013-4bec-942c-82549215cfc2"
				},
				{
					"verse": "Pero primero es necesario que padezca mucho, y sea desechado por esta generación.",
					"number": 25,
					"id": "d637247e-c1d7-44a3-a3e8-9382fae74233"
				},
				{
					"verse": "Como fue en los días de Noé, así también será en los días del Hijo del Hombre.",
					"number": 26,
					"id": "69237afc-b9ad-4849-842a-cd5b0c71a0f0"
				},
				{
					"verse": "Comían, bebían, se casaban y se daban en casamiento, hasta el día en que entró Noé en el arca, y vino el diluvio y los destruyó a todos.",
					"number": 27,
					"id": "0861389f-58f7-4189-b0ae-d6f2b7abefc6"
				},
				{
					"verse": "Asimismo como sucedió en los días de Lot; comían, bebían, compraban, vendían, plantaban, edificaban;",
					"number": 28,
					"id": "26f61662-c2e7-4e3c-936d-701c44150ea2"
				},
				{
					"verse": "mas el día en que Lot salió de Sodoma, llovió del cielo fuego y azufre, y los destruyó a todos.",
					"number": 29,
					"id": "01251262-9db4-40e9-9800-a29aff0a2b1b"
				},
				{
					"verse": "Así será el día en que el Hijo del Hombre se manifieste.",
					"number": 30,
					"id": "b93cf278-1cb7-4f96-801b-d06c5fbe3195"
				},
				{
					"verse": "En aquel día, el que esté en la azotea, y sus bienes en casa, no descienda a tomarlos; y el que en el campo, asimismo no vuelva atrás.",
					"number": 31,
					"id": "26ad97f4-74e5-4fe0-ae80-b66ff002193d"
				},
				{
					"verse": "Acordaos de la mujer de Lot.",
					"number": 32,
					"id": "e7d92da8-5b2d-4b8d-9867-95cbef70049e"
				},
				{
					"verse": "Todo el que procure salvar su vida, la perderá; y todo el que la pierda, la salvará.",
					"number": 33,
					"id": "8d7c3d5b-d608-45f0-8220-63d10e13f45a"
				},
				{
					"verse": "Os digo que en aquella noche estarán dos en una cama; el uno será tomado, y el otro será dejado.",
					"number": 34,
					"id": "edc53563-dcd4-4140-a8a9-ff62c6575ab9"
				},
				{
					"verse": "Dos mujeres estarán moliendo juntas; la una será tomada, y la otra dejada.",
					"number": 35,
					"id": "626a70e6-204a-4655-8e7e-2f10954a8348"
				},
				{
					"verse": "Dos estarán en el campo; el uno será tomado, y el otro dejado.",
					"number": 36,
					"id": "0e36dcea-68e8-44ff-8b29-5bc9e4ce9299"
				},
				{
					"verse": "Y respondiendo, le dijeron: ¿Dónde, Señor? El les dijo: Donde estuviere el cuerpo, allí se juntarán también las águilas.",
					"number": 37,
					"id": "2ea04167-62a1-4f7a-bf84-88d6881e7242"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "También les refirió Jesús una parábola sobre la necesidad de orar siempre, y no desmayar,",
					"number": 1,
					"study": "Parábola de la viuda y el juez injusto",
					"id": "9470a901-8db7-4344-9f3c-240cb6a2d592"
				},
				{
					"verse": "diciendo: Había en una ciudad un juez, que ni temía a Dios, ni respetaba a hombre.",
					"number": 2,
					"id": "409e479d-0ba1-440b-a283-76be4b4d5ad5"
				},
				{
					"verse": "Había también en aquella ciudad una viuda, la cual venía a él, diciendo: Hazme justicia de mi adversario.",
					"number": 3,
					"id": "15f54f28-125d-4ae2-ac7c-d84d80d2c561"
				},
				{
					"verse": "Y él no quiso por algún tiempo; pero después de esto dijo dentro de sí: Aunque ni temo a Dios, ni tengo respeto a hombre,",
					"number": 4,
					"id": "29e4ee0f-7738-4d9c-a833-f81de3b38401"
				},
				{
					"verse": "sin embargo, porque esta viuda me es molesta, le haré justicia, no sea que viniendo de continuo, me agote la paciencia.",
					"number": 5,
					"id": "3b5b81b7-b076-4169-9669-855e89df0dc4"
				},
				{
					"verse": "Y dijo el Señor: Oíd lo que dijo el juez injusto.",
					"number": 6,
					"id": "c7c1ad86-8236-438c-863b-81dbfc73ac83"
				},
				{
					"verse": "¿Y acaso Dios no hará justicia a sus escogidos, que claman a él día y noche? ¿Se tardará en responderles?",
					"number": 7,
					"id": "bf82fa1e-5beb-4f8b-b0c2-d23fe8cbd344"
				},
				{
					"verse": "Os digo que pronto les hará justicia. Pero cuando venga el Hijo del Hombre, ¿hallará fe en la tierra?",
					"number": 8,
					"id": "63126f85-e4a9-4d29-8c35-f421fdc5ef57"
				},
				{
					"verse": "A unos que confiaban en sí mismos como justos, y menospreciaban a los otros, dijo también esta parábola:",
					"number": 9,
					"study": "Parábola del fariseo y el publicano",
					"id": "225836b4-70a9-404a-b6cc-f463f3742de3"
				},
				{
					"verse": "Dos hombres subieron al templo a orar: uno era fariseo, y el otro publicano.",
					"number": 10,
					"id": "17c79a6f-4ace-4dba-afd4-6fb88533e3e6"
				},
				{
					"verse": "El fariseo, puesto en pie, oraba consigo mismo de esta manera: Dios, te doy gracias porque no soy como los otros hombres, ladrones, injustos, adúlteros, ni aun como este publicano;",
					"number": 11,
					"id": "b6399620-06a2-4fcd-8208-97b9293c9ba9"
				},
				{
					"verse": "ayuno dos veces a la semana, doy diezmos de todo lo que gano.",
					"number": 12,
					"id": "7eea8a72-0c59-42e6-abe9-c063d1797f08"
				},
				{
					"verse": "Mas el publicano, estando lejos, no quería ni aun alzar los ojos al cielo, sino que se golpeaba el pecho, diciendo: Dios, sé propicio a mí, pecador.",
					"number": 13,
					"id": "7a21c78f-3f09-4873-9803-8ae348c7867b"
				},
				{
					"verse": "Os digo que éste descendió a su casa justificado antes que el otro; porque cualquiera que se enaltece, será humillado; y el que se humilla será enaltecido.",
					"number": 14,
					"id": "56ad955f-38ef-48a2-bcfa-fba0dd3f79d8"
				},
				{
					"verse": "Traían a él los niños para que los tocase; lo cual viendo los discípulos, les reprendieron.",
					"number": 15,
					"study": "Jesús bendice a los niños",
					"id": "bb05b652-e5e1-4033-b179-b4aa7407dd26"
				},
				{
					"verse": "Mas Jesús, llamándolos, dijo: Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de Dios.",
					"number": 16,
					"id": "9ba34221-19f6-4bde-b3ce-4b7f23e0d6f8"
				},
				{
					"verse": "De cierto os digo, que el que no recibe el reino de Dios como un niño, no entrará en él.",
					"number": 17,
					"id": "0fcdfbce-57b6-4835-910e-3e9f2aa8742c"
				},
				{
					"verse": "Un hombre principal le preguntó, diciendo: Maestro bueno, ¿qué haré para heredar la vida eterna?",
					"number": 18,
					"study": "El joven rico",
					"id": "e45cd383-9dfa-4f08-9a4c-e59bb08387ac"
				},
				{
					"verse": "Jesús le dijo: ¿Por qué me llamas bueno? Ninguno hay bueno, sino sólo Dios.",
					"number": 19,
					"id": "221e6d25-1100-4a5e-9223-61cadf541402"
				},
				{
					"verse": "Los mandamientos sabes: No adulterarás; no matarás; no hurtarás; no dirás falso testimonio; honra a tu padre y a tu madre.",
					"number": 20,
					"id": "7f288d6d-9df4-445f-91f0-4f7e5dbbc399"
				},
				{
					"verse": "El dijo: Todo esto lo he guardado desde mi juventud.",
					"number": 21,
					"id": "ba52296f-3863-431b-bea8-83489fd7a5ed"
				},
				{
					"verse": "Jesús, oyendo esto, le dijo: Aún te falta una cosa: vende todo lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme.",
					"number": 22,
					"id": "51b80288-1f20-45ea-aaca-be1d97d87bde"
				},
				{
					"verse": "Entonces él, oyendo esto, se puso muy triste, porque era muy rico.",
					"number": 23,
					"id": "e08e30cf-1680-4ea2-b547-aa3b5035d6f0"
				},
				{
					"verse": "Al ver Jesús que se había entristecido mucho, dijo: ¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!",
					"number": 24,
					"id": "a123e103-0d70-45d5-b11c-9976b17a5007"
				},
				{
					"verse": "Porque es más fácil pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios.",
					"number": 25,
					"id": "a5a3a335-f716-4408-a5c0-058484c07a50"
				},
				{
					"verse": "Y los que oyeron esto dijeron: ¿Quién, pues, podrá ser salvo?",
					"number": 26,
					"id": "54f6440d-16b0-4801-85bf-03480ed062bc"
				},
				{
					"verse": "El les dijo: Lo que es imposible para los hombres, es posible para Dios.",
					"number": 27,
					"id": "7c32f3fd-b9ac-45b4-8ceb-60421ccaa3ec"
				},
				{
					"verse": "Entonces Pedro dijo: He aquí, nosotros hemos dejado nuestras posesiones y te hemos seguido.",
					"number": 28,
					"id": "b99bf59f-ee1c-49ba-a62f-7d58abd07f38"
				},
				{
					"verse": "Y él les dijo: De cierto os digo, que no hay nadie que haya dejado casa, o padres, o hermanos, o mujer, o hijos, por el reino de Dios,",
					"number": 29,
					"id": "04d22e9f-30d5-4a21-8fee-17106b8461a5"
				},
				{
					"verse": "que no haya de recibir mucho más en este tiempo, y en el siglo venidero la vida eterna.",
					"number": 30,
					"id": "2e00de6d-f19b-4ccc-bb54-27de9ec02732"
				},
				{
					"verse": "Tomando Jesús a los doce, les dijo: He aquí subimos a Jerusalén, y se cumplirán todas las cosas escritas por los profetas acerca del Hijo del Hombre.",
					"number": 31,
					"study": "Nuevamente Jesús anuncia su muerte",
					"id": "e81d009d-008e-4d98-aad3-ee70234ab087"
				},
				{
					"verse": "Pues será entregado a los gentiles, y será escarnecido, y afrentado, y escupido.",
					"number": 32,
					"id": "9185c01c-c698-4409-9cc2-d1dceff070b0"
				},
				{
					"verse": "Y después que le hayan azotado, le matarán; mas al tercer día resucitará.",
					"number": 33,
					"id": "44cb2d72-6898-41cc-b399-c395f7941cee"
				},
				{
					"verse": "Pero ellos nada comprendieron de estas cosas, y esta palabra les era encubierta, y no entendían lo que se les decía.",
					"number": 34,
					"id": "3f258e56-6d57-4ac6-9aa7-46a9023c31d7"
				},
				{
					"verse": "Aconteció que acercándose Jesús a Jericó, un ciego estaba sentado junto al camino mendigando;",
					"number": 35,
					"study": "Un ciego de Jericó recibe la vista",
					"id": "26f3eb50-5aa5-4602-9e94-908b639e4877"
				},
				{
					"verse": "y al oír a la multitud que pasaba, preguntó qué era aquello.",
					"number": 36,
					"id": "a49d345f-353d-4819-82a3-dc445ff90b67"
				},
				{
					"verse": "Y le dijeron que pasaba Jesús nazareno.",
					"number": 37,
					"id": "deb5e5c2-83e6-4caa-bbec-b215a207f49c"
				},
				{
					"verse": "Entonces dio voces, diciendo: ¡Jesús, Hijo de David, ten misericordia de mí!",
					"number": 38,
					"id": "2b0cf00a-5d2f-4bee-97ce-29e9291ec4a1"
				},
				{
					"verse": "Y los que iban delante le reprendían para que callase; pero él clamaba mucho más: ¡Hijo de David, ten misericordia de mí!",
					"number": 39,
					"id": "32941e58-4a2b-423e-aa6f-37d6a58a898e"
				},
				{
					"verse": "Jesús entonces, deteniéndose, mandó traerle a su presencia; y cuando llegó, le preguntó,",
					"number": 40,
					"id": "e6becf9c-bc12-49e1-8471-48204f13455d"
				},
				{
					"verse": "diciendo: ¿Qué quieres que te haga? Y él dijo: Señor, que reciba la vista.",
					"number": 41,
					"id": "4206474e-1d78-42d9-9678-4c90b4aff270"
				},
				{
					"verse": "Jesús le dijo: Recíbela, tu fe te ha salvado.",
					"number": 42,
					"id": "3031266d-6c1a-4746-b711-1a3ef9bbda77"
				},
				{
					"verse": "Y luego vio, y le seguía, glorificando a Dios; y todo el pueblo, cuando vio aquello, dio alabanza a Dios.",
					"number": 43,
					"id": "0e5a8e83-f6ea-4f0d-bc98-d344fff92145"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Habiendo entrado Jesús en Jericó, iba pasando por la ciudad.",
					"number": 1,
					"study": "Jesús y Zaqueo",
					"id": "7672a4c6-d3dd-41f4-9876-6f8eec43a301"
				},
				{
					"verse": "Y sucedió que un varón llamado Zaqueo, que era jefe de los publicanos, y rico,",
					"number": 2,
					"id": "03ac7e47-60dc-46b4-8a77-bfbe9b4c53bc"
				},
				{
					"verse": "procuraba ver quién era Jesús; pero no podía a causa de la multitud, pues era pequeño de estatura.",
					"number": 3,
					"id": "f22b2add-80d1-4bfa-a5d0-8737693f1842"
				},
				{
					"verse": "Y corriendo delante, subió a un árbol sicómoro para verle; porque había de pasar por allí.",
					"number": 4,
					"id": "f94b17ab-1377-429c-b2af-7c9814f45603"
				},
				{
					"verse": "Cuando Jesús llegó a aquel lugar, mirando hacia arriba, le vio, y le dijo: Zaqueo, date prisa, desciende, porque hoy es necesario que pose yo en tu casa.",
					"number": 5,
					"id": "739b65c1-1140-45ff-ac0a-00afaced17f5"
				},
				{
					"verse": "Entonces él descendió aprisa, y le recibió gozoso.",
					"number": 6,
					"id": "b3eb92af-9a84-4f11-8852-13e04f4c110f"
				},
				{
					"verse": "Al ver esto, todos murmuraban, diciendo que había entrado a posar con un hombre pecador.",
					"number": 7,
					"id": "36eb0681-6822-462b-930f-2bc0ffa4909f"
				},
				{
					"verse": "Entonces Zaqueo, puesto en pie, dijo al Señor: He aquí, Señor, la mitad de mis bienes doy a los pobres; y si en algo he defraudado a alguno, se lo devuelvo cuadruplicado.",
					"number": 8,
					"id": "fed6677b-c4d1-46ed-889b-82000cd3a7c1"
				},
				{
					"verse": "Jesús le dijo: Hoy ha venido la salvación a esta casa; por cuanto él también es hijo de Abraham.",
					"number": 9,
					"id": "08aa00f8-2d60-4442-9823-c482ee82a7d5"
				},
				{
					"verse": "Porque el Hijo del Hombre vino a buscar y a salvar lo que se había perdido.",
					"number": 10,
					"id": "cbe4983b-56f0-4cac-917d-6151c763b05f"
				},
				{
					"verse": "Oyendo ellos estas cosas, prosiguió Jesús y dijo una parábola, por cuanto estaba cerca de Jerusalén, y ellos pensaban que el reino de Dios se manifestaría inmediatamente.",
					"number": 11,
					"study": "Parábola de las diez minas",
					"id": "c49dddef-5a17-4c01-b516-744179f3d7ce"
				},
				{
					"verse": "Dijo, pues: Un hombre noble se fue a un país lejano, para recibir un reino y volver.",
					"number": 12,
					"id": "1072143d-85c3-455e-a6e4-f86ebb4d0517"
				},
				{
					"verse": "Y llamando a diez siervos suyos, les dio diez minas, y les dijo: Negociad entre tanto que vengo.",
					"number": 13,
					"id": "55ece3ab-8368-41aa-8aad-ca0e93318b97"
				},
				{
					"verse": "Pero sus conciudadanos le aborrecían, y enviaron tras él una embajada, diciendo: No queremos que éste reine sobre nosotros.",
					"number": 14,
					"id": "bec8a589-89de-40fb-a650-9d018a112af2"
				},
				{
					"verse": "Aconteció que vuelto él, después de recibir el reino, mandó llamar ante él a aquellos siervos a los cuales había dado el dinero, para saber lo que había negociado cada uno.",
					"number": 15,
					"id": "9e821a9e-5393-40e6-9660-6e059a656564"
				},
				{
					"verse": "Vino el primero, diciendo: Señor, tu mina ha ganado diez minas.",
					"number": 16,
					"id": "77cde9d8-8f12-48cb-b2f7-26a2a2f68571"
				},
				{
					"verse": "El le dijo: Está bien, buen siervo; por cuanto en lo poco has sido fiel, tendrás autoridad sobre diez ciudades.",
					"number": 17,
					"id": "419f6ba1-1b50-45d9-9449-599c83930a6d"
				},
				{
					"verse": "Vino otro, diciendo: Señor, tu mina ha producido cinco minas.",
					"number": 18,
					"id": "3f1dac0c-e296-4f2b-a6c2-e724ea45dc5b"
				},
				{
					"verse": "Y también a éste dijo: Tú también sé sobre cinco ciudades.",
					"number": 19,
					"id": "08ed7ca4-5d39-4098-859a-7f54cf56b260"
				},
				{
					"verse": "Vino otro, diciendo: Señor, aquí está tu mina, la cual he tenido guardada en un pañuelo;",
					"number": 20,
					"id": "0100e2fb-7a2f-4230-9e71-190b835f4746"
				},
				{
					"verse": "porque tuve miedo de ti, por cuanto eres hombre severo, que tomas lo que no pusiste, y siegas lo que no sembraste.",
					"number": 21,
					"id": "b350351a-901a-413d-9b72-46ca285f5f19"
				},
				{
					"verse": "Entonces él le dijo: Mal siervo, por tu propia boca te juzgo. Sabías que yo era hombre severo, que tomo lo que no puse, y que siego lo que no sembré;",
					"number": 22,
					"id": "9c1b1e1c-d5c2-4b17-aeeb-1ed52233947c"
				},
				{
					"verse": "¿por qué, pues, no pusiste mi dinero en el banco, para que al volver yo, lo hubiera recibido con los intereses?",
					"number": 23,
					"id": "bde5f086-1ccf-4952-bb6c-a064878d7bb0"
				},
				{
					"verse": "Y dijo a los que estaban presentes: Quitadle la mina, y dadla al que tiene las diez minas.",
					"number": 24,
					"id": "991e426d-f940-4314-937a-69f2d7519a97"
				},
				{
					"verse": "Ellos le dijeron: Señor, tiene diez minas.",
					"number": 25,
					"id": "ba651b82-5a9b-4347-89e8-107f7a0940cb"
				},
				{
					"verse": "Pues yo os digo que a todo el que tiene, se le dará; mas al que no tiene, aun lo que tiene se le quitará.",
					"number": 26,
					"id": "efc416b0-729d-4e4f-ba51-37534b083e32"
				},
				{
					"verse": "Y también a aquellos mis enemigos que no querían que yo reinase sobre ellos, traedlos acá, y decapitadlos delante de mí.",
					"number": 27,
					"id": "6755a6d4-9fd5-4369-9519-cc3592231f17"
				},
				{
					"verse": "Dicho esto, iba delante subiendo a Jerusalén.",
					"number": 28,
					"study": "La entrada triunfal en Jerusalén",
					"id": "ffdd7030-154c-4f06-82e5-d43ab16808b7"
				},
				{
					"verse": "Y aconteció que llegando cerca de Betfagé y de Betania, al monte que se llama de los Olivos, envió dos de sus discípulos,",
					"number": 29,
					"id": "3ee154e3-87f3-4291-84e3-01d87ab29491"
				},
				{
					"verse": "diciendo: Id a la aldea de enfrente, y al entrar en ella hallaréis un pollino atado, en el cual ningún hombre ha montado jamás; desatadlo, y traedlo.",
					"number": 30,
					"id": "3afd6ef1-5892-445c-b58f-756a81431675"
				},
				{
					"verse": "Y si alguien os preguntare: ¿Por qué lo desatáis? le responderéis así: Porque el Señor lo necesita.",
					"number": 31,
					"id": "6214d44e-92b2-43ee-9bb2-0d535ddd0bb6"
				},
				{
					"verse": "Fueron los que habían sido enviados, y hallaron como les dijo.",
					"number": 32,
					"id": "35d4eebb-07a9-498b-bc32-ebc1c5cea080"
				},
				{
					"verse": "Y cuando desataban el pollino, sus dueños les dijeron: ¿Por qué desatáis el pollino?",
					"number": 33,
					"id": "f11b15cf-60aa-47c0-90fd-99db191c18b4"
				},
				{
					"verse": "Ellos dijeron: Porque el Señor lo necesita.",
					"number": 34,
					"id": "871669c8-0031-4cd5-8e27-7f05200de97d"
				},
				{
					"verse": "Y lo trajeron a Jesús; y habiendo echado sus mantos sobre el pollino, subieron a Jesús encima.",
					"number": 35,
					"id": "a32c89ec-d5dd-490d-b1b2-fc144f61d718"
				},
				{
					"verse": "Y a su paso tendían sus mantos por el camino.",
					"number": 36,
					"id": "1c4bde0d-77b9-499a-b248-1f5a8160f4c8"
				},
				{
					"verse": "Cuando llegaban ya cerca de la bajada del monte de los Olivos, toda la multitud de los discípulos, gozándose, comenzó a alabar a Dios a grandes voces por todas las maravillas que habían visto,",
					"number": 37,
					"id": "4e420004-c694-40e7-a14d-9ddc7af06d88"
				},
				{
					"verse": "diciendo: ¡Bendito el rey que viene en el nombre del Señor; paz en el cielo, y gloria en las alturas!",
					"number": 38,
					"id": "e1c7259f-507b-471d-9d17-c01e3a5d828d"
				},
				{
					"verse": "Entonces algunos de los fariseos de entre la multitud le dijeron: Maestro, reprende a tus discípulos.",
					"number": 39,
					"id": "46ed2731-3cd4-4915-bcb9-f79de2d01b1a"
				},
				{
					"verse": "El, respondiendo, les dijo: Os digo que si éstos callaran, las piedras clamarían.",
					"number": 40,
					"id": "ed4d091e-e577-4bc0-891b-3de4a7d65d88"
				},
				{
					"verse": "Y cuando llegó cerca de la ciudad, al verla, lloró sobre ella,",
					"number": 41,
					"id": "2b4a32c1-bf2a-4e29-8792-a1f8586158e7"
				},
				{
					"verse": "diciendo: ¡Oh, si también tú conocieses, a lo menos en este tu día, lo que es para tu paz! Mas ahora está encubierto de tus ojos.",
					"number": 42,
					"id": "70be2675-4df0-4957-afc1-f30361f557cb"
				},
				{
					"verse": "Porque vendrán días sobre ti, cuando tus enemigos te rodearán con vallado, y te sitiarán, y por todas partes te estrecharán,",
					"number": 43,
					"id": "d5a3d6f5-8ee3-4624-bfc6-70bfa0d4d616"
				},
				{
					"verse": "y te derribarán a tierra, y a tus hijos dentro de ti, y no dejarán en ti piedra sobre piedra, por cuanto no conociste el tiempo de tu visitación.",
					"number": 44,
					"id": "c7af54a3-6900-41a3-b28f-65756d35ad8c"
				},
				{
					"verse": "Y entrando en el templo, comenzó a echar fuera a todos los que vendían y compraban en él,",
					"number": 45,
					"study": "Purificación del templo",
					"id": "539e64fa-43a2-496a-87fa-4f4a78f134ea"
				},
				{
					"verse": "diciéndoles: Escrito está: Mi casa es casa de oración; mas vosotros la habéis hecho cueva de ladrones.",
					"number": 46,
					"id": "3d2537cd-34b8-4cae-8d15-30bc7cef6691"
				},
				{
					"verse": "Y enseñaba cada día en el templo; pero los principales sacerdotes, los escribas y los principales del pueblo procuraban matarle.",
					"number": 47,
					"id": "ba1be09c-8a67-42fe-8590-d3028fdb0f7c"
				},
				{
					"verse": "Y no hallaban nada que pudieran hacerle, porque todo el pueblo estaba suspenso oyéndole.",
					"number": 48,
					"id": "58d6e804-3f30-418d-a27a-f64d5ac8c644"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Sucedió un día, que enseñando Jesús al pueblo en el templo, y anunciando el evangelio, llegaron los principales sacerdotes y los escribas, con los ancianos,",
					"number": 1,
					"study": "La autoridad de Jesús",
					"id": "ea5fcf69-774d-4c68-9b9e-a58ee851ee89"
				},
				{
					"verse": "y le hablaron diciendo: Dinos: ¿con qué autoridad haces estas cosas? ¿o quién es el que te ha dado esta autoridad?",
					"number": 2,
					"id": "541dfe6c-b57b-44ff-b16f-251ddbcdf994"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: Os haré yo también una pregunta; respondedme:",
					"number": 3,
					"id": "003a2c25-3068-4650-ad3c-02502b3d9c85"
				},
				{
					"verse": "El bautismo de Juan, ¿era del cielo, o de los hombres?",
					"number": 4,
					"id": "a0dec739-e578-4e20-abfe-531a6648dd17"
				},
				{
					"verse": "Entonces ellos discutían entre sí, diciendo: Si decimos, del cielo, dirá: ¿Por qué, pues, no le creísteis?",
					"number": 5,
					"id": "2c68377c-3b42-4a22-b312-bb699f623438"
				},
				{
					"verse": "Y si decimos, de los hombres, todo el pueblo nos apedreará; porque están persuadidos de que Juan era profeta.",
					"number": 6,
					"id": "63a1e189-4ef8-48f2-a9ce-9cf1ca7d924d"
				},
				{
					"verse": "Y respondieron que no sabían de dónde fuese.",
					"number": 7,
					"id": "a83bfa89-c12a-4c35-99c9-011c8b23b483"
				},
				{
					"verse": "Entonces Jesús les dijo: Yo tampoco os diré con qué autoridad hago estas cosas.",
					"number": 8,
					"id": "fb95e2f5-314c-4793-8ba6-94422f8a6d8e"
				},
				{
					"verse": "Comenzó luego a decir al pueblo esta parábola: Un hombre plantó una viña, la arrendó a labradores, y se ausentó por mucho tiempo.",
					"number": 9,
					"study": "Los labradores malvados",
					"id": "27fbb9ef-043b-470a-8840-d22ad3a69ce3"
				},
				{
					"verse": "Y a su tiempo envió un siervo a los labradores, para que le diesen del fruto de la viña; pero los labradores le golpearon, y le enviaron con las manos vacías.",
					"number": 10,
					"id": "158a9040-05ad-4f83-b1b9-79a253032ee1"
				},
				{
					"verse": "Volvió a enviar otro siervo; mas ellos a éste también, golpeado y afrentado, le enviaron con las manos vacías.",
					"number": 11,
					"id": "2d509473-03f1-4b2f-a3b4-69f9bef2cac2"
				},
				{
					"verse": "Volvió a enviar un tercer siervo; mas ellos también a éste echaron fuera, herido.",
					"number": 12,
					"id": "b1e9ac8b-a5ee-4689-85e9-a9e120fe5087"
				},
				{
					"verse": "Entonces el señor de la viña dijo: ¿Qué haré? Enviaré a mi hijo amado; quizás cuando le vean a él, le tendrán respeto.",
					"number": 13,
					"id": "279f3a86-d918-4b9d-8b69-ba52f06719a9"
				},
				{
					"verse": "Mas los labradores, al verle, discutían entre sí, diciendo: Este es el heredero; venid, matémosle, para que la heredad sea nuestra.",
					"number": 14,
					"id": "746753e5-2c81-4e53-8f2a-bcc304d94746"
				},
				{
					"verse": "Y le echaron fuera de la viña, y le mataron. ¿Qué, pues, les hará el señor de la viña?",
					"number": 15,
					"id": "de17974a-a498-4774-a1ce-e361ffe8fe50"
				},
				{
					"verse": "Vendrá y destruirá a estos labradores, y dará su viña a otros.Cuando ellos oyeron esto, dijeron: ¡Dios nos libre!",
					"number": 16,
					"id": "53a4eec1-9b94-43fa-bd7d-600253895355"
				},
				{
					"verse": "Pero él, mirándolos, dijo: ¿Qué, pues, es lo que está escrito: La piedra que desecharon los edificadores Ha venido a ser cabeza del ángulo?",
					"number": 17,
					"id": "25694597-16f0-4853-ab57-44e34da76953"
				},
				{
					"verse": "Todo el que cayere sobre aquella piedra, será quebrantado; mas sobre quien ella cayere, le desmenuzará.",
					"number": 18,
					"id": "37779309-3e60-41b8-b2b9-e39a044ecdd2"
				},
				{
					"verse": "Procuraban los principales sacerdotes y los escribas echarle mano en aquella hora, porque comprendieron que contra ellos había dicho esta parábola; pero temieron al pueblo.",
					"number": 19,
					"study": "La cuestión del tributo",
					"id": "3cd85f41-fa26-43d3-889c-9b482b7e8ff3"
				},
				{
					"verse": "Y acechándole enviaron espías que se simulasen justos, a fin de sorprenderle en alguna palabra, para entregarle al poder y autoridad del gobernador.",
					"number": 20,
					"id": "88ea0283-dce4-4a61-be36-73a8f23e4ba2"
				},
				{
					"verse": "Y le preguntaron, diciendo: Maestro, sabemos que dices y enseñas rectamente, y que no haces acepción de persona, sino que enseñas el camino de Dios con verdad.",
					"number": 21,
					"id": "612e5e20-79c6-4ef4-a1ff-3bfab607ed31"
				},
				{
					"verse": "¿Nos es lícito dar tributo a César, o no?",
					"number": 22,
					"id": "2f1c181d-3729-4270-9601-20c7c582963d"
				},
				{
					"verse": "Mas él, comprendiendo la astucia de ellos, les dijo: ¿Por qué me tentáis?",
					"number": 23,
					"id": "a6e79b1e-6a04-41f3-9428-ea88bb52752a"
				},
				{
					"verse": "Mostradme la moneda. ¿De quién tiene la imagen y la inscripción? Y respondiendo dijeron: De César.",
					"number": 24,
					"id": "b34ee167-9acc-4d45-9b92-84187ac25e40"
				},
				{
					"verse": "Entonces les dijo: Pues dad a César lo que es de César, y a Dios lo que es de Dios.",
					"number": 25,
					"id": "e2b753e2-28b6-4000-b0c5-8917f09c6f8b"
				},
				{
					"verse": "Y no pudieron sorprenderle en palabra alguna delante del pueblo, sino que maravillados de su respuesta, callaron.",
					"number": 26,
					"id": "01456b18-0d26-4420-a532-f6b3d77f34f1"
				},
				{
					"verse": "Llegando entonces algunos de los saduceos, los cuales niegan haber resurrección, le preguntaron,",
					"number": 27,
					"study": "La pregunta sobre la resurrección",
					"id": "41842e41-0078-42c0-b02a-d21a3019c14f"
				},
				{
					"verse": "diciendo: Maestro, Moisés nos escribió: Si el hermano de alguno muriere teniendo mujer, y no dejare hijos, que su hermano se case con ella, y levante descendencia a su hermano.",
					"number": 28,
					"id": "8afd8078-cebd-40b9-8fae-ca15c3af02a4"
				},
				{
					"verse": "Hubo, pues, siete hermanos; y el primero tomó esposa, y murió sin hijos.",
					"number": 29,
					"id": "723579c7-4410-4c3f-aa8b-95afaf551377"
				},
				{
					"verse": "Y la tomó el segundo, el cual también murió sin hijos.",
					"number": 30,
					"id": "534b6e36-c732-43a0-9286-bc97a9d49108"
				},
				{
					"verse": "La tomó el tercero, y así todos los siete, y murieron sin dejar descendencia.",
					"number": 31,
					"id": "e3c01e0e-f412-4f18-b6fe-d19a52d9bebf"
				},
				{
					"verse": "Finalmente murió también la mujer.",
					"number": 32,
					"id": "ce4ebd78-9111-4747-84d2-4063183ae610"
				},
				{
					"verse": "En la resurrección, pues, ¿de cuál de ellos será mujer, ya que los siete la tuvieron por mujer?",
					"number": 33,
					"id": "43ef66c8-1412-4f4a-8103-79c303414f8c"
				},
				{
					"verse": "Entonces respondiendo Jesús, les dijo: Los hijos de este siglo se casan, y se dan en casamiento;",
					"number": 34,
					"id": "3bc595cd-350b-4c82-8129-5ce229917217"
				},
				{
					"verse": "mas los que fueren tenidos por dignos de alcanzar aquel siglo y la resurrección de entre los muertos, ni se casan, ni se dan en casamiento.",
					"number": 35,
					"id": "eb89ae11-c4e0-4ef1-8deb-82475fad56d6"
				},
				{
					"verse": "Porque no pueden ya más morir, pues son iguales a los ángeles, y son hijos de Dios, al ser hijos de la resurrección.",
					"number": 36,
					"id": "7be0121b-d234-4633-8cc7-82c1c8f7c127"
				},
				{
					"verse": "Pero en cuanto a que los muertos han de resucitar, aun Moisés lo enseñó en el pasaje de la zarza, cuando llama al Señor, Dios de Abraham, Dios de Isaac y Dios de Jacob.",
					"number": 37,
					"id": "93bec82b-4b2b-4fb6-a975-5cc411fdf475"
				},
				{
					"verse": "Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven.",
					"number": 38,
					"id": "6e1ac31c-9b39-45fc-8e76-437ca42fdf6c"
				},
				{
					"verse": "Respondiéndole algunos de los escribas, dijeron: Maestro, bien has dicho.",
					"number": 39,
					"id": "73aa3c9d-b301-493b-ba12-afc4c8223413"
				},
				{
					"verse": "Y no osaron preguntarle nada más.",
					"number": 40,
					"id": "178dd391-3659-4f7b-9f95-dc1f61db866f"
				},
				{
					"verse": "Entonces él les dijo: ¿Cómo dicen que el Cristo es hijo de David?",
					"number": 41,
					"study": "¿De quién es hijo el Cristo?",
					"id": "5a3d0f53-6408-4e97-96e8-89074a8397cd"
				},
				{
					"verse": "Pues el mismo David dice en el libro de los Salmos: Dijo el Señor a mi Señor: Siéntate a mi diestra,",
					"number": 42,
					"id": "13d27677-82e6-4ed4-af2c-5942df5d9fa7"
				},
				{
					"verse": "Hasta que ponga a tus enemigos por estrado de tus pies.",
					"number": 43,
					"id": "36953107-0963-403c-b4c4-3d7d481a5f64"
				},
				{
					"verse": "David, pues, le llama Señor; ¿cómo entonces es su hijo? Jesús acusa a los escribas",
					"number": 44,
					"id": "16320b95-f598-4351-9b13-b2887fb2ee70"
				},
				{
					"verse": "Y oyéndole todo el pueblo, dijo a sus discípulos:",
					"number": 45,
					"study": "Jesús acusa a los escribas",
					"id": "c4005b08-b2a4-4c1a-a6ad-3db0ab3d505a"
				},
				{
					"verse": "Guardaos de los escribas, que gustan de andar con ropas largas, y aman las salutaciones en las plazas, y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;",
					"number": 46,
					"id": "74e4ba7f-52b6-4f1b-a8a4-8055ddead345"
				},
				{
					"verse": "que devoran las casas de las viudas, y por pretexto hacen largas oraciones; éstos recibirán mayor condenación.",
					"number": 47,
					"id": "8bcc4cf9-43a7-4293-b5ba-2894cf3724f8"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Levantando los ojos, vio a los ricos que echaban sus ofrendas en el arca de las ofrendas.",
					"number": 1,
					"study": "La ofrenda de la viuda",
					"id": "5fe3b1c2-2611-4d70-8391-e3a1319ee380"
				},
				{
					"verse": "Vio también a una viuda muy pobre, que echaba allí dos blancas.",
					"number": 2,
					"id": "13d2c572-0fbf-4e61-8c9b-ef91a28f5420"
				},
				{
					"verse": "Y dijo: En verdad os digo, que esta viuda pobre echó más que todos.",
					"number": 3,
					"id": "95917d7c-7733-44d3-821e-699626246e09"
				},
				{
					"verse": "Porque todos aquéllos echaron para las ofrendas de Dios de lo que les sobra; mas ésta, de su pobreza echó todo el sustento que tenía.",
					"number": 4,
					"id": "f7942718-d2ed-426e-b301-3b7268eca5f9"
				},
				{
					"verse": "Y a unos que hablaban de que el templo estaba adornado de hermosas piedras y ofrendas votivas, dijo:",
					"number": 5,
					"study": "Jesús predice la destrucción del templo",
					"id": "f1da5f0d-c092-4e70-b108-b174cd1da0c9"
				},
				{
					"verse": "En cuanto a estas cosas que veis, días vendrán en que no quedará piedra sobre piedra, que no sea destruida.",
					"number": 6,
					"id": "9e9734b7-4e81-4225-a5f3-69e883648540"
				},
				{
					"verse": "Y le preguntaron, diciendo: Maestro, ¿cuándo será esto? ¿y qué señal habrá cuando estas cosas estén para suceder?",
					"number": 7,
					"study": "Señales antes del fin",
					"id": "c8d03951-21fd-4c60-ac53-51cfb8d3d5ed"
				},
				{
					"verse": "El entonces dijo: Mirad que no seáis engañados; porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo, y: El tiempo está cerca. Mas no vayáis en pos de ellos.",
					"number": 8,
					"id": "1df8022a-67d3-42a3-9617-5bbf61315040"
				},
				{
					"verse": "Y cuando oigáis de guerras y de sediciones, no os alarméis; porque es necesario que estas cosas acontezcan primero; pero el fin no será inmediatamente.",
					"number": 9,
					"id": "18ba7ce0-bf53-46a2-84d3-07a92b7917a5"
				},
				{
					"verse": "Entonces les dijo: Se levantará nación contra nación, y reino contra reino;",
					"number": 10,
					"id": "6198c787-ecb5-452e-b95a-883e75d4f97f"
				},
				{
					"verse": "y habrá grandes terremotos, y en diferentes lugares hambres y pestilencias; y habrá terror y grandes señales del cielo.",
					"number": 11,
					"id": "0cb6b310-0fd9-4556-a22c-869828975109"
				},
				{
					"verse": "Pero antes de todas estas cosas os echarán mano, y os perseguirán, y os entregarán a las sinagogas y a las cárceles, y seréis llevados ante reyes y ante gobernadores por causa de mi nombre.",
					"number": 12,
					"id": "31059869-04cb-4518-bc7b-4f1063b9a011"
				},
				{
					"verse": "Y esto os será ocasión para dar testimonio.",
					"number": 13,
					"id": "a3617b81-d1b6-4ab2-89bd-8396f19c4f38"
				},
				{
					"verse": "Proponed en vuestros corazones no pensar antes cómo habéis de responder en vuestra defensa;",
					"number": 14,
					"id": "c33c7f37-e014-4f35-9b8d-749ac407501d"
				},
				{
					"verse": "porque yo os daré palabra y sabiduría, la cual no podrán resistir ni contradecir todos los que se opongan.",
					"number": 15,
					"id": "e7e3510f-75f3-42cb-b321-fc26ce096b18"
				},
				{
					"verse": "Mas seréis entregados aun por vuestros padres, y hermanos, y parientes, y amigos; y matarán a algunos de vosotros;",
					"number": 16,
					"id": "be8f97a7-0193-4a57-bf22-9fccfab568a2"
				},
				{
					"verse": "y seréis aborrecidos de todos por causa de mi nombre.",
					"number": 17,
					"id": "baf77242-6b1a-4cb9-a6e8-87d845924e47"
				},
				{
					"verse": "Pero ni un cabello de vuestra cabeza perecerá.",
					"number": 18,
					"id": "b3c5984f-49cb-40a0-a3f1-45a3e936f5d4"
				},
				{
					"verse": "Con vuestra paciencia ganaréis vuestras almas.",
					"number": 19,
					"id": "1743bf2c-bc4b-47c1-9668-71eed4618d6a"
				},
				{
					"verse": "Pero cuando viereis a Jerusalén rodeada de ejércitos, sabed entonces que su destrucción ha llegado.",
					"number": 20,
					"id": "f051169a-a14a-474f-bafc-48648b7381fd"
				},
				{
					"verse": "Entonces los que estén en Judea, huyan a los montes; y los que en medio de ella, váyanse; y los que estén en los campos, no entren en ella.",
					"number": 21,
					"id": "3ddff45a-a44d-4900-ae24-e813d47a097c"
				},
				{
					"verse": "Porque estos son días de retribución, para que se cumplan todas las cosas que están escritas.",
					"number": 22,
					"id": "02d1db8d-79f6-4df1-90d7-f15a90685258"
				},
				{
					"verse": "Mas ¡ay de las que estén encintas, y de las que críen en aquellos días! porque habrá gran calamidad en la tierra, e ira sobre este pueblo.",
					"number": 23,
					"id": "19cd7590-9e8b-4a76-80d7-b416f712cdc6"
				},
				{
					"verse": "Y caerán a filo de espada, y serán llevados cautivos a todas las naciones; y Jerusalén será hollada por los gentiles, hasta que los tiempos de los gentiles se cumplan.",
					"number": 24,
					"id": "5b152ee8-2eac-411b-aeb7-f5747c2fc765"
				},
				{
					"verse": "Entonces habrá señales en el sol, en la luna y en las estrellas, y en la tierra angustia de las gentes, confundidas a causa del bramido del mar y de las olas;",
					"number": 25,
					"study": "La venida del Hijo del Hombre",
					"id": "8e04642d-cd4a-4799-9520-29836486d9aa"
				},
				{
					"verse": "desfalleciendo los hombres por el temor y la expectación de las cosas que sobrevendrán en la tierra; porque las potencias de los cielos serán conmovidas.",
					"number": 26,
					"id": "36522e8c-23ae-41d1-8674-6c23a615fec3"
				},
				{
					"verse": "Entonces verán al Hijo del Hombre, que vendrá en una nube con poder y gran gloria.",
					"number": 27,
					"id": "e08c7065-c5c2-4ac0-89a6-e58ee6530e48"
				},
				{
					"verse": "Cuando estas cosas comiencen a suceder, erguíos y levantad vuestra cabeza, porque vuestra redención está cerca.",
					"number": 28,
					"id": "a4302d56-6742-4f23-956b-258be4fb4c72"
				},
				{
					"verse": "También les dijo una parábola: Mirad la higuera y todos los árboles.",
					"number": 29,
					"id": "4749ef8e-4190-46c8-a8fa-ba9bfc31534f"
				},
				{
					"verse": "Cuando ya brotan, viéndolo, sabéis por vosotros mismos que el verano está ya cerca.",
					"number": 30,
					"id": "7f4cd729-d9d2-4069-8353-4a7f2aa28025"
				},
				{
					"verse": "Así también vosotros, cuando veáis que suceden estas cosas, sabed que está cerca el reino de Dios.",
					"number": 31,
					"id": "108a61c5-2ce6-4717-bc95-51cb8c897fa3"
				},
				{
					"verse": "De cierto os digo, que no pasará esta generación hasta que todo esto acontezca.",
					"number": 32,
					"id": "38ea9ab2-b7db-4fe6-9114-b59ea649fa9a"
				},
				{
					"verse": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
					"number": 33,
					"id": "27ccad88-8c47-4a57-a2fc-c43956f5937c"
				},
				{
					"verse": "Mirad también por vosotros mismos, que vuestros corazones no se carguen de glotonería y embriaguez y de los afanes de esta vida, y venga de repente sobre vosotros aquel día.",
					"number": 34,
					"id": "755282a2-1333-4738-9d8b-b20af15ffc0c"
				},
				{
					"verse": "Porque como un lazo vendrá sobre todos los que habitan sobre la faz de toda la tierra.",
					"number": 35,
					"id": "653b3d95-4076-4680-b4bc-66360ac86d66"
				},
				{
					"verse": "Velad, pues, en todo tiempo orando que seáis tenidos por dignos de escapar de todas estas cosas que vendrán, y de estar en pie delante del Hijo del Hombre.",
					"number": 36,
					"id": "255065e3-47f7-44be-b000-e46c62238b33"
				},
				{
					"verse": "Y enseñaba de día en el templo; y de noche, saliendo, se estaba en el monte que se llama de los Olivos.",
					"number": 37,
					"id": "4e99c4dd-5249-4c5b-bc3a-af14725210f4"
				},
				{
					"verse": "Y todo el pueblo venía a él por la mañana, para oírle en el templo.",
					"number": 38,
					"id": "7baf96cb-6b94-42b5-8265-c9516de223f4"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Estaba cerca la fiesta de los panes sin levadura, que se llama la pascua.",
					"number": 1,
					"study": "El complot para matar a Jesús",
					"id": "65c14726-6178-49e2-b08d-139f5fbe8fd4"
				},
				{
					"verse": "Y los principales sacerdotes y los escribas buscaban cómo matarle; porque temían al pueblo.",
					"number": 2,
					"id": "6a9be58a-9096-408b-a9f0-e82f902487a2"
				},
				{
					"verse": "Y entró Satanás en Judas, por sobrenombre Iscariote, el cual era uno del número de los doce;",
					"number": 3,
					"id": "69b6b4e1-2f0d-4848-9a21-1df671d74c80"
				},
				{
					"verse": "y éste fue y habló con los principales sacerdotes, y con los jefes de la guardia, de cómo se lo entregaría.",
					"number": 4,
					"id": "aff783f5-de2a-492c-a3ed-e9e9954fe764"
				},
				{
					"verse": "Ellos se alegraron, y convinieron en darle dinero.",
					"number": 5,
					"id": "4e0189dd-eaf5-4d1d-ba7a-5e6826fbaa7c"
				},
				{
					"verse": "Y él se comprometió, y buscaba una oportunidad para entregárselo a espaldas del pueblo.",
					"number": 6,
					"id": "58cd2423-a10f-41a5-9196-2efcc967b188"
				},
				{
					"verse": "Llegó el día de los panes sin levadura, en el cual era necesario sacrificar el cordero de la pascua.",
					"number": 7,
					"study": "Institución de la Cena del Señor",
					"id": "76e47ee5-d2a1-45e3-a60e-303efa0135f1"
				},
				{
					"verse": "Y Jesús envió a Pedro y a Juan, diciendo: Id, preparadnos la pascua para que la comamos.",
					"number": 8,
					"id": "a316396e-a593-4539-96bb-daee8e66b457"
				},
				{
					"verse": "Ellos le dijeron: ¿Dónde quieres que la preparemos?",
					"number": 9,
					"id": "60b2a567-728d-477c-bb7b-e2bf2aaa588a"
				},
				{
					"verse": "El les dijo: He aquí, al entrar en la ciudad os saldrá al encuentro un hombre que lleva un cántaro de agua; seguidle hasta la casa donde entrare,",
					"number": 10,
					"id": "2a6a9e60-3eb1-4290-9fb3-72d77a518a87"
				},
				{
					"verse": "y decid al padre de familia de esa casa: El Maestro te dice: ¿Dónde está el aposento donde he de comer la pascua con mis discípulos?",
					"number": 11,
					"id": "8aff21cf-a82c-4b1c-9274-091fb156ae09"
				},
				{
					"verse": "Entonces él os mostrará un gran aposento alto ya dispuesto; preparad allí.",
					"number": 12,
					"id": "270a45ac-9c69-4def-bfe0-bce6f6fdc9cd"
				},
				{
					"verse": "Fueron, pues, y hallaron como les había dicho; y prepararon la pascua.",
					"number": 13,
					"id": "fd701ae0-91f8-45f1-9939-80dc4ee6037d"
				},
				{
					"verse": "Cuando era la hora, se sentó a la mesa, y con él los apóstoles.",
					"number": 14,
					"id": "c066fab4-3a4a-441e-ae27-84501c9d3513"
				},
				{
					"verse": "Y les dijo: ¡Cuánto he deseado comer con vosotros esta pascua antes que padezca!",
					"number": 15,
					"id": "abb06e41-8aa4-4268-be83-6b57a59976f5"
				},
				{
					"verse": "Porque os digo que no la comeré más, hasta que se cumpla en el reino de Dios.",
					"number": 16,
					"id": "e55499a9-ed03-4e1d-9e1e-dca6d97306c3"
				},
				{
					"verse": "Y habiendo tomado la copa, dio gracias, y dijo: Tomad esto, y repartidlo entre vosotros;",
					"number": 17,
					"id": "76a54b43-1ed6-4f36-aa5d-b0d824ebb1d7"
				},
				{
					"verse": "porque os digo que no beberé más del fruto de la vid, hasta que el reino de Dios venga.",
					"number": 18,
					"id": "6a2b673b-e392-472b-88f5-48baaf46a945"
				},
				{
					"verse": "Y tomó el pan y dio gracias, y lo partió y les dio, diciendo: Esto es mi cuerpo, que por vosotros es dado; haced esto en memoria de mí.",
					"number": 19,
					"id": "6a108a4c-303b-4507-b87e-4484ebb1f932"
				},
				{
					"verse": "De igual manera, después que hubo cenado, tomó la copa, diciendo: Esta copa es el nuevo pacto en mi sangre, que por vosotros se derrama.",
					"number": 20,
					"id": "c900970f-2de3-466e-ab57-1e0cbcb3e7bd"
				},
				{
					"verse": "Mas he aquí, la mano del que me entrega está conmigo en la mesa.",
					"number": 21,
					"id": "9cc602ba-2064-47e4-ba6a-a788b2aed13a"
				},
				{
					"verse": "A la verdad el Hijo del Hombre va, según lo que está determinado; pero ¡ay de aquel hombre por quien es entregado!",
					"number": 22,
					"id": "5195c484-512e-4785-8ceb-96d65a14c589"
				},
				{
					"verse": "Entonces ellos comenzaron a discutir entre sí, quién de ellos sería el que había de hacer esto.",
					"number": 23,
					"id": "d4542c63-6d05-4e55-9f98-11ffd6dc9eb0"
				},
				{
					"verse": "Hubo también entre ellos una disputa sobre quién de ellos sería el mayor.",
					"number": 24,
					"study": "La grandeza del servicio",
					"id": "b2ebfe80-d2a5-4476-9eef-36c902ab3489"
				},
				{
					"verse": "Pero él les dijo: Los reyes de las naciones se enseñorean de ellas, y los que sobre ellas tienen autoridad son llamados bienhechores;",
					"number": 25,
					"id": "b4c1b2f2-6810-49ef-b4a6-86de1cf5466d"
				},
				{
					"verse": "mas no así vosotros, sino sea el mayor entre vosotros como el más joven, y el que dirige, como el que sirve.",
					"number": 26,
					"id": "a7fab2fb-1acd-4ab6-8bd8-35c27362e254"
				},
				{
					"verse": "Porque, ¿cuál es mayor, el que se sienta a la mesa, o el que sirve? ¿No es el que se sienta a la mesa? Mas yo estoy entre vosotros como el que sirve.",
					"number": 27,
					"id": "f3382750-3358-4495-b82e-39c2e45c939c"
				},
				{
					"verse": "Pero vosotros sois los que habéis permanecido conmigo en mis pruebas.",
					"number": 28,
					"id": "6635dcd0-9317-4594-b240-1a8d6f133ecc"
				},
				{
					"verse": "Yo, pues, os asigno un reino, como mi Padre me lo asignó a mí,",
					"number": 29,
					"id": "9e9ccc23-ceee-4d53-abe2-d51a3f269521"
				},
				{
					"verse": "para que comáis y bebáis a mi mesa en mi reino, y os sentéis en tronos juzgando a las doce tribus de Israel.",
					"number": 30,
					"id": "47294309-f79f-471e-910f-b348b7517eb1"
				},
				{
					"verse": "Dijo también el Señor: Simón, Simón, he aquí Satanás os ha pedido para zarandearos como a trigo;",
					"number": 31,
					"study": "Jesús anuncia la negación de Pedro",
					"id": "b0094ff7-a6a6-4a32-b227-94badd1d2ef6"
				},
				{
					"verse": "pero yo he rogado por ti, que tu fe no falte; y tú, una vez vuelto, confirma a tus hermanos.",
					"number": 32,
					"id": "9d1553ff-dde9-476f-8e6f-b805c5803db7"
				},
				{
					"verse": "El le dijo: Señor, dispuesto estoy a ir contigo no sólo a la cárcel, sino también a la muerte.",
					"number": 33,
					"id": "5e974d4e-7e8f-4cd1-89d1-4b24da9852cb"
				},
				{
					"verse": "Y él le dijo: Pedro, te digo que el gallo no cantará hoy antes que tú niegues tres veces que me conoces.",
					"number": 34,
					"id": "3fbf5945-eb1d-483e-9cb3-fb173d4095e7"
				},
				{
					"verse": "Y a ellos dijo: Cuando os envié sin bolsa, sin alforja, y sin calzado, ¿os faltó algo? Ellos dijeron: Nada.",
					"number": 35,
					"study": "Bolsa, alforja y espada",
					"id": "eac63312-c49f-47c6-8a59-17babde98433"
				},
				{
					"verse": "Y les dijo: Pues ahora, el que tiene bolsa, tómela, y también la alforja; y el que no tiene espada, venda su capa y compre una.",
					"number": 36,
					"id": "abd596d7-1d77-446d-a0d3-fafe1fd26196"
				},
				{
					"verse": "Porque os digo que es necesario que se cumpla todavía en mí aquello que está escrito: Y fue contado con los inicuos; porque lo que está escrito de mí, tiene cumplimiento.",
					"number": 37,
					"id": "9cb8b853-1c52-4521-adde-ce2ffd9c49ea"
				},
				{
					"verse": "Entonces ellos dijeron: Señor, aquí hay dos espadas. Y él les dijo: Basta.",
					"number": 38,
					"id": "326a3c44-e35e-43be-892b-369d6826a538"
				},
				{
					"verse": "Y saliendo, se fue, como solía, al monte de los Olivos; y sus discípulos también le siguieron.",
					"number": 39,
					"study": "Jesús ora en Getsemaní",
					"id": "6485fdb3-95ad-4c2e-87cc-13960a78cbfb"
				},
				{
					"verse": "Cuando llegó a aquel lugar, les dijo: Orad que no entréis en tentación.",
					"number": 40,
					"id": "f93b8dad-1a8b-42f5-9479-01be319f6f9a"
				},
				{
					"verse": "Y él se apartó de ellos a distancia como de un tiro de piedra; y puesto de rodillas oró,",
					"number": 41,
					"id": "e5962e8b-62dd-483c-9843-3e195ad1dfa0"
				},
				{
					"verse": "diciendo: Padre, si quieres, pasa de mí esta copa; pero no se haga mi voluntad, sino la tuya.",
					"number": 42,
					"id": "4fc9bba7-63e4-4445-adf0-63db18566d57"
				},
				{
					"verse": "Y se le apareció un ángel del cielo para fortalecerle.",
					"number": 43,
					"id": "f154b831-aee7-4303-9858-bd6400b687e7"
				},
				{
					"verse": "Y estando en agonía, oraba más intensamente; y era su sudor como grandes gotas de sangre que caían hasta la tierra.",
					"number": 44,
					"id": "691ece62-13f5-4e4e-9874-2e11bbc3019d"
				},
				{
					"verse": "Cuando se levantó de la oración, y vino a sus discípulos, los halló durmiendo a causa de la tristeza;",
					"number": 45,
					"id": "2b554f0d-51a8-47a8-8004-31d3b9a2ada0"
				},
				{
					"verse": "y les dijo: ¿Por qué dormís? Levantaos, y orad para que no entréis en tentación.",
					"number": 46,
					"id": "0b539484-b9e6-4083-81d2-0cd9eeb052b8"
				},
				{
					"verse": "Mientras él aún hablaba, se presentó una turba; y el que se llamaba Judas, uno de los doce, iba al frente de ellos; y se acercó hasta Jesús para besarle.",
					"number": 47,
					"study": "Arresto de Jesús",
					"id": "aebb233f-4a9b-4e4a-a0c1-9afc17e6b95d"
				},
				{
					"verse": "Entonces Jesús le dijo: Judas, ¿con un beso entregas al Hijo del Hombre?",
					"number": 48,
					"id": "fd3e4f71-1717-41d1-8b29-122b4dd7c2f0"
				},
				{
					"verse": "Viendo los que estaban con él lo que había de acontecer, le dijeron: Señor, ¿heriremos a espada?",
					"number": 49,
					"id": "95dbfba4-693e-41cd-a8f6-677823f53253"
				},
				{
					"verse": "Y uno de ellos hirió a un siervo del sumo sacerdote, y le cortó la oreja derecha.",
					"number": 50,
					"id": "100bcaaf-19b5-4263-9a8e-3f674b1bcf06"
				},
				{
					"verse": "Entonces respondiendo Jesús, dijo: Basta ya; dejad. Y tocando su oreja, le sanó.",
					"number": 51,
					"id": "2b7d667e-6ee3-48dc-b1e1-b26ec83077cc"
				},
				{
					"verse": "Y Jesús dijo a los principales sacerdotes, a los jefes de la guardia del templo y a los ancianos, que habían venido contra él: ¿Como contra un ladrón habéis salido con espadas y palos?",
					"number": 52,
					"id": "88ef426c-1f0e-4dd9-a905-fb81b954af7a"
				},
				{
					"verse": "Habiendo estado con vosotros cada día en el templo, no extendisteis las manos contra mí; mas esta es vuestra hora, y la potestad de la tinieblas.",
					"number": 53,
					"id": "2957f3bc-2f1a-4255-8bf0-9d3b817b6fc3"
				},
				{
					"verse": "Y prendiéndole, le llevaron, y le condujeron a casa del sumo sacerdote. Y Pedro le seguía de lejos.",
					"number": 54,
					"study": "Pedro niega a Jesús",
					"id": "93919842-a4a0-470b-a3e2-ec7fe2c6df1d"
				},
				{
					"verse": "Y habiendo ellos encendido fuego en medio del patio, se sentaron alrededor; y Pedro se sentó también entre ellos.",
					"number": 55,
					"id": "d36a551b-35ce-434e-a6ac-0f80a18b945c"
				},
				{
					"verse": "Pero una criada, al verle sentado al fuego, se fijó en él, y dijo: También éste estaba con él.",
					"number": 56,
					"id": "3268ff90-c0ac-4967-85e5-b2527ec5860c"
				},
				{
					"verse": "Pero él lo negó, diciendo: Mujer, no lo conozco.",
					"number": 57,
					"id": "06a0f563-7ef9-41a3-84bc-2bb5ca708bd2"
				},
				{
					"verse": "Un poco después, viéndole otro, dijo: Tú también eres de ellos. Y Pedro dijo: Hombre, no lo soy.",
					"number": 58,
					"id": "2d3ed73e-1852-4cb4-a973-978768059938"
				},
				{
					"verse": "Como una hora después, otro afirmaba, diciendo: Verdaderamente también éste estaba con él, porque es galileo.",
					"number": 59,
					"id": "9f1d3d1d-3d23-4e07-96d6-2e2e0072eacf"
				},
				{
					"verse": "Y Pedro dijo: Hombre, no sé lo que dices. Y en seguida, mientras él todavía hablaba, el gallo cantó.",
					"number": 60,
					"id": "3ded3e3d-4317-4d8a-af55-1b24c10b0262"
				},
				{
					"verse": "Entonces, vuelto el Señor, miró a Pedro; y Pedro se acordó de la palabra del Señor, que le había dicho: Antes que el gallo cante, me negarás tres veces.",
					"number": 61,
					"id": "2b1c8b50-03c2-4e79-8a33-5a2e50d3aa89"
				},
				{
					"verse": "Y Pedro, saliendo fuera, lloró amargamente.",
					"number": 62,
					"id": "f4ea78f2-ba50-471e-ac8e-c3908c925ce9"
				},
				{
					"verse": "Y los hombres que custodiaban a Jesús se burlaban de él y le golpeaban;",
					"number": 63,
					"study": "Jesús escarnecido y azotado",
					"id": "51e4041f-9dec-4cbe-b292-b0c8fad00a60"
				},
				{
					"verse": "y vendándole los ojos, le golpeaban el rostro, y le preguntaban, diciendo: Profetiza, ¿quién es el que te golpeó?",
					"number": 64,
					"id": "9f126f62-0de0-4215-82a4-e540d7f87443"
				},
				{
					"verse": "Y decían otras muchas cosas injuriándole.",
					"number": 65,
					"id": "2c2d1510-0b7d-49f8-ab7a-1514ed4204d6"
				},
				{
					"verse": "Cuando era de día, se juntaron los ancianos del pueblo, los principales sacerdotes y los escribas, y le trajeron al concilio, diciendo:",
					"number": 66,
					"study": "Jesús ante el concilio",
					"id": "06666b1e-de88-4697-8f76-f957b364b5ca"
				},
				{
					"verse": "¿Eres tú el Cristo? Dínoslo. Y les dijo: Si os lo dijere, no creeréis;",
					"number": 67,
					"id": "d07b3da5-3ae2-4554-9154-3bb327cf9bf7"
				},
				{
					"verse": "y también si os preguntare, no me responderéis, ni me soltaréis.",
					"number": 68,
					"id": "42e1a497-6634-48dd-bc38-30ec8afa76eb"
				},
				{
					"verse": "Pero desde ahora el Hijo del Hombre se sentará a la diestra del poder de Dios.",
					"number": 69,
					"id": "f991ac11-0418-470b-8a33-e85122cf958d"
				},
				{
					"verse": "Dijeron todos: ¿Luego eres tú el Hijo de Dios? Y él les dijo: Vosotros decís que lo soy.",
					"number": 70,
					"id": "c9c3451d-e11a-444f-97b9-76b0028e1d76"
				},
				{
					"verse": "Entonces ellos dijeron: ¿Qué más testimonio necesitamos? porque nosotros mismos lo hemos oído de su boca.",
					"number": 71,
					"id": "3f38f0d5-6a61-4a2f-a6a9-bc516cba392f"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Levantándose entonces toda la muchedumbre de ellos, llevaron a Jesús a Pilato.",
					"number": 1,
					"study": "Jesús ante Pilato",
					"id": "6728e1b0-d7ec-4643-87f7-e2a868b332e4"
				},
				{
					"verse": "Y comenzaron a acusarle, diciendo: A éste hemos hallado que pervierte a la nación, y que prohibe dar tributo a César, diciendo que él mismo es el Cristo, un rey.",
					"number": 2,
					"id": "855d0785-9d60-409a-bcb5-70b3f1533e54"
				},
				{
					"verse": "Entonces Pilato le preguntó, diciendo: ¿Eres tú el Rey de los judíos? Y respondiéndole él, dijo: Tú lo dices.",
					"number": 3,
					"id": "382824cb-8478-4f30-bf5d-b511de994f23"
				},
				{
					"verse": "Y Pilato dijo a los principales sacerdotes, y a la gente: Ningún delito hallo en este hombre.",
					"number": 4,
					"id": "c24c063c-5e58-47d7-bd83-281c10934aec"
				},
				{
					"verse": "Pero ellos porfiaban, diciendo: Alborota al pueblo, enseñando por toda Judea, comenzando desde Galilea hasta aquí.",
					"number": 5,
					"id": "330e1fb5-e75c-4c13-beb4-31f61be00dd2"
				},
				{
					"verse": "Entonces Pilato, oyendo decir, Galilea, preguntó si el hombre era galileo.",
					"number": 6,
					"study": "Jesús ante Herodes",
					"id": "29f5dfe8-e468-4273-8f79-c753a36d4d85"
				},
				{
					"verse": "Y al saber que era de la jurisdicción de Herodes, le remitió a Herodes, que en aquellos días también estaba en Jerusalén.",
					"number": 7,
					"id": "fe7276d1-ebe8-40ba-b8a9-b854d3cc000c"
				},
				{
					"verse": "Herodes, viendo a Jesús, se alegró mucho, porque hacía tiempo que deseaba verle; porque había oído muchas cosas acerca de él, y esperaba verle hacer alguna señal.",
					"number": 8,
					"id": "b4cdb84b-f171-42ca-921f-8883351d20fd"
				},
				{
					"verse": "Y le hacía muchas preguntas, pero él nada le respondió.",
					"number": 9,
					"id": "954a6c47-6992-4bb8-ba6b-c0f3b3801101"
				},
				{
					"verse": "Y estaban los principales sacerdotes y los escribas acusándole con gran vehemencia.",
					"number": 10,
					"id": "26ddd9d0-e15b-40f3-8e3c-237670adf49e"
				},
				{
					"verse": "Entonces Herodes con sus soldados le menospreció y escarneció, vistiéndole de una ropa espléndida; y volvió a enviarle a Pilato.",
					"number": 11,
					"id": "98d724e1-28c7-4483-a01d-ecb0bb8744fb"
				},
				{
					"verse": "Y se hicieron amigos Pilato y Herodes aquel día; porque antes estaban enemistados entre sí.",
					"number": 12,
					"id": "aec1278b-732c-4313-b522-9492f9bdff0e"
				},
				{
					"verse": "Entonces Pilato, convocando a los principales sacerdotes, a los gobernantes, y al pueblo,",
					"number": 13,
					"study": "Jesús sentenciado a muerte",
					"id": "0dcb4f94-1576-496d-9acb-0e3778d6b321"
				},
				{
					"verse": "les dijo: Me habéis presentado a éste como un hombre que perturba al pueblo; pero habiéndole interrogado yo delante de vosotros, no he hallado en este hombre delito alguno de aquellos de que le acusáis.",
					"number": 14,
					"id": "9727c673-d6e9-4cd5-ac26-cb734ff73aad"
				},
				{
					"verse": "Y ni aun Herodes, porque os remití a él; y he aquí, nada digno de muerte ha hecho este hombre.",
					"number": 15,
					"id": "77780f94-d4ef-4b35-b4c0-eec65373a484"
				},
				{
					"verse": "Le soltaré, pues, después de castigarle.",
					"number": 16,
					"id": "ec71d4e3-947b-468b-bc21-33850d2d2644"
				},
				{
					"verse": "Y tenía necesidad de soltarles uno en cada fiesta.",
					"number": 17,
					"id": "42ae2294-8011-40a9-80bd-fe2f13ad000e"
				},
				{
					"verse": "Mas toda la multitud dio voces a una, diciendo: ¡Fuera con éste, y suéltanos a Barrabás!",
					"number": 18,
					"id": "6a04b5e8-d1bb-4168-9153-8704658e87e9"
				},
				{
					"verse": "Este había sido echado en la cárcel por sedición en la ciudad, y por un homicidio.",
					"number": 19,
					"id": "7a853b51-adf5-4959-a00f-4db60240e13f"
				},
				{
					"verse": "Les habló otra vez Pilato, queriendo soltar a Jesús;",
					"number": 20,
					"id": "8fb369cd-7315-4f4c-ba12-68e7df3caa8d"
				},
				{
					"verse": "pero ellos volvieron a dar voces, diciendo: ¡Crucifícale, crucifícale!",
					"number": 21,
					"id": "c9fe1188-d879-41ad-9b2e-8c0b6d7aa9ca"
				},
				{
					"verse": "El les dijo por tercera vez: ¿Pues qué mal ha hecho éste? Ningún delito digno de muerte he hallado en él; le castigaré, pues, y le soltaré.",
					"number": 22,
					"id": "d9154684-68a1-4d85-b56f-82722c44a71c"
				},
				{
					"verse": "Mas ellos instaban a grandes voces, pidiendo que fuese crucificado. Y las voces de ellos y de los principales sacerdotes prevalecieron.",
					"number": 23,
					"id": "30bde71e-2f08-41ab-978a-3cbdc626d544"
				},
				{
					"verse": "Entonces Pilato sentenció que se hiciese lo que ellos pedían;",
					"number": 24,
					"id": "f2883b07-25f9-4c38-935f-4adaa98ddbf4"
				},
				{
					"verse": "y les soltó a aquel que había sido echado en la cárcel por sedición y homicidio, a quien habían pedido; y entregó a Jesús a la voluntad de ellos.",
					"number": 25,
					"id": "25339c02-6f21-4c46-8050-9b571220936e"
				},
				{
					"verse": "Y llevándole, tomaron a cierto Simón de Cirene, que venía del campo, y le pusieron encima la cruz para que la llevase tras Jesús.",
					"number": 26,
					"study": "Crucifixión y muerte de Jesús",
					"id": "9795f7b3-84a2-4542-aa4a-0e3534f50322"
				},
				{
					"verse": "Y le seguía gran multitud del pueblo, y de mujeres que lloraban y hacían lamentación por él.",
					"number": 27,
					"id": "bb514201-6d24-4b7d-b79a-2363047167e6"
				},
				{
					"verse": "Pero Jesús, vuelto hacia ellas, les dijo: Hijas de Jerusalén, no lloréis por mí, sino llorad por vosotras mismas y por vuestros hijos.",
					"number": 28,
					"id": "15e35b00-2ac5-41a7-af14-cccc8df8d7b0"
				},
				{
					"verse": "Porque he aquí vendrán días en que dirán: Bienaventuradas las estériles, y los vientres que no concibieron, y los pechos que no criaron.",
					"number": 29,
					"id": "76f69cca-ccac-495c-a64d-86c0cb240a22"
				},
				{
					"verse": "Entonces comenzarán a decir a los montes: Caed sobre nosotros; y a los collados: Cubridnos.",
					"number": 30,
					"id": "a3863f80-289a-4e3c-85d9-92ab3997d990"
				},
				{
					"verse": "Porque si en el árbol verde hacen estas cosas, ¿en el seco, qué no se hará?",
					"number": 31,
					"id": "47516746-7155-4e56-9489-b489ca50cc6c"
				},
				{
					"verse": "Llevaban también con él a otros dos, que eran malhechores, para ser muertos.",
					"number": 32,
					"id": "9bc37713-eba6-4daf-bcf9-465b4fc297b8"
				},
				{
					"verse": "Y cuando llegaron al lugar llamado de la Calavera, le crucificaron allí, y a los malhechores, uno a la derecha y otro a la izquierda.",
					"number": 33,
					"id": "32251479-6706-4d2a-be41-849cfb687a5d"
				},
				{
					"verse": "Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen. Y repartieron entre sí sus vestidos, echando suertes.",
					"number": 34,
					"id": "f9cbde8a-fb33-4b65-a4d9-06a1800da412"
				},
				{
					"verse": "Y el pueblo estaba mirando; y aun los gobernantes se burlaban de él, diciendo: A otros salvó; sálvese a sí mismo, si éste es el Cristo, el escogido de Dios.",
					"number": 35,
					"id": "bbb82a2f-cbb5-436e-8c4d-951d8f7536ab"
				},
				{
					"verse": "Los soldados también le escarnecían, acercándose y presentándole vinagre,",
					"number": 36,
					"id": "00d1cdbb-844b-44f0-80ca-afb126dae806"
				},
				{
					"verse": "y diciendo: Si tú eres el Rey de los judíos, sálvate a ti mismo.",
					"number": 37,
					"id": "e23fec2a-1460-4955-a56c-5ea568e2434a"
				},
				{
					"verse": "Había también sobre él un título escrito con letras griegas, latinas y hebreas: ESTE ES EL REY DE LOS JUDÍOS.",
					"number": 38,
					"id": "1eb57877-a1ae-456c-b3d4-d90117e7bb5e"
				},
				{
					"verse": "Y uno de los malhechores que estaban colgados le injuriaba, diciendo: Si tú eres el Cristo, sálvate a ti mismo y a nosotros.",
					"number": 39,
					"id": "b1f3b80f-9b1f-45a1-861d-dc6c0b6b4ed4"
				},
				{
					"verse": "Respondiendo el otro, le reprendió, diciendo: ¿Ni aun temes tú a Dios, estando en la misma condenación?",
					"number": 40,
					"id": "8614b986-ae8a-4e23-a808-7d7ca9d74af0"
				},
				{
					"verse": "Nosotros, a la verdad, justamente padecemos, porque recibimos lo que merecieron nuestros hechos; mas éste ningún mal hizo.",
					"number": 41,
					"id": "c69b0587-0cb2-49f5-bd2f-cb01fd2927dc"
				},
				{
					"verse": "Y dijo a Jesús: Acuérdate de mí cuando vengas en tu reino.",
					"number": 42,
					"id": "65b70b17-79d7-4173-a791-caad27a6a3be"
				},
				{
					"verse": "Entonces Jesús le dijo: De cierto te digo que hoy estarás conmigo en el paraíso.",
					"number": 43,
					"id": "b75c80cf-4872-4e6c-a00a-9c721eff480f"
				},
				{
					"verse": "Cuando era como la hora sexta, hubo tinieblas sobre toda la tierra hasta la hora novena.",
					"number": 44,
					"id": "93d60b42-07e0-4110-ae4f-0c600395dfe3"
				},
				{
					"verse": "Y el sol se oscureció, y el velo del templo se rasgó por la mitad.",
					"number": 45,
					"id": "44fad06f-85b1-42f5-815e-e54fca84acf6"
				},
				{
					"verse": "Entonces Jesús, clamando a gran voz, dijo: Padre, en tus manos encomiendo mi espíritu. Y habiendo dicho esto, expiró.",
					"number": 46,
					"id": "f43f96d4-f5fb-4b9c-9c55-e300e026871d"
				},
				{
					"verse": "Cuando el centurión vio lo que había acontecido, dio gloria a Dios, diciendo: Verdaderamente este hombre era justo.",
					"number": 47,
					"id": "5f65b901-5b82-4744-af38-5b4e5d161ecb"
				},
				{
					"verse": "Y toda la multitud de los que estaban presentes en este espectáculo, viendo lo que había acontecido, se volvían golpeándose el pecho.",
					"number": 48,
					"id": "db9d1a12-7ae8-4105-b83b-e95623c74838"
				},
				{
					"verse": "Pero todos sus conocidos, y las mujeres que le habían seguido desde Galilea, estaban lejos mirando estas cosas.",
					"number": 49,
					"id": "70718b2e-c109-4150-9c7d-6d817c6683eb"
				},
				{
					"verse": "Había un varón llamado José, de Arimatea, ciudad de Judea, el cual era miembro del concilio, varón bueno y justo.",
					"number": 50,
					"study": "Jesús es sepultado",
					"id": "abab53d8-8e45-42d8-ab77-42c1c82b8029"
				},
				{
					"verse": "Este, que también esperaba el reino de Dios, y no había consentido en el acuerdo ni en los hechos de ellos,",
					"number": 51,
					"id": "35ad45dc-2281-429b-8194-83db2ee888d7"
				},
				{
					"verse": "fue a Pilato, y pidió el cuerpo de Jesús.",
					"number": 52,
					"id": "d2151107-395c-42c4-8bae-c682c6c8cd50"
				},
				{
					"verse": "Y quitándolo, lo envolvió en una sábana, y lo puso en un sepulcro abierto en una peña, en el cual aún no se había puesto a nadie.",
					"number": 53,
					"id": "f878116b-ecac-42b9-89d1-63764b0a3fde"
				},
				{
					"verse": "Era día de la preparación, y estaba para comenzar el día de reposo.",
					"number": 54,
					"id": "22e8f340-d2e1-4665-8ac7-e3721c32da3e"
				},
				{
					"verse": "Y las mujeres que habían venido con él desde Galilea, siguieron también, y vieron el sepulcro, y cómo fue puesto su cuerpo.",
					"number": 55,
					"id": "1774f103-824b-430e-834f-17f47c3bd1f5"
				},
				{
					"verse": "Y vueltas, prepararon especias aromáticas y ungüentos; y descansaron el día de reposo, conforme al mandamiento.",
					"number": 56,
					"id": "460e5260-645c-4470-a5ed-19892b96f144"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "El primer día de la semana, muy de mañana, vinieron al sepulcro, trayendo las especias aromáticas que habían preparado, y algunas otras mujeres con ellas.",
					"number": 1,
					"study": "La resurrección",
					"id": "e69789b0-045d-47a8-830e-5b3df2c5dec1"
				},
				{
					"verse": "Y hallaron removida la piedra del sepulcro;",
					"number": 2,
					"id": "791bc477-f105-4aa3-8e53-26f7f0c5f7e0"
				},
				{
					"verse": "y entrando, no hallaron el cuerpo del Señor Jesús.",
					"number": 3,
					"id": "6c15c44f-a0f5-4fb8-9fca-e2a2cc87df3d"
				},
				{
					"verse": "Aconteció que estando ellas perplejas por esto, he aquí se pararon junto a ellas dos varones con vestiduras resplandecientes;",
					"number": 4,
					"id": "33de0c2d-53db-4917-88e6-432ec0c5e995"
				},
				{
					"verse": "y como tuvieron temor, y bajaron el rostro a tierra, les dijeron: ¿Por qué buscáis entre los muertos al que vive?",
					"number": 5,
					"id": "47ebcc80-81c3-49c6-8987-db14c3042258"
				},
				{
					"verse": "No está aquí, sino que ha resucitado. Acordaos de lo que os habló, cuando aún estaba en Galilea,",
					"number": 6,
					"id": "607f4498-7acd-4454-b1e5-24bc3019ff13"
				},
				{
					"verse": "diciendo: Es necesario que el Hijo del Hombre sea entregado en manos de hombres pecadores, y que sea crucificado, y resucite al tercer día.",
					"number": 7,
					"id": "ae238573-b550-4ee1-9fbb-8a9284b30114"
				},
				{
					"verse": "Entonces ellas se acordaron de sus palabras,",
					"number": 8,
					"id": "8b9478c5-07ef-4861-abac-5eeb7ff48283"
				},
				{
					"verse": "y volviendo del sepulcro, dieron nuevas de todas estas cosas a los once, y a todos los demás.",
					"number": 9,
					"id": "9b0bdb8b-3bdc-48dd-846e-a8257d6c18f5"
				},
				{
					"verse": "Eran María Magdalena, y Juana, y María madre de Jacobo, y las demás con ellas, quienes dijeron estas cosas a los apóstoles.",
					"number": 10,
					"id": "a13a56a4-057e-4b78-8136-98141d565299"
				},
				{
					"verse": "Mas a ellos les parecían locura las palabras de ellas, y no las creían.",
					"number": 11,
					"id": "bbb8c258-a1ff-4029-80ea-bc26ced24b7a"
				},
				{
					"verse": "Pero levantándose Pedro, corrió al sepulcro; y cuando miró dentro, vio los lienzos solos, y se fue a casa maravillándose de lo que había sucedido.",
					"number": 12,
					"id": "cb34806c-88c8-4d5d-b451-2cb34e681c1b"
				},
				{
					"verse": "Y he aquí, dos de ellos iban el mismo día a una aldea llamada Emaús, que estaba a sesenta estadios de Jerusalén.",
					"number": 13,
					"study": "En el camino a Emaús",
					"id": "25242cfe-055e-452e-9f4c-720c1f3e9fbc"
				},
				{
					"verse": "E iban hablando entre sí de todas aquellas cosas que habían acontecido.",
					"number": 14,
					"id": "0f573c2a-0c37-4446-8b03-c2192b9a1b10"
				},
				{
					"verse": "Sucedió que mientras hablaban y discutían entre sí, Jesús mismo se acercó, y caminaba con ellos.",
					"number": 15,
					"id": "16a92e6c-31ea-41f1-9006-99290a5d3d59"
				},
				{
					"verse": "Mas los ojos de ellos estaban velados, para que no le conociesen.",
					"number": 16,
					"id": "757ca136-9a59-4c74-9efc-758c5db6cb7c"
				},
				{
					"verse": "Y les dijo: ¿Qué pláticas son estas que tenéis entre vosotros mientras camináis, y por qué estáis tristes?",
					"number": 17,
					"id": "7d7c4465-cb63-4580-a849-7d85780ad708"
				},
				{
					"verse": "Respondiendo uno de ellos, que se llamaba Cleofas, le dijo: ¿Eres tú el único forastero en Jerusalén que no has sabido las cosas que en ella han acontecido en estos días?",
					"number": 18,
					"id": "cc81e2d5-8cb2-4ffb-82d7-caf512e84099"
				},
				{
					"verse": "Entonces él les dijo: ¿Qué cosas? Y ellos le dijeron: De Jesús nazareno, que fue varón profeta, poderoso en obra y en palabra delante de Dios y de todo el pueblo;",
					"number": 19,
					"id": "c4fb4d2f-66a9-4413-a1da-5d485ee821e3"
				},
				{
					"verse": "y cómo le entregaron los principales sacerdotes y nuestros gobernantes a sentencia de muerte, y le crucificaron.",
					"number": 20,
					"id": "1531a571-10c9-41dd-a4fe-631a533e2685"
				},
				{
					"verse": "Pero nosotros esperábamos que él era el que había de redimir a Israel; y ahora, además de todo esto, hoy es ya el tercer día que esto ha acontecido.",
					"number": 21,
					"id": "daad6cd4-feb4-42c4-ad62-862bfdc5dc84"
				},
				{
					"verse": "Aunque también nos han asombrado unas mujeres de entre nosotros, las que antes del día fueron al sepulcro;",
					"number": 22,
					"id": "034e0214-556e-4217-9710-2c216aefec1d"
				},
				{
					"verse": "y como no hallaron su cuerpo, vinieron diciendo que también habían visto visión de ángeles, quienes dijeron que él vive.",
					"number": 23,
					"id": "c8eecc4c-16e9-4e26-bd62-1887b299bc3a"
				},
				{
					"verse": "Y fueron algunos de los nuestros al sepulcro, y hallaron así como las mujeres habían dicho, pero a él no le vieron.",
					"number": 24,
					"id": "787b3f7a-dc31-4e6d-91ec-6a35a56e39f7"
				},
				{
					"verse": "Entonces él les dijo: ¡Oh insensatos, y tardos de corazón para creer todo lo que los profetas han dicho!",
					"number": 25,
					"id": "9064a0e0-c096-40e2-ae20-2b8e5f4ecd85"
				},
				{
					"verse": "¿No era necesario que el Cristo padeciera estas cosas, y que entrara en su gloria?",
					"number": 26,
					"id": "677e9895-a275-4c94-9534-1dd7eefbf235"
				},
				{
					"verse": "Y comenzando desde Moisés, y siguiendo por todos los profetas, les declaraba en todas las Escrituras lo que de él decían.",
					"number": 27,
					"id": "80d7e02e-b108-4ab4-acdd-0e4c3bc42843"
				},
				{
					"verse": "Llegaron a la aldea adonde iban, y él hizo como que iba más lejos.",
					"number": 28,
					"id": "210cffe6-93a7-4640-a593-67e5977896e6"
				},
				{
					"verse": "Mas ellos le obligaron a quedarse, diciendo: Quédate con nosotros, porque se hace tarde, y el día ya ha declinado. Entró, pues, a quedarse con ellos.",
					"number": 29,
					"id": "b2867549-d196-46f6-9cf3-b8018b7681af"
				},
				{
					"verse": "Y aconteció que estando sentado con ellos a la mesa, tomó el pan y lo bendijo, lo partió, y les dio.",
					"number": 30,
					"id": "cebb6f35-666b-41e9-af35-a7b38d574b61"
				},
				{
					"verse": "Entonces les fueron abiertos los ojos, y le reconocieron; mas él se desapareció de su vista.",
					"number": 31,
					"id": "6938b99e-ede1-4ec1-bbed-c963e1ce4e58"
				},
				{
					"verse": "Y se decían el uno al otro: ¿No ardía nuestro corazón en nosotros, mientras nos hablaba en el camino, y cuando nos abría las Escrituras?",
					"number": 32,
					"id": "22546ce9-474d-4cf6-85bf-a951e04da94f"
				},
				{
					"verse": "Y levantándose en la misma hora, volvieron a Jerusalén, y hallaron a los once reunidos, y a los que estaban con ellos,",
					"number": 33,
					"id": "9ef347b8-fabf-43e9-858a-792bc2dfca45"
				},
				{
					"verse": "que decían: Ha resucitado el Señor verdaderamente, y ha aparecido a Simón.",
					"number": 34,
					"id": "7fde0102-3268-4673-8c34-087a0c0db9b8"
				},
				{
					"verse": "Entonces ellos contaban las cosas que les habían acontecido en el camino, y cómo le habían reconocido al partir el pan.",
					"number": 35,
					"id": "15a64194-fea3-4cb3-9dba-77739e5979c2"
				},
				{
					"verse": "Mientras ellos aún hablaban de estas cosas, Jesús se puso en medio de ellos, y les dijo: Paz a vosotros.",
					"number": 36,
					"study": "Jesús se aparece a los discípulos",
					"id": "4231cdf7-3fad-49e6-8df1-011eace302af"
				},
				{
					"verse": "Entonces, espantados y atemorizados, pensaban que veían espíritu.",
					"number": 37,
					"id": "76f94848-ff97-4291-8558-0401a06e90af"
				},
				{
					"verse": "Pero él les dijo: ¿Por qué estáis turbados, y vienen a vuestro corazón estos pensamientos?",
					"number": 38,
					"id": "03bae447-d15e-4c9f-b2a9-aac52a7e0690"
				},
				{
					"verse": "Mirad mis manos y mis pies, que yo mismo soy; palpad, y ved; porque un espíritu no tiene carne ni huesos, como veis que yo tengo.",
					"number": 39,
					"id": "efac6e7c-b697-454a-9e42-036d991d3821"
				},
				{
					"verse": "Y diciendo esto, les mostró las manos y los pies.",
					"number": 40,
					"id": "40ce4873-a04d-4daa-a9df-5662623c8a45"
				},
				{
					"verse": "Y como todavía ellos, de gozo, no lo creían, y estaban maravillados, les dijo: ¿Tenéis aquí algo de comer?",
					"number": 41,
					"id": "66aca82c-794a-4731-ae3c-554dda72eb10"
				},
				{
					"verse": "Entonces le dieron parte de un pez asado, y un panal de miel.",
					"number": 42,
					"id": "f45a33e3-0345-490d-aee5-343e8b791dd4"
				},
				{
					"verse": "Y él lo tomó, y comió delante de ellos.",
					"number": 43,
					"id": "36a7e6a5-993c-4923-8b9e-15f88600f7cd"
				},
				{
					"verse": "Y les dijo: Estas son las palabras que os hablé, estando aún con vosotros: que era necesario que se cumpliese todo lo que está escrito de mí en la ley de Moisés, en los profetas y en los salmos.",
					"number": 44,
					"id": "8fc4ff94-da5e-42ee-a873-0dd807d8f00c"
				},
				{
					"verse": "Entonces les abrió el entendimiento, para que comprendiesen las Escrituras;",
					"number": 45,
					"id": "a38b6021-a062-48eb-8960-0e990f0e9c9a"
				},
				{
					"verse": "y les dijo: Así está escrito, y así fue necesario que el Cristo padeciese, y resucitase de los muertos al tercer día;",
					"number": 46,
					"id": "7aa9f0c3-8e06-40ce-97d1-f719ead4a67f"
				},
				{
					"verse": "y que se predicase en su nombre el arrepentimiento y el perdón de pecados en todas las naciones, comenzando desde Jerusalén.",
					"number": 47,
					"id": "2a370f58-122f-4adc-8269-f8b31cd06f36"
				},
				{
					"verse": "Y vosotros sois testigos de estas cosas.",
					"number": 48,
					"id": "90369ea4-fb29-4145-a2f7-ec021e4bfbc6"
				},
				{
					"verse": "He aquí, yo enviaré la promesa de mi Padre sobre vosotros; pero quedaos vosotros en la ciudad de Jerusalén, hasta que seáis investidos de poder desde lo alto.",
					"number": 49,
					"id": "2baa5b8c-16c4-45c7-a92b-58e3356b53aa"
				},
				{
					"verse": "Y los sacó fuera hasta Betania, y alzando sus manos, los bendijo.",
					"number": 50,
					"study": "La ascensión",
					"id": "396f46a9-d752-43bd-9605-2076a202f3e6"
				},
				{
					"verse": "Y aconteció que bendiciéndolos, se separó de ellos, y fue llevado arriba al cielo.",
					"number": 51,
					"id": "47f39a21-0a4e-42df-a7c0-5d29b11b3e29"
				},
				{
					"verse": "Ellos, después de haberle adorado, volvieron a Jerusalén con gran gozo;",
					"number": 52,
					"id": "87b34a73-4223-4a13-b90a-bfbc0ae3d5a6"
				},
				{
					"verse": "y estaban siempre en el templo, alabando y bendiciendo a Dios. Amén.",
					"number": 53,
					"id": "0e224da0-7eb3-430c-86de-28261357b448"
				}
			]
		}
	],
	"book_id": "3b5bf6e4-ea5c-4f69-a216-751be4f489fa"
}