{
	"name": "Mateo",
	"num_chapters": 28,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Libro de la genealogía de Jesucristo, hijo de David, hijo de Abraham.",
					"number": 1,
					"study": "Genealogía de Jesucristo",
					"id": "28d3188e-529b-4753-ab5e-6dbbdbc640dd"
				},
				{
					"verse": "Abraham engendró a Isaac, Isaac a Jacob, y Jacob a Judá y a sus hermanos.",
					"number": 2,
					"id": "474cfa8e-eb4f-491d-ae14-da6c97bfae6c"
				},
				{
					"verse": "Judá engendró de Tamar a Fares y a Zara, Fares a Esrom, y Esrom a Aram.",
					"number": 3,
					"id": "c1a11b30-0ac8-4f73-8864-f81aec457c46"
				},
				{
					"verse": "Aram engendró a Aminadab, Aminadab a Naasón, y Naasón a Salmón.",
					"number": 4,
					"id": "5b066d31-c2cb-4224-a977-d8f969f8cded"
				},
				{
					"verse": "Salmón engendró de Rahab a Booz, Booz engendró de Rut a Obed, y Obed a Isa.",
					"number": 5,
					"id": "6b86700b-9114-4820-b7d3-3e9dd995773f"
				},
				{
					"verse": "Isaí engendró al rey David, y el rey David engendró a Salomón de la que fue mujer de Urías.",
					"number": 6,
					"id": "90134bea-74a1-4c2e-8be1-945052f925a8"
				},
				{
					"verse": "Salomón engendró a Roboam, Roboam a Abías, y Abías a Asa.",
					"number": 7,
					"id": "8898ac49-7b52-460e-8c48-4487fbd5ee3e"
				},
				{
					"verse": "Asa engendró a Josafat, Josafat a Joram, y Joram a Uzías.",
					"number": 8,
					"id": "d4f7bd99-c182-4776-a2b0-de2b2915191d"
				},
				{
					"verse": "Uzías engendró a Jotam, Jotam a Acaz, y Acaz a Ezequías.",
					"number": 9,
					"id": "09856d0e-ee5a-4ee3-a4a1-cfdfa94c362d"
				},
				{
					"verse": "Ezequías engendró a Manasés, Manasés a Amón, y Amón a Josías.",
					"number": 10,
					"id": "5b099d17-40c2-45e6-8a15-a2f5c18727bb"
				},
				{
					"verse": "Josías engendró a Jeconías y a sus hermanos, en el tiempo de la deportación a Babilonia.",
					"number": 11,
					"id": "dfc40078-a27d-4df7-b2c6-e14403019e53"
				},
				{
					"verse": "Después de la deportación a Babilonia, Jeconías engendró a Salatiel, y Salatiel a Zorobabel.",
					"number": 12,
					"id": "0bda3b35-5252-4835-9b01-4aafd694542d"
				},
				{
					"verse": "Zorobabel engendró a Abiud, Abiud a Eliaquim, y Eliaquim a Azor.",
					"number": 13,
					"id": "02384c4a-66f3-491d-87c0-6b739ea98783"
				},
				{
					"verse": "Azor engendró a Sadoc, Sadoc a Aquim, y Aquim a Eliud.",
					"number": 14,
					"id": "fb3c7c5b-05a6-458b-9cec-4b493264ba2f"
				},
				{
					"verse": "Eliud engendró a Eleazar, Eleazar a Matán, Matán a Jacob;",
					"number": 15,
					"id": "e6e52428-e007-4e1f-abde-efe2d0a8360f"
				},
				{
					"verse": "y Jacob engendró a José, marido de María, de la cual nació Jesús, llamado el Cristo.",
					"number": 16,
					"id": "798b37c8-e33d-43cd-82db-7ebc9241fd0e"
				},
				{
					"verse": "De manera que todas las generaciones desde Abraham hasta David son catorce; desde David hasta la   deportación a Babilonia, catorce; y desde la deportación a Babilonia hasta Cristo, catorce.",
					"number": 17,
					"id": "180541f6-6fb2-4af7-a140-d5773551399b"
				},
				{
					"verse": "El nacimiento de Jesucristo fue así: Estando desposada María su madre con José, antes que se juntasen, se halló que había concebido del Espíritu Santo.",
					"number": 18,
					"study": "Nacimiento de Jesucristo",
					"id": "60830a07-935b-4a11-b6a7-93f88694c803"
				},
				{
					"verse": "José su marido, como era justo, y no quería infamarla, quiso dejarla secretamente.",
					"number": 19,
					"id": "f46da6da-59f2-4803-bacd-dc30176c7ab0"
				},
				{
					"verse": "Y pensando él en esto, he aquí un ángel del Señor le apareció en sueños y le dijo: José, hijo de David, no temas recibir a María tu mujer, porque lo que en ella es engendrado, del Espíritu Santo es.",
					"number": 20,
					"id": "a85ecb98-ce35-4806-9024-4b0a282f8b83"
				},
				{
					"verse": "Y dará a luz un hijo, y llamarás su nombre JESÚS, porque él salvará a su pueblo de sus pecados.",
					"number": 21,
					"id": "3d40feea-be6d-49c3-8291-b332faa90b64"
				},
				{
					"verse": "Todo esto aconteció para que se cumpliese lo dicho por el Señor por medio del profeta, cuando dijo:",
					"number": 22,
					"id": "a8ec8330-5a45-470d-9b39-4d984777cd6c"
				},
				{
					"verse": "He aquí, una virgen concebirá y dará a luz un hijo, Y llamarás su nombre Emanuel, que traducido es: Dios con nosotros.",
					"number": 23,
					"id": "03bf971d-e8e7-4daa-82a5-65288841dd7f"
				},
				{
					"verse": "Y despertando José del sueño, hizo como el ángel del Señor le había mandado, y recibió a su mujer.",
					"number": 24,
					"id": "58b321e3-3468-4004-a322-2dd92deeea82"
				},
				{
					"verse": "Pero no la conoció hasta que dio a luz a su hijo primogénito; y le puso por nombre JESÚS.",
					"number": 25,
					"id": "77cb4ebc-a587-40e7-9e60-9b32bc594883"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Cuando Jesús nació en Belén de Judea en días del rey Herodes, vinieron del oriente a Jerusalén unos magos,",
					"number": 1,
					"study": "La visita de los magos",
					"id": "197377f5-75ca-4090-befe-113047bbca81"
				},
				{
					"verse": "diciendo: ¿Dónde está el rey de los judíos, que ha nacido? Porque su estrella hemos visto en el oriente, y venimos a adorarle.",
					"number": 2,
					"id": "bf465c60-ff8e-4003-80c2-2c613ee5a5e5"
				},
				{
					"verse": "Oyendo esto, el rey Herodes se turbó, y toda Jerusalén con él.",
					"number": 3,
					"id": "7610e739-6adb-4d93-86ac-43fc0780b6dd"
				},
				{
					"verse": "Y convocados todos los principales sacerdotes, y los escribas del pueblo, les preguntó dónde había de nacer el Cristo.",
					"number": 4,
					"id": "5a9fdb28-0778-4c60-8c22-61c97e36edf0"
				},
				{
					"verse": "Ellos le dijeron: En Belén de Judea; porque así está escrito por el profeta:",
					"number": 5,
					"id": "4ea43b2e-8cdc-475e-8fcc-730eb7b11940"
				},
				{
					"verse": "Y tú, Belén, de la tierra de Judá, No eres la más pequeña entre los príncipes de Judá; Porque de ti saldrá un guiador, Que apacentará a mi pueblo Israel.",
					"number": 6,
					"id": "1baac6a2-866d-41aa-bac0-5fa29e12a8ab"
				},
				{
					"verse": "Entonces Herodes, llamando en secreto a los magos, indagó de ellos diligentemente el tiempo de la aparición de la estrella;",
					"number": 7,
					"id": "48a97e12-f6b9-4791-a7af-bef7d6c4dd85"
				},
				{
					"verse": "y enviándolos a Belén, dijo: Id allá y averiguad con diligencia acerca del niño; y cuando le halléis, hacédmelo saber, para que yo también vaya y le adore.",
					"number": 8,
					"id": "f6afae15-0f06-4bb9-9720-5706c1b90146"
				},
				{
					"verse": "Ellos, habiendo oído al rey, se fueron; y he aquí la estrella que habían visto en el oriente iba delante de ellos, hasta que llegando, se detuvo sobre donde estaba el niño.",
					"number": 9,
					"id": "994cdd11-4d0b-4f3d-9708-22e4ae4deda6"
				},
				{
					"verse": "Y al ver la estrella, se regocijaron con muy grande gozo.",
					"number": 10,
					"id": "9a573e41-720f-41ac-83ab-42d67bbde80c"
				},
				{
					"verse": "Y al entrar en la casa, vieron al niño con su madre María, y postrándose, lo adoraron; y abriendo sus tesoros, le ofrecieron presentes: oro, incienso y mirra.",
					"number": 11,
					"id": "21f4d72b-7e2e-44bc-a8ad-3610dc083bc7"
				},
				{
					"verse": "Pero siendo avisados por revelación en sueños que no volviesen a Herodes, regresaron a su tierra por otro camino.",
					"number": 12,
					"id": "911c4128-31cc-48e5-ba07-be2413de24ce"
				},
				{
					"verse": "Después que partieron ellos, he aquí  un ángel del Señor apareció en sueños a José y dijo: Levántate y toma al niño y a su madre, y huye a Egipto, y permanece allá hasta que yo te diga; porque acontecerá que Herodes buscará al niño para matarlo.",
					"number": 13,
					"study": "Matanza de los niños",
					"id": "4463f0e2-0237-4d39-bdc2-1ac82c64df79"
				},
				{
					"verse": "Y él, despertando, tomó de noche al niño y a su madre, y se fue a Egipto,",
					"number": 14,
					"id": "18a57594-6109-4bc7-b15d-4e54e1c392b7"
				},
				{
					"verse": "y estuvo allá hasta la muerte de Herodes; para que se cumpliese lo que dijo el Señor por medio del profeta, cuando dijo: De Egipto llamé a mi Hijo.",
					"number": 15,
					"id": "c1853a2f-d073-4a8a-8bb7-882d208cbb2a"
				},
				{
					"verse": "Herodes entonces, cuando se vio burlado por los magos, se enojó mucho, y mandó matar a todos los niños menores de dos años que había en Belén y en todos sus alrededores, conforme al tiempo que había inquirido de los magos.",
					"number": 16,
					"id": "394306ef-ad9d-4d9f-a75f-d41303360d8d"
				},
				{
					"verse": "Entonces se cumplió lo que fue dicho por el profeta Jeremías, cuando dijo:",
					"number": 17,
					"id": "138b2352-3862-41a3-8a2c-412f78c8eae4"
				},
				{
					"verse": "Voz fue oída en Ramá, Grande lamentación, lloro y gemido; Raquel que llora a sus hijos, Y no quiso ser consolada, porque perecieron.",
					"number": 18,
					"id": "2730afc7-c71c-4ba4-a98f-bfd5a0764e8f"
				},
				{
					"verse": "Pero después de muerto Herodes, he aquí un ángel del Señor apareció en sueños a José en Egipto,",
					"number": 19,
					"id": "49fd9db1-2203-42d3-8976-6fc551809e81"
				},
				{
					"verse": "diciendo: Levántate, toma al niño y a su madre, y vete a tierra de Israel, porque han muerto los que procuraban la muerte del niño.",
					"number": 20,
					"id": "6fd48645-0855-4c85-889c-ff75358524cc"
				},
				{
					"verse": "Entonces él se levantó, y tomó al niño y a su madre, y vino a tierra de Israel.",
					"number": 21,
					"id": "e16c6bbc-9ffe-414f-99ff-442716e036a0"
				},
				{
					"verse": "Pero oyendo que Arquelao reinaba en Judea en lugar de Herodes su padre, tuvo temor de ir allá; pero avisado por revelación en sueños, se fue a la región de Galilea,",
					"number": 22,
					"id": "6a1df016-352e-4058-8565-50b65ef32cd8"
				},
				{
					"verse": "y vino y habitó en la ciudad que se llama Nazaret, para que se cumpliese lo que fue dicho por los profetas, que habría de ser llamado nazareno.",
					"number": 23,
					"id": "b8109a04-26bd-4111-b818-d5b93f2ce009"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "En aquellos días vino Juan el Bautista predicando en el desierto de Judea,",
					"number": 1,
					"study": "Predicación de Juan el Bautista",
					"id": "f87713d1-4fec-4aae-9f30-967189cb50a6"
				},
				{
					"verse": "y diciendo: Arrepentíos, porque el reino de los cielos se ha acercado.",
					"number": 2,
					"id": "72fae5f6-73eb-4216-b234-6e31291df0c8"
				},
				{
					"verse": "Pues éste es aquel de quien habló el profeta Isaías, cuando dijo: Voz del que clama en el desierto: Preparad el camino del Señor, Enderezad sus sendas.",
					"number": 3,
					"id": "3bfab08e-bf8f-4774-9622-ea798e8dffa5"
				},
				{
					"verse": "Y Juan estaba vestido de pelo de camello, y tenía un cinto de cuero alrededor de sus lomos; y su comida era langostas y miel silvestre.",
					"number": 4,
					"id": "ebb936e6-6b78-4f43-8515-e1f265d2eae8"
				},
				{
					"verse": "Y salía a él Jerusalén, y toda Judea, y toda la provincia de alrededor del Jordán,",
					"number": 5,
					"id": "2aa8b022-982f-4a4d-a9e8-90ca190edabd"
				},
				{
					"verse": "y eran bautizados por él en el Jordán, confesando sus pecados.",
					"number": 6,
					"id": "448aac82-d8c9-4dc9-b0f9-0f4ddb543548"
				},
				{
					"verse": "Al ver él que muchos de los fariseos y de los saduceos venían a su bautismo, les decía: ¡Generación de víboras! ¿Quién os enseñó a huir de la ira venidera?",
					"number": 7,
					"id": "35ab9e75-b760-4c6d-9567-afe979be60bd"
				},
				{
					"verse": "Haced, pues, frutos dignos de arrepentimiento,",
					"number": 8,
					"id": "b710835e-3dc9-46fe-bc08-f8748248c228"
				},
				{
					"verse": "y no penséis decir dentro de vosotros mismos: A Abraham tenemos por padre; porque yo os digo que Dios puede levantar hijos a Abraham aun de estas piedras.",
					"number": 9,
					"id": "4f60bafd-8da3-4196-a6bc-bf25573f6774"
				},
				{
					"verse": "Y ya también el hacha está puesta a la raíz de los árboles; por tanto, todo árbol que no da buen fruto es cortado y echado en el fuego.",
					"number": 10,
					"id": "894a2414-5504-4edc-b2f6-ab9f430db23d"
				},
				{
					"verse": "Yo a la verdad os bautizo en agua para arrepentimiento; pero el que viene tras mí, cuyo calzado yo no soy digno de llevar, es más poderoso que yo; él os bautizará en Espíritu Santo y fuego.",
					"number": 11,
					"id": "77a37a84-0bb8-4c0f-bd96-392fc4711517"
				},
				{
					"verse": "Su aventador está en su mano, y limpiará su era; y recogerá su trigo en el granero, y quemará la paja en fuego que nunca se apagará.",
					"number": 12,
					"id": "7c7601e1-fb98-4e7f-aa18-4eb723bc2b1a"
				},
				{
					"verse": "Entonces Jesús vino de Galilea a Juan al Jordán, para ser bautizado por él.",
					"number": 13,
					"study": "El bautismo de Jesús",
					"id": "d2592161-1e6a-46b4-bb66-9f5c96d09a9a"
				},
				{
					"verse": "Mas Juan se le oponía, diciendo: Yo necesito ser bautizado por ti, ¿y tú vienes a mí?",
					"number": 14,
					"id": "a512c528-5ea5-4904-8fd2-2a9e07837d5f"
				},
				{
					"verse": "Pero Jesús le respondió: Deja ahora, porque así conviene que cumplamos toda justicia. Entonces le dejó.",
					"number": 15,
					"id": "ba530112-848e-4dce-bfa7-913541b009a5"
				},
				{
					"verse": "Y Jesús, después que fue bautizado, subió luego del agua; y he aquí cielos le fueron abiertos, y vio al Espíritu de Dios que descendía como paloma, y venía sobre él.",
					"number": 16,
					"id": "1f867986-e890-40c4-9ef6-e535d024826b"
				},
				{
					"verse": "Y hubo una voz de los cielos, que decía: Este es mi Hijo amado, en quien tengo complacencia.",
					"number": 17,
					"id": "2103e6f1-c25f-4e84-b6ea-2c74df15f758"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Entonces Jesús fue llevado por el Espíritu al desierto, para ser tentado por el diablo.",
					"number": 1,
					"study": "Tentación de Jesús",
					"id": "f697bcb3-bcbf-43ac-8465-bd473cbe9099"
				},
				{
					"verse": "Y después de haber ayunado cuarenta días y cuarenta noches, tuvo hambre.",
					"number": 2,
					"id": "6fbe261d-fa52-47f1-aed7-e1a1ae9fef78"
				},
				{
					"verse": "Y vino a él el tentador, y le dijo: Si eres Hijo de Dios, di que estas piedras se conviertan en pan.",
					"number": 3,
					"id": "7149f32a-c8e8-4cd9-9050-200122fb8477"
				},
				{
					"verse": "Él respondió y dijo: Escrito está: No sólo de pan vivirá el hombre, sino de toda palabra que sale de la boca de Dios.",
					"number": 4,
					"id": "d610fc7b-0e98-4d2a-a172-fa3603bd8891"
				},
				{
					"verse": "Entonces el diablo le llevó a la santa ciudad, y le puso sobre el pináculo del templo,",
					"number": 5,
					"id": "1cb3be53-0550-4ef0-a064-78995b764ea7"
				},
				{
					"verse": "y le dijo: Si eres Hijo de Dios, échate abajo; porque escrito está: A sus ángeles mandará acerca de ti, y, En sus manos te sostendrán, Para que no tropieces con tu pie en piedra.",
					"number": 6,
					"id": "a60f17d3-d93a-414f-9729-3d9e40a2f7fa"
				},
				{
					"verse": "Jesús le dijo: Escrito está también: No tentarás al Señor tu Dios.",
					"number": 7,
					"id": "91663e57-42ac-48d7-a468-0f8b73aa09e5"
				},
				{
					"verse": "Otra vez le llevó el diablo a un monte muy alto, y le mostró todos los reinos del mundo y la gloria de ellos,",
					"number": 8,
					"id": "343e5d5d-cdbf-4074-84a0-9e0b9253b2b7"
				},
				{
					"verse": "y le dijo: Todo esto te daré, si postrado me adorares.",
					"number": 9,
					"id": "d5cbda1e-a3bf-48ea-8d0d-289fc22e29ec"
				},
				{
					"verse": "Entonces Jesús le dijo: Vete, Satanás, porque escrito está: Al Señor tu Dios adorarás, y a él sólo servirás.",
					"number": 10,
					"id": "bb82f73e-78e4-4527-95c1-4452a7621559"
				},
				{
					"verse": "El diablo entonces le dejó; y he aquí vinieron ángeles y le servían.",
					"number": 11,
					"id": "e224992d-36ea-47ac-acf5-cfa5004ce032"
				},
				{
					"verse": "Cuando Jesús oyó que Juan estaba preso, volvió a Galilea;",
					"number": 12,
					"study": "Jesús principia su ministerio",
					"id": "d49f74b7-f6ca-4ae5-ae02-3309d3cc827b"
				},
				{
					"verse": "y dejando a Nazaret, vino y habitó en Capernaum, ciudad marítima, en la región de Zabulón y de Neftalí,",
					"number": 13,
					"id": "68b58429-cf85-4d4b-9187-e8effb8abf0a"
				},
				{
					"verse": "para que se cumpliese lo dicho por el profeta Isaías, cuando dijo:",
					"number": 14,
					"id": "16f4292c-89c3-402f-82d0-fe538802978d"
				},
				{
					"verse": "Tierra de Zabulón y tierra de Neftalí, Camino del mar, al otro lado del Jordán, Galilea de los gentiles;",
					"number": 15,
					"id": "ca8a9ea1-6c5b-412c-a9b1-18eba67a345c"
				},
				{
					"verse": "El pueblo asentado en tinieblas vio gran luz; Y a los asentados en región de sombra de muerte, Luz les resplandeció.",
					"number": 16,
					"id": "4a051d86-cada-4c79-8d2f-ff3e2d25056b"
				},
				{
					"verse": "Desde entonces comenzó Jesús a predicar, y a decir: Arrepentíos, porque el reino de los cielos se ha acercado.",
					"number": 17,
					"id": "60af5cfa-053a-46c7-9f63-b0b93ef8df03"
				},
				{
					"verse": "Andando Jesús junto al mar de Galilea, vio a dos hermanos, Simón, llamado Pedro, y Andrés su hermano, que echaban la red en el mar; porque eran pescadores.",
					"number": 18,
					"id": "3a05bda2-da4e-444b-bdc0-3f6c719b2e11"
				},
				{
					"verse": "Y les dijo: Venid en pos de mí, y os haré pescadores de hombres.",
					"number": 19,
					"id": "81d12cf2-ff30-4677-ad18-b45bfe827f1c"
				},
				{
					"verse": "Ellos entonces, dejando al instante las redes, le siguieron.",
					"number": 20,
					"id": "5c42b0ed-310b-4f55-94b0-aca691a3b6e3"
				},
				{
					"verse": "Pasando de allí, vio a otros dos hermanos, Jacobo hijo de Zebedeo, y Juan su hermano, en la barca con Zebedeo su padre, que remendaban sus redes; y los llamó.",
					"number": 21,
					"id": "abc954dd-3d53-4460-a73e-168094850a9c"
				},
				{
					"verse": "Y ellos, dejando al instante la barca y a su padre, le siguieron.",
					"number": 22,
					"id": "53b63c83-af81-464d-a5c3-5996dc051305"
				},
				{
					"verse": "Y recorrió Jesús toda Galilea, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo.",
					"number": 23,
					"id": "e096eb69-f51d-427e-9a8d-602ea6844c69"
				},
				{
					"verse": "Y se difundió su fama por toda Siria; y le trajeron todos los que tenían dolencias, los afligidos por diversas enfermedades y tormentos, los endemoniados, lunáticos y paralíticos; y los sanó.",
					"number": 24,
					"id": "c1299c60-78d3-4051-bc39-3b5c85e349ce"
				},
				{
					"verse": "Y le siguió mucha gente de Galilea, de Decápolis, de Jerusalén, de Judea y del otro lado del Jordán.",
					"number": 25,
					"id": "ccca825d-04a5-4fc7-b85c-14f9b44fc04d"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Viendo la multitud, subió al monte; y sentándose, vinieron a él sus discípulos.",
					"number": 1,
					"study": "El Sermón del monte: Las bienaventuranzas",
					"id": "2c6351e2-0a4d-400a-9eed-beeba8a07251"
				},
				{
					"verse": "Y abriendo su boca les enseñaba, diciendo:",
					"number": 2,
					"id": "7c1bef65-303f-4c56-8ed6-913990c7a9ad"
				},
				{
					"verse": "Bienaventurados los pobres en espíritu, porque de ellos es el reino de los cielos.",
					"number": 3,
					"id": "2b25569b-1604-48bd-9079-3b01cda7895f"
				},
				{
					"verse": "Bienaventurados los que lloran, porque ellos recibirán consolación.",
					"number": 4,
					"id": "01a426be-c675-4634-89f0-1513ae15af28"
				},
				{
					"verse": "Bienaventurados los mansos, porque ellos recibirán la tierra por heredad.",
					"number": 5,
					"id": "660cd28e-be7a-44fb-a209-bb3300166db8"
				},
				{
					"verse": "Bienaventurados los que tienen hambre y sed de justicia, porque ellos serán saciados.",
					"number": 6,
					"id": "e3f8f042-6bb4-4533-a244-da7803460351"
				},
				{
					"verse": "Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia.",
					"number": 7,
					"id": "e84ffffc-2893-44d5-835c-8efd8508ad51"
				},
				{
					"verse": "Bienaventurados los de limpio corazón, porque ellos verán a Dios.",
					"number": 8,
					"id": "39df4068-0433-4e89-8f6f-bb11b3177cfa"
				},
				{
					"verse": "Bienaventurados los pacificadores, porque ellos serán llamados hijos de Dios.",
					"number": 9,
					"id": "2952af04-ef37-457c-8c84-ec1aceb24e91"
				},
				{
					"verse": "Bienaventurados los que padecen persecución por causa de la justicia, porque de ellos es el reino de los cielos.",
					"number": 10,
					"id": "3f51270c-396f-4478-a769-1e424e00a176"
				},
				{
					"verse": "Bienaventurados sois cuando por mi causa os vituperen y os persigan, y digan toda clase de mal contra vosotros, mintiendo.",
					"number": 11,
					"id": "e6521ac4-9e00-4ad1-84d4-cc3adda55e32"
				},
				{
					"verse": "Gozaos y alegraos, porque vuestro galardón es grande en los cielos; porque así persiguieron a los profetas que fueron antes de vosotros.",
					"number": 12,
					"id": "5f72bcc6-fbe8-451a-ab93-32344e7dd5f9"
				},
				{
					"verse": "Vosotros sois la sal de la tierra; pero si la sal se desvaneciere, ¿con qué será salada? No sirve más para nada, sino para ser echada fuera y hollada por los hombres.",
					"number": 13,
					"study": "La sal de la tierra",
					"id": "a81ee069-4933-4d3d-8dfa-66f596888600"
				},
				{
					"verse": "Vosotros sois la luz del mundo; una ciudad asentada sobre un monte no se puede esconder.",
					"number": 14,
					"study": "La luz del mundo",
					"id": "869fb0e9-4051-4770-a82a-544d02b59cab"
				},
				{
					"verse": "Ni se enciende una luz y se pone debajo de un almud, sino sobre el candelero, y alumbra a todos los que están en casa.",
					"number": 15,
					"id": "46c04633-d4b7-44d4-b2f2-1208aa0626ff"
				},
				{
					"verse": "Así alumbre vuestra luz delante de los hombres, para que vean vuestras buenas obras, y glorifiquen a vuestro Padre que están los cielos.",
					"number": 16,
					"id": "2f40cf45-b56f-4e6b-9403-2c63a7baeddf"
				},
				{
					"verse": "No penséis que he venido para abrogar la ley o los profetas; no he venido para abrogar, sino para cumplir.",
					"number": 17,
					"study": "Jesús y la ley",
					"id": "64523ceb-a5fe-41e9-8dae-0e20fb758b64"
				},
				{
					"verse": "Porque de cierto os digo que hasta que pasen el cielo y la tierra, ni una jota ni una tilde pasará de la ley, hasta que todo se haya cumplido.",
					"number": 18,
					"id": "533c5d76-7be7-4b3a-94a8-51137cbcb6c2"
				},
				{
					"verse": "De manera que cualquiera que quebrante uno de estos mandamientos muy pequeños, y así enseñe a los hombres, muy pequeño será llamado en el reino de los cielos; mas cualquiera que los haga y los enseñe, éste será llamado grande en el reino de los cielos.",
					"number": 19,
					"id": "f3bff386-030c-4a0d-8241-a77025530969"
				},
				{
					"verse": "Porque os digo que si vuestra justicia no fuere mayor que la de los escribas y fariseos, no entraréis en el reino de los cielos.",
					"number": 20,
					"id": "ae4fad3f-22db-4897-890c-f5faacf62cf3"
				},
				{
					"verse": "Oísteis que fue dicho a los antiguos: No matarás;  y cualquiera que matare será culpable de juicio.",
					"number": 21,
					"study": "Jesús y la ira",
					"id": "ebfbd6e7-2d16-4324-a67c-9b1b29382f87"
				},
				{
					"verse": "Pero yo os digo que cualquiera que se enoje contra su hermano, será culpable de juicio; y cualquiera que diga: Necio, a su hermano, será culpable ante el concilio; y cualquiera que le diga: Fatuo, quedará expuesto al infierno de fuego.",
					"number": 22,
					"id": "839f3430-d0e4-4bc8-83e6-37fbd9c5ff60"
				},
				{
					"verse": "Por tanto, si traes tu ofrenda al altar, y allí te acuerdas de que tu hermano tiene algo contra ti,",
					"number": 23,
					"id": "71e6b581-c757-49aa-b18a-19d09aadb68f"
				},
				{
					"verse": "deja allí tu ofrenda delante del altar, y anda, reconcíliate primero con tu hermano, y entonces ven y presenta tu ofrenda.",
					"number": 24,
					"id": "9a791ab0-bd1e-4e7a-9d8b-cfaa041e5ab1"
				},
				{
					"verse": "Ponte de acuerdo con tu adversario pronto, entre tanto que estás con él en el camino, no sea que el adversario te entregue al juez, y el juez al alguacil, y seas echado en la cárcel.",
					"number": 25,
					"id": "3969a8f0-babf-4fad-8641-592f0b5b3adf"
				},
				{
					"verse": "De cierto te digo que no saldrás de allí, hasta que pagues el último cuadrante.",
					"number": 26,
					"id": "1acd8958-05cc-40ce-a9de-a826335add3d"
				},
				{
					"verse": "Oísteis que fue dicho: No cometerás adulterio.",
					"number": 27,
					"study": "Jesús y el adulterio",
					"id": "c46347ff-0431-4963-a380-0ab73be7318d"
				},
				{
					"verse": "Pero yo os digo que cualquiera que mira a una mujer para codiciarla, ya adulteró con ella en su corazón.",
					"number": 28,
					"id": "272320ca-df1d-4883-aeda-a00c34930503"
				},
				{
					"verse": "Por tanto, si tu ojo derecho te es ocasión de caer, sácalo, y échalo de ti; pues mejor te es que se pierda uno de tus miembros, y no que todo tu cuerpo sea echado al infierno.",
					"number": 29,
					"id": "1f17b97d-6fd3-4a22-9c35-c30dfd21464e"
				},
				{
					"verse": "Y si tu mano derecha te es ocasión de caer, córtala, y échala de ti; pues mejor te es que se pierda uno de tus miembros, y no que todo tu cuerpo sea echado al infierno.",
					"number": 30,
					"id": "661b2657-ad32-4aba-a6eb-af14b5640893"
				},
				{
					"verse": "También fue dicho: Cualquiera que repudie a su mujer, dele carta de divorcio.",
					"number": 31,
					"study": "Jesús y el divorcio",
					"id": "3e340e2c-2638-4538-80a1-cfbde08d146f"
				},
				{
					"verse": "Pero yo os digo que el que repudia a su mujer, a no ser por causa de fornicación, hace que ella adultere; y el que se casa con la repudiada, comete adulterio.",
					"number": 32,
					"id": "d21de57b-fcc3-48a1-9adc-ef84a9946318"
				},
				{
					"verse": "Además habéis oído que fue dicho a los antiguos: No perjurarás, sino cumplirás al Señor tus juramentos.",
					"number": 33,
					"study": "Jesús y los juramentos",
					"id": "f9da62b5-4791-4a10-ae38-226522b78bd6"
				},
				{
					"verse": "Pero yo os digo: No juréis en ninguna manera; ni por el cielo, porque es el trono de Dios;",
					"number": 34,
					"id": "2838d9c4-eaf8-4693-b468-73488bcc7b5e"
				},
				{
					"verse": "ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la ciudad del gran Rey.",
					"number": 35,
					"id": "5798d348-a5eb-46ce-b0fd-bec972e3e531"
				},
				{
					"verse": "Ni por tu cabeza jurarás, porque no puedes hacer blanco o negro un solo cabello.",
					"number": 36,
					"id": "fe9986aa-a320-4ff9-9d1b-efe32e167716"
				},
				{
					"verse": "Pero sea vuestro hablar: Sí, sí; no, no; porque lo que es más de esto, de mal procede.",
					"number": 37,
					"id": "360726ce-584d-4d26-8af9-865763e696fa"
				},
				{
					"verse": "Oísteis que fue dicho: Ojo por ojo, y diente por diente.",
					"number": 38,
					"study": "El amor hacia los enemigos",
					"id": "3733933a-5778-4bc2-972d-cb9b8c25b3b9"
				},
				{
					"verse": "Pero yo os digo: No resistáis al que es malo; antes, a cualquiera que te hiera en la mejilla derecha, vuélvele también la otra;",
					"number": 39,
					"id": "6cd8d1ea-a3d9-4fbb-b388-ecd8ebec6e2e"
				},
				{
					"verse": "y al que quiera ponerte a pleito y quitarte la túnica, déjale también la capa;",
					"number": 40,
					"id": "d1357bc8-7812-404f-aad6-6dfb028e13cd"
				},
				{
					"verse": "y a cualquiera que te obligue a llevar carga por una milla, vecon él dos.",
					"number": 41,
					"id": "079b6226-b5e8-4ea2-80f4-f9a9bcde9cbd"
				},
				{
					"verse": "Al que te pida, dale; y al que quiera tomar de ti prestado, no se lo rehúses.",
					"number": 42,
					"id": "6075b758-9153-4bc7-abaf-260fb0dd4bb5"
				},
				{
					"verse": "Oísteis que fue dicho: Amarás a tu prójimo, y aborrecerás a tu enemigo.",
					"number": 43,
					"id": "fee4d893-bebe-4e76-930d-68bd79876a1e"
				},
				{
					"verse": "Pero yo os digo: Amad a vuestros enemigos, bendecid a los que os maldicen, haced bien a los que os aborrecen, y orad por los que os ultrajan y os persiguen;",
					"number": 44,
					"id": "cff1ee3c-9b4f-4f9b-833f-6cfdbdd92153"
				},
				{
					"verse": "para que seáis hijos de vuestro Padre que está en los cielos, que hace salir su sol sobre malos y buenos, y que hace llover sobre justos e injustos.",
					"number": 45,
					"id": "483e2818-31c1-4ebe-bc60-64ce45eeb3f2"
				},
				{
					"verse": "Porque si amáis a los que os aman, ¿qué recompensa tendréis? ¿No hacen también lo mismo los publicanos?",
					"number": 46,
					"id": "4c75ebf0-f19b-4ff6-a70d-bef6c7fde7a8"
				},
				{
					"verse": "Y si saludáis a vuestros hermanos solamente, ¿qué hacéis de más? ¿No hacen también así los gentiles?",
					"number": 47,
					"id": "10d71297-60f5-499e-acac-f61250bcb314"
				},
				{
					"verse": "Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto.",
					"number": 48,
					"id": "4094e2d8-5c8f-4c74-8f83-5c2020163a92"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Guardaos de hacer vuestra justicia delante de los hombres, para ser vistos de ellos; de otra manera no tendréis recompensa de vuestro Padre que está en los cielos.",
					"number": 1,
					"study": "Jesús y la limosna",
					"id": "afc1fc9c-ca0a-4ea5-a5bc-f137ab7150fe"
				},
				{
					"verse": "Cuando, pues, des limosna, no hagas tocar trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser alabados por los hombres; de cierto os digo que ya tienen su recompensa.",
					"number": 2,
					"id": "69fae1d0-c75e-4827-9128-91c4a2908f9a"
				},
				{
					"verse": "Mas cuando tú des limosna, no sepa tu izquierda lo que hace tu derecha,",
					"number": 3,
					"id": "561e2c0f-27d4-4144-8705-22a936051641"
				},
				{
					"verse": "para que sea tu limosna en secreto; y tu Padre que ve en lo secreto te recompensará en público.",
					"number": 4,
					"id": "deb90093-0577-4238-89b5-0b6b20a8dbfa"
				},
				{
					"verse": "Y cuando ores, no seas como los hipócritas; porque ellos aman el orar en pie en las sinagogas y en las esquinas de las calles, para ser vistos de los hombres; de cierto os digo que ya tienen su recompensa.",
					"number": 5,
					"study": "Jesús y la oración",
					"id": "047bfdd0-3c07-4bec-b665-2908fb9a06ed"
				},
				{
					"verse": "Mas tú, cuando ores, entra en tu aposento, y cerrada la puerta, ora a tu Padre que está en secreto; y tu Padre que ve en lo secreto te recompensará en público.",
					"number": 6,
					"id": "5ea4deef-ed2e-48aa-aab4-71f357dd5bd3"
				},
				{
					"verse": "Y orando, no uséis vanas repeticiones, como los gentiles, que piensan que por su palabrería serán oídos.",
					"number": 7,
					"id": "dd433ea9-8734-4700-882a-f3cda43f2115"
				},
				{
					"verse": "No os hagáis, pues, semejantes a ellos; porque vuestro Padre sabe de qué cosas tenéis necesidad, antes que vosotros le pidáis.",
					"number": 8,
					"id": "06426c04-7cbc-4721-8bf2-abf9cdfcd51e"
				},
				{
					"verse": "Vosotros, pues, oraréis así: Padre nuestro que estás en los cielos, santificado sea tu nombre.",
					"number": 9,
					"id": "253094ad-25b8-4418-89c1-154b83d173ac"
				},
				{
					"verse": "Venga tu reino. Hágase tu voluntad, como en el cielo, así también en la tierra.",
					"number": 10,
					"id": "b48d8717-43c9-4665-a3a2-b1c34e017521"
				},
				{
					"verse": "El pan nuestro de cada día, dánoslo hoy.",
					"number": 11,
					"id": "b7fb0438-5c8d-4566-a914-d1ca4e6256af"
				},
				{
					"verse": "Y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
					"number": 12,
					"id": "b222f887-0b8d-48e7-88df-ee4d01f53c30"
				},
				{
					"verse": "Y no nos metas en tentación, mas líbranos del mal; porque tuyo es el reino, y el poder, y la gloria, por todos los siglos. Amén.",
					"number": 13,
					"id": "98fd5522-2979-46db-bcc4-464a0b8e19b7"
				},
				{
					"verse": "Porque si perdonáis a los hombres sus ofensas, os perdonará también a vosotros vuestro Padre celestial;",
					"number": 14,
					"id": "59544b1b-cbd6-4ba4-891d-c96b3b44caba"
				},
				{
					"verse": "mas si no perdonáis a los hombres sus ofensas, tampoco vuestro Padre os perdonará vuestras ofensas.",
					"number": 15,
					"id": "e1fe425c-8e42-4deb-9db4-c4af37362f90"
				},
				{
					"verse": "Cuando ayunéis, no seáis austeros, como los hipócritas; porque ellos demudan sus rostros para mostrar a los hombres que ayunan; de cierto os digo que ya tienen su recompensa.",
					"number": 16,
					"study": "Jesús y el ayuno",
					"id": "7691674b-c4b1-4171-87cc-1cdee19abda4"
				},
				{
					"verse": "Pero tú, cuando ayunes, unge tu cabeza y lava tu rostro,",
					"number": 17,
					"id": "5e68c426-76fd-4ccb-b038-67251fd77f82"
				},
				{
					"verse": "para no mostrar a los hombres que ayunas, sino a tu Padre que está en secreto; y tu Padre que ve en lo secreto te recompensará en público.",
					"number": 18,
					"id": "1e284276-afeb-43e5-bc57-cc1e5cfc1917"
				},
				{
					"verse": "No os hagáis tesoros en la tierra, donde la polilla y el orín corrompen, y donde ladrones minan y hurtan;",
					"number": 19,
					"study": "Tesoros en el cielo",
					"id": "33b519b0-9e3d-4698-bfde-2ba7dd869b4d"
				},
				{
					"verse": "sino haceos tesoros en el cielo, donde ni la polilla ni el orín corrompen, y donde ladrones no minan ni hurtan.",
					"number": 20,
					"id": "72ee54dd-e447-4a12-8e6a-965860394a65"
				},
				{
					"verse": "Porque donde esté vuestro tesoro, allí estará también vuestro corazón.",
					"number": 21,
					"id": "a20f6bd6-c91c-4358-82fc-4695d3193a25"
				},
				{
					"verse": "La lámpara del cuerpo es el ojo; así que, si tu ojo es bueno, todo tu cuerpo estará lleno de luz;",
					"number": 22,
					"study": "La lámpara del cuerpo",
					"id": "0d051a25-51f5-404d-8ded-1d63b3db2249"
				},
				{
					"verse": "pero si tu ojo es maligno, todo tu cuerpo estaráen tinieblas. Así que, si la luz que en ti hay es tinieblas, ¿cuántas no serán las mismas tinieblas?",
					"number": 23,
					"id": "052e351b-ccc8-4c2d-b2c3-d3f145410b9c"
				},
				{
					"verse": "Ninguno puede servir a dos señores; porque o aborrecerá al uno y amará al otro, o estimará al uno y menospreciará al otro. No podéis servir a Dios y a las riquezas.",
					"number": 24,
					"study": "Dios y las riquezas",
					"id": "d3ef06ee-90e4-4317-a2b5-2f82fac7ece3"
				},
				{
					"verse": "Por tanto os digo: No os afanéis por vuestra vida, qué habéis de comer o qué habéis de beber; ni por vuestro cuerpo, qué habéis de vestir. ¿No es la vida más que el alimento, y el cuerpo más que el vestido?",
					"number": 25,
					"study": "El afán y la ansiedad",
					"id": "09a75caf-2d69-40fe-80da-38ed3f1f7a7c"
				},
				{
					"verse": "Mirad las aves del cielo, que no siembran, ni siegan, ni recogen en graneros; y vuestro Padre celestial las alimenta. ¿No valéis vosotros mucho más que ellas?",
					"number": 26,
					"id": "cacf24fb-6c3b-423f-9f4e-5892b3b584ce"
				},
				{
					"verse": "¿Y quién de vosotros podrá, por mucho que se afane, añadir a su estatura un codo?",
					"number": 27,
					"id": "09f39d11-c757-4703-b759-7cc8ebda659e"
				},
				{
					"verse": "Y por el vestido, ¿por qué os afanáis? Considerad los lirios del campo, cómo crecen: no trabajan ni hilan;",
					"number": 28,
					"id": "a2f15f9b-1649-4ccf-9e84-43018792ac4a"
				},
				{
					"verse": "pero os digo, que ni aun Salomón con toda su gloria se vistió así como uno de ellos.",
					"number": 29,
					"id": "3c12b443-98ba-40bd-ad65-e7f2c0c3a54a"
				},
				{
					"verse": "Y si la hierba del campo que hoy es, y mañana se echa en el horno, Dios la viste así, ¿no hará mucho más a vosotros, hombres de poca fe?",
					"number": 30,
					"id": "e133aa7e-a945-46e0-8c36-4c9ee9f05c58"
				},
				{
					"verse": "No os afanéis, pues, diciendo: ¿Qué comeremos, o qué beberemos, o qué vestiremos?",
					"number": 31,
					"id": "d8bccdc0-2b66-4e01-ab0b-c6416012f535"
				},
				{
					"verse": "Porque los gentiles buscan todas estas cosas; pero vuestro Padre celestial sabe que tenéis necesidad de todas estas cosas.",
					"number": 32,
					"id": "ae5699d8-1aab-40a6-9baa-bb2c568cb77d"
				},
				{
					"verse": "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas.",
					"number": 33,
					"id": "323080e0-0ca4-464c-a685-d8047092c911"
				},
				{
					"verse": "Así que, no os afanéis por el día de mañana, porque el día de mañana traerá su afán. Basta a cada día su propio mal.",
					"number": 34,
					"id": "30e1af67-f7a9-4a84-bc91-6a5a8928def7"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "No juzguéis, para que no seáis juzgados.",
					"number": 1,
					"study": "El juzgar a los demás",
					"id": "cc0f5da0-92f0-4418-a069-c3a8e6dd4b83"
				},
				{
					"verse": "Porque con el juicio con que juzgáis, seréis juzgados, y con la medida con que medís, os será medido.",
					"number": 2,
					"id": "ca16cb9f-9876-408c-9dec-49d9802e306f"
				},
				{
					"verse": "¿Y por qué miras la paja que está en el ojo de tu hermano, y no echas de ver la viga que está en tu propio ojo?",
					"number": 3,
					"id": "24b10395-121d-4732-b393-81d540d22d23"
				},
				{
					"verse": "¿O cómo dirás a tu hermano: Déjame sacar la paja de tu ojo, y he aquí la viga en el ojo tuyo?",
					"number": 4,
					"id": "c66fddfe-8182-48f7-851f-34219f153d59"
				},
				{
					"verse": "¡Hipócrita! saca primero la viga de tu propio ojo, y entonces verás bien para sacar la paja del ojo de tu hermano.",
					"number": 5,
					"id": "0e82878c-19da-426c-96e0-dfea04349a23"
				},
				{
					"verse": "No deis lo santo a los perros, ni echéis vuestras perlas delante de los cerdos, no sea que las pisoteen, y se vuelvan y os despedacen.",
					"number": 6,
					"id": "1a041bf6-6dc3-4473-b874-401f9b23d77c"
				},
				{
					"verse": "Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá.",
					"number": 7,
					"study": "La oración, y la regla de oro",
					"id": "46184cc6-f42a-40f8-90ed-05f312459bd0"
				},
				{
					"verse": "Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se le abrirá.",
					"number": 8,
					"id": "f1792eba-cd44-4eb5-968b-78e8b10c4e01"
				},
				{
					"verse": "¿Qué hombre hay de vosotros, que si su hijo le pide pan, le dará una piedra?",
					"number": 9,
					"id": "a03e058d-697b-46b7-a2bf-519de0e41a84"
				},
				{
					"verse": "¿O si le pide un pescado, le dará una serpiente?",
					"number": 10,
					"id": "17795148-b475-4a40-9011-95072d538caa"
				},
				{
					"verse": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más vuestro Padre que está en los cielos dará buenas cosas a los que le pidan?",
					"number": 11,
					"id": "bdcae203-a9a1-4e34-832d-6d89a754e4dc"
				},
				{
					"verse": "Así que, todas las cosas que queráis que los hombres hagan con vosotros, así también haced vosotros con ellos; porque esto es la ley y los profetas.",
					"number": 12,
					"id": "588eba94-a5e6-4795-95af-1d521b3c8413"
				},
				{
					"verse": "Entrad por la puerta estrecha; porque ancha es la puerta, y espacioso el camino que lleva a la perdición, y muchos son los que entran por ella;",
					"number": 13,
					"study": "La puerta estrecha",
					"id": "f5c8bdf1-ab5c-431a-b746-0de98bdbb7e6"
				},
				{
					"verse": "porque estrecha es la puerta, y angosto el camino que lleva a la vida, y pocos son los que la hallan.",
					"number": 14,
					"id": "b186c6ff-2f9c-457e-9d8f-8c2fea5ca35b"
				},
				{
					"verse": "Guardaos de los falsos profetas, que vienen a vosotros con vestidos de ovejas, pero por dentro son lobos rapaces.",
					"number": 15,
					"study": "Por sus frutos los conoceréis",
					"id": "65b25f5a-c65f-4d71-aadf-a40df8063b1e"
				},
				{
					"verse": "Por sus frutos los conoceréis. ¿Acaso se recogen uvas de los espinos, o higos de los abrojos?",
					"number": 16,
					"id": "7ea85a18-261b-425b-a9c8-62747d51249e"
				},
				{
					"verse": "Así, todo buen árbol da buenos frutos, pero el árbol malo da frutos malos.",
					"number": 17,
					"id": "06ded6d8-e1c1-455b-a6c2-1384dceafd67"
				},
				{
					"verse": "No puede el buen árbol dar malos frutos, ni el árbol malo dar frutos buenos.",
					"number": 18,
					"id": "9d54c8d2-311e-48cf-a4f7-30eb87a200e9"
				},
				{
					"verse": "Todo árbol que no da buen fruto, es cortado y echado en el fuego.",
					"number": 19,
					"id": "b872b679-3b5a-45f5-8a39-15a9d2b79ea5"
				},
				{
					"verse": "Así que, por sus frutos los conoceréis.",
					"number": 20,
					"id": "3b51d7a5-6ab4-4cf4-a964-4984ad2af538"
				},
				{
					"verse": "No todo el que me dice: Señor, Señor, entrará en el reino de los cielos, sino el que hace la voluntad de mi Padre que está en los cielos.",
					"number": 21,
					"study": "Nunca os conocí",
					"id": "dbfdadfa-96ff-46bc-b2a5-4169fccdd8f5"
				},
				{
					"verse": "Muchos me dirán en aquel día: Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre echamos fuera demonios, y en tu nombre hicimos muchos milagros?",
					"number": 22,
					"id": "e047f2b5-cfd9-4661-9ad2-f9c890987694"
				},
				{
					"verse": "Y entonces les declararé: Nunca os conocí; apartaos de mí, hacedores de maldad.",
					"number": 23,
					"id": "2658c5db-a141-4e19-93bf-fc4286f9ff52"
				},
				{
					"verse": "Cualquiera, pues, que me oye estas palabras, y las hace, le compararé a un hombre prudente, que edificó su casa sobre la roca.",
					"number": 24,
					"study": "Los dos cimientos",
					"id": "04d4e213-999b-4f6f-9ea0-efbcd6531c81"
				},
				{
					"verse": "Descendió lluvia, y vinieron ríos, y soplaron vientos, y golpearon contra aquella casa; y no cayó, porque estaba fundada sobre la roca.",
					"number": 25,
					"id": "f664b2d7-b4f3-4c62-bbc4-e18c65e71fe8"
				},
				{
					"verse": "Pero cualquiera que me oye estas palabras y no las hace, le compararé a un hombre insensato, que edificó su casa sobre la arena;",
					"number": 26,
					"id": "41c5c520-ac12-4294-915d-22daadb82a02"
				},
				{
					"verse": "y descendió lluvia, y vinieron ríos, y soplaron vientos, y dieron con ímpetu contra aquella casa; y cayó, y fue grande su ruina.",
					"number": 27,
					"id": "63873eee-1c01-4599-a716-452249446eed"
				},
				{
					"verse": "Y cuando terminó Jesús estas palabras, la gente se admiraba de su doctrina;",
					"number": 28,
					"id": "02ba9e4e-43bb-49ce-9e10-5f027a23524d"
				},
				{
					"verse": "porque les enseñaba como quien tiene autoridad, y no como los escribas.",
					"number": 29,
					"id": "567a0f65-b933-49a1-b6c9-4756141f84f4"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Cuando descendió Jesús del monte, le seguía mucha gente.",
					"number": 1,
					"study": "Jesús sana a un leproso",
					"id": "4fd494a2-53b0-4bc0-9e11-b0c675e1f015"
				},
				{
					"verse": "Y he aquí vino un leproso y se postró ante él, diciendo: Señor, si quieres, puedes limpiarme.",
					"number": 2,
					"id": "63addedd-5ac0-4b5a-8637-331ba5a8f792"
				},
				{
					"verse": "Jesús extendió la mano y le tocó, diciendo: Quiero; sé limpio. Y al instante su lepra desapareció.",
					"number": 3,
					"id": "6d69a9e5-a31f-4a47-92c0-7aaa5fc05115"
				},
				{
					"verse": "Entonces Jesús le dijo: Mira, no lo digas a nadie; sino ve, muéstrate al sacerdote, y presenta la ofrenda que ordenó Moisés, para testimonio a ellos.",
					"number": 4,
					"id": "0dbda7c5-ead6-4344-ba71-2e7c9f5b6db8"
				},
				{
					"verse": "Entrando Jesús en Capernaum, vino a él un centurión, rogándole,",
					"number": 5,
					"study": "Jesús sana al siervo de un centurión",
					"id": "2d833d29-182a-4ad1-b0e0-f4d9db23672f"
				},
				{
					"verse": "y diciendo: Señor, mi criado está postrado en casa, paralítico, gravemente atormentado.",
					"number": 6,
					"id": "15316ead-2e3b-439d-a224-45aafc303a29"
				},
				{
					"verse": "Y Jesús le dijo: Yo iré y le sanaré.",
					"number": 7,
					"id": "f097c85c-ef2d-459f-9dc3-fb9b73c50c66"
				},
				{
					"verse": "Respondió el centurión y dijo: Señor, no soy digno de que entres bajo mi techo; solamente dí la palabra, y mi criado sanará.",
					"number": 8,
					"id": "015e5b0c-0e03-4d68-bb37-09aa653fd8a4"
				},
				{
					"verse": "Porque también yo soy hombre bajo autoridad, y tengo bajo mis órdenes soldados; y digo a éste: Ve, y va; y al otro: Ven, y viene; y a mi siervo: Haz esto, y lo hace.",
					"number": 9,
					"id": "6a81104d-b154-4a95-a2d2-ee1b5486d52c"
				},
				{
					"verse": "Al oírlo Jesús, se maravilló, y dijo a los que le seguían: De cierto os digo, que ni aun en Israel he hallado tanta fe.",
					"number": 10,
					"id": "21beba92-0e34-436d-87b9-8332f78a66ac"
				},
				{
					"verse": "Y os digo que vendrán muchos del oriente y del occidente, y se sentarán con Abraham e Isaac y Jacob en el reino de los cielos;",
					"number": 11,
					"id": "fe981839-e561-41ba-9144-8ecdb8856784"
				},
				{
					"verse": "mas los hijos del reino serán echados a las tinieblas de afuera; allí será el lloro y el crujir de dientes.",
					"number": 12,
					"id": "0720ecab-7742-4c2f-adf6-5566aac1f86c"
				},
				{
					"verse": "Entonces Jesús dijo al centurión: Ve, y como creíste, te sea hecho. Y su criado fue sanado en aquella misma hora.",
					"number": 13,
					"id": "94196e98-edbe-424a-963e-05a7aacd4a4e"
				},
				{
					"verse": "Vino Jesús a casa de Pedro, y vio a la suegra de éste postrada en cama, con fiebre.",
					"number": 14,
					"study": "Jesús sana a la suegra de Pedro",
					"id": "283643ca-40e8-4cec-a015-68e1367256e4"
				},
				{
					"verse": "Y tocó su mano, y la fiebre la dejó; y ella se levantó, y les servía.",
					"number": 15,
					"id": "3673240e-3eff-436f-bc69-478092a7c381"
				},
				{
					"verse": "Y cuando llegó la noche, trajeron a él muchos endemoniados; y con la palabra echó fuera a los demonios, y sanó a todos los enfermos;",
					"number": 16,
					"id": "8a119b0c-7ee8-45c2-95a7-b7d2a21f6609"
				},
				{
					"verse": "para que se cumpliese lo dicho por el profeta Isaías, cuando dijo: El mismo tomó nuestras enfermedades, y llevó nuestras dolencias.",
					"number": 17,
					"id": "d4980b07-eea1-4672-b22f-fd6903e97f75"
				},
				{
					"verse": "Viéndose Jesús rodeado de mucha gente, mandó pasar al otro lado.",
					"number": 18,
					"study": "Los que querían seguir a Jesús",
					"id": "722e92b4-b447-4988-8e7e-4dc8d46366a0"
				},
				{
					"verse": "Y vino un escriba y le dijo: Maestro, te seguiré adondequiera que vayas.",
					"number": 19,
					"id": "6d822f79-f9b2-480d-935d-4a5e0d8d6e32"
				},
				{
					"verse": "Jesús le dijo: Las zorras tienen guaridas, y las aves del cielo nidos; mas el Hijo del Hombre no tiene dónde recostar su cabeza.",
					"number": 20,
					"id": "173157d3-863d-4336-ab87-fbc98cb7c71f"
				},
				{
					"verse": "Otro de sus discípulos le dijo: Señor, permíteme que vaya primero y entierre a mi padre.",
					"number": 21,
					"id": "b8d19a7f-fee2-4506-9a31-83a2644b25e2"
				},
				{
					"verse": "Jesús le dijo: Sígueme; deja que los muertos entierren a sus muertos.",
					"number": 22,
					"id": "8a339953-260c-4de8-b5d9-e8f22945780d"
				},
				{
					"verse": "Y entrando él en la barca, sus discípulos le siguieron.",
					"number": 23,
					"study": "Jesús calma la tempestad",
					"id": "798d5bce-f231-4a58-a2e8-9f3bd51724af"
				},
				{
					"verse": "Y he aquí que se levantó en el mar una tempestad tan grande que las olas cubrían la barca; pero él dormía.",
					"number": 24,
					"id": "2f4728cd-b87d-4526-a118-5ddaa86937f0"
				},
				{
					"verse": "Y vinieron sus discípulos y le despertaron, diciendo: ¡Señor, sálvanos, que perecemos!",
					"number": 25,
					"id": "348e5078-5ce4-45a1-a613-89aaf4cbb7ac"
				},
				{
					"verse": "El les dijo: ¿Por qué teméis, hombres de poca fe? Entonces, levantándose, reprendió a los vientos y al mar; y se hizo grande bonanza.",
					"number": 26,
					"id": "954c2080-0179-476e-b1b0-fb8b584cabd7"
				},
				{
					"verse": "Y los hombres se maravillaron, diciendo: ¿Qué hombre es éste, que aun los vientos y el mar le obedecen?",
					"number": 27,
					"id": "ab38d840-50c0-40fa-8607-9245d42fac4c"
				},
				{
					"verse": "Cuando llegó a la otra orilla, a la tierra de los gadarenos, vinieron a su encuentro dos endemoniados que salían de los sepulcros, feroces en gran manera, tanto que nadie podía pasar por aquel camino.",
					"number": 28,
					"study": "Los endemoniados gadarenos",
					"id": "e7113d16-6192-4d88-95cc-545cf2e7c73c"
				},
				{
					"verse": "Y clamaron diciendo: ¿Qué tienes con nosotros, Jesús, Hijo de Dios? ¿Has venido acá para atormentarnos antes de tiempo?",
					"number": 29,
					"id": "acb5312f-619c-4f75-baff-3347efb85458"
				},
				{
					"verse": "Estaba paciendo lejos de ellos un hato de muchos cerdos.",
					"number": 30,
					"id": "54066686-426d-4576-abfe-cd0897756664"
				},
				{
					"verse": "Y los demonios le rogaron diciendo: Si nos echas fuera, permítenos ir a aquel hato de cerdos.",
					"number": 31,
					"id": "4e50e7de-828d-473d-80cb-63328664a9cc"
				},
				{
					"verse": "El les dijo: Id. Y ellos salieron, y se fueron a aquel hato de cerdos; y he aquí, todo el hato de cerdos se precipitó en el mar por un despeñadero, y perecieron en las aguas.",
					"number": 32,
					"id": "dbc86f10-003c-4fbe-9b9e-c2d80d0814cf"
				},
				{
					"verse": "Y los que los apacentaban huyeron, y viniendo a la ciudad, contaron todas las cosas, y lo que había pasado con los endemoniados.",
					"number": 33,
					"id": "48f7b572-c9af-415d-a8ac-cc1b277c24f6"
				},
				{
					"verse": "Y toda la ciudad salió al encuentro de Jesús; y cuando le vieron, le rogaron que se fuera de sus contornos.",
					"number": 34,
					"id": "6ff8fc62-61b8-4877-97d6-290b329963a2"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Entonces, entrando Jesús en la barca, pasó al otro lado y vino a su ciudad.",
					"number": 1,
					"study": "Jesús sana a un paralítico",
					"id": "d22d3316-61df-44d2-84c6-0272b52386ac"
				},
				{
					"verse": "Y sucedió que le trajeron un paralítico, tendido sobre una cama; y al ver Jesús la fe de ellos, dijo al paralítico: Ten ánimo, hijo; tus pecados te son perdonados.",
					"number": 2,
					"id": "2ead503e-9b75-46c9-8493-8b4b4de820a8"
				},
				{
					"verse": "Entonces algunos de los escribas decían dentro de sí: Este blasfema.",
					"number": 3,
					"id": "8159066c-714a-4da4-a421-f7834955326a"
				},
				{
					"verse": "Y conociendo Jesús los pensamientos de ellos, dijo: ¿Por qué pensáis mal en vuestros corazones?",
					"number": 4,
					"id": "c0284c6c-6c7b-4d45-8f43-cd44999fb530"
				},
				{
					"verse": "Porque, ¿qué es más fácil, decir: Los pecados te son perdonados, o decir: Levántate y anda?",
					"number": 5,
					"id": "e5346a70-78e2-4044-a826-2e1a554c1243"
				},
				{
					"verse": "Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dice entonces al paralítico): Levántate, toma tu cama, y vete a tu casa.",
					"number": 6,
					"id": "217eb59a-19c2-49db-a984-ac34d10a3468"
				},
				{
					"verse": "Entonces él se levantó y se fue a su casa.",
					"number": 7,
					"id": "611b34e7-5c7f-4c13-81c7-a588e603e3b1"
				},
				{
					"verse": "Y la gente, al verlo, se maravilló y glorificó a Dios, que había dado tal potestad a los hombres.",
					"number": 8,
					"id": "d2fde323-5b8d-409e-a9c1-fc03c84d1cf3"
				},
				{
					"verse": "Pasando Jesús de allí, vio a un hombre llamado Mateo, que estaba sentado al banco de los tributos públicos, y le dijo: Sígueme. Y se levantó y le siguió.",
					"number": 9,
					"study": "Llamamiento de Mateo",
					"id": "3d1558d6-2c9f-4a6a-b287-e07ff188cd21"
				},
				{
					"verse": "Y aconteció que estando él sentado a la mesa en la casa, he aquí que muchos publicanos y pecadores, que habían venido, se sentaron juntamente a la mesa con Jesús y sus discípulos.",
					"number": 10,
					"id": "c651164f-2e64-49f3-90f4-c6a807f1cd88"
				},
				{
					"verse": "Cuando vieron esto los fariseos, dijeron a los discípulos: ¿Porqué come vuestro Maestro con los publicanos y pecadores?",
					"number": 11,
					"id": "cf6172e0-d2e6-4bcc-8897-d59acb312ed8"
				},
				{
					"verse": "Al oír esto Jesús, les dijo: Los sanos no tienen necesidad de médico, sino los enfermos.",
					"number": 12,
					"id": "373d9ef0-e4af-4fa3-b646-8819217f8d2e"
				},
				{
					"verse": "Id, pues, y aprended lo que significa:  Misericordia quiero, y no sacrificio. Porque no he venido a llamar a justos, sino a pecadores, al arrepentimiento.",
					"number": 13,
					"id": "b5374ff6-99d8-4772-9bac-287c456e7375"
				},
				{
					"verse": "Entonces vinieron a él los discípulos de Juan, diciendo: ¿Por qué nosotros y los fariseos ayunamos muchas veces, y tus discípulos no ayunan?",
					"number": 14,
					"study": "La pregunta sobre el ayuno",
					"id": "5f712b57-953c-4cca-80c6-4d93d37fdb4e"
				},
				{
					"verse": "Jesús les dijo: ¿Acaso pueden los que están de bodas tener luto entre tanto que el esposo está con ellos? Pero vendrán días cuando el esposo les será quitado, y entonces ayunarán.",
					"number": 15,
					"id": "739f2f12-9602-4d03-a64c-7b075a028d5c"
				},
				{
					"verse": "Nadie pone remiendo de paño nuevo en vestido viejo; porque tal remiendo tira del vestido, y se hace peor la rotura.",
					"number": 16,
					"id": "76ff2ee3-8024-4945-9c92-f645a8f4dbce"
				},
				{
					"verse": "Ni echan vino nuevo en odres viejos; de otra manera los odres se rompen, y el vino se derrama, y los odres se pierden; pero echan el vino nuevo en odres nuevos, y lo uno y lo otro se conservan juntamente.",
					"number": 17,
					"id": "4d1cedf3-4d14-4b34-85c0-adc1e3cc9b73"
				},
				{
					"verse": "Mientras él les decía estas cosas, vino un hombre principal y se postró ante él, diciendo: Mi hija acaba de morir; mas ven y pon tu mano sobre ella, y vivirá.",
					"number": 18,
					"study": "La hija de Jairo, y la mujer que tocó el manto de Jesús",
					"id": "0a3088f7-cd9c-4bc1-9fe0-e779dbf4a451"
				},
				{
					"verse": "Y se levantó Jesús, y le siguió con sus discípulos.",
					"number": 19,
					"id": "13855d28-f317-4255-a7d7-ee8ddfa9b4db"
				},
				{
					"verse": "Y he aquí una mujer enferma de flujo de sangre desde hacía doce años, se le acercó por detrás y tocó el borde de su manto;",
					"number": 20,
					"id": "112eca1f-50f9-4ee4-a00a-b651cdb7316e"
				},
				{
					"verse": "porque decía dentro de sí: Si tocare solamente su manto, seré salva.",
					"number": 21,
					"id": "56876a31-8ce9-4bbd-8f4a-9a2e7562f12a"
				},
				{
					"verse": "Pero Jesús, volviéndose y mirándola, dijo: Ten ánimo, hija; tu fe te ha salvado. Y la mujer fue salva desde aquella hora.",
					"number": 22,
					"id": "4df596a3-8c47-4535-9d8c-48d7b61aa7d5"
				},
				{
					"verse": "Al entrar Jesús en la casa del principal, viendo a los que tocaban flautas, y la gente que hacía alboroto,",
					"number": 23,
					"id": "183d77f7-240e-41a6-b805-0a49e78f3ac2"
				},
				{
					"verse": "les dijo: Apartaos, porque la niña no está muerta, sino duerme. Y se burlaban de él.",
					"number": 24,
					"id": "1bcf02eb-4de3-47e0-9eb2-98119e49547f"
				},
				{
					"verse": "Pero cuando la gente había sido echada fuera, entró, y tomó de la mano a la niña, y ella se levantó.",
					"number": 25,
					"id": "75b7cdb2-de0d-45b3-8561-d9c32edd62f0"
				},
				{
					"verse": "Y se difundió la fama de esto por toda aquella tierra.",
					"number": 26,
					"id": "308bce60-9b17-4f58-b5f6-4b5789f203e6"
				},
				{
					"verse": "Pasando Jesús de allí, le siguieron dos ciegos, dando voces y diciendo: ¡Ten misericordia de nosotros, Hijo de David!",
					"number": 27,
					"study": "Dos ciegos reciben la vista",
					"id": "476a1059-419c-4885-ac4b-905aef5457af"
				},
				{
					"verse": "Y llegado a la casa, vinieron a él los ciegos; y Jesús les dijo: ¿Creéis que puedo hacer esto? Ellos dijeron: Sí, Señor.",
					"number": 28,
					"id": "7dbdfa40-209d-4d37-aab7-70b9a1a74e09"
				},
				{
					"verse": "Entonces les tocó los ojos, diciendo: Conforme a vuestra fe os sea hecho.",
					"number": 29,
					"id": "917c5298-4737-4989-8cd9-c636f72bebdd"
				},
				{
					"verse": "Y los ojos de ellos fueron abiertos. Y Jesús les encargó rigurosamente, diciendo: Mirad que nadie lo sepa.",
					"number": 30,
					"id": "bf2b41e2-9025-4ca5-a35d-97dc0e9631ba"
				},
				{
					"verse": "Pero salidos ellos, divulgaron la fama de él por toda aquella tierra.",
					"number": 31,
					"id": "fda01bf4-a860-44a4-bffe-0eca19087938"
				},
				{
					"verse": "Mientras salían ellos, he aquí, le trajeron un mudo, endemoniado.",
					"number": 32,
					"study": "Un mudo habla",
					"id": "7cf34982-9020-4177-ba06-4a019c390af9"
				},
				{
					"verse": "Y echado fuera el demonio, el mudo habló; y la gente se maravillaba, y decía: Nunca se ha visto cosa semejante en Israel.",
					"number": 33,
					"id": "97b89901-e797-476d-b6d5-4ac7a411df2f"
				},
				{
					"verse": "Pero los fariseos decían: Por el príncipe de los demonios echa fuera los demonios.",
					"number": 34,
					"id": "dd9abaae-7722-4642-aa8b-f381680a533c"
				},
				{
					"verse": "Recorría Jesús todas las ciudades y aldeas, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo.",
					"number": 35,
					"study": "La mies es mucha",
					"id": "129e240d-fe71-4d03-8c1e-b9f3cbec0dd4"
				},
				{
					"verse": "Y al ver las multitudes, tuvo compasión de ellas; porque estaban desamparadas y dispersas como ovejas que no tienen pastor.",
					"number": 36,
					"id": "570a5930-c808-41f1-9bdf-cbb13ad2ecd4"
				},
				{
					"verse": "Entonces dijo a sus discípulos: A la verdad la mies es mucha, mas los obreros pocos.",
					"number": 37,
					"id": "8c2dbcbf-65f1-47a0-b902-e427606922a6"
				},
				{
					"verse": "Rogad, pues, al Señor de la mies, que envíe obreros a su mies.",
					"number": 38,
					"id": "ee98fd1f-831a-4fea-bc99-15559ac88a89"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Entonces llamando a sus doce discípulos, les dio autoridad sobre los espíritus inmundos, para que los echasen fuera, y para sanar toda enfermedad y toda dolencia.",
					"number": 1,
					"study": "Elección de los doce apóstoles",
					"id": "f63f4165-53b9-42d4-89fb-d7cfe85f5b80"
				},
				{
					"verse": "Los nombres de los doce apóstoles son estos: primero Simón, llamado Pedro, y Andrés su hermano; Jacobo hijo de Zebedeo, y Juan su hermano;",
					"number": 2,
					"id": "2394af69-5282-4567-b515-d098e966f7bf"
				},
				{
					"verse": "Felipe, Bartolomé, Tomás, Mateo el publicano, Jacobo hijo de Alfeo, Lebeo, por sobrenombre Tadeo,",
					"number": 3,
					"id": "06eac270-3635-4502-958a-b0ce430d6007"
				},
				{
					"verse": "Simón el cananista, y Judas Iscariote, el que también le entregó.",
					"number": 4,
					"id": "bfed2bbf-3914-48e7-b446-43a57304174e"
				},
				{
					"verse": "A estos doce envió Jesús, y les dio instrucciones, diciendo: Por camino de gentiles no vayáis, y en ciudad de samaritanos no entréis,",
					"number": 5,
					"study": "Misión de los doce",
					"id": "38bb45be-4a1a-46de-a8f6-91f3afe88588"
				},
				{
					"verse": "sino id antes a las ovejas perdidas de la casa de Israel.",
					"number": 6,
					"id": "4b6db563-9eca-42f4-ae07-d9bf1ad4ebc4"
				},
				{
					"verse": "Y yendo, predicad, diciendo: El reino de los cielos se ha acercado.",
					"number": 7,
					"id": "af78654e-0bd6-4f73-98f7-d33a8e3df584"
				},
				{
					"verse": "Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios; de gracia recibisteis, dad de gracia.",
					"number": 8,
					"id": "6ba8fda8-a221-4897-8780-e4f6350e6ccd"
				},
				{
					"verse": "No os proveáis de oro, ni plata, ni cobre en vuestros cintos;",
					"number": 9,
					"id": "6d599dac-7bff-4401-bb62-c60d1e51bbf5"
				},
				{
					"verse": "ni de alforja para el camino, ni de dos túnicas, ni de calzado, ni de bordón; porque el obrero es digno de su alimento.",
					"number": 10,
					"id": "d5863053-6098-42c1-a222-cb4703c87db7"
				},
				{
					"verse": "Mas en cualquier ciudad o aldea donde entréis, informaos quién en ella sea digno, y posad allí hasta que salgáis.",
					"number": 11,
					"id": "2ba3541d-9826-480c-b53c-bf851b97f1a5"
				},
				{
					"verse": "Y al entrar en la casa, saludadla.",
					"number": 12,
					"id": "3a9a4efb-4c23-4ad3-8ab6-e68e79eaaf95"
				},
				{
					"verse": "Y si la casa fuere digna, vuestra paz vendrá sobre ella; mas si no fuere digna, vuestra paz se volverá a vosotros.",
					"number": 13,
					"id": "e3c3a7a0-5b7a-4487-8288-463f41aa4092"
				},
				{
					"verse": "Y si alguno no os recibiere, ni oyere vuestras palabras, salid de aquella casa o ciudad, y sacudid el polvo de vuestros pies.",
					"number": 14,
					"id": "240b3e96-e0d2-4e80-8dc4-ac9e85ffecae"
				},
				{
					"verse": "De cierto os digo que en el día del juicio, será más tolerable el castigo para la tierra de Sodoma y de Gomorra, que para aquella ciudad.",
					"number": 15,
					"id": "062d2a90-2ac6-4d5f-9173-cdc69871a2c9"
				},
				{
					"verse": "He aquí, yo os envío como a ovejas en medio de lobos; sed, pues, prudentes como serpientes, y sencillos como palomas.",
					"number": 16,
					"study": "Persecuciones venideras",
					"id": "366b56e7-636e-4c36-8445-06dd58f36b90"
				},
				{
					"verse": "Y guardaos de los hombres, porque os entregarán a los concilios, y en sus sinagogas os azotarán;",
					"number": 17,
					"id": "f9ab3857-8818-49fa-9ccc-2681e7cd8fb6"
				},
				{
					"verse": "y aun ante gobernadores y reyes seréis llevados por causa de mí, para testimonio a ellos y a los gentiles.",
					"number": 18,
					"id": "3bb2993a-6a25-4c82-aca6-ad1523630b3c"
				},
				{
					"verse": "Mas cuando os entreguen, no os preocupéis por cómo o qué hablaréis; porque en aquella hora os será dado lo que habéis de hablar.",
					"number": 19,
					"id": "be85c43a-1cbc-46f9-a89f-fd2f1aae7cfe"
				},
				{
					"verse": "Porque no sois vosotros los que habláis, sino el Espíritu de vuestro Padre que habla en vosotros.",
					"number": 20,
					"id": "47514b3d-b2bf-4616-9368-121a66cc5c24"
				},
				{
					"verse": "El hermano entregará a la muerte al hermano, y el padre al hijo; y los hijos se levantarán contra los padres, y los harán morir.",
					"number": 21,
					"id": "1c63890e-c850-4116-b374-9817fadf2679"
				},
				{
					"verse": "Y seréis aborrecidos de todos por causa de mi nombre; mas el que persevere hasta el fin, éste será salvo.",
					"number": 22,
					"id": "545f02e4-8182-4cf9-a7c0-178f14e5050e"
				},
				{
					"verse": "Cuando os persigan en esta ciudad, huid a la otra; porque de cierto os digo, que no acabaréis de recorrer todas las ciudades de Israel, antes que venga el Hijo de Hombre.",
					"number": 23,
					"id": "15359ad2-274e-44ef-9dc9-52b66c717c12"
				},
				{
					"verse": "El discípulo no es más que su maestro, ni el siervo más que su señor.",
					"number": 24,
					"id": "e0d3d6c1-3fdd-4760-becc-d4db06548139"
				},
				{
					"verse": "Bástale al discípulo ser como su maestro, y al siervo como su señor. Si al padre de familia llamaron Beelzeb, ¿cuánto más a los de su casa?",
					"number": 25,
					"id": "15b48a37-1c9d-4193-b6df-dafc686874bf"
				},
				{
					"verse": "Así que, no los temáis; porque nada hay encubierto, que no haya de ser manifestado; ni oculto, que no haya de saberse.",
					"number": 26,
					"study": "A quién se debe temer",
					"id": "a1ac3664-815c-4c27-bc73-f7a4a21a3950"
				},
				{
					"verse": "Lo que os digo en tinieblas, decidlo en la luz; y lo que oís al oído, proclamadlo desde las azoteas.",
					"number": 27,
					"id": "162b5940-ca2e-42a0-b6b1-d1f31248c3ca"
				},
				{
					"verse": "Y no temáis a los que matan el cuerpo, mas el alma no pueden matar; temed más bien a aquel que puede destruir el alma y el cuerpo en el infierno.",
					"number": 28,
					"id": "715469fa-d201-4d7c-8793-b87278a498f9"
				},
				{
					"verse": "¿No se venden dos pajarillos por un cuarto? Con todo, ni uno de ellos cae a tierra sin vuestro Padre.",
					"number": 29,
					"id": "9e3b73d7-423e-45b9-a325-c6ca63183c24"
				},
				{
					"verse": "Pues aun vuestros cabellos están todos contados.",
					"number": 30,
					"id": "d795589d-e28b-4107-b488-12e10d47b26c"
				},
				{
					"verse": "Así que, no temáis; más valéis vosotros que muchos pajarillos.",
					"number": 31,
					"id": "a12ae6c7-7a5e-4b09-8f51-bec07be355eb"
				},
				{
					"verse": "A cualquiera, pues, que me confiese delante de los hombres, yo también le confesaré delante de mi Padre que está en los cielos.",
					"number": 32,
					"id": "fa2c073c-6759-4d3b-b87e-b4db9d8374d3"
				},
				{
					"verse": "Y a cualquiera que me niegue delante de los hombres, yo también le negaré delante de mi Padre que está en los cielos.",
					"number": 33,
					"id": "efdceb88-a8f7-4887-b457-a3e22902a6f2"
				},
				{
					"verse": "No penséis que he venido para traer paz a la tierra; no he venido para traer paz, sino espada.",
					"number": 34,
					"study": "Jesús causa de división",
					"id": "f37f0208-be8e-4ba6-afaa-f1fc4e166886"
				},
				{
					"verse": "Porque he venido para poner en disensión al hombre contra su padre, a la hija contra su madre, y a la nuera contra su suegra;",
					"number": 35,
					"id": "1a460eb7-8e11-499f-b158-bf050cbd9ba5"
				},
				{
					"verse": "y los enemigos del hombre serán los de su casa.",
					"number": 36,
					"id": "c7bdf9ac-9b07-41d8-9167-f639e9664417"
				},
				{
					"verse": "El que ama a padre o madre más que a mí, no es digno de mí; el que ama a hijo o hija más que a mí, no es digno de mí;",
					"number": 37,
					"id": "63bbc67a-580c-48f3-85be-42bc81627ec3"
				},
				{
					"verse": "y el que no toma su cruz y sigue en pos de mí, no es digno de mí.",
					"number": 38,
					"id": "76fe554d-d649-4dca-acbb-5eb9c91ccac0"
				},
				{
					"verse": "El que halla su vida, la perderá; y el que pierde su vida por causa de mí, la hallará.",
					"number": 39,
					"id": "0a32cd82-fcad-4577-bf9b-3c63c9f75ecb"
				},
				{
					"verse": "El que a vosotros recibe, a mí me recibe; y el que me recibe a mí, recibe al que me envió.",
					"number": 40,
					"study": "Recompensas",
					"id": "ccf44208-78d1-4826-84e1-7b474a0b31c6"
				},
				{
					"verse": "El que recibe a un profeta por cuanto es profeta, recompensa de profeta recibirá; y el que recibe a un justo por cuanto es justo, recompensa de justo recibirá.",
					"number": 41,
					"id": "2d0a0ea7-0e91-4154-a291-2571d5dbf247"
				},
				{
					"verse": "Y cualquiera que dé a uno de estos pequeñitos un vaso de agua fría solamente, por cuanto es discípulo, de cierto os digo que no perderá su recompensa.",
					"number": 42,
					"id": "97f42f91-3f79-488b-bf59-f9183ab79139"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando Jesús terminó de dar instrucciones a sus doce discípulos, se fue de allí a enseñar y a predicar en las ciudades de ellos.",
					"number": 1,
					"study": "Los mensajeros de Juan el Bautista",
					"id": "ad9e516a-9770-4d07-bef2-6373e1c51954"
				},
				{
					"verse": "Y al oír Juan, en la cárcel, los hechos de Cristo, le envió dos de sus discípulos,",
					"number": 2,
					"id": "e595e3fe-10c8-459f-bc7e-d18b70c476c1"
				},
				{
					"verse": "para preguntarle: ¿Eres tú aquel que había de venir, o esperaremos a otro?",
					"number": 3,
					"id": "aff84816-53bb-4038-8580-db41395b70e6"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: Id, y haced saber a Juan las cosas que oís y veis.",
					"number": 4,
					"id": "9545d810-6b0c-49b8-a098-9e8d85bc6be2"
				},
				{
					"verse": "Los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos son resucitados, y a los pobres es anunciado el evangelio;",
					"number": 5,
					"id": "98941b85-d98f-4b1e-95df-68d3a33c658b"
				},
				{
					"verse": "y bienaventurado es el que no halle tropiezo en mí.",
					"number": 6,
					"id": "5ac1e087-927a-4df3-b829-55c7d1cbad2c"
				},
				{
					"verse": "Mientras ellos se iban, comenzó Jesús a decir de Juan a la gente: ¿Qué salisteis a ver al desierto? ¿Una caña sacudida por el viento?",
					"number": 7,
					"id": "c194763e-451a-4420-8413-6f37e99299cf"
				},
				{
					"verse": "¿O qué salisteis a ver? ¿A un hombre cubierto de vestiduras delicadas? He aquí, los que llevan vestiduras delicadas, en las casas de los reyes están.",
					"number": 8,
					"id": "e3653de5-56cd-45ed-8ab2-a6f1f0f4faf1"
				},
				{
					"verse": "Pero ¿qué salisteis a ver? ¿A un profeta? Sí, os digo, y más que profeta.",
					"number": 9,
					"id": "aa85802b-5750-4128-857c-3d0cf40ebbd7"
				},
				{
					"verse": "Porque éste es de quien está escrito: He aquí, yo envío mi mensajero delante de tu faz, El cual preparará tu camino delante de ti.",
					"number": 10,
					"id": "b2e48a03-9bea-45e1-9a6a-39c4d3c3ed20"
				},
				{
					"verse": "De cierto os digo: Entre los que nacen de mujer no se ha levantado otro mayor que Juan el Bautista; pero el más pequeño en el reino de los cielos, mayor es que él.",
					"number": 11,
					"id": "066600ec-5135-4ae4-90dd-028b500e66a5"
				},
				{
					"verse": "Desde los días de Juan el Bautista hasta ahora, el reino de los cielos sufre violencia, y los violentos lo arrebatan.",
					"number": 12,
					"id": "dfc200d0-640a-4a9a-a866-aa24abaf3dc6"
				},
				{
					"verse": "Porque todos los profetas y la ley profetizaron hasta Juan.",
					"number": 13,
					"id": "1266ac86-0296-4bce-8479-3e328302f4be"
				},
				{
					"verse": "Y si queréis recibirlo, él es aquel Elías que había de venir.",
					"number": 14,
					"id": "b3204d2a-96f5-4520-90fb-ef09a71faa70"
				},
				{
					"verse": "El que tiene oídos para oír, oiga.",
					"number": 15,
					"id": "31efcbf1-7477-484b-8a3b-e31958f7c165"
				},
				{
					"verse": "Mas ¿a qué compararé esta generación? Es semejante a los muchachos que se sientan en las plazas, y dan voces a sus compañeros,",
					"number": 16,
					"id": "76596033-25c4-4d09-aca3-1fa0d74e1b37"
				},
				{
					"verse": "diciendo: Os tocamos flauta, y no bailasteis; os endechamos, y no lamentasteis.",
					"number": 17,
					"id": "4fd208c0-b0f6-45c4-ac98-fbea0f2f8a28"
				},
				{
					"verse": "Porque vino Juan, que ni comía ni bebía, y dicen: Demonio tiene.",
					"number": 18,
					"id": "448e2a01-26ac-47b2-acda-32ef982ba97a"
				},
				{
					"verse": "Vino el Hijo del Hombre, que come y bebe, y dicen: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores. Pero la sabiduría es justificada por sus hijos.",
					"number": 19,
					"id": "6a35aaff-9bc0-4f09-b907-ef8314380945"
				},
				{
					"verse": "Entonces comenzó a reconvenir a las ciudades en las cuales había hecho muchos de sus milagros, porque no se habían arrepentido, diciendo:",
					"number": 20,
					"study": "Ayes sobre las ciudades impenitentes",
					"id": "6ca1fb8b-b68c-4a52-8fff-2c0587920034"
				},
				{
					"verse": "Ay de ti, Corazín! Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros que han sido hechos en vosotras, tiempo ha que se hubieran arrepentido en cilicio y en ceniza.",
					"number": 21,
					"id": "d46acb3b-f807-47c0-9955-affd8c888484"
				},
				{
					"verse": "Por tanto os digo que en el día del juicio, será más tolerable el castigo para Tiro y para Sidón, que para vosotras.",
					"number": 22,
					"id": "58bbc71a-5895-40ba-b60d-8e3f8f6cff74"
				},
				{
					"verse": "Y tú, Capernaum, que eres levantada hasta el cielo, hasta el Hades serás abatida; porque si en Sodoma se hubieran hecho los milagros que han sido hechos en ti, habría permanecido hasta el día de hoy.",
					"number": 23,
					"id": "f47fa118-5427-453e-8024-e4468ebcac19"
				},
				{
					"verse": "Por tanto os digo que en el día del juicio, será más tolerable el castigo para la tierra de Sodoma, que para ti.",
					"number": 24,
					"id": "5a3f45a3-5cdd-4d96-b8d7-cb8f7c5b7f12"
				},
				{
					"verse": "En aquel tiempo, respondiendo Jesús, dijo: Te alabo, Padre, Señor del cielo y de la tierra, porque escondiste estas cosas de los sabios y de los entendidos, y las revelaste a los niños.",
					"number": 25,
					"study": "Venid a mí y descansad",
					"id": "f7f909f7-4d49-4e0e-8b3f-4f87b795e7a0"
				},
				{
					"verse": "Sí, Padre, porque así te agradó.",
					"number": 26,
					"id": "fd468226-165a-4ed4-b758-09d8031a6839"
				},
				{
					"verse": "Todas las cosas me fueron entregadas por mi Padre; y nadie conoce al Hijo, sino el Padre, ni al Padre conoce alguno, sino el Hijo, y aquel a quien el Hijo lo quiera revelar.",
					"number": 27,
					"id": "34ca67f5-e97a-4f6e-82b6-d4dfd5e5a4f9"
				},
				{
					"verse": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.",
					"number": 28,
					"id": "e23392cb-5f06-4315-b70e-370b01cc3a48"
				},
				{
					"verse": "Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas;",
					"number": 29,
					"id": "da4c8af9-58c7-45d6-a7df-8716178a5b0c"
				},
				{
					"verse": "porque mi yugo es fácil, y ligera mi carga.",
					"number": 30,
					"id": "3fd97038-4003-4472-b930-325864733912"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "En aquel tiempo iba Jesús por los sembrados en un día de reposo; y sus discípulos tuvieron hambre, y comenzaron a arrancar espigas y a comer.",
					"number": 1,
					"study": "Los discípulos recogen espigas en el día de reposo",
					"id": "380db50f-767a-4211-82fb-f08b7ac8ea4a"
				},
				{
					"verse": "Viéndolo los fariseos, le dijeron: He aquí tus discípulos hacen lo que no es lícito hacer en el día de reposo.",
					"number": 2,
					"id": "5164f818-0fb4-4e6d-940a-3c358891b794"
				},
				{
					"verse": "Pero él les dijo: ¿No habéis leído lo que hizo David, cuando él y los que con él estaban tuvieron hambre;",
					"number": 3,
					"id": "23519e69-c41e-4fd8-b6ae-e8bedd1cd0ee"
				},
				{
					"verse": "cómo entró en la casa de Dios, y comió los panes de la proposición, que no les era lícito comer ni a él ni a los que con él estaban, sino solamente a los sacerdotes?",
					"number": 4,
					"id": "ca89822f-ec35-437f-b416-9b336f402b0e"
				},
				{
					"verse": "¿O no habéis leído en la ley, cómo en el día de reposo los sacerdotes en el templo profanan el día de reposo, y son sin culpa?",
					"number": 5,
					"id": "7cd3ac19-7a92-4351-8659-b7c1d01fc0d0"
				},
				{
					"verse": "Pues os digo que uno mayor que el templo está aquí.",
					"number": 6,
					"id": "b6bfc9c6-8e0f-450a-b472-a2108f723657"
				},
				{
					"verse": "Y si supieseis qué significa: Misericordia quiero, y no sacrificio, no condenaríais a los inocentes;",
					"number": 7,
					"id": "2cee9511-0139-4c17-847a-e0efe1cdb040"
				},
				{
					"verse": "porque el Hijo del Hombre es Señor del día de reposo.",
					"number": 8,
					"id": "0690f9e7-6edd-4b26-a19f-dacea4dce016"
				},
				{
					"verse": "Pasando de allí, vino a la sinagoga de ellos.",
					"number": 9,
					"study": "El hombre de la mano seca",
					"id": "0be81764-3f15-4d40-9f6e-c2128be218a0"
				},
				{
					"verse": "Y he aquí había allí uno que tenía seca una mano; y preguntaron a Jesús, para poder acusarle: ¿Es lícito sanar en el día de reposo?",
					"number": 10,
					"id": "0d1cd81e-9a3f-4c50-a6c1-08e1877236c5"
				},
				{
					"verse": "El les dijo: ¿Qué hombre habrá de vosotros, que tenga una oveja, y si ésta cayere en un hoyo en día de reposo, no le eche mano, y la levante?",
					"number": 11,
					"id": "1c27c335-ae00-447f-ab64-43412b85cea8"
				},
				{
					"verse": "Pues ¿cuánto más vale un hombre que una oveja? Por consiguiente, es lícito hacer el bien en los días de reposo.",
					"number": 12,
					"id": "5ff23e34-e1be-42a3-8e40-b1b111e8e5ee"
				},
				{
					"verse": "Entonces dijo a aquel hombre: Extiende tu mano. Y él la extendió, y le fue restaurada sana como la otra.",
					"number": 13,
					"id": "28041653-1cb9-476d-888f-aa7a769066c1"
				},
				{
					"verse": "Y salidos los fariseos, tuvieron consejo contra Jesús para destruirle.",
					"number": 14,
					"id": "5842dcd5-a1f4-4aac-b14f-9b00507f450c"
				},
				{
					"verse": "Sabiendo esto Jesús, se apartó de allí; y le siguió mucha gente, y sanaba a todos,",
					"number": 15,
					"study": "El siervo escogido",
					"id": "315ea263-ac7e-4206-9202-7774c2826e97"
				},
				{
					"verse": "y les encargaba rigurosamente que no le descubriesen;",
					"number": 16,
					"id": "286be05b-74cd-43e8-9553-1f8606bd1d4f"
				},
				{
					"verse": "para que se cumpliese lo dicho por el profeta Isaías, cuando dijo:",
					"number": 17,
					"id": "1f5ab22a-20fc-4cb4-8f89-28059b84eed8"
				},
				{
					"verse": "He aquí mi siervo, a quien he escogido; Mi Amado, en quien se agrada mi alma; Pondré mi Espíritu sobre él, Y a los gentiles anunciará juicio.",
					"number": 18,
					"id": "fc93e785-f450-48b1-9af3-31343e3a3b0d"
				},
				{
					"verse": "No contenderá, ni voceará, Ni nadie oirá en las calles su voz.",
					"number": 19,
					"id": "c813260c-6ab3-4765-8010-c52edc11df30"
				},
				{
					"verse": "La caña cascada no quebrará, Y el pábilo que humea no apagará, Hasta que saque a victoria el juicio.",
					"number": 20,
					"id": "6bdf5a37-bbf6-44b2-8383-a46a83e01cc4"
				},
				{
					"verse": "Y en su nombre esperarán los gentiles.",
					"number": 21,
					"id": "bccd5a38-7122-4b05-9bcd-a2fb98a883d5"
				},
				{
					"verse": "Entonces fue traído a él un endemoniado, ciego y mudo; y le sanó, de tal manera que el ciego y mudo veía y hablaba.",
					"number": 22,
					"study": "La blasfemia contra el Espíritu Santo",
					"id": "16e65af8-2118-41de-969e-21205ea7ef0c"
				},
				{
					"verse": "Y toda la gente estaba atónita, y decía: ¿Será éste aquel Hijo de David?",
					"number": 23,
					"id": "a30a6a41-4374-424c-8463-1f2590a9891b"
				},
				{
					"verse": "Mas los fariseos, al oírlo, decían: Este no echa fuera los demonios sino por Beelzebú, príncipe de los demonios.",
					"number": 24,
					"id": "cab521fd-a6e2-46d8-ad8c-df25c53ce6e6"
				},
				{
					"verse": "Sabiendo Jesús los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo, es asolado, y toda ciudad o casa dividida contra sí misma, no permanecerá.",
					"number": 25,
					"id": "0864d18a-87d6-4af4-aa26-e3b45f50a27d"
				},
				{
					"verse": "Y si Satanás echa fuera a Satanás, contra sí mismo está dividido; ¿cómo, pues, permanecerá su reino?",
					"number": 26,
					"id": "d2567653-1f00-475e-b6f0-09a2d226efbe"
				},
				{
					"verse": "Y si yo echo fuera los demonios por Beelzebú, ¿por quién los echan vuestros hijos? Por tanto, ellos serán vuestros jueces.",
					"number": 27,
					"id": "e32aac39-b005-43bc-94c0-fc758545a5d2"
				},
				{
					"verse": "Pero si yo por el Espíritu de Dios echo fuera los demonios, ciertamente ha llegado a vosotros el reino de Dios.",
					"number": 28,
					"id": "cfd27803-5e75-4e86-93d5-ee88b78f7d9b"
				},
				{
					"verse": "Porque ¿cómo puede alguno entrar en la casa del hombre fuerte, y saquear sus bienes, si primero no le ata? Y entonces podrá saquear su casa.",
					"number": 29,
					"id": "b26a74b7-1d6e-4cae-82b6-736ffc672c52"
				},
				{
					"verse": "El que no es conmigo, contra mí es; y el que conmigo no recoge, desparrama.",
					"number": 30,
					"id": "8e67f665-0779-4fb9-8c9a-1c4bd81864e8"
				},
				{
					"verse": "Por tanto os digo: Todo pecado y blasfemia será perdonado a los hombres; mas la blasfemia contra el Espíritu no les será perdonada.",
					"number": 31,
					"id": "756656c6-ba3b-4159-ba35-593eac30aa43"
				},
				{
					"verse": "A cualquiera que dijere alguna palabra contra el Hijo del Hombre, le será perdonado; pero al que hable contra el Espíritu Santo, no le será perdonado, ni en este siglo ni en el venidero.",
					"number": 32,
					"id": "69999b0b-6e19-42bc-9704-93b3a3fd3df7"
				},
				{
					"verse": "O haced el árbol bueno, y su fruto bueno, o haced el árbol malo, y su fruto malo; porque por el fruto se conoce el árbol.",
					"number": 33,
					"id": "58ae5e44-bf6b-40e7-8b29-c7167055dbb2"
				},
				{
					"verse": "¡Generación de víboras! ¿Cómo podéis hablar lo bueno, siendo malos? Porque de la abundancia del corazón habla la boca.",
					"number": 34,
					"id": "4fd93e6f-f545-4f63-89a0-50e6bb20c048"
				},
				{
					"verse": "El hombre bueno, del buen tesoro del corazón saca buenas cosas; y el hombre malo, del mal tesoro saca malas cosas.",
					"number": 35,
					"id": "1c5e3358-2c44-436c-a56b-03cd1c930956"
				},
				{
					"verse": "Mas yo os digo que de toda palabra ociosa que hablen los hombres, de ella darán cuenta en el día del juicio.",
					"number": 36,
					"id": "3a8e287d-e023-4814-82b1-d0bc6098bb97"
				},
				{
					"verse": "Porque por tus palabras serás justificado, y por tus palabras serás condenado.",
					"number": 37,
					"id": "ee571124-03b3-43a7-aa4d-6a681f2c5a2f"
				},
				{
					"verse": "Entonces respondieron algunos de los escribas y de los fariseos, diciendo: Maestro, deseamos ver de ti señal.",
					"number": 38,
					"study": "La generación perversa demanda señal",
					"id": "41224474-9975-4963-9778-8fc8b84de499"
				},
				{
					"verse": "El respondió y les dijo: La generación mala y adúltera demanda señal; pero señal no le será dada, sino la señal del profeta Jonás.",
					"number": 39,
					"id": "0ffed868-e4ce-4ad4-9437-a9fbdbff8aaa"
				},
				{
					"verse": "Porque como estuvo Jonás en el vientre del gran pez tres días y tres noches, así estará el Hijo del Hombre en el corazón de la tierra tres días y tres noches.",
					"number": 40,
					"id": "cdc30dfb-0eaa-4cf2-b80c-54028f238681"
				},
				{
					"verse": "Los hombres de Nínive se levantarán en el juicio con esta generación, y la condenarán; porque ellos se arrepintieron a la predicación de Jonás, y he aquí más que Jonás en este lugar.",
					"number": 41,
					"id": "e03407bf-b5eb-4c77-9129-8dabf2850dfd"
				},
				{
					"verse": "La reina del Sur se levantaráen el juicio con esta generación, y la condenará; porque ella vino de los fines de la tierra para oír la sabiduría de Salomón, y he aquí más que Salomón en este lugar.",
					"number": 42,
					"id": "793047fa-9eb4-4b55-9518-ae3974323348"
				},
				{
					"verse": "Cuando el espíritu inmundo sale del hombre, anda por lugares secos, buscando reposo, y no lo halla.",
					"number": 43,
					"study": "El espíritu inmundo que vuelve",
					"id": "1db2f636-df46-44b8-b2c3-86357dfdfa9b"
				},
				{
					"verse": "Entonces dice: Volveré a mi casa de donde salí; y cuando llega, la halla desocupada, barrida y adornada.",
					"number": 44,
					"id": "6e2a8ca0-b8b1-41aa-97e9-bb39381b794a"
				},
				{
					"verse": "Entonces va, y toma consigo otros siete espíritus peores que él, y entrados, moran allí; y el postrer estado de aquel hombre viene a ser peor que el primero. Así también acontecerá a esta mala generación.",
					"number": 45,
					"id": "79a54c28-eb0b-48cc-ade1-f830fb4d6bdb"
				},
				{
					"verse": "Mientras él aún hablaba a la gente, he aquí su madre y sus hermanos estaban afuera, y le querían hablar.",
					"number": 46,
					"study": "La madre y los hermanos de Jesús",
					"id": "7bc2110d-566a-4276-a89b-40ebc83df1ca"
				},
				{
					"verse": "Y le dijo uno: He aquí tu madre y tus hermanos están afuera, y te quieren hablar.",
					"number": 47,
					"id": "94d047ee-162e-4cef-8b00-86af7fd68162"
				},
				{
					"verse": "Respondiendo él al que le decía esto, dijo: ¿Quién es mi madre, y quiénes son mis hermanos?",
					"number": 48,
					"id": "085c70f7-aab1-4d9c-b22b-884e13726d12"
				},
				{
					"verse": "Y extendiendo su mano hacia sus discípulos, dijo: He aquí mi madre y mis hermanos.",
					"number": 49,
					"id": "cbd64ce1-bc95-4215-84bb-4c7f75523895"
				},
				{
					"verse": "Porque todo aquel que hace la voluntad de mi Padre que los cielos, ése es mi hermano, y hermana, y madre.",
					"number": 50,
					"id": "9ce5772c-ef63-4a00-a6e5-7585b177ac99"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Aquel día salió Jesús de la casa y se sentó unto al mar.",
					"number": 1,
					"study": "Parábola del sembrador",
					"id": "3a628862-4db6-4d4d-b40e-8b7c266bb6ba"
				},
				{
					"verse": "Y se le juntó mucha gente; y entrando él en la barca, se sentó, y toda la gente estaba en la playa.",
					"number": 2,
					"id": "8e1cfdc3-36c0-4724-aec4-f8f64898ae47"
				},
				{
					"verse": "Y les habló muchas cosas por parábolas, diciendo: He aquí, el sembrador salió a sembrar.",
					"number": 3,
					"id": "f4eb7a76-e41b-4279-ba36-9d9cd94dbd32"
				},
				{
					"verse": "Y mientras sembraba, parte de la semilla cayó junto al camino; y vinieron las aves y la comieron.",
					"number": 4,
					"id": "21bc4748-e526-438b-b7ae-e95ab3341c76"
				},
				{
					"verse": "Parte cayó en pedregales, donde no había mucha tierra; y brotó pronto, porque no tenía profundidad de tierra;",
					"number": 5,
					"id": "22655bda-fbb5-44f0-b1f9-468e7f2e8504"
				},
				{
					"verse": "pero salido el sol, se quemó; y porque no tenía raíz, se secó.",
					"number": 6,
					"id": "9c4813af-639b-46b3-a1f2-0483040c51e5"
				},
				{
					"verse": "Y parte cayó entre espinos; y los espinos crecieron, y la ahogaron.",
					"number": 7,
					"id": "07ce197c-7892-4299-98ea-58138c4be18c"
				},
				{
					"verse": "Pero parte cayó en buena tierra, y dio fruto, cuál a ciento, cuál a sesenta, y cuál a treinta por uno.",
					"number": 8,
					"id": "a44ec06f-c5f6-4628-bbf4-026ec402734c"
				},
				{
					"verse": "El que tiene oídos para oír, oiga.",
					"number": 9,
					"id": "f2780ebc-1aeb-4577-9375-ffaae448749d"
				},
				{
					"verse": "Entonces, acercándose los discípulos, le dijeron: ¿Por qué les hablas por parábolas?",
					"number": 10,
					"study": "Propósito de las parábolas",
					"id": "e37e598e-4c06-4654-ab32-1e15fcaeb23c"
				},
				{
					"verse": "El respondiendo, les dijo: Porque a vosotros os es dado saber los misterios del reino de los cielos; mas a ellos no les es dado.",
					"number": 11,
					"id": "7310575e-ee00-4b63-9e2d-1d1b56fc14b2"
				},
				{
					"verse": "Porque a cualquiera que tiene, se le dará, y tendrá más; pero al que no tiene, aun lo que tiene le será quitado.",
					"number": 12,
					"id": "8f753667-9375-4151-9f59-0ac181dacf30"
				},
				{
					"verse": "Por eso les hablo por parábolas: porque viendo no ven, y oyendo no oyen, ni entienden.",
					"number": 13,
					"id": "c9093214-a587-4e26-bc94-b66f52b11f41"
				},
				{
					"verse": "De manera que se cumple en ellos la profecía de Isaías, que dijo: De oído oiréis, y no entenderéis; Y viendo veréis, y no percibiréis.",
					"number": 14,
					"id": "919d6e90-7187-4a2a-a55d-b31a038bb971"
				},
				{
					"verse": "Porque el corazón de este pueblo se ha engrosado, Y con los oídos oyen pesadamente, Y han cerrado sus ojos; Para que no vean con los ojos, Y oigan con los oídos, Y con el corazón entiendan, Y se conviertan, Y yo los sane.",
					"number": 15,
					"id": "7e3f7bc8-97ed-43c2-ac05-2e6e8d1985dd"
				},
				{
					"verse": "Pero bienaventurados vuestros ojos, porque ven; y vuestros oídos, porque oyen.",
					"number": 16,
					"id": "ea152224-8a24-40b0-bd06-15bf5e402f00"
				},
				{
					"verse": "Porque de cierto os digo, que muchos profetas y justos desearon ver lo que veis, y no lo vieron; y oír lo que oís, y no lo oyeron.",
					"number": 17,
					"id": "0b31f3f7-333e-47e6-a147-3c220d44f508"
				},
				{
					"verse": "Oíd, pues, vosotros la parábola del sembrador:",
					"number": 18,
					"study": "Jesús explica la parábola del sembrador",
					"id": "dead7db6-80d5-4620-a6f9-3c347fa2e4ff"
				},
				{
					"verse": "Cuando alguno oye la palabra del reino y no la entiende, viene el malo, y arrebata lo que fue sembrado en su corazón. Este es el que fue sembrado junto al camino.",
					"number": 19,
					"id": "d057f69c-13d6-46a7-8544-71fb37233a19"
				},
				{
					"verse": "Y el que fue sembrado en pedregales, éste es el que oye la palabra, y al momento la recibe con gozo;",
					"number": 20,
					"id": "b4bfed18-021f-4f75-80ef-11f50c1df045"
				},
				{
					"verse": "pero no tiene raíz en sí, sino que es de corta duración, pues al venir la aflicción o la persecución por causa de la palabra, luego tropieza.",
					"number": 21,
					"id": "25ed0d82-9759-4b35-ae2f-846cd12a0270"
				},
				{
					"verse": "El que fue sembrado entre espinos, éste es el que oye la palabra, pero el afán de este siglo y el engaño de las riquezas ahogan la palabra, y se hace infructuosa.",
					"number": 22,
					"id": "b410dc86-7f98-4c8a-b7f9-2563a13e3670"
				},
				{
					"verse": "Mas el que fue sembrado en buena tierra, éste es el que oye y entiende la palabra, y da fruto; y produce a ciento, a sesenta, y a treinta por uno.",
					"number": 23,
					"id": "566d4046-0122-47fa-a702-bf79153bc931"
				},
				{
					"verse": "Les refirió otra parábola, diciendo: El reino de los cielos es semejante a un hombre que sembró buena semilla en su campo;",
					"number": 24,
					"study": "Parábola del trigo y la cizaña",
					"id": "bc7335a3-be2e-4fa3-92cf-e35b4eaf2489"
				},
				{
					"verse": "pero mientras dormían los hombres, vino su enemigo y sembró cizaña entre el trigo, y se fue.",
					"number": 25,
					"id": "77223512-a055-4569-9829-40c371f324be"
				},
				{
					"verse": "Y cuando salió la hierba y dio fruto, entonces apareció también la cizaña.",
					"number": 26,
					"id": "3b794a0a-934d-44c6-ab5e-1138c33fb24e"
				},
				{
					"verse": "Vinieron entonces los siervos del padre de familia y le dijeron: Señor, ¿no sembraste buena semilla en tu campo? ¿De dónde, pues, tiene cizaña?",
					"number": 27,
					"id": "5d5280f7-eb41-4107-bcfd-10ea1c462730"
				},
				{
					"verse": "El les dijo: Un enemigo ha hecho esto. Y los siervos le dijeron: ¿Quieres, pues, que vayamos y la arranquemos?",
					"number": 28,
					"id": "59a5a3bd-d077-4ab8-b0dd-d81e9a1c8271"
				},
				{
					"verse": "El les dijo: No, no sea que al arrancar la cizaña, arranquéis también con ella el trigo.",
					"number": 29,
					"id": "3c3b15b4-77e1-4d2e-b9d4-1848dfbfc9c6"
				},
				{
					"verse": "Dejad crecer juntamente lo uno y lo otro hasta la siega; y al tiempo de la siega yo diré a los segadores: Recoged primero la cizaña, y atadla en manojos para quemarla; pero recoged el trigo en mi granero.",
					"number": 30,
					"id": "7c4d3ca8-7f6f-4b96-9cf3-d976db1b38d9"
				},
				{
					"verse": "Otra parábola les refirió, diciendo: El reino de los cielos es semejante al grano de mostaza, que un hombre tomó y sembró en su campo;",
					"number": 31,
					"study": "Parábola de la semilla de mostaza",
					"id": "4ffd1215-9869-401d-82e4-7484c8ddac90"
				},
				{
					"verse": "el cual a la verdad es la más pequeña de todas las semillas; pero cuando ha crecido, es la mayor de las hortalizas, y se hace árbol, de tal manera que vienen las aves del cielo y hacen nidos en sus ramas.",
					"number": 32,
					"id": "ba821654-edbf-4f29-89b0-6d7de670c29c"
				},
				{
					"verse": "Otra parábola les dijo: El reino de los cielos es semejante a la levadura que tomó una mujer, y escondió en tres medidas de harina, hasta que todo fue leudado.",
					"number": 33,
					"study": "Parábola de la levadura",
					"id": "22ba2574-fb1d-46f8-944d-ff909b832745"
				},
				{
					"verse": "Todo esto habló Jesús por parábolas a la gente, y sin parábolas no les hablaba;",
					"number": 34,
					"study": "El uso que Jesús hace de las parábolas",
					"id": "af922763-0d9f-48dc-a3fc-8c931f2cd339"
				},
				{
					"verse": "para que se cumpliese lo dicho por el profeta, cuando dijo: Abriré en parábolas mi boca; Declararé cosas escondidas desde la fundación del mundo.",
					"number": 35,
					"id": "35b15be7-0049-4fc7-842c-83253f6dff91"
				},
				{
					"verse": "Entonces, despedida la gente, entró Jesús en la casa; y acercándose a él sus discípulos, le dijeron: Explícanos la parábola de la cizaña del campo.",
					"number": 36,
					"study": "Jesús explica la parábola de la cizaña",
					"id": "21742e7d-f322-483d-9924-455634593787"
				},
				{
					"verse": "Respondiendo él, les dijo: El que siembra la buena semilla es el Hijo del Hombre.",
					"number": 37,
					"id": "b2d91d48-b40f-4113-850b-7c69e4907254"
				},
				{
					"verse": "El campo es el mundo; la buena semilla son los hijos del reino, y la cizaña son los hijos del malo.",
					"number": 38,
					"id": "e304c2c8-777f-4b07-929f-77fa2208c676"
				},
				{
					"verse": "El enemigo que la sembróes el diablo; la siega es el fin del siglo; y los segadores son los ángeles.",
					"number": 39,
					"id": "31e9180d-2e08-45de-892f-81a576f8ede7"
				},
				{
					"verse": "De manera que como se arranca la cizaña, y se quema en el fuego, asíseráen el fin de este siglo.",
					"number": 40,
					"id": "67cf8b5a-1baa-4d10-8012-a6ca00247932"
				},
				{
					"verse": "Enviará el Hijo del Hombre a sus ángeles, y recogerán de su reino a todos los que sirven de tropiezo, y a los que hacen iniquidad,",
					"number": 41,
					"id": "74be4ed4-d486-4441-9c18-374bbef9f032"
				},
				{
					"verse": "y los echarán en el horno de fuego; allí será el lloro y el crujir de dientes.",
					"number": 42,
					"id": "25801458-ebf3-4eb6-8fd5-b15f01557297"
				},
				{
					"verse": "Entonces los justos resplandecerán como el sol en el reino de su Padre. El que tiene oídos para oír, oiga.",
					"number": 43,
					"id": "ddf489c2-3d56-4adb-935f-11be4702206b"
				},
				{
					"verse": "Además, el reino de los cielos es semejante a un tesoro escondido en un campo, el cual un hombre halla, y lo esconde de nuevo; y gozoso por ello va y vende todo lo que tiene, y compra aquel campo.",
					"number": 44,
					"study": "El tesoro escondido",
					"id": "3697ef5e-47d8-408e-9fdb-b0da6c65421f"
				},
				{
					"verse": "También el reino de los cielos es semejante a un mercader que busca buenas perlas,",
					"number": 45,
					"study": "La perla de gran precio",
					"id": "763089e7-bfac-4fef-b77b-010bba9a9c4c"
				},
				{
					"verse": "que habiendo hallado una perla preciosa, fue y vendió todo lo que tenía, y la compró.",
					"number": 46,
					"id": "bb1f49e8-f2c9-4b3b-b281-ade0a58ef46c"
				},
				{
					"verse": "Asimismo el reino de los cielos es semejante a una red, que echada en el mar, recoge de toda clase de peces;",
					"number": 47,
					"study": "La red",
					"id": "38e49952-3eca-48f7-a4ee-42019b225390"
				},
				{
					"verse": "y una vez llena, la sacan a la orilla; y sentados, recogen lo bueno en cestas, y lo malo echan fuera.",
					"number": 48,
					"id": "ac640836-56ad-4e8b-b6b0-32e7af4604c0"
				},
				{
					"verse": "Asíserá al fin del siglo: saldrán los ángeles, y apartarán a los malos de entre los justos,",
					"number": 49,
					"id": "13d0966f-526b-4ae1-ad1d-e9f723afa3e2"
				},
				{
					"verse": "y los echarán en el horno de fuego; allí será el lloro y el crujir de dientes.",
					"number": 50,
					"id": "69764921-39c3-4d74-b848-1d91c83a2784"
				},
				{
					"verse": "Jesús les dijo: ¿Habéis entendido todas estas cosas? Ellos respondieron: Sí, Señor.",
					"number": 51,
					"study": "Tesoros nuevos y viejos",
					"id": "b0dbcf55-1aa5-407e-afd9-d2c13a8c25a7"
				},
				{
					"verse": "El les dijo: Por eso todo escriba docto en el reino de los cielos es semejante a un padre de familia, que saca de su tesoro cosas nuevas y cosas viejas.",
					"number": 52,
					"id": "38a77f1f-076f-4e9e-b418-a59ad4c24941"
				},
				{
					"verse": "Aconteció que cuando terminó Jesús estas parábolas, se fue de allí.",
					"number": 53,
					"study": "Jesús en Nazaret",
					"id": "52b9e910-3213-4a30-804d-c31ec964e600"
				},
				{
					"verse": "Y venido a su tierra, les enseñaba en la sinagoga de ellos, de tal manera que se maravillaban, y decían: ¿De dónde tiene éste esta sabiduría y estos milagros?",
					"number": 54,
					"id": "89aed364-ab89-4bc9-88ff-688352e45388"
				},
				{
					"verse": "¿No es éste el hijo del carpintero? ¿No se llama su madre María, y sus hermanos, Jacobo, José, Simón y Judas?",
					"number": 55,
					"id": "9511f309-7513-4b0b-8151-707dfe71e095"
				},
				{
					"verse": "¿No están todas sus hermanas con nosotros? ¿De dónde, pues, tiene éste todas estas cosas?",
					"number": 56,
					"id": "0a7b8637-2957-466a-b2bc-81681e2509bd"
				},
				{
					"verse": "Y se escandalizaban de él. Pero Jesús les dijo: No hay profeta sin honra, sino en su propia tierra y en su casa.",
					"number": 57,
					"id": "e86c7ce5-cb73-4619-bf43-4af66bdf9106"
				},
				{
					"verse": "Y no hizo allí muchos milagros, a causa de la incredulidad de ellos.",
					"number": 58,
					"id": "14182a34-a54b-4de5-86b0-6e40b6873b7d"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "En aquel tiempo Herodes el tetrarca oyó la fama de Jesús,",
					"number": 1,
					"study": "Muerte de Juan el Bautista",
					"id": "300e7469-d4c1-455c-8cd8-c6f7191fd1db"
				},
				{
					"verse": "y dijo a sus criados: Este es Juan el Bautista; ha resucitado de los muertos, y por eso actúan en él estos poderes.",
					"number": 2,
					"id": "c66c7532-55e7-48b9-bda4-429156732d4e"
				},
				{
					"verse": "Porque Herodes había prendido a Juan, y le había encadenado y metido en la cárcel, por causa de Herodías, mujer de Felipe su hermano;",
					"number": 3,
					"id": "523d88e0-f0cd-44ae-8093-8a1b13508e8d"
				},
				{
					"verse": "porque Juan le decía: No te es lícito tenerla.",
					"number": 4,
					"id": "bc756894-b9d8-40d3-ac1d-2cad9350c8a0"
				},
				{
					"verse": "Y Herodes quería matarle, pero temía al pueblo; porque tenían a Juan por profeta.",
					"number": 5,
					"id": "e9f841b0-dbfd-4746-90dd-bb6a1c5e31b4"
				},
				{
					"verse": "Pero cuando se celebraba el cumpleaños de Herodes, la hija de Herodías danzó en medio, y agradó a Herodes,",
					"number": 6,
					"id": "bc56dc24-c301-42b8-8dc1-5ff217b64ad3"
				},
				{
					"verse": "por lo cual éste le prometió con juramento darle todo lo que pidiese.",
					"number": 7,
					"id": "4174b619-f584-45fb-9a50-22dd107815dc"
				},
				{
					"verse": "Ella, instruida primero por su madre, dijo: Dame aquí en un plato la cabeza de Juan el Bautista.",
					"number": 8,
					"id": "5f075529-5642-4b3f-9d02-b01e41eaebea"
				},
				{
					"verse": "Entonces el rey se entristeció; pero a causa del juramento, y de los que estaban con él a la mesa, mandó que se la diesen,",
					"number": 9,
					"id": "ff227428-759f-4c01-9483-2ec52fc924e4"
				},
				{
					"verse": "y ordenó decapitar a Juan en la cárcel.",
					"number": 10,
					"id": "b892fe49-a894-4f5c-880b-cd52e1f2afc1"
				},
				{
					"verse": "Y fue traída su cabeza en un plato, y dada a la muchacha; y ella la presentó a su madre.",
					"number": 11,
					"id": "14b0a8b8-2211-4cdc-9de5-43cef252a593"
				},
				{
					"verse": "Entonces llegaron sus discípulos, y tomaron el cuerpo y lo enterraron; y fueron y dieron las nuevas a Jesús.",
					"number": 12,
					"id": "c9765ba9-3b98-44bb-8c0c-289743ede1f0"
				},
				{
					"verse": "Oyéndolo Jesús, se apartó de allí en una barca a un lugar desierto y apartado; y cuando la gente lo oyó, le siguió a pie desde las ciudades.",
					"number": 13,
					"study": "Alimentación de los cinco mil",
					"id": "232ffe11-5966-4d54-a15b-3be935ab4d34"
				},
				{
					"verse": "Y saliendo Jesús, vio una gran multitud, y tuvo compasión de ellos, y sanó a los que de ellos estaban enfermos.",
					"number": 14,
					"id": "b3d04ec9-c69b-48d3-8502-74b0cf8bea3c"
				},
				{
					"verse": "Cuando anochecía, se acercaron a él sus discípulos, diciendo: El lugar es desierto, y la hora ya pasada; despide a la multitud, para que vayan por las aldeas y compren de comer.",
					"number": 15,
					"id": "725a99e8-a98a-47d6-91ba-399f2b1dee8a"
				},
				{
					"verse": "Jesús les dijo: No tienen necesidad de irse; dadles vosotros de comer.",
					"number": 16,
					"id": "e017d37b-a41e-4b59-afaa-1ce17e89adf0"
				},
				{
					"verse": "Y ellos dijeron: No tenemos aquí sino cinco panes y dos peces.",
					"number": 17,
					"id": "51686d28-77ce-41fd-97e2-85c3f35a4c0d"
				},
				{
					"verse": "El les dijo: Traédmelos acá.",
					"number": 18,
					"id": "e20d0187-c921-4850-9f0c-7b28e07095f1"
				},
				{
					"verse": "Entonces mandóa la gente recostarse sobre la hierba; y tomando los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y partió y dio los panes a los discípulos, y los discípulos a la multitud.",
					"number": 19,
					"id": "6074a069-2406-420a-95e1-76ca13a891e0"
				},
				{
					"verse": "Y comieron todos, y se saciaron; y recogieron lo que sobró de los pedazos, doce cestas llenas.",
					"number": 20,
					"id": "24e9aa80-eefe-41cb-8461-6a31a372f2c1"
				},
				{
					"verse": "Y los que comieron fueron como cinco mil hombres, sin contar las mujeres y los niños.",
					"number": 21,
					"id": "b8f26e67-d763-4371-b2bc-88a45fe3b4be"
				},
				{
					"verse": "En seguida Jesús hizo a sus discípulos entrar en la barca e ir delante de él a la otra ribera, entre tanto que él despedía a la multitud.",
					"number": 22,
					"study": "Jesús anda sobre el mar",
					"id": "352d70d9-6555-4d41-b7fb-f7745b66a5b7"
				},
				{
					"verse": "Despedida la multitud, subió al monte a orar aparte; y cuando llegó la noche, estaba allí solo.",
					"number": 23,
					"id": "79c14255-7263-4698-9bbf-2f7e406fcb64"
				},
				{
					"verse": "Y ya la barca estaba en medio del mar, azotada por las olas; porque el viento era contrario.",
					"number": 24,
					"id": "c4552d43-d385-44bc-b5f2-8a39bc175346"
				},
				{
					"verse": "Mas a la cuarta vigilia de la noche, Jesús vino a ellos andando sobre el mar.",
					"number": 25,
					"id": "c848b2f7-9249-4121-8d38-e4f9d1a32d7b"
				},
				{
					"verse": "Y los discípulos, viéndole andar sobre el mar, se turbaron, diciendo: ¡Un fantasma! Y dieron voces de miedo.",
					"number": 26,
					"id": "c156aced-04bc-4cb9-bd6b-c980b287a70f"
				},
				{
					"verse": "Pero en seguida Jesús les habló, diciendo: ¡Tened ánimo; yo soy, no temáis!",
					"number": 27,
					"id": "82d1c173-f6a8-4fcd-bf4d-917787eaaf23"
				},
				{
					"verse": "Entonces le respondió Pedro, y dijo: Señor, si eres tú, manda que yo vaya a ti sobre las aguas.",
					"number": 28,
					"id": "7259245d-ff7b-4ddc-adcc-ca622cbf202b"
				},
				{
					"verse": "Y él dijo: Ven. Y descendiendo Pedro de la barca, andaba sobre las aguas para ir a Jesús.",
					"number": 29,
					"id": "07871b59-0344-43f4-9ec2-2ef980e8d25f"
				},
				{
					"verse": "Pero al ver el fuerte viento, tuvo miedo; y comenzando a hundirse, dio voces, diciendo: ¡Señor, sálvame!",
					"number": 30,
					"id": "76cbcc52-916d-4853-8770-f415c61326eb"
				},
				{
					"verse": "Al momento Jesús, extendiendo la mano, asió de él, y le dijo: ¡Hombre de poca fe! ¿Por qué dudaste?",
					"number": 31,
					"id": "b1314312-7538-4595-8884-1404c6e2eee6"
				},
				{
					"verse": "Y cuando ellos subieron en la barca, se calmó el viento.",
					"number": 32,
					"id": "130a683b-49a3-473a-ab74-4bfc1a5d2c6c"
				},
				{
					"verse": "Entonces los que estaban en la barca vinieron y le adoraron, diciendo: Verdaderamente eres Hijo de Dios.",
					"number": 33,
					"id": "2afd32a7-7823-4a1d-b32c-61a1b98324cf"
				},
				{
					"verse": "Y terminada la travesía, vinieron a tierra de Genesaret.",
					"number": 34,
					"study": "Jesús sana a los enfermos en Genesaret",
					"id": "f2c27ff7-642f-438b-81be-9619e702a16d"
				},
				{
					"verse": "Cuando le conocieron los hombres de aquel lugar, enviaron noticia por toda aquella tierra alrededor, y trajeron a él todos los enfermos;",
					"number": 35,
					"id": "4456a1a5-0622-4346-b4e6-538a458a3751"
				},
				{
					"verse": "y le rogaban que les dejase tocar solamente el borde de su manto; y todos los que lo tocaron, quedaron sanos.",
					"number": 36,
					"id": "24a276a4-47e9-4c6f-bbf1-102fec5942f4"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Entonces se acercaron a Jesús ciertos escribas y fariseos de Jerusalén, diciendo:",
					"number": 1,
					"study": "Lo que contamina al hombre",
					"id": "cf2bf0e6-61b8-4feb-9d5d-19b2a21e3ac8"
				},
				{
					"verse": "¿Por qué tus discípulos quebrantan la tradición de los ancianos? Porque no se lavan las manos cuando comen pan.",
					"number": 2,
					"id": "09d6e9f4-d64e-40a9-a7ed-9dc3416d204c"
				},
				{
					"verse": "Respondiendo él, les dijo: ¿Por qué también vosotros quebrantáis el mandamiento de Dios por vuestra tradición?",
					"number": 3,
					"id": "b00a0100-bfed-4154-9146-070d4ce37318"
				},
				{
					"verse": "Porque Dios mandó diciendo: Honra a tu padre y a tu madre; y: El que maldiga al padre o a la madre, muera irremisiblemente.",
					"number": 4,
					"id": "eed10a53-f812-4b99-ac96-7679992beffa"
				},
				{
					"verse": "Pero vosotros decís: Cualquiera que diga a su padre o a su madre: Es mi ofrenda a Dios todo aquello con que pudiera ayudarte,",
					"number": 5,
					"id": "f5dd7dd2-1521-4d50-8c43-57efc232f8ac"
				},
				{
					"verse": "ya no ha de honrar a su padre o a su madre. Así habéis invalidado el mandamiento de Dios por vuestra tradición.",
					"number": 6,
					"id": "346325b8-b41e-4193-8338-c6e725b02444"
				},
				{
					"verse": "Hipócritas, bien profetizó de vosotros Isaías, cuando dijo:",
					"number": 7,
					"id": "91810c55-7dad-4217-94b5-9fbe3482c075"
				},
				{
					"verse": "Este pueblo de labios me honra; Mas su corazón está lejos de mí.",
					"number": 8,
					"id": "de21bacf-1543-44f6-8a9c-a07f195e3ae5"
				},
				{
					"verse": "Pues en vano me honran, Enseñando como doctrinas, mandamientos de hombres.",
					"number": 9,
					"id": "07e74678-1d5d-4251-bd5b-cf06ae28aaa8"
				},
				{
					"verse": "Y llamando a sí a la multitud, les dijo: Oíd, y entended:",
					"number": 10,
					"id": "209bcb17-9d8c-4976-8a94-ebce71912dfd"
				},
				{
					"verse": "No lo que entra en la boca contamina al hombre; mas lo que sale de la boca, esto contamina al hombre.",
					"number": 11,
					"id": "a1ad2865-7e98-4db4-96eb-4f55cdf626d5"
				},
				{
					"verse": "Entonces acercándose sus discípulos, le dijeron: ¿Sabes que los fariseos se ofendieron cuando oyeron esta palabra?",
					"number": 12,
					"id": "e6be188b-77e6-41ba-b9b9-fba9851e613b"
				},
				{
					"verse": "Pero respondiendo él, dijo: Toda planta que no plantó mi Padre celestial, será desarraigada.",
					"number": 13,
					"id": "fefa2c90-0caa-41bc-8da3-d4852c45e68d"
				},
				{
					"verse": "Dejadlos; son ciegos guías de ciegos; y si el ciego guiare al ciego, ambos caerán en el hoyo.",
					"number": 14,
					"id": "e4ba7875-c1eb-409f-987a-677326a48e62"
				},
				{
					"verse": "Respondiendo Pedro, le dijo: Explícanos esta parábola.",
					"number": 15,
					"id": "745ccf32-424d-483c-a5c9-bc51dd3b3fb7"
				},
				{
					"verse": "Jesús dijo: ¿También vosotros sois aún sin entendimiento?",
					"number": 16,
					"id": "d6e88b0a-4f79-4148-9e37-5148ebebf2e7"
				},
				{
					"verse": "¿No entendéis que todo lo que entra en la boca va al vientre, y es echado en la letrina?",
					"number": 17,
					"id": "dd656fac-7b39-4912-a95c-4578b7145fab"
				},
				{
					"verse": "Pero lo que sale de la boca, del corazón sale; y esto contamina al hombre.",
					"number": 18,
					"id": "a7ad69a0-a6a3-41ed-9fab-08b03498662d"
				},
				{
					"verse": "Porque del corazón salen los malos pensamientos, los homicidios, los adulterios, las fornicaciones, los hurtos, los falsos testimonios, las blasfemias.",
					"number": 19,
					"id": "bf2d2952-3999-4376-862b-bfb7ce66f7af"
				},
				{
					"verse": "Estas cosas son las que contaminan al hombre; pero el comer con las manos sin lavar no contamina al hombre.",
					"number": 20,
					"id": "d671e928-f188-45a6-a95f-e90dd316d00e"
				},
				{
					"verse": "Saliendo Jesús de allí, se fue a la región de Tiro y de Sidón.",
					"number": 21,
					"study": "La fe la mujer cananea",
					"id": "e1edb820-c268-4a39-9f76-1e673fbe878d"
				},
				{
					"verse": "Y he aquí una mujer cananea que había salido de aquella región clamaba, diciéndole: ¡Señor, Hijo de David, ten misericordia de mí! Mi hija es gravemente atormentada por un demonio.",
					"number": 22,
					"id": "c9c21258-1076-494c-83d8-f270a2b59de1"
				},
				{
					"verse": "Pero Jesús no le respondió palabra. Entonces acercándose sus discípulos, le rogaron, diciendo: Despídela, pues da voces tras nosotros.",
					"number": 23,
					"id": "6d35de86-250f-46b8-aa9a-c2d0df6fba02"
				},
				{
					"verse": "El respondiendo, dijo: No soy enviado sino a las ovejas perdidas de la casa de Israel.",
					"number": 24,
					"id": "507139cc-b5d7-4fde-953f-d46de4c2838b"
				},
				{
					"verse": "Entonces ella vino y se postró ante él, diciendo: ¡Señor, socórreme!",
					"number": 25,
					"id": "20c31a60-b08c-4553-a1c2-2e8418c44223"
				},
				{
					"verse": "Respondiendo él, dijo: No está bien tomar el pan de los hijos, y echarlo a los perrillos.",
					"number": 26,
					"id": "09219e0d-e740-4eff-87c6-aa31b4ddfd67"
				},
				{
					"verse": "Y ella dijo: Sí, Señor; pero aun los perrillos comen de las migajas que caen de la mesa de sus amos.",
					"number": 27,
					"id": "ae39fdc5-a33a-4e9b-9c90-330d0e10466c"
				},
				{
					"verse": "Entonces respondiendo Jesús, dijo: Oh mujer, grande es tu fe; hágase contigo como quieres. Y su hija fue sanada desde aquella hora.",
					"number": 28,
					"id": "94e0d4e6-cd73-4f13-913f-3aabf6ed893d"
				},
				{
					"verse": "Pasó Jesús de allí y vino junto al mar de Galilea; y subiendo al monte, se sentó allí.",
					"number": 29,
					"id": "3f977de5-f38a-45f5-83e1-a57002ac1e1d"
				},
				{
					"verse": "Y se le acercó mucha gente que traía consigo a cojos, ciegos, mudos, mancos, y otros muchos enfermos; y los pusieron a los pies de Jesús, y los sanó;",
					"number": 30,
					"id": "54497ec7-38d8-41bd-a56b-aa33af789733"
				},
				{
					"verse": "de manera que la multitud se maravillaba, viendo a los mudos hablar, a los mancos sanados, a los cojos andar, y a los ciegos ver; y glorificaban al Dios de Israel.",
					"number": 31,
					"id": "4ff81d98-e2c4-4cd0-9442-c77a247d74ee"
				},
				{
					"verse": "Y Jesús, llamando a sus discípulos, dijo: Tengo compasión de la gente, porque ya hace tres días que están conmigo, y no tienen qué comer; y enviarlos en ayunas no quiero, no sea que desmayen en el camino.",
					"number": 32,
					"study": "Alimentación de los cuatro mil",
					"id": "536fc10e-efc8-49ad-aa11-9c6d7bdf889d"
				},
				{
					"verse": "Entonces sus discípulos le dijeron: ¿De dónde tenemos nosotros tantos panes en el desierto, para saciar a una multitud tan grande?",
					"number": 33,
					"id": "68d14342-3d41-4714-b372-ceb22c3f500b"
				},
				{
					"verse": "Jesús les dijo: ¿Cuántos panes tenéis? Y ellos dijeron: Siete, y unos pocos pececillos.",
					"number": 34,
					"id": "c1375c8e-eafa-4705-838d-69abd60e0b35"
				},
				{
					"verse": "Y mandó a la multitud que se recostase en tierra.",
					"number": 35,
					"id": "15c37ae3-cd93-4721-8bdd-798e9c041a07"
				},
				{
					"verse": "Y tomando los siete panes y los peces, dio gracias, los partió y dio a sus discípulos, y los discípulos a la multitud.",
					"number": 36,
					"id": "53bf425e-3a3f-4e7f-a787-e20ceab3cfb2"
				},
				{
					"verse": "Y comieron todos, y se saciaron; y recogieron lo que sobró de los pedazos, siete canastas llenas.",
					"number": 37,
					"id": "87b9dd9f-df58-478b-a253-020902fb19de"
				},
				{
					"verse": "Y eran los que habían comido, cuatro mil hombres, sin contar las mujeres y los niños.",
					"number": 38,
					"id": "64bcb358-8d77-41a7-bdfa-3dabb27e158a"
				},
				{
					"verse": "Entonces, despedida la gente, entró en la barca, y vino a la región de Magdala.",
					"number": 39,
					"id": "3f0c33d1-4012-4d32-a072-6c330ae0da82"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Vinieron los fariseos y los saduceos para tentarle, y le pidieron que les mostrase señal del cielo.",
					"number": 1,
					"study": "La demanda de una señal",
					"id": "3a3caa5b-1378-46de-8b3d-f5e7ed46f31a"
				},
				{
					"verse": "Mas él respondiendo, les dijo: Cuando anochece, decís: Buen tiempo; porque el cielo tiene arreboles.",
					"number": 2,
					"id": "b41d3d44-ef1c-4b20-87f0-9291af1082c5"
				},
				{
					"verse": "Y por la mañana: Hoy habrá tempestad; porque tiene arreboles el cielo nublado. ¡Hipócritas! que sabéis distinguir el aspecto del cielo, ¡mas las señales de los tiempos no podéis!",
					"number": 3,
					"id": "d80f3aff-8db3-4f89-ad68-c2e562940c1b"
				},
				{
					"verse": "La generación mala y adúltera demanda señal; pero señal no le será dada, sino la señal del profeta Jonás. Y dejándolos, se fue.",
					"number": 4,
					"id": "88e4f8e9-99c6-44c3-9452-cb34d71c2b03"
				},
				{
					"verse": "Llegando sus discípulos al otro lado, se habían olvidado de traer pan.",
					"number": 5,
					"study": "La levadura de los fariseos",
					"id": "d5c8f04c-073c-41b6-85cc-69c3ad0e9601"
				},
				{
					"verse": "Y Jesús les dijo: Mirad, guardaos de la levadura de los fariseos y de los saduceos.",
					"number": 6,
					"id": "347c8e7e-e4dd-4f55-b5c4-05bdcf203e31"
				},
				{
					"verse": "Ellos pensaban dentro de sí, diciendo: Esto dice porque no trajimos pan.",
					"number": 7,
					"id": "f8dd147b-e8f2-4bb1-bdd5-439e36561372"
				},
				{
					"verse": "Y entendiéndolo Jesús, les dijo: ¿Por qué pensáis dentro de vosotros, hombres de poca fe, que no tenéis pan?",
					"number": 8,
					"id": "ac2f6d26-7f3b-41c2-b9e2-a258fd1d9422"
				},
				{
					"verse": "¿No entendéis aún, ni os acordáis de los cinco panes entre cinco mil hombres, y cuántas cestas recogisteis?",
					"number": 9,
					"id": "0471edd0-9645-44b7-a83c-1f57e740469b"
				},
				{
					"verse": "¿Ni de los siete panes entre cuatro mil, y cuántas canastas recogisteis?",
					"number": 10,
					"id": "c37f5f27-1dbd-4107-abdf-29a15e8c04a6"
				},
				{
					"verse": "¿Cómo es que no entendéis que no fue por el pan que os dije que os guardaseis de la levadura de los fariseos y de los saduceos?",
					"number": 11,
					"id": "15761069-dcca-441f-a288-5fc9d7ecc517"
				},
				{
					"verse": "Entonces entendieron que no les había dicho que se guardasen de la levadura del pan, sino de la doctrina de los fariseos y de los saduceos.",
					"number": 12,
					"id": "c0f00b59-6749-40f8-a5cb-e0fd5bbc8199"
				},
				{
					"verse": "Viniendo Jesús a la región de Cesarea de Filipo, preguntó a sus discípulos, diciendo: ¿Quién dicen los hombres que es el Hijo del Hombre?",
					"number": 13,
					"study": "La confesión de Pedro",
					"id": "29a64927-6860-4624-9a41-82f6bb40b74c"
				},
				{
					"verse": "Ellos dijeron: Unos, Juan el Bautista; otros, Elías; y otros, Jeremías, o alguno de los profetas.",
					"number": 14,
					"id": "334f6ee1-367f-4566-aa75-c30a0a7061fb"
				},
				{
					"verse": "El les dijo: Y vosotros, ¿quién decís que soy yo?",
					"number": 15,
					"id": "990e3259-a9a6-49da-8d2d-29b9d34716d5"
				},
				{
					"verse": "Respondiendo Simón Pedro, dijo: Tú eres el Cristo, el Hijo del Dios viviente.",
					"number": 16,
					"id": "5ccb2bf7-c6c9-4791-b5da-e192e8bfde82"
				},
				{
					"verse": "Entonces le respondió Jesús: Bienaventurado eres, Simón, hijo de Jonás, porque no te lo reveló carne ni sangre, sino mi Padre que está en los cielos.",
					"number": 17,
					"id": "2d9825ae-5057-4f19-90b1-58646f109b5f"
				},
				{
					"verse": "Y yo también te digo, que tú eres Pedro, y sobre esta roca edificaré mi iglesia; y las puertas del Hades no prevalecerán contra ella.",
					"number": 18,
					"id": "50d12805-28b6-495f-b1ad-63d618c7c74c"
				},
				{
					"verse": "Y a ti te daré las llaves del reino de los cielos; y todo lo que atares en la tierra será atado en los cielos; y todo lo que desatares en la tierra será desatado en los cielos.",
					"number": 19,
					"id": "9780b94a-7897-4c19-9151-f5850db9b6ad"
				},
				{
					"verse": "Entonces mandó a sus discípulos que a nadie dijesen que él era Jesús el Cristo.",
					"number": 20,
					"id": "4c897c7a-9e0c-4c12-a874-70744e5cf408"
				},
				{
					"verse": "Desde entonces comenzó Jesús a declarar a sus discípulos que le era necesario ir a Jerusalén y padecer mucho de los ancianos, de los principales sacerdotes y de los escribas; y ser muerto, y resucitar al tercer día.",
					"number": 21,
					"study": "Jesús anuncia su muerte",
					"id": "bcc64570-9289-4c92-b725-0a9f7ecbe159"
				},
				{
					"verse": "Entonces Pedro, tomándolo aparte, comenzó a reconvenirle, diciendo: Señor, ten compasión de ti; en ninguna manera esto te acontezca.",
					"number": 22,
					"id": "9786babf-8a1f-4f07-a37a-689e3334eb9b"
				},
				{
					"verse": "Pero él, volviéndose, dijo a Pedro: ¡Quítate de delante de mí, Satanás!; me eres tropiezo, porque no pones la mira en las cosas de Dios, sino en las de los hombres.",
					"number": 23,
					"id": "56187bf3-9175-40fb-a5a0-08eb23d7f5ed"
				},
				{
					"verse": "Entonces Jesús dijo a sus discípulos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame.",
					"number": 24,
					"id": "78e857d9-1ee2-4c77-b91d-b181989f3520"
				},
				{
					"verse": "Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, la hallará.",
					"number": 25,
					"id": "f42c70f3-2db0-4634-aab7-75fcfe70a5ce"
				},
				{
					"verse": "Porque ¿qué aprovechará al hombre, si ganare todo el mundo, y perdiere su alma? ¿O qué recompensa dará el hombre por su alma?",
					"number": 26,
					"id": "be34de45-e768-416a-8e70-cdb38519bf76"
				},
				{
					"verse": "Porque el Hijo del Hombre vendrá en la gloria de su Padre con sus ángeles, y entonces pagará a cada uno conforme a sus obras.",
					"number": 27,
					"id": "da130ad1-a386-4ce0-bb5e-360957fde247"
				},
				{
					"verse": "De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte, hasta que hayan visto al Hijo del Hombre viniendo en su reino.",
					"number": 28,
					"id": "f4379990-36ce-4bb0-8b08-0a0d40fdcf93"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Seis días después, Jesús tomó a Pedro, a Jacobo y a Juan su hermano, y los llevó aparte a un monte alto;",
					"number": 1,
					"study": "La transfiguración",
					"id": "bbd81ec1-d6b7-4a0a-8386-94c6c8fe28c3"
				},
				{
					"verse": "y se transfiguró delante de ellos, y resplandeció su rostro como el sol, y sus vestidos se hicieron blancos como la luz.",
					"number": 2,
					"id": "052e2f11-e362-4ef2-99e7-9b126fb5ed90"
				},
				{
					"verse": "Y he aquí les aparecieron Moisés y Elías, hablando con él.",
					"number": 3,
					"id": "645bc04f-11fb-49f7-98f6-95c404a3af14"
				},
				{
					"verse": "Entonces Pedro dijo a Jesús: Señor, bueno es para nosotros que estemos aquí; si quieres, hagamos aquí tres enramadas: una para ti, otra para Moisés, y otra para Elías.",
					"number": 4,
					"id": "bbb469ed-8701-4fe6-8d0c-c3e54c0a6665"
				},
				{
					"verse": "Mientras él aún hablaba, una nube de luz los cubrió; y he aquí una voz desde la nube, que decía: Este es mi Hijo amado, en quien tengo complacencia; a él oíd.",
					"number": 5,
					"id": "56158ec9-27b5-4882-a064-1ed84b1c215e"
				},
				{
					"verse": "Al oír esto los discípulos, se postraron sobre sus rostros, y tuvieron gran temor.",
					"number": 6,
					"id": "c864b227-773f-4c58-8577-e4eee1657a17"
				},
				{
					"verse": "Entonces Jesús se acercó y los tocó, y dijo: Levantaos, y no temáis.",
					"number": 7,
					"id": "a2e1024a-5af8-4a9c-bc80-360b8057d392"
				},
				{
					"verse": "Y alzando ellos los ojos, a nadie vieron sino a Jesús solo.",
					"number": 8,
					"id": "609186f4-671f-48ec-829f-ee805b6e77b8"
				},
				{
					"verse": "Cuando descendieron del monte, Jesús les mandó, diciendo: No digáis a nadie la visión, hasta que el Hijo del Hombre resucite de los muertos.",
					"number": 9,
					"id": "718eb962-fcab-43ad-bfe0-7c210f854739"
				},
				{
					"verse": "Entonces sus discípulos le preguntaron, diciendo: ¿Por qué, pues, dicen los escribas que es necesario que Elías venga primero?",
					"number": 10,
					"id": "727ba1ce-467f-4783-adf2-52b33b5e20f6"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: A la verdad, Elías viene primero, y restaurará todas las cosas.",
					"number": 11,
					"id": "a0381050-cc9b-4bea-8182-e0c1420f949d"
				},
				{
					"verse": "Mas os digo que Elías ya vino, y no le conocieron, sino que hicieron con él todo lo que quisieron; así también el Hijo del Hombre padecerá de ellos.",
					"number": 12,
					"id": "7840edc1-5688-46b3-9130-64a00f5970a7"
				},
				{
					"verse": "Entonces los discípulos comprendieron que les había hablado de Juan el Bautista.",
					"number": 13,
					"id": "ba1613ea-764d-49ac-8f3b-fdcfeedad23b"
				},
				{
					"verse": "Cuando llegaron al gentío, vino a él un hombre que se arrodilló delante de él, diciendo:",
					"number": 14,
					"study": "Jesús sana a un muchacho lunático",
					"id": "0cb03eb5-e828-4aa5-8e58-9f9a43fa217e"
				},
				{
					"verse": "Señor, ten misericordia de mi hijo, que es lunático, y padece muchísimo; porque muchas veces cae en el fuego, y muchas en el agua.",
					"number": 15,
					"id": "3a3810c3-0e70-4a94-bf28-d81360e3024e"
				},
				{
					"verse": "Y lo he traído a tus discípulos, pero no le han podido sanar.",
					"number": 16,
					"id": "8848c9e3-e2ff-4969-a316-4459874fb50d"
				},
				{
					"verse": "Respondiendo Jesús, dijo: ¡Oh generación incrédula y perversa! ¿Hasta cuándo he de estar con vosotros? ¿Hasta cuándo os he de soportar? Traédmelo acá.",
					"number": 17,
					"id": "318ff58c-3507-4f8a-bdfe-36a74b7b1a22"
				},
				{
					"verse": "Y reprendió Jesús al demonio, el cual salió del muchacho, y éste quedó sano desde aquella hora.",
					"number": 18,
					"id": "5a3e9b24-848f-4fb1-b6bd-ec8b27dcdf30"
				},
				{
					"verse": "Viniendo entonces los discípulos a Jesús, aparte, dijeron: ¿Por qué nosotros no pudimos echarlo fuera?",
					"number": 19,
					"id": "16624180-9138-4b51-9f2d-2eda63ec115c"
				},
				{
					"verse": "Jesús les dijo: Por vuestra poca fe; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis a este monte: Pásate de aquí allá, y se pasará; y nada os será imposible.",
					"number": 20,
					"id": "3c9ba6cc-af48-4355-9c4b-cf46a6475501"
				},
				{
					"verse": "Pero este género no sale sino con oración y ayuno.",
					"number": 21,
					"id": "b84abd27-efc5-4af2-a3f8-45407c71da8b"
				},
				{
					"verse": "Estando ellos en Galilea, Jesús les dijo: El Hijo del Hombre será entregado en manos de hombres,",
					"number": 22,
					"study": "Jesús anuncia otra vez su muerte",
					"id": "fa11035a-6971-4bd2-b380-82abb4ae30e1"
				},
				{
					"verse": "y le matarán; mas al tercer día resucitará. Y ellos se entristecieron en gran manera.",
					"number": 23,
					"id": "de4d115f-1f41-4f24-8cac-23011006ea73"
				},
				{
					"verse": "Cuando llegaron a Capernaum, vinieron a Pedro los que cobraban las dos dracmas, y le dijeron: ¿Vuestro Maestro no paga las dos dracmas?",
					"number": 24,
					"study": "Pago del impuesto del templo",
					"id": "a7933515-256f-4ffd-ab89-a725b47d2d5b"
				},
				{
					"verse": "El dijo: Sí. Y al entrar él en casa, Jesús le habló primero, diciendo: ¿Qué te parece, Simón? Los reyes de la tierra, ¿de quiénes cobran los tributos o los impuestos? ¿De sus hijos, o de los extraños?",
					"number": 25,
					"id": "92a0e170-44dd-4fd4-9308-f4bc9bcb3091"
				},
				{
					"verse": "Pedro le respondió: De los extraños. Jesús le dijo: Luego los hijos están exentos.",
					"number": 26,
					"id": "ba8d1aed-c5c4-41db-b615-36f40ccecbbd"
				},
				{
					"verse": "Sin embargo, para no ofenderles, ve al mar, y echa el anzuelo, y el primer pez que saques, tómalo, y al abrirle la boca, hallarás un estatero; tómalo, y dáselo por mí y por ti.",
					"number": 27,
					"id": "31d48f97-9fd8-498b-a185-1186500a6d30"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "En aquel tiempo los discípulos vinieron a Jesús, diciendo: ¿Quién es el mayor en el reino de los cielos?",
					"number": 1,
					"study": "¿Quién es el mayor?",
					"id": "0920816d-c2e9-43d1-9195-c5d6710112c3"
				},
				{
					"verse": "Y llamando Jesús a un niño, lo puso en medio de ellos,",
					"number": 2,
					"id": "6c8cda0e-a80f-4b75-a09c-2a6ecfdefe9a"
				},
				{
					"verse": "y dijo: De cierto os digo, que si no os volvéis y os hacéis como niños, no entraréis en el reino de los cielos.",
					"number": 3,
					"id": "439ba564-11fd-46df-9b9f-d4f9fdc295dc"
				},
				{
					"verse": "Así que, cualquiera que se humille como este niño, ése es el mayor en el reino de los cielos.",
					"number": 4,
					"id": "050af189-4682-4311-80a9-efb455d9bfde"
				},
				{
					"verse": "Y cualquiera que reciba en mi nombre a un niño como este, a mí me recibe.",
					"number": 5,
					"id": "8a6bc470-963c-459c-bd97-04982f71db2c"
				},
				{
					"verse": "Y cualquiera que haga tropezar a alguno de estos pequeños que creen en mí, mejor le fuera que se le colgase al cuello una piedra de molino de asno, y que se le hundiese en lo profundo del mar.",
					"number": 6,
					"study": "Ocasiones de caer",
					"id": "00d36983-5d7e-43c7-8635-11f854e08fbd"
				},
				{
					"verse": "¡Ay del mundo por los tropiezos! porque es necesario que vengan tropiezos, pero ¡ay de aquel hombre por quien viene el tropiezo!",
					"number": 7,
					"id": "c3535a36-58c3-4e8b-a9d2-a81bab6c6b57"
				},
				{
					"verse": "Por tanto, si tu mano o tu pie te es ocasión de caer, córtalo y échalo de ti; mejor te es entrar en la vida cojo o manco, que teniendo dos manos o dos pies ser echado en el fuego eterno.",
					"number": 8,
					"id": "6d1e9470-edad-4638-9bfa-f160b1ef105e"
				},
				{
					"verse": "Y si tu ojo te es ocasión de caer, sácalo y échalo de ti; mejor te es entrar con un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno de fuego.",
					"number": 9,
					"id": "c2032e06-7f50-4eee-9090-29852d85dc5a"
				},
				{
					"verse": "Mirad que no menospreciéis a uno de estos pequeños; porque os digo que sus ángeles en los cielos ven siempre el rostro de mi Padre que está en los cielos.",
					"number": 10,
					"study": "Parábola de la oveja perdida",
					"id": "061968f2-da64-498d-a3c7-2d746a01d2d9"
				},
				{
					"verse": "Porque el Hijo del Hombre ha venido para salvar lo que se había perdido.",
					"number": 11,
					"id": "4c9ae81c-a898-421b-912e-6b254968c3f0"
				},
				{
					"verse": "¿Qué os parece? Si un hombre tiene cien ovejas, y se descarría una de ellas, ¿no deja las noventa y nueve y va por los montes a buscar la que se había descarriado?",
					"number": 12,
					"id": "88d26ca9-7b9f-4e64-8adb-e58e6b5014e7"
				},
				{
					"verse": "Y si acontece que la encuentra, de cierto os digo que se regocija más por aquélla, que por las noventa y nueve que no se descarriaron.",
					"number": 13,
					"id": "4c62fa67-94e0-4cad-9f5a-6207f1915b16"
				},
				{
					"verse": "Así, no es la voluntad de vuestro Padre que está en los cielos, que se pierda uno de estos pequeños.",
					"number": 14,
					"id": "39ab3641-d0b9-4289-98d3-e0df32d1a49b"
				},
				{
					"verse": "Por tanto, si tu hermano peca contra ti, ve y repréndele estando tú y él solos; si te oyere, has ganado a tu hermano.",
					"number": 15,
					"study": "Cómo se debe perdonar al hermano",
					"id": "67c9a6db-9f79-412c-80d3-c15a8aeecbad"
				},
				{
					"verse": "Mas si no te oyere, toma aún contigo a uno o dos, para que en boca de dos o tres testigos conste toda palabra.",
					"number": 16,
					"id": "abb9dc53-4e0e-471d-b9f9-733cfc7244d1"
				},
				{
					"verse": "Si no los oyere a ellos, dilo a la iglesia; y si no oyere a la iglesia, tenle por gentil y publicano.",
					"number": 17,
					"id": "3ee95f3c-a244-47b9-ab7f-56d12722df1d"
				},
				{
					"verse": "De cierto os digo que todo lo que atéis en la tierra, será atado en el cielo; y todo lo que desatéis en la tierra, será desatado en el cielo.",
					"number": 18,
					"id": "7b3ee76f-ada9-4175-b61f-d5506fd45753"
				},
				{
					"verse": "Otra vez os digo, que si dos de vosotros se pusieren de acuerdo en la tierra acerca de cualquiera cosa que pidieren, les será hecho por mi Padre que está en los cielos.",
					"number": 19,
					"id": "89c6b9f1-a0a7-440e-be2c-e8f7e170f630"
				},
				{
					"verse": "Porque donde están dos o tres congregados en mi nombre, allí estoy yo en medio de ellos.",
					"number": 20,
					"id": "4144d08f-162c-4abd-adba-85f340813931"
				},
				{
					"verse": "Entonces se le acercó Pedro y le dijo: Señor, ¿cuántas veces perdonaré a mi hermano que peque contra mí? ¿Hasta siete?",
					"number": 21,
					"id": "f8dfa6fd-5e18-4215-a23d-94b9d83a82c5"
				},
				{
					"verse": "Jesús le dijo: No te digo hasta siete, sino aun hasta setenta veces siete.",
					"number": 22,
					"id": "0f3a08fd-7674-40d0-99df-f8dbc1ffac71"
				},
				{
					"verse": "Por lo cual el reino de los cielos es semejante a un rey que quiso hacer cuentas con sus siervos.",
					"number": 23,
					"study": "Los dos deudores",
					"id": "23f99a67-18d7-493b-91c2-e2bc150daa68"
				},
				{
					"verse": "Y comenzando a hacer cuentas, le fue presentado uno que le debía diez mil talentos",
					"number": 24,
					"id": "6f98cfcb-76ef-4dc2-bee7-80593a69900f"
				},
				{
					"verse": "A éste, como no pudo pagar, ordenó su señor venderle, y a su mujer e hijos, y todo lo que tenía, para que se le pagase la deuda.",
					"number": 25,
					"id": "67e3cb72-66b4-4e12-9334-c01879177ddf"
				},
				{
					"verse": "Entonces aquel siervo, postrado, le suplicaba, diciendo: Señor, ten paciencia conmigo, y yo te lo pagaré todo.",
					"number": 26,
					"id": "db08b24f-8e6c-49b6-ab76-ca247f027bbf"
				},
				{
					"verse": "El señor de aquel siervo, movido a misericordia, le soltó y le perdonó la deuda.",
					"number": 27,
					"id": "b4531fcb-8910-4420-b63b-cb6b11c2968f"
				},
				{
					"verse": "Pero saliendo aquel siervo, halló a uno de sus consiervos, que le debía cien denarios; y asiendo de él, le ahogaba, diciendo: Págame lo que me debes.",
					"number": 28,
					"id": "38210e52-14d7-402e-96f2-462722de24a6"
				},
				{
					"verse": "Entonces su consiervo, postrándose a sus pies, le rogaba diciendo: Ten paciencia conmigo, y yo te lo pagaré todo.",
					"number": 29,
					"id": "78f4c0a5-2e2f-4246-8671-1a500fc7434b"
				},
				{
					"verse": "Mas él no quiso, sino fue y le echó en la cárcel, hasta que pagase la deuda.",
					"number": 30,
					"id": "e3d6e585-7018-4d20-b992-d67b0df9f6bf"
				},
				{
					"verse": "Viendo sus consiervos lo que pasaba, se entristecieron mucho, y fueron y refirieron a su señor todo lo que había pasado.",
					"number": 31,
					"id": "69a5b033-4d98-46f4-9338-ccbfa945d2ea"
				},
				{
					"verse": "Entonces, llamándole su señor, le dijo: Siervo malvado, toda aquella deuda te perdoné, porque me rogaste.",
					"number": 32,
					"id": "3619f09e-fa4f-4f78-bf55-c08cccbfda00"
				},
				{
					"verse": "¿No debías tú también tener misericordia de tu consiervo, como yo tuve misericordia de ti?",
					"number": 33,
					"id": "6244a4f5-40fc-48d0-bbcd-c96fe181b0d9"
				},
				{
					"verse": "Entonces su señor, enojado, le entregó a los verdugos, hasta que pagase todo lo que le debía.",
					"number": 34,
					"id": "edbe3d5d-bb30-47b5-a79c-3ddb9a1b2e16"
				},
				{
					"verse": "Así también mi Padre celestial hará con vosotros si no perdonáis de todo corazón cada uno a su hermano sus ofensas.",
					"number": 35,
					"id": "6237ef64-f873-47a7-861c-33bb90211871"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Aconteció que cuando Jesús terminó estas palabras, se alejó de Galilea, y fue a las regiones de Judea al otro lado del Jordán.",
					"number": 1,
					"study": "Jesús enseña sobre el divorcio",
					"id": "50ed3e6a-0a2f-4fb7-86f5-b9a6f5e53f77"
				},
				{
					"verse": "Y le siguieron grandes multitudes, y los sanó allí.",
					"number": 2,
					"id": "eaadcdc2-d9a6-46e0-b7fe-44ad415735d4"
				},
				{
					"verse": "Entonces vinieron a él los fariseos, tentándole y diciéndole: ¿Es lícito al hombre repudiar a su mujer por cualquier causa?",
					"number": 3,
					"id": "9c701c2b-96ea-42fa-9c0a-b0336c801bf0"
				},
				{
					"verse": "El, respondiendo, les dijo: ¿No habéis leído que el que los hizo al principio, varón y hembra los hizo,",
					"number": 4,
					"id": "acfd3bec-489c-4308-a357-b70b9022137b"
				},
				{
					"verse": "y dijo: Por esto el hombre dejará padre y madre, y se unirá a su mujer, y los dos serán una sola carne?",
					"number": 5,
					"id": "dec84743-62fd-40e4-8b26-9f5ffb21dd46"
				},
				{
					"verse": "Así que no son ya más dos, sino una sola carne; por tanto, lo que Dios juntó, no lo separe el hombre.",
					"number": 6,
					"id": "e8f9bba4-f128-46de-8c6b-5193f56eec40"
				},
				{
					"verse": "Le dijeron: ¿Por qué, pues, mandó Moisés dar carta de divorcio, y repudiarla?",
					"number": 7,
					"id": "138d6dff-4c46-4fbc-b8f9-5165cd6368d2"
				},
				{
					"verse": "El les dijo: Por la dureza de vuestro corazón Moisés os permitió repudiar a vuestras mujeres; mas al principio no fue así.",
					"number": 8,
					"id": "398b17c9-1a0b-4da7-85b3-1e7a7fa8a451"
				},
				{
					"verse": "Y yo os digo que cualquiera que repudia a su mujer, salvo por causa de fornicación, y se casa con otra, adultera; y el que se casa con la repudiada, adultera.",
					"number": 9,
					"id": "576c3af2-7b3b-44fd-bc51-e8ead4bdefe7"
				},
				{
					"verse": "Le dijeron sus discípulos: Si así es la condición del hombre con su mujer, no conviene casarse.",
					"number": 10,
					"id": "bf76c0b9-4617-4749-b1f5-a68c7d2fec9a"
				},
				{
					"verse": "Entonces él les dijo: No todos son capaces de recibir esto, sino aquellos a quienes es dado.",
					"number": 11,
					"id": "91e180a2-3e29-45a0-8c09-812d534bf7e4"
				},
				{
					"verse": "Pues hay eunucos que nacieron así del vientre de su madre, y hay eunucos que son hechos eunucos por los hombres, y hay eunucos que a sí mismos se hicieron eunucos por causa del reino de los cielos. El que sea capaz de recibir esto, que lo reciba.",
					"number": 12,
					"id": "aac23622-e58a-4a30-b3da-954a2afdd189"
				},
				{
					"verse": "Entonces le fueron presentados unos niños, para que pusiese las manos sobre ellos, y orase; y los discípulos les reprendieron.",
					"number": 13,
					"study": "Jesús bendice a los niños",
					"id": "62ac784b-0649-4eb2-a9f8-68ed9d20782d"
				},
				{
					"verse": "Pero Jesús dijo: Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de los cielos.",
					"number": 14,
					"id": "0f909fbd-5d9f-425e-93b3-e418903a0365"
				},
				{
					"verse": "Y habiendo puesto sobre ellos las manos, se fue de allí.",
					"number": 15,
					"id": "745c081f-087f-45f4-b66c-4886f95537cb"
				},
				{
					"verse": "Entonces vino uno y le dijo: Maestro bueno, ¿qué bien haré para tener la vida eterna?",
					"number": 16,
					"study": "El joven rico",
					"id": "299c57e8-09ca-41fe-a9c3-15d79a54cbd8"
				},
				{
					"verse": "El le dijo: ¿Por qué me llamas bueno? Ninguno hay bueno sino uno: Dios. Mas si quieres entrar en la vida, guarda los mandamientos.",
					"number": 17,
					"id": "ebdf7654-5f42-489a-a835-910451c342bd"
				},
				{
					"verse": "Le dijo: ¿Cuáles? Y Jesús dijo: No matarás. No adulterarás. No hurtarás. No dirás falso testimonio.",
					"number": 18,
					"id": "2cd41c3f-ff1a-4de2-bc97-109774389c8f"
				},
				{
					"verse": "Honra a tu padre y a tu madre; y, Amarás a tu prójimo como a ti mismo.",
					"number": 19,
					"id": "02354575-0067-44a9-baf3-8a09cfd4ccdb"
				},
				{
					"verse": "El joven le dijo: Todo esto lo he guardado desde mi juventud. ¿Qué más me falta?",
					"number": 20,
					"id": "738547e0-0e34-4b08-b19f-1c94afe70514"
				},
				{
					"verse": "Jesús le dijo: Si quieres ser perfecto, anda, vende lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven y sígueme.",
					"number": 21,
					"id": "f83abf23-9a0a-4955-806d-948c953970bc"
				},
				{
					"verse": "Oyendo el joven esta palabra, se fue triste, porque tenía muchas posesiones.",
					"number": 22,
					"id": "ab5a4594-d18e-4279-a7b5-cc224233dd1a"
				},
				{
					"verse": "Entonces Jesús dijo a sus discípulos: De cierto os digo, que difícilmente entrará un rico en el reino de los cielos.",
					"number": 23,
					"id": "3ed64007-f6f8-4cc6-a8f0-b5c37fa98d35"
				},
				{
					"verse": "Otra vez os digo, que es más fácil pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios.",
					"number": 24,
					"id": "7a6f267d-9ff1-44c1-97aa-c3c49fbeb69b"
				},
				{
					"verse": "Sus discípulos, oyendo esto, se asombraron en gran manera, diciendo: ¿Quién, pues, podrá ser salvo?",
					"number": 25,
					"id": "3b4764e7-e8a6-4ae4-9862-b299dfc847bd"
				},
				{
					"verse": "Y mirándolos Jesús, les dijo: Para los hombres esto es imposible; mas para Dios todo es posible.",
					"number": 26,
					"id": "65a94e84-3ffd-456a-a80d-a12bda77f587"
				},
				{
					"verse": "Entonces respondiendo Pedro, le dijo: He aquí, nosotros lo hemos dejado todo, y te hemos seguido; ¿qué, pues, tendremos?",
					"number": 27,
					"id": "7efd5ec8-976f-42b4-97fa-b2759b96b0c2"
				},
				{
					"verse": "Y Jesús les dijo: De cierto os digo que en la regeneración, cuando el Hijo del Hombre se siente en el trono de su gloria, vosotros que me habéis seguido también os sentaréis sobre doce tronos, para juzgar a las doce tribus de Israel.",
					"number": 28,
					"id": "8cc7d6c1-acab-4aa2-9e45-ad856a9db19a"
				},
				{
					"verse": "Y cualquiera que haya dejado casas, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por mi nombre, recibirá cien veces más, y heredará la vida eterna.",
					"number": 29,
					"id": "a6d7b5df-8f19-42bf-ac86-0641cbd50dda"
				},
				{
					"verse": "Pero muchos primeros serán postreros, y postreros, primeros.",
					"number": 30,
					"id": "64fb82c5-466c-4779-912d-34b523eac470"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Porque el reino de los cielos es semejante a un hombre, padre de familia, que salió por la mañana a contratar obreros para su viña.",
					"number": 1,
					"study": "Los obreros de la viña",
					"id": "150e25b7-cb66-4497-bcc3-6a1087b5b652"
				},
				{
					"verse": "Y habiendo convenido con los obreros en un denario al día, los envió a su viña.",
					"number": 2,
					"id": "6ba7bdbc-59dd-4186-9b9a-135549500cd3"
				},
				{
					"verse": "Saliendo cerca de la hora tercera del día, vio a otros que estaban en la plaza desocupados;",
					"number": 3,
					"id": "1c8a515b-9bdc-47df-a0b1-c2a923626379"
				},
				{
					"verse": "y les dijo: Id también vosotros a mi viña, y os daré lo que sea justo. Y ellos fueron.",
					"number": 4,
					"id": "5676eeef-bc4d-4bf0-85fd-2796d0ee19b4"
				},
				{
					"verse": "Salió otra vez cerca de las horas sexta y novena, e hizo lo mismo.",
					"number": 5,
					"id": "abead7e7-fa4d-400c-8aab-64154281948b"
				},
				{
					"verse": "Y saliendo cerca de la hora undécima, halló a otros que estaban desocupados; y les dijo: ¿Por qué estáis aquí todo el día desocupados?",
					"number": 6,
					"id": "54c4f744-62c9-4beb-b4bd-49bbaab3fa1b"
				},
				{
					"verse": "Le dijeron: Porque nadie nos ha contratado. El les dijo: Id también vosotros a la viña, y recibiréis lo que sea justo.",
					"number": 7,
					"id": "0594e9df-c839-4381-a6da-014cb01a128a"
				},
				{
					"verse": "Cuando llegó la noche, el señor de la viña dijo a su mayordomo: Llama a los obreros y págales el jornal, comenzando desde los postreros hasta los primeros.",
					"number": 8,
					"id": "07d6c69e-0f33-4164-bfdb-042fe54c35ef"
				},
				{
					"verse": "Y al venir los que habían ido cerca de la hora undécima, recibieron cada uno un denario.",
					"number": 9,
					"id": "91100652-93e8-4685-85fd-fdd5d82702f4"
				},
				{
					"verse": "Al venir también los primeros, pensaron que habían de recibir más; pero también ellos recibieron cada uno un denario.",
					"number": 10,
					"id": "e2845e7b-a3da-4438-9133-1978ace6172d"
				},
				{
					"verse": "Y al recibirlo, murmuraban contra el padre de familia,",
					"number": 11,
					"id": "eb1b90d4-f20e-465a-b458-086d4d43a7cb"
				},
				{
					"verse": "diciendo: Estos postreros han trabajado una sola hora, y los has hecho iguales a nosotros, que hemos soportado la carga y el calor del día.",
					"number": 12,
					"id": "4a37daaf-1f30-4bb0-b631-2ed36014be9d"
				},
				{
					"verse": "El, respondiendo, dijo a uno de ellos: Amigo, no te hago agravio; ¿no conviniste conmigo en un denario?",
					"number": 13,
					"id": "7011a953-85b7-41c8-923f-efddd4a1f453"
				},
				{
					"verse": "Toma lo que es tuyo, y vete; pero quiero dar a este postrero, como a ti.",
					"number": 14,
					"id": "f2a72ddf-9d6e-4323-8835-6c648bdbc64a"
				},
				{
					"verse": "¿No me es lícito hacer lo que quiero con lo mío? ¿O tienes tú envidia, porque yo soy bueno?",
					"number": 15,
					"id": "63f60164-c32a-482c-be82-6500489b9723"
				},
				{
					"verse": "Así, los primeros serán postreros, y los postreros, primeros; porque muchos son llamados, mas pocos escogidos.",
					"number": 16,
					"id": "02c6c3c9-5cae-45bf-bc58-ae7adbaf1562"
				},
				{
					"verse": "Subiendo Jesús a Jerusalén, tomó a sus doce discípulos aparte en el camino, y les dijo:",
					"number": 17,
					"study": "Nuevamente Jesús anuncia su muerte",
					"id": "305159f8-d038-425c-87f5-105d9b468828"
				},
				{
					"verse": "He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y a los escribas, y le condenarán a muerte;",
					"number": 18,
					"id": "c14af577-47bf-484a-8ea6-a0adcd01e9c1"
				},
				{
					"verse": "y le entregarán a los gentiles para que le escarnezcan, le azoten, y le crucifiquen; mas al tercer día resucitará.",
					"number": 19,
					"id": "95dceb88-54a7-45b6-a609-1c34d3d26fcc"
				},
				{
					"verse": "Entonces se le acercó la madre de los hijos de Zebedeo con sus hijos, postrándose ante él y pidiéndole algo.",
					"number": 20,
					"study": "Petición de Santiago y de Juan",
					"id": "7bd61db4-97b1-481d-b10d-122a5fb45ddf"
				},
				{
					"verse": "El le dijo: ¿Qué quieres? Ella le dijo: Ordena que en tu reino se sienten estos dos hijos míos, el uno a tu derecha, y el otro a tu izquierda.",
					"number": 21,
					"id": "ec73298d-10f7-42a9-9501-53750181f485"
				},
				{
					"verse": "Entonces Jesús respondiendo, dijo: No sabéis lo que pedís. ¿Podéis beber del vaso que yo he de beber, y ser bautizados con el bautismo con que yo soy bautizado? Y ellos le dijeron: Podemos.",
					"number": 22,
					"id": "b301c8a1-036a-4426-9e4a-c4a64c592acd"
				},
				{
					"verse": "El les dijo: A la verdad, de mi vaso beberéis, y con el bautismo con que yo soy bautizado, seréis bautizados; pero el sentaros a mi derecha y a mi izquierda, no es mío darlo, sino a aquellos para quienes está preparado por mi Padre.",
					"number": 23,
					"id": "f4b8922e-5e81-49de-b956-75ec77d3c899"
				},
				{
					"verse": "Cuando los diez oyeron esto, se enojaron contra los dos hermanos.",
					"number": 24,
					"id": "c2555a54-d701-4131-b2e4-2d52d3b7133b"
				},
				{
					"verse": "Entonces Jesús, llamándolos, dijo: Sabéis que los gobernantes de las naciones se enseñorean de ellas, y los que son grandes ejercen sobre ellas potestad.",
					"number": 25,
					"id": "c78f078f-d874-4e1b-9dbb-cc05c4fc72d4"
				},
				{
					"verse": "Mas entre vosotros no será así, sino que el que quiera hacerse grande entre vosotros será vuestro servidor,",
					"number": 26,
					"id": "f84b9afc-3c3e-490c-9469-676db7b92f0f"
				},
				{
					"verse": "y el que quiera ser el primero entre vosotros será vuestro siervo;",
					"number": 27,
					"id": "1fd9c33d-688c-4657-a4dc-2291a3c3e349"
				},
				{
					"verse": "como el Hijo del Hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos.",
					"number": 28,
					"id": "7a62cd62-0b7b-4010-94c2-21808e1e7fa6"
				},
				{
					"verse": "Al salir ellos de Jericó, le seguía una gran multitud.",
					"number": 29,
					"study": "Dos ciegos reciben la vista",
					"id": "f48a5026-dc5c-4f94-8b89-76b2a86db89d"
				},
				{
					"verse": "Y dos ciegos que estaban sentados junto al camino, cuando oyeron que Jesús pasaba, clamaron, diciendo: ¡Señor, Hijo de David, ten misericordia de nosotros!",
					"number": 30,
					"id": "3697c046-79f5-457f-8f14-a50906f05cb6"
				},
				{
					"verse": "Y la gente les reprendió para que callasen; pero ellos clamaban más, diciendo: ¡Señor, Hijo de David, ten misericordia de nosotros!",
					"number": 31,
					"id": "ae766b16-3ad6-4a85-835d-ec77441317ad"
				},
				{
					"verse": "Y deteniéndose Jesús, los llamó, y les dijo: ¿Qué queréis que os haga?",
					"number": 32,
					"id": "69ab90b6-45b6-4b51-a70a-2973ff3eb12d"
				},
				{
					"verse": "Ellos le dijeron: Señor, que sean abiertos nuestros ojos.",
					"number": 33,
					"id": "fe890ea7-b2d2-438c-89f8-5d6081ca9abc"
				},
				{
					"verse": "Entonces Jesús, compadecido, les tocó los ojos, y en seguida recibieron la vista; y le siguieron.",
					"number": 34,
					"id": "290dda9d-43f4-4cd0-a6b7-5bfc52fe3408"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Cuando se acercaron a Jerusalén, y vinieron a Betfagé, al monte de los Olivos, Jesús envió dos discípulos,",
					"number": 1,
					"study": "La entrada triunfal en Jerusalén",
					"id": "54e41fcf-0013-40b3-89be-c4be6f898c6a"
				},
				{
					"verse": "diciéndoles: Id a la aldea que está enfrente de vosotros, y luego hallaréis una asna atada, y un pollino con ella; desatadla, y traédmelos.",
					"number": 2,
					"id": "1bc24a11-8fe0-44df-8c82-da2a245fcd22"
				},
				{
					"verse": "Y si alguien os dijere algo, decid: El Señor los necesita; y luego los enviará.",
					"number": 3,
					"id": "c7020183-2ee3-42e1-85d8-f7112610523e"
				},
				{
					"verse": "Todo esto aconteció para que se cumpliese lo dicho por el profeta, cuando dijo:",
					"number": 4,
					"id": "9ec100d4-c2b6-45fe-a7be-aef840de1dc8"
				},
				{
					"verse": "Decid a la hija de Sion: He aquí, tu Rey viene a ti, Manso, y sentado sobre una asna, Sobre un pollino, hijo de animal de carga.",
					"number": 5,
					"id": "86a9e39c-d3c9-41bd-a7e5-476bcde3a99d"
				},
				{
					"verse": "Y los discípulos fueron, e hicieron como Jesús les mandó;",
					"number": 6,
					"id": "a7a7494f-2395-4cb9-962a-5349baf15cbb"
				},
				{
					"verse": "y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos; y él se sentó encima.",
					"number": 7,
					"id": "ddfdb6ec-ca69-4162-94f2-ef4150accf67"
				},
				{
					"verse": "Y la multitud, que era muy numerosa, tendía sus mantos en el camino; y otros cortaban ramas de los árboles, y las tendían en el camino.",
					"number": 8,
					"id": "7ad779ff-5ae6-4ac2-bd1b-8d763d9654d2"
				},
				{
					"verse": "Y la gente que iba delante y la que iba detrás aclamaba, diciendo: ¡Hosanna al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanna en las alturas!",
					"number": 9,
					"id": "aa677450-5b1f-43f0-b76f-253beefaeb12"
				},
				{
					"verse": "Cuando entró él en Jerusalén, toda la ciudad se conmovió, diciendo: ¿Quién es éste?",
					"number": 10,
					"id": "7863c2ec-4571-4bd0-870b-35198f33f411"
				},
				{
					"verse": "Y la gente decía: Este es Jesús el profeta, de Nazaret de Galilea.",
					"number": 11,
					"id": "b92e6d23-75d7-4bab-a1f1-ed290761a536"
				},
				{
					"verse": "Y entró Jesús en el templo de Dios, y echó fuera a todos los que vendían y compraban en el templo, y volcó las mesas de los cambistas, y las sillas de los que vendían palomas;",
					"number": 12,
					"study": "Purificación del templo",
					"id": "8389c3b8-fdf5-48df-a313-75a2925f90ef"
				},
				{
					"verse": "y les dijo: Escrito está: Mi casa, casa de oración será llamada; mas vosotros la habéis hecho cueva de ladrones.",
					"number": 13,
					"id": "98c2ec45-c811-4dbe-97f3-fdc113c475fc"
				},
				{
					"verse": "Y vinieron a él en el templo ciegos y cojos, y los sanó.",
					"number": 14,
					"id": "6e912bc3-ee70-4df9-8ff0-1a204838de43"
				},
				{
					"verse": "Pero los principales sacerdotes y los escribas, viendo las maravillas que hacía, y a los muchachos aclamando en el templo y diciendo: ¡Hosanna al Hijo de David! se indignaron,",
					"number": 15,
					"id": "314d530d-3808-4574-ad36-022cc9fc1784"
				},
				{
					"verse": "y le dijeron: ¿Oyes lo que éstos dicen? Y Jesús les dijo: Sí; ¿nunca leísteis: De la boca de los niños y de los que maman Perfeccionaste la alabanza?",
					"number": 16,
					"id": "c843dcca-ca27-4932-b2f7-6eb9e44db7d5"
				},
				{
					"verse": "Y dejándolos, salió fuera de la ciudad a Betania, y posó allí.",
					"number": 17,
					"id": "de88230c-09f1-424a-ae04-55c810d51985"
				},
				{
					"verse": "Por la mañana, volviendo a la ciudad, tuvo hambre.",
					"number": 18,
					"study": "Maldición de la higuera estéril",
					"id": "274f07eb-f502-4da8-b95a-3b2ab7bfd662"
				},
				{
					"verse": "Y viendo una higuera cerca del camino, vino a ella, y no halló nada en ella, sino hojas solamente; y le dijo: Nunca jamás nazca de ti fruto. Y luego se secó la higuera.",
					"number": 19,
					"id": "18aed208-1d4f-42aa-8326-c7ffb2307445"
				},
				{
					"verse": "Viendo esto los discípulos, decían maravillados: ¿Cómo es que se secó en seguida la higuera?",
					"number": 20,
					"id": "7ab49905-7c39-4018-a478-aa71e7644b20"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: De cierto os digo, que si tuviereis fe, y no dudareis, no sólo haréis esto de la higuera, sino que si a este monte dijereis: Quítate y échate en el mar, será hecho.",
					"number": 21,
					"id": "bd7b592f-7db1-4dd3-bf4c-6125abe98cbe"
				},
				{
					"verse": "Y todo lo que pidiereis en oración, creyendo, lo recibiréis.",
					"number": 22,
					"id": "50a63ef1-8c5e-458a-8b1b-df0bf19bf8f2"
				},
				{
					"verse": "Cuando vino al templo, los principales sacerdotes y los ancianos del pueblo se acercaron a él mientras enseñaba, y le dijeron: ¿Con qué autoridad haces estas cosas? ¿y quién te dio esta autoridad?",
					"number": 23,
					"study": "La autoridad de Jesús",
					"id": "e60ec7ec-a6ad-49a8-b5d2-b7d4df56a07a"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: Yo también os haré una pregunta, y si me la contestáis, también yo os diré con qué autoridad hago estas cosas.",
					"number": 24,
					"id": "65c72e69-9a39-4cd9-87ef-aefd3234e3d6"
				},
				{
					"verse": "El bautismo de Juan, ¿de dónde era? ¿Del cielo, o de los hombres? Ellos entonces discutían entre sí, diciendo: Si decimos, del cielo, nos dirá: ¿Por qué, pues, no le creísteis?",
					"number": 25,
					"id": "7b978a49-d805-4767-9472-549acc75ad0a"
				},
				{
					"verse": "Y si decimos, de los hombres, tememos al pueblo; porque todos tienen a Juan por profeta.",
					"number": 26,
					"id": "9335f8e8-7cae-4fe5-bafc-d34a6d0035e7"
				},
				{
					"verse": "Y respondiendo a Jesús, dijeron: No sabemos. Y él también les dijo: Tampoco yo os digo con qué autoridad hago estas cosas.",
					"number": 27,
					"id": "242d5beb-fbab-4478-8b60-92b6a1d0c065"
				},
				{
					"verse": "Pero ¿qué os parece? Un hombre tenía dos hijos, y acercándose al primero, le dijo: Hijo, vé hoy a trabajar en mi viña.",
					"number": 28,
					"study": "Parábola de los dos hijos",
					"id": "8a41ae5c-83a4-423c-b83a-05ddfc5118b3"
				},
				{
					"verse": "Respondiendo él, dijo: No quiero; pero después, arrepentido, fue.",
					"number": 29,
					"id": "eaa8465f-771f-4ae4-b686-f664f5d0ff01"
				},
				{
					"verse": "Y acercándose al otro, le dijo de la misma manera; y respondiendo él, dijo: Sí, señor, voy. Y no fue.",
					"number": 30,
					"id": "6960dccf-576d-4810-a067-543129df46fc"
				},
				{
					"verse": "¿Cuál de los dos hizo la voluntad de su padre? Dijeron ellos: El primero. Jesús les dijo: De cierto os digo, que los publicanos y las rameras van delante de vosotros al reino de Dios.",
					"number": 31,
					"id": "36fc1408-7a5c-4f7c-a441-aa40a5afe30d"
				},
				{
					"verse": "Porque vino a vosotros Juan en camino de justicia, y no le creísteis; pero los publicanos y las rameras le creyeron; y vosotros, viendo esto, no os arrepentisteis después para creerle.",
					"number": 32,
					"id": "d828b96c-f890-4112-800b-51cb90e084a4"
				},
				{
					"verse": "Oíd otra parábola: Hubo un hombre, padre de familia, el cual plantó una viña, la cercó de vallado, cavó en ella un lagar, edificó una torre, y la arrendó a unos labradores, y se fue lejos.",
					"number": 33,
					"study": "Los labradores malvados",
					"id": "6a79f723-9156-4fde-89f4-53a375d9a524"
				},
				{
					"verse": "Y cuando se acercó el tiempo de los frutos, envió sus siervos a los labradores, para que recibiesen sus frutos.",
					"number": 34,
					"id": "73a8b0b3-1768-46ea-ba23-9c6e1b221490"
				},
				{
					"verse": "Mas los labradores, tomando a los siervos, a uno golpearon, a otro mataron, y a otro apedrearon.",
					"number": 35,
					"id": "45351295-c9c4-4dbd-8e4b-1edaca29add3"
				},
				{
					"verse": "Envió de nuevo otros siervos, más que los primeros; e hicieron con ellos de la misma manera.",
					"number": 36,
					"id": "a088abe9-5ba7-4b29-ae14-adaf7f735d57"
				},
				{
					"verse": "Finalmente les envió su hijo, diciendo: Tendrán respeto a mi hijo.",
					"number": 37,
					"id": "c1c396b3-9627-4608-a143-43dbfdac0879"
				},
				{
					"verse": "Mas los labradores, cuando vieron al hijo, dijeron entre sí: Este es el heredero; venid, matémosle, y apoderémonos de su heredad.",
					"number": 38,
					"id": "e07c1a09-76cf-4966-a3a8-25f6fd46e0c2"
				},
				{
					"verse": "Y tomándole, le echaron fuera de la viña, y le mataron.",
					"number": 39,
					"id": "e33c7107-da4f-4bc9-bc64-f9486953b161"
				},
				{
					"verse": "Cuando venga, pues, el señor de la viña, ¿qué hará a aquellos labradores?",
					"number": 40,
					"id": "483f86c3-0e8a-4eb4-a42a-09f5d6042621"
				},
				{
					"verse": "Le dijeron: A los malos destruirá sin misericordia, y arrendará su viña a otros labradores, que le paguen el fruto a su tiempo.",
					"number": 41,
					"id": "f1142fca-d9aa-49a6-ace7-7894ada08159"
				},
				{
					"verse": "Jesús les dijo: ¿Nunca leísteis en las Escrituras: La piedra que desecharon los edificadores, Ha venido a ser cabeza del ángulo. El Señor ha hecho esto, Y es cosa maravillosa a nuestros ojos?",
					"number": 42,
					"id": "14b146a1-626e-436a-adab-4789d31014c1"
				},
				{
					"verse": "Por tanto os digo, que el reino de Dios será quitado de vosotros, y será dado a gente que produzca los frutos de él.",
					"number": 43,
					"id": "e653300a-f9ed-4bcd-9dde-dacc38fb8444"
				},
				{
					"verse": "Y el que cayere sobre esta piedra será quebrantado; y sobre quien ella cayere, le desmenuzará.",
					"number": 44,
					"id": "751db66b-0f0c-4b93-b649-6471478a87d2"
				},
				{
					"verse": "Y oyendo sus parábolas los principales sacerdotes y los fariseos, entendieron que hablaba de ellos.",
					"number": 45,
					"id": "234b722d-ed48-4e63-b833-4d84fb7d5cb0"
				},
				{
					"verse": "Pero al buscar cómo echarle mano, temían al pueblo, porque éste le tenía por profeta.",
					"number": 46,
					"id": "8251f1e7-8d38-4d27-9583-74faa89cc44a"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Respondiendo Jesús, les volvió a hablar en parábolas, diciendo:",
					"number": 1,
					"study": "Parábola de la fiesta de bodas",
					"id": "89941a07-3094-41c0-9626-93528a161a77"
				},
				{
					"verse": "El reino de los cielos es semejante a un rey que hizo fiesta de bodas a su hijo;",
					"number": 2,
					"id": "05b4ee26-2d01-405d-9c4a-d29a141e7f1a"
				},
				{
					"verse": "y envió a sus siervos a llamar a los convidados a las bodas; mas éstos no quisieron venir.",
					"number": 3,
					"id": "bf16a229-bde7-47a0-b033-0a61309e17fd"
				},
				{
					"verse": "Volvió a enviar otros siervos, diciendo: Decid a los convidados: He aquí, he preparado mi comida; mis toros y animales engordados han sido muertos, y todo está dispuesto; venid a las bodas.",
					"number": 4,
					"id": "67ebcea9-0524-4999-9857-a641cf5426bd"
				},
				{
					"verse": "Mas ellos, sin hacer caso, se fueron, uno a su labranza, y otro a sus negocios;",
					"number": 5,
					"id": "1770809b-d1c8-44cf-a6e4-10ca00028701"
				},
				{
					"verse": "y otros, tomando a los siervos, los afrentaron y los mataron.",
					"number": 6,
					"id": "6ed912c8-8882-48ce-90c2-2ee3e8bfe12f"
				},
				{
					"verse": "Al oírlo el rey, se enojó; y enviando sus ejércitos, destruyó a aquellos homicidas, y quemó su ciudad.",
					"number": 7,
					"id": "bdec679d-f72a-4636-93a5-6ba419d5c544"
				},
				{
					"verse": "Entonces dijo a sus siervos: Las bodas a la verdad están preparadas; mas los que fueron convidados no eran dignos.",
					"number": 8,
					"id": "47d3d85e-591c-45cf-b091-c0410871e8de"
				},
				{
					"verse": "Id, pues, a las salidas de los caminos, y llamad a las bodas a cuantos halléis.",
					"number": 9,
					"id": "23857001-659e-43e3-8c6e-186123c5f4af"
				},
				{
					"verse": "Y saliendo los siervos por los caminos, juntaron a todos los que hallaron, juntamente malos y buenos; y las bodas fueron llenas de convidados.",
					"number": 10,
					"id": "fbf1d163-cfec-40f8-a6d9-81f4af8c5f9e"
				},
				{
					"verse": "Y entró el rey para ver a los convidados, y vio allí a un hombre que no estaba vestido de boda.",
					"number": 11,
					"id": "5b4fd3ba-bc2d-49a5-874f-444322df9b6a"
				},
				{
					"verse": "Y le dijo: Amigo, ¿cómo entraste aquí, sin estar vestido de boda? Mas él enmudeció.",
					"number": 12,
					"id": "89ef15df-d274-45ab-a222-eda47fef87d6"
				},
				{
					"verse": "Entonces el rey dijo a los que servían: Atadle de pies y manos, y echadle en las tinieblas de afuera; allí será el lloro y el crujir de dientes.",
					"number": 13,
					"id": "92d7f820-8537-4c50-b605-19f37c778e7c"
				},
				{
					"verse": "Porque muchos son llamados, y pocos escogidos.",
					"number": 14,
					"id": "44bb70c4-9d46-4bb4-bc2a-3a0f3118314a"
				},
				{
					"verse": "Entonces se fueron los fariseos y consultaron cómo sorprenderle en alguna palabra.",
					"number": 15,
					"study": "La cuestión del tributo",
					"id": "cabc434d-3343-46f9-a885-6f24977cf384"
				},
				{
					"verse": "Y le enviaron los discípulos de ellos con los herodianos, diciendo: Maestro, sabemos que eres amante de la verdad, y que enseñas con verdad el camino de Dios, y que no te cuidas de nadie, porque no miras la apariencia de los hombres.",
					"number": 16,
					"id": "45c85317-0533-4ca4-938d-b62ab764d3c7"
				},
				{
					"verse": "Dinos, pues, qué te parece: ¿Es lícito dar tributo a César, o no?",
					"number": 17,
					"id": "9b128a2c-c6f7-42fa-a66d-c1688dae4b15"
				},
				{
					"verse": "Pero Jesús, conociendo la malicia de ellos, les dijo: ¿Por qué me tentáis, hipócritas?",
					"number": 18,
					"id": "b158709c-7824-496c-b089-c63867ecead4"
				},
				{
					"verse": "Mostradme la moneda del tributo. Y ellos le presentaron un denario.",
					"number": 19,
					"id": "31b2a2b8-7a45-4e3c-bcad-6cc87ecf6776"
				},
				{
					"verse": "Entonces les dijo:¿De quién es esta imagen, y la inscripción?",
					"number": 20,
					"id": "a5f0692f-2ca5-466a-a081-6bd22b27b66f"
				},
				{
					"verse": "Le dijeron: De César. Y les dijo: Dad, pues, a César lo que es de César, y a Dios lo que es de Dios.",
					"number": 21,
					"id": "98768eaf-7512-452e-b407-c4d7c5efcbcb"
				},
				{
					"verse": "Oyendo esto, se maravillaron, y dejándole, se fueron.",
					"number": 22,
					"id": "4a18f8cf-7017-419f-bc23-73556c508983"
				},
				{
					"verse": "Aquel día vinieron a él los saduceos, que dicen que no hay resurrección, y le preguntaron,",
					"number": 23,
					"study": "La pregunta sobre la resurrección",
					"id": "0bb39f90-513a-45e3-869f-1da5fda5e3b2"
				},
				{
					"verse": "diciendo: Maestro, Moisés dijo: Si alguno muriere sin hijos, su hermano se casará con su mujer, y levantará descendencia a su hermano.",
					"number": 24,
					"id": "939ec968-3b71-4e6e-a715-6ec10b008481"
				},
				{
					"verse": "Hubo, pues, entre nosotros siete hermanos; el primero se casó, y murió; y no teniendo descendencia, dejó su mujer a su hermano.",
					"number": 25,
					"id": "37227dd1-dc25-4f1d-9b5a-5ae06afba2e5"
				},
				{
					"verse": "De la misma manera también el segundo, y el tercero, hasta el séptimo.",
					"number": 26,
					"id": "30506ffa-7f28-4366-bb86-41c0465232fc"
				},
				{
					"verse": "Y después de todos murió también la mujer.",
					"number": 27,
					"id": "2ef3a617-62a7-4773-be10-f0d1e285f66f"
				},
				{
					"verse": "En la resurrección, pues, ¿de cuál de los siete será ella mujer, ya que todos la tuvieron?",
					"number": 28,
					"id": "ccf6673a-0800-44c9-8d58-ef3635a2ca05"
				},
				{
					"verse": "Entonces respondiendo Jesús, les dijo: Erráis, ignorando las Escrituras y el poder de Dios.",
					"number": 29,
					"id": "98b812ad-7f24-4146-a455-54ce106b7a2c"
				},
				{
					"verse": "Porque en la resurrección ni se casarán ni se darán en casamiento, sino serán como los ángeles de Dios en el cielo.",
					"number": 30,
					"id": "4e766136-b637-4ba2-9544-68007cecba76"
				},
				{
					"verse": "Pero respecto a la resurrección de los muertos, ¿no habéis leído lo que os fue dicho por Dios, cuando dijo:",
					"number": 31,
					"id": "810c0a2d-fa97-4986-9b39-e0bd3d1de299"
				},
				{
					"verse": "Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob? Dios no es Dios de muertos, sino de vivos.",
					"number": 32,
					"id": "821d6a61-885c-4b54-ad56-9b70ec600c3d"
				},
				{
					"verse": "Oyendo esto la gente, se admiraba de su doctrina.",
					"number": 33,
					"id": "6c855fee-84dc-4f6c-9fdf-23f36c952820"
				},
				{
					"verse": "Entonces los fariseos, oyendo que había hecho callar a los saduceos, se juntaron a una.",
					"number": 34,
					"study": "El gran mandamiento",
					"id": "0d5ea5d1-252d-45ea-8b01-d6eb05d9581e"
				},
				{
					"verse": "Y uno de ellos, intérprete de la ley, preguntó por tentarle, diciendo:",
					"number": 35,
					"id": "f690e764-5619-40f4-9d15-d4d8c4c1cb3d"
				},
				{
					"verse": "Maestro, ¿cuál es el gran mandamiento en la ley?",
					"number": 36,
					"id": "3d0d102e-acc2-4f17-8925-d4e6ea49545e"
				},
				{
					"verse": "Jesús le dijo: Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente.",
					"number": 37,
					"id": "6d5e1e1c-2b1c-4854-a821-23fcb3dbdc7a"
				},
				{
					"verse": "Este es el primero y grande mandamiento.",
					"number": 38,
					"id": "e6e70e9a-f6d7-4043-843c-bf4eca903c1d"
				},
				{
					"verse": "Y el segundo es semejante: Amarás a tu prójimo como a ti mismo.",
					"number": 39,
					"id": "dd5d16ab-a53c-4afe-a9b3-2eed11e98872"
				},
				{
					"verse": "De estos dos mandamientos depende toda la ley y los profetas.",
					"number": 40,
					"id": "23cb274a-e550-4711-a479-b59855014ff4"
				},
				{
					"verse": "Y estando juntos los fariseos, Jesús les preguntó,",
					"number": 41,
					"study": "¿De quién es hijo el Cristo?",
					"id": "70a982ee-e436-4abd-944e-22d444a8132a"
				},
				{
					"verse": "diciendo: ¿Qué pensáis del Cristo? ¿De quién es hijo? Le dijeron: De David.",
					"number": 42,
					"id": "0256b599-60ae-4ec4-9f4e-3304802cf85d"
				},
				{
					"verse": "El les dijo: ¿Pues cómo David en el Espíritu le llama Señor, diciendo:",
					"number": 43,
					"id": "9772e11e-1c9b-4df1-937c-e211d4f79bc6"
				},
				{
					"verse": "Dijo el Señor a mi Señor: Siéntate a mi derecha, Hasta que ponga a tus enemigos por estrado de tus pies?",
					"number": 44,
					"id": "013ccf23-6aaa-4343-ada2-5530f57746f0"
				},
				{
					"verse": "Pues si David le llama Señor, ¿cómo es su hijo?",
					"number": 45,
					"id": "30ad6ffd-f10e-4b20-8233-eceb0c74995a"
				},
				{
					"verse": "Y nadie le podía responder palabra; ni osó alguno desde aquel día preguntarle más.",
					"number": 46,
					"id": "a3e5eb63-96d7-48bb-9008-a684eaa94157"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Entonces habló Jesús a la gente y a sus discípulos, diciendo:",
					"number": 1,
					"study": "Jesús acusa a escribas y fariseos",
					"id": "b4f93b76-83dc-44a4-84ab-8b47f7ee0655"
				},
				{
					"verse": "En la cátedra de Moisés se sientan los escribas y los fariseos.",
					"number": 2,
					"id": "a637a0dd-52a0-4ed7-99d9-c402d5a3558d"
				},
				{
					"verse": "Así que, todo lo que os digan que guardéis, guardadlo y hacedlo; mas no hagáis conforme a sus obras, porque dicen, y no hacen.",
					"number": 3,
					"id": "28f2f64c-8202-4341-8fe6-5c5e53205ca5"
				},
				{
					"verse": "Porque atan cargas pesadas y difíciles de llevar, y las ponen sobre los hombros de los hombres; pero ellos ni con un dedo quieren moverlas.",
					"number": 4,
					"id": "645ad9c5-0779-4327-ae2c-2f1932519037"
				},
				{
					"verse": "Antes, hacen todas sus obras para ser vistos por los hombres. Pues ensanchan sus filacterias, y extienden los flecos de sus mantos;",
					"number": 5,
					"id": "aa568081-67fc-4d20-8b7c-07a536712e23"
				},
				{
					"verse": "y aman los primeros asientos en las cenas, y las primeras sillas en las sinagogas,",
					"number": 6,
					"id": "eef5c725-55f8-45fd-9ad1-e47222e104bb"
				},
				{
					"verse": "y las salutaciones en las plazas, y que los hombres los llamen: Rabí, Rabí.",
					"number": 7,
					"id": "6c62e459-6606-4bdd-af1c-0f998f0986b1"
				},
				{
					"verse": "Pero vosotros no queráis que os llamen Rabí; porque uno es vuestro Maestro, el Cristo, y todos vosotros sois hermanos.",
					"number": 8,
					"id": "f10f67b1-0bb8-4290-a498-4cb3eec41f4b"
				},
				{
					"verse": "Y no llaméis padre vuestro a nadie en la tierra; porque uno es vuestro Padre, el que está en los cielos.",
					"number": 9,
					"id": "0b9c2a91-35e5-4f42-b075-4f8dc49fb157"
				},
				{
					"verse": "Ni seáis llamados maestros; porque uno es vuestro Maestro, el Cristo.",
					"number": 10,
					"id": "6811164a-e33c-481c-b448-0010a2b5ab90"
				},
				{
					"verse": "El que es el mayor de vosotros, sea vuestro siervo.",
					"number": 11,
					"id": "49126615-50b9-4865-a260-9ba7660c4831"
				},
				{
					"verse": "Porque el que se enaltece será humillado, y el que se humilla será enaltecido.",
					"number": 12,
					"id": "58523bd7-50c7-4dd0-92ce-b698cce21333"
				},
				{
					"verse": "Mas ¡ay de vosotros, escribas y fariseos, hipócritas! porque cerráis el reino de los cielos delante de los hombres; pues ni entráis vosotros, ni dejáis entrar a los que están entrando.",
					"number": 13,
					"id": "143482aa-fcb2-48db-8f7c-766a6a6a6d61"
				},
				{
					"verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! porque devoráis las casas de las viudas, y como pretexto hacéis largas oraciones; por esto recibiréis mayor condenación.",
					"number": 14,
					"id": "ba998bd8-f897-4373-968e-1cc45dbb8611"
				},
				{
					"verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! porque recorréis mar y tierra para hacer un prosélito, y una vez hecho, le hacéis dos veces más hijo del infierno que vosotros.",
					"number": 15,
					"id": "3f29a71e-aca4-4d14-b9e5-f76ccffe563f"
				},
				{
					"verse": "¡Ay de vosotros, guías ciegos! que decís: Si alguno jura por el templo, no es nada; pero si alguno jura por el oro del templo, es deudor.",
					"number": 16,
					"id": "50771b9a-c961-43fb-b8fb-1ade32011294"
				},
				{
					"verse": "¡Insensatos y ciegos! porque ¿cuál es mayor, el oro, o el templo que santifica al oro?",
					"number": 17,
					"id": "f4b3da8b-8b4b-492d-b58c-3f569aa7938f"
				},
				{
					"verse": "También decís: Si alguno jura por el altar, no es nada; pero si alguno jura por la ofrenda que está sobre él, es deudor.",
					"number": 18,
					"id": "cf9daa6e-2c75-4f5d-959b-cfb970605802"
				},
				{
					"verse": "¡Necios y ciegos! porque ¿cuál es mayor, la ofrenda, o el altar que santifica la ofrenda?",
					"number": 19,
					"id": "8b28835e-8399-47a5-97bd-fbcd7e04fa14"
				},
				{
					"verse": "Pues el que jura por el altar, jura por él, y por todo lo que está sobre él;",
					"number": 20,
					"id": "ddc36db0-48c9-4d85-8ea5-0919b1f340aa"
				},
				{
					"verse": "y el que jura por el templo, jura por él, y por el que lo habita;",
					"number": 21,
					"id": "1e00de15-2fe9-471f-93c7-eb49c8cfdd36"
				},
				{
					"verse": "y el que jura por el cielo, jura por el trono de Dios, y por aquel que está sentado en él.",
					"number": 22,
					"id": "6fc00f68-fc18-4aa0-983f-9df942a30ff7"
				},
				{
					"verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! porque diezmáis la menta y el eneldo y el comino, y dejáis lo más importante de la ley: la justicia, la misericordia y la fe. Esto era necesario hacer, sin dejar de hacer aquello.",
					"number": 23,
					"id": "8277f930-c5a9-4674-9548-3deb18bd5372"
				},
				{
					"verse": "¡Guías ciegos, que coláis el mosquito, y tragáis el camello!",
					"number": 24,
					"id": "0a3346b3-e728-4c35-ae5a-c0215369539f"
				},
				{
					"verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! porque limpiáis lo de fuera del vaso y del plato, pero por dentro estáis llenos de robo y de injusticia.",
					"number": 25,
					"id": "40bd1ae4-3125-4d2d-a351-3687f9dd888c"
				},
				{
					"verse": "¡Fariseo ciego! Limpia primero lo de dentro del vaso y del plato, para que también lo de fuera sea limpio.",
					"number": 26,
					"id": "a720d3dd-4812-4a54-8b36-90a44211f6b9"
				},
				{
					"verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! porque sois semejantes a sepulcros blanqueados, que por fuera, a la verdad, se muestran hermosos, mas por dentro están llenos de huesos de muertos y de toda inmundicia.",
					"number": 27,
					"id": "2033a4ae-c96e-4988-800a-3ced4426fbcc"
				},
				{
					"verse": "Así también vosotros por fuera, a la verdad, os mostráis justos a los hombres, pero por dentro estáis llenos de hipocresía e iniquidad.",
					"number": 28,
					"id": "3001617e-a2a1-4447-9bc3-030e54ab3524"
				},
				{
					"verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! porque edificáis los sepulcros de los profetas, y adornáis los monumentos de los justos,",
					"number": 29,
					"id": "f06da0cc-1a63-44d0-8288-4fb4a5fb9ee6"
				},
				{
					"verse": "y decís: Si hubiésemos vivido en los días de nuestros padres, no hubiéramos sido sus cómplices en la sangre de los profetas.",
					"number": 30,
					"id": "52b77545-865c-46d1-a731-0aad6f07fc45"
				},
				{
					"verse": "Así que dais testimonio contra vosotros mismos, de que sois hijos de aquellos que mataron a los profetas.",
					"number": 31,
					"id": "b4c3d69a-87f2-45d1-bdb5-d2dc978312d1"
				},
				{
					"verse": "¡Vosotros también llenad la medida de vuestros padres!",
					"number": 32,
					"id": "81b79ee9-2455-4b89-9c80-896226f13524"
				},
				{
					"verse": "¡Serpientes, generación de víboras! ¿Cómo escaparéis de la condenación del infierno?",
					"number": 33,
					"id": "30a0d251-5535-488e-8a1c-13b38658f81e"
				},
				{
					"verse": "Por tanto, he aquí yo os envío profetas y sabios y escribas; y de ellos, a unos mataréis y crucificaréis, y a otros azotaréis en vuestras sinagogas, y perseguiréis de ciudad en ciudad;",
					"number": 34,
					"id": "2b49520e-3aff-475e-bc25-40184143d85e"
				},
				{
					"verse": "para que venga sobre vosotros toda la sangre justa que se ha derramado sobre la tierra, desde la sangre de Abel el justo hasta la sangre de Zacarías hijo de Berequías, a quien matasteis entre el templo y el altar.",
					"number": 35,
					"id": "f1951f6e-a63f-4920-a973-e36f0e4d0a72"
				},
				{
					"verse": "De cierto os digo que todo esto vendrá sobre esta generación.",
					"number": 36,
					"id": "2e1eb40c-a14e-4382-84ee-4fea27245cdb"
				},
				{
					"verse": "¡Jerusalén, Jerusalén, que matas a los profetas, y apedreas a los que te son enviados! ¡Cuántas veces quise juntar a tus hijos, como la gallina junta sus polluelos debajo de las alas, y no quisiste!",
					"number": 37,
					"study": "Lamento de Jesús sobre Jerusalén",
					"id": "419c81d0-ee60-4848-acaf-2d54247e962d"
				},
				{
					"verse": "He aquí vuestra casa os es dejada desierta.",
					"number": 38,
					"id": "9075e814-98da-471a-ac20-4341276bb6a5"
				},
				{
					"verse": "Porque os digo que desde ahora no me veréis, hasta que digáis: Bendito el que viene en el nombre del Señor.",
					"number": 39,
					"id": "e694dbd9-1199-4e92-95f6-9dd148817edd"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Cuando Jesús salió del templo y se iba, se acercaron sus discípulos para mostrarle los edificios del templo.",
					"number": 1,
					"study": "Jesús predice la destrucción del templo",
					"id": "22a3ee01-0854-4c05-a330-f0bc8564937c"
				},
				{
					"verse": "Respondiendo él, les dijo: ¿Veis todo esto? De cierto os digo, que no quedará aquí piedra sobre piedra, que no sea derribada.",
					"number": 2,
					"id": "00925ab5-14b8-43c7-aec3-6dafa379b84e"
				},
				{
					"verse": "Y estando él sentado en el monte de los Olivos, los discípulos se le acercaron aparte, diciendo: Dinos, ¿cuándo serán estas cosas, y qué señal habrá de tu venida, y del fin del siglo?",
					"number": 3,
					"study": "Señales antes del fin",
					"id": "18f04b14-cc20-4cfc-a765-7e3ccf5d4bb9"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: Mirad que nadie os engañe.",
					"number": 4,
					"id": "ca454b14-629d-4c2b-833f-74d838025e33"
				},
				{
					"verse": "Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y a muchos engañarán.",
					"number": 5,
					"id": "21a414ca-5905-4a4b-8ded-8c1af9b586a6"
				},
				{
					"verse": "Y oiréis de guerras y rumores de guerras; mirad que no os turbéis, porque es necesario que todo esto acontezca; pero aún no es el fin.",
					"number": 6,
					"id": "73ccfc68-62c0-4329-b63b-fcea797a586f"
				},
				{
					"verse": "Porque se levantará nación contra nación, y reino contra reino; y habrá pestes, y hambres, y terremotos en diferentes lugares.",
					"number": 7,
					"id": "da3227b0-ccc3-4936-abce-5cf9792d4099"
				},
				{
					"verse": "Y todo esto será principio de dolores.",
					"number": 8,
					"id": "916352f1-771a-48c0-95e9-c6f6dd213b00"
				},
				{
					"verse": "Entonces os entregarán a tribulación, y os matarán, y seréis aborrecidos de todas las gentes por causa de mi nombre.",
					"number": 9,
					"id": "e9005884-9bcf-4cea-bbde-90bd4298156b"
				},
				{
					"verse": "Muchos tropezarán entonces, y se entregarán unos a otros, y unos a otros se aborrecerán.",
					"number": 10,
					"id": "55455882-1fd3-4558-9374-3c13ab5ea005"
				},
				{
					"verse": "Y muchos falsos profetas se levantarán, y engañarán a muchos;",
					"number": 11,
					"id": "b3ee38bd-bb7d-4e7a-881a-d541780c5214"
				},
				{
					"verse": "y por haberse multiplicado la maldad, el amor de muchos se enfriará.",
					"number": 12,
					"id": "f6b1c9cf-a8eb-4ebe-acd7-637c64671637"
				},
				{
					"verse": "Mas el que persevere hasta el fin, éste será salvo.",
					"number": 13,
					"id": "f198f300-d855-494f-a184-731cfd8a0425"
				},
				{
					"verse": "Y será predicado este evangelio del reino en todo el mundo, para testimonio a todas las naciones; y entonces vendrá el fin.",
					"number": 14,
					"id": "219e064d-8c56-47b7-a26a-0215ce21d68b"
				},
				{
					"verse": "Por tanto, cuando veáis en el lugar santo la abominación desoladora de que habló el profeta Daniel (el que lee, entienda),",
					"number": 15,
					"id": "e220c24f-bd58-4b98-b967-9cad8756027c"
				},
				{
					"verse": "entonces los que estén en Judea, huyan a los montes.",
					"number": 16,
					"id": "2d869ffc-0d4e-461c-b405-3b3107e4a4a0"
				},
				{
					"verse": "El que esté en la azotea, no descienda para tomar algo de su casa;",
					"number": 17,
					"id": "a3355b6b-c8c0-4c1c-af30-bb7f48961e47"
				},
				{
					"verse": "y el que esté en el campo, no vuelva atrás para tomar su capa.",
					"number": 18,
					"id": "716f38c7-3aa2-4bb3-b51b-b859cfaa7087"
				},
				{
					"verse": "Mas ¡ay de las que estén encintas, y de las que críen en aquellos días!",
					"number": 19,
					"id": "72d2dbe5-e304-481e-b00c-d44d61e9a4c7"
				},
				{
					"verse": "Orad, pues, que vuestra huida no sea en invierno ni en día de reposo;",
					"number": 20,
					"id": "1fa9553f-248a-4ba3-b8df-95de81748a8d"
				},
				{
					"verse": "porque habrá entonces gran tribulación, cual no la ha habido desde el principio del mundo hasta ahora, ni la habrá.",
					"number": 21,
					"id": "20bec2d7-6612-4b33-a13a-84f89efb5947"
				},
				{
					"verse": "Y si aquellos días no fuesen acortados, nadie sería salvo; mas por causa de los escogidos, aquellos días serán acortados.",
					"number": 22,
					"id": "4f1225ad-3387-48f8-b89c-c3151c822cc7"
				},
				{
					"verse": "Entonces, si alguno os dijere: Mirad, aquí está el Cristo, o mirad, allí está, no lo creáis.",
					"number": 23,
					"id": "d3a1dc02-04eb-4e3e-9567-a1ac99200668"
				},
				{
					"verse": "Porque se levantarán falsos Cristos, y falsos profetas, y harán grandes señales y prodigios, de tal manera que engañarán, si fuere posible, aun a los escogidos.",
					"number": 24,
					"id": "1518fcd2-d70e-4bd6-86b3-2b532c0f0341"
				},
				{
					"verse": "Ya os lo he dicho antes.",
					"number": 25,
					"id": "889b04d5-ff0d-4435-a151-dac81238ed01"
				},
				{
					"verse": "Así que, si os dijeren: Mirad, está en el desierto, no salgáis; o mirad, está en los aposentos, no lo creáis.",
					"number": 26,
					"id": "50b6d5da-30ec-4d8a-9d36-e26c06ca23e8"
				},
				{
					"verse": "Porque como el relámpago que sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del Hombre.",
					"number": 27,
					"id": "e8f5057f-8e40-41f9-b770-0d6390123e32"
				},
				{
					"verse": "Porque dondequiera que estuviere el cuerpo muerto, allí se juntarán las águilas.",
					"number": 28,
					"id": "0f40089a-bc16-48a6-a936-682200c168dd"
				},
				{
					"verse": "E inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, y la luna no dará su resplandor, y las estrellas caerán del cielo, y las potencias de los cielos serán conmovidas.",
					"number": 29,
					"study": "La venida del Hijo del Hombre",
					"id": "2983c15f-ff09-4e48-bd0f-029ed780ffab"
				},
				{
					"verse": "Entonces aparecerá la señal del Hijo del Hombre en el cielo; y entonces lamentarán todas las tribus de la tierra, y verán al Hijo del Hombre viniendo sobre las nubes del cielo, con poder y gran gloria.",
					"number": 30,
					"id": "a7e9d6f7-d14c-4b0f-8dba-43d5ec4a6af3"
				},
				{
					"verse": "Y enviará sus ángeles con gran voz de trompeta, y juntarán a sus escogidos, de los cuatro vientos, desde un extremo del cielo hasta el otro.",
					"number": 31,
					"id": "9f9ebf1d-b659-48bd-bc2c-ff649f92ab5f"
				},
				{
					"verse": "De la higuera aprended la parábola: Cuando ya su rama está tierna, y brotan las hojas, sabéis que el verano está cerca.",
					"number": 32,
					"id": "d74b277e-02d7-437f-b514-e292aa3fc7b8"
				},
				{
					"verse": "Así también vosotros, cuando veáis todas estas cosas, conoced que está cerca, a las puertas.",
					"number": 33,
					"id": "f7e0786e-c58c-4df6-903b-6091c427e026"
				},
				{
					"verse": "De cierto os digo, que no pasará esta generación hasta que todo esto acontezca.",
					"number": 34,
					"id": "de7fe8e0-be36-4b71-b524-dbbab289371d"
				},
				{
					"verse": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
					"number": 35,
					"id": "d8bd8f59-e23c-4eb4-8b3c-658bbf7c3ec5"
				},
				{
					"verse": "Pero del día y la hora nadie sabe, ni aun los ángeles de los cielos, sino sólo mi Padre.",
					"number": 36,
					"id": "15bb0fc6-da4c-4196-b353-6ee1eef00f0d"
				},
				{
					"verse": "Mas como en los días de Noé, así será la venida del Hijo del Hombre.",
					"number": 37,
					"id": "a29f422a-db81-460f-b53b-afbea8684eca"
				},
				{
					"verse": "Porque como en los días antes del diluvio estaban comiendo y bebiendo, casándose y dando en casamiento, hasta el día en que Noé entró en el arca,",
					"number": 38,
					"id": "0bc68be5-96fb-4834-bf17-cd23c257c451"
				},
				{
					"verse": "y no entendieron hasta que vino el diluvio y se los llevó a todos, así será también la venida del Hijo del Hombre.",
					"number": 39,
					"id": "9b0eb04e-a2ea-4f5d-8680-4532c7e452f0"
				},
				{
					"verse": "Entonces estarán dos en el campo; el uno será tomado, y el otro será dejado.",
					"number": 40,
					"id": "14f4a0cf-effe-47ef-8f42-1e3d8174d8ba"
				},
				{
					"verse": "Dos mujeres estarán moliendo en un molino; la una será tomada, y la otra será dejada.",
					"number": 41,
					"id": "554c78e8-faa1-4078-a011-ede34b140d1a"
				},
				{
					"verse": "Velad, pues, porque no sabéis a qué hora ha de venir vuestro Señor.",
					"number": 42,
					"id": "22062702-a24e-4ac9-b3ae-5b20e85fa6c0"
				},
				{
					"verse": "Pero sabed esto, que si el padre de familia supiese a qué hora el ladrón habría de venir, velaría, y no dejaría minar su casa.",
					"number": 43,
					"id": "229f5a10-817a-43c3-bd94-391914ffd1a8"
				},
				{
					"verse": "Por tanto, también vosotros estad preparados; porque el Hijo del Hombre vendrá a la hora que no pensáis.",
					"number": 44,
					"id": "d51624d4-8fa1-4d88-87dd-451b55c19a41"
				},
				{
					"verse": "¿Quién es, pues, el siervo fiel y prudente, al cual puso su señor sobre su casa para que les dé el alimento a tiempo?",
					"number": 45,
					"id": "7a782657-564c-48f0-bbd9-5f1e7ab98387"
				},
				{
					"verse": "Bienaventurado aquel siervo al cual, cuando su señor venga, le halle haciendo así.",
					"number": 46,
					"id": "9942d508-c4e6-447c-815f-f3a1ee2cc9e8"
				},
				{
					"verse": "De cierto os digo que sobre todos sus bienes le pondrá.",
					"number": 47,
					"id": "4257b0a0-1b3b-450c-adf3-811a95a25e9e"
				},
				{
					"verse": "Pero si aquel siervo malo dijere en su corazón: Mi señor tarda en venir;",
					"number": 48,
					"id": "b8ce0706-eb32-4d8e-b1b8-dde51f803af1"
				},
				{
					"verse": "y comenzare a golpear a sus consiervos, y aun a comer y a beber con los borrachos,",
					"number": 49,
					"id": "516fdf65-b0bf-4b1b-b7cd-b03547d82e03"
				},
				{
					"verse": "vendrá el señor de aquel siervo en día que éste no espera, y a la hora que no sabe,",
					"number": 50,
					"id": "30d991a6-6141-4c19-93d2-31152bdf3158"
				},
				{
					"verse": "y lo castigará duramente, y pondrá su parte con los hipócritas; allí será el lloro y el crujir de dientes.",
					"number": 51,
					"id": "d5c77798-c4ef-4b2d-a204-5a918a7d8a53"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Entonces el reino de los cielos será semejante a diez vírgenes que tomando sus lámparas, salieron a recibir al esposo.",
					"number": 1,
					"study": "Parábola de las diez vírgenes",
					"id": "439be20d-4bf0-4378-baee-4f5d6ffa4c5b"
				},
				{
					"verse": "Cinco de ellas eran prudentes y cinco insensatas.",
					"number": 2,
					"id": "d4a0ab0a-b9da-44dc-84bf-f9101c5a984e"
				},
				{
					"verse": "Las insensatas, tomando sus lámparas, no tomaron consigo aceite;",
					"number": 3,
					"id": "406912f1-67e4-4767-88ab-d2b2a3b07dea"
				},
				{
					"verse": "mas las prudentes tomaron aceite en sus vasijas, juntamente con sus lámparas.",
					"number": 4,
					"id": "767fd40b-3f48-46da-92a0-4f827b6c6590"
				},
				{
					"verse": "Y tardándose el esposo, cabecearon todas y se durmieron.",
					"number": 5,
					"id": "9d07b63f-a44e-4734-acef-6baf30b67dc8"
				},
				{
					"verse": "Y a la medianoche se oyó un clamor: ¡Aquí viene el esposo; salid a recibirle!",
					"number": 6,
					"id": "64cfab52-c78b-4c42-b5d5-53727b3e0856"
				},
				{
					"verse": "Entonces todas aquellas vírgenes se levantaron, y arreglaron sus lámparas.",
					"number": 7,
					"id": "b7d7b6c6-fa00-4799-b7ae-ae73bd697efd"
				},
				{
					"verse": "Y las insensatas dijeron a las prudentes: Dadnos de vuestro aceite; porque nuestras lámparas se apagan.",
					"number": 8,
					"id": "ea2054ba-343f-4882-8616-a6782243313e"
				},
				{
					"verse": "Mas las prudentes respondieron diciendo: Para que no nos falte a nosotras y a vosotras, id más bien a los que venden, y comprad para vosotras mismas.",
					"number": 9,
					"id": "6fffdb1a-1301-4505-8a03-8b3ec8b77197"
				},
				{
					"verse": "Pero mientras ellas iban a comprar, vino el esposo; y las que estaban preparadas entraron con él a las bodas; y se cerró la puerta.",
					"number": 10,
					"id": "46362023-e66d-4954-be06-8c2779655263"
				},
				{
					"verse": "Después vinieron también las otras vírgenes, diciendo: ¡Señor, señor, ábrenos!",
					"number": 11,
					"id": "28db074b-0c72-4ad0-8112-ba57bd7dc5bb"
				},
				{
					"verse": "Mas él, respondiendo, dijo: De cierto os digo, que no os conozco.",
					"number": 12,
					"id": "ee162953-0ded-4b92-a746-0eaa5e1ae9e7"
				},
				{
					"verse": "Velad, pues, porque no sabéis el día ni la hora en que el Hijo del Hombre ha de venir.",
					"number": 13,
					"id": "3513365a-0474-4ad4-afca-7d0c16b67de7"
				},
				{
					"verse": "Porque el reino de los cielos es como un hombre que yéndose lejos, llamó a sus siervos y les entregó sus bienes.",
					"number": 14,
					"study": "Parábola de los talentos",
					"id": "945b2a17-e85a-4ed5-b377-501dfa88886c"
				},
				{
					"verse": "A uno dio cinco talentos, y a otro dos, y a otro uno, a cada uno conforme a su capacidad; y luego se fue lejos.",
					"number": 15,
					"id": "7877410e-35e4-4815-8d65-05ad0494607e"
				},
				{
					"verse": "Y el que había recibido cinco talentos fue y negoció con ellos, y ganó otros cinco talentos",
					"number": 16,
					"id": "20527c73-1f42-49fa-94d1-5928217e7f4a"
				},
				{
					"verse": "Asimismo el que había recibido dos, ganó también otros dos.",
					"number": 17,
					"id": "bd46c4e6-abd3-42aa-b24c-18d528c1dffe"
				},
				{
					"verse": "Pero el que había recibido uno fue y cavó en la tierra, y escondió el dinero de su señor.",
					"number": 18,
					"id": "126c7517-9ab7-4c7f-b62f-87b1bff899be"
				},
				{
					"verse": "Después de mucho tiempo vino el señor de aquellos siervos, y arregló cuentas con ellos.",
					"number": 19,
					"id": "db99b880-20ba-4e80-a9e3-f079f90c3439"
				},
				{
					"verse": "Y llegando el que había recibido cinco talentos, trajo otros cinco talentos, diciendo: Señor, cinco talentos me entregaste; aquí tienes, he ganado otros cinco talentos sobre ellos.",
					"number": 20,
					"id": "80ba465d-8820-4159-91da-720c9b6b83d4"
				},
				{
					"verse": "Y su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré; entra en el gozo de tu señor.",
					"number": 21,
					"id": "d990bb58-a84c-4491-806f-8a81eda37d4a"
				},
				{
					"verse": "Llegando también el que había recibido dos talentos, dijo: Señor, dos talentos me entregaste; aquí tienes, he ganado otros dos talentos sobre ellos.",
					"number": 22,
					"id": "3de2194a-50f9-487d-8ec5-1c4336a9df97"
				},
				{
					"verse": "Su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré; entra en el gozo de tu señor.",
					"number": 23,
					"id": "dd0ce8a9-fbeb-4f8c-88de-1410c67bda8c"
				},
				{
					"verse": "Pero llegando también el que había recibido un talento, dijo: Señor, te conocía que eres hombre duro, que siegas donde no sembraste y recoges donde no esparciste;",
					"number": 24,
					"id": "8fac760b-845e-4d52-acde-afdd0714f9de"
				},
				{
					"verse": "por lo cual tuve miedo, y fui y escondí tu talento en la tierra; aquí tienes lo que es tuyo.",
					"number": 25,
					"id": "8f403fd0-3237-4b8c-8463-3fb7c36bf0a1"
				},
				{
					"verse": "Respondiendo su señor, le dijo: Siervo malo y negligente, sabías que siego donde no sembré, y que recojo donde no esparcí.",
					"number": 26,
					"id": "c3188427-3614-4057-a4b2-3f50953e7975"
				},
				{
					"verse": "Por tanto, debías haber dado mi dinero a los banqueros, y al venir yo, hubiera recibido lo que es mío con los intereses.",
					"number": 27,
					"id": "db97dec0-5f0c-43d6-9590-a6647f14d8da"
				},
				{
					"verse": "Quitadle, pues, el talento, y dadlo al que tiene diez talentos.",
					"number": 28,
					"id": "ffc7acc8-2a7d-4835-b079-3f4805e44749"
				},
				{
					"verse": "Porque al que tiene, le será dado, y tendrá más; y al que no tiene, aun lo que tiene le será quitado.",
					"number": 29,
					"id": "39e6a3d4-f7ed-44f0-9bf1-d50763e7ce62"
				},
				{
					"verse": "Y al siervo inútil echadle en las tinieblas de afuera; allí será el lloro y el crujir de dientes.",
					"number": 30,
					"id": "744d8d62-1095-4170-8543-35b1c8354525"
				},
				{
					"verse": "Cuando el Hijo del Hombre venga en su gloria, y todos los santos ángeles con él, entonces se sentará en su trono de gloria,",
					"number": 31,
					"study": "El juicio de las naciones",
					"id": "ed07644f-5424-4e12-a51f-4f48ee4aa45a"
				},
				{
					"verse": "y serán reunidas delante de él todas las naciones; y apartarálos unos de los otros, como aparta el pastor las ovejas de los cabritos.",
					"number": 32,
					"id": "6b525343-71e7-4fbc-a06a-673c1cbbf4dc"
				},
				{
					"verse": "Y pondrá las ovejas a su derecha, y los cabritos a su izquierda.",
					"number": 33,
					"id": "88a1665f-2d36-49d7-9744-05a49bc19b7f"
				},
				{
					"verse": "Entonces el Rey dirá a los de su derecha: Venid, benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del mundo.",
					"number": 34,
					"id": "1a71c270-5b62-4858-9a56-f42be31389ee"
				},
				{
					"verse": "Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fui forastero, y me recogisteis;",
					"number": 35,
					"id": "850f5b51-f321-4a49-8877-60702976bba0"
				},
				{
					"verse": "estuve desnudo, y me cubristeis; enfermo, y me visitasteis; en la cárcel, y vinisteis a mí.",
					"number": 36,
					"id": "db2b49cc-6943-41dd-99e1-628e51c779d1"
				},
				{
					"verse": "Entonces los justos le responderán diciendo: Señor, ¿cuándo te vimos hambriento, y te sustentamos, o sediento, y te dimos de beber?",
					"number": 37,
					"id": "9f70bf22-2e41-408c-8d23-838b0c476209"
				},
				{
					"verse": "¿Y cuándo te vimos forastero, y te recogimos, o desnudo, y te cubrimos?",
					"number": 38,
					"id": "8754b6ad-b924-4a08-aa3d-41f37ec206d8"
				},
				{
					"verse": "¿O cuándo te vimos enfermo, o en la cárcel, y vinimos a ti?",
					"number": 39,
					"id": "4dd2ae4a-ff90-4359-b931-6a6fe91c7e0f"
				},
				{
					"verse": "Y respondiendo el Rey, les dirá: De cierto os digo que en cuanto lo hicisteis a uno de estos mis hermanos más pequeños, a mí lo hicisteis.",
					"number": 40,
					"id": "cb2468f9-2061-47e7-a4b0-5ec9fa75a810"
				},
				{
					"verse": "Entonces dirá también a los de la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles.",
					"number": 41,
					"id": "1b28761a-2fdd-471f-8fd0-e2e1540adad9"
				},
				{
					"verse": "Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;",
					"number": 42,
					"id": "7f2146b7-e16e-4132-a3c9-2d3b8c026b2b"
				},
				{
					"verse": "fui forastero, y no me recogisteis; estuve desnudo, y no me cubristeis; enfermo, y en la cárcel, y no me visitasteis.",
					"number": 43,
					"id": "8c380b94-294c-42ec-9522-d8019f567461"
				},
				{
					"verse": "Entonces también ellos le responderán diciendo: Señor, ¿cuándo te vimos hambriento, sediento, forastero, desnudo, enfermo, o en la cárcel, y no te servimos?",
					"number": 44,
					"id": "e4347ebd-1559-42f5-b2e6-5c245194a105"
				},
				{
					"verse": "Entonces les responderá diciendo: De cierto os digo que en cuanto no lo hicisteis a uno de estos más pequeños, tampoco a mí lo hicisteis.",
					"number": 45,
					"id": "f4e39e63-268e-47c4-a085-2f79ff0c7609"
				},
				{
					"verse": "E irán éstos al castigo eterno, y los justos a la vida eterna.",
					"number": 46,
					"id": "950a69f0-179b-404c-a620-c08dea8fe4d9"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Cuando hubo acabado Jesús todas estas palabras, dijo a sus discípulos:",
					"number": 1,
					"study": "El complot para prender a Jesús",
					"id": "db88c47e-c2ce-40d3-944b-5dfdda8ed7ab"
				},
				{
					"verse": "Sabéis que dentro de dos días se celebra la pascua, y el Hijo del Hombre será entregado para ser crucificado.",
					"number": 2,
					"id": "01105de4-d2df-41f8-826c-d5c248f4cade"
				},
				{
					"verse": "Entonces los principales sacerdotes, los escribas, y los ancianos del pueblo se reunieron en el patio del sumo sacerdote llamado Caifás,",
					"number": 3,
					"id": "d13db724-792f-4890-9943-6dc94ffe5c16"
				},
				{
					"verse": "y tuvieron consejo para prender con engaño a Jesús, y matarle.",
					"number": 4,
					"id": "db28747a-9a87-4c22-8394-edb7e2c6e6c0"
				},
				{
					"verse": "Pero decían: No durante la fiesta, para que no se haga alboroto en el pueblo.",
					"number": 5,
					"id": "71ae595d-a4a0-4dbb-8904-7e512e16e913"
				},
				{
					"verse": "Y estando Jesús en Betania, en casa de Simón el leproso,",
					"number": 6,
					"study": "Jesús es ungido en Betania",
					"id": "1fcd4871-e069-4938-9c51-943f70ed148f"
				},
				{
					"verse": "vino a él una mujer, con un vaso de alabastro de perfume de gran precio, y lo derramó sobre la cabeza de él, estando sentado a la mesa.",
					"number": 7,
					"id": "f1444237-ca4e-4606-a49d-ef6d43d1df74"
				},
				{
					"verse": "Al ver esto, los discípulos se enojaron, diciendo: ¿Para qué este desperdicio?",
					"number": 8,
					"id": "985aeb53-79e7-4748-aff0-99be970e9769"
				},
				{
					"verse": "Porque esto podía haberse vendido a gran precio, y haberse dado a los pobres.",
					"number": 9,
					"id": "3da8d7a1-16d1-4014-8f0f-6df99ca6f145"
				},
				{
					"verse": "Y entendiéndolo Jesús, les dijo: ¿Por qué molestáis a esta mujer? pues ha hecho conmigo una buena obra.",
					"number": 10,
					"id": "2f9f7239-4fd6-4a5f-aaab-7c3ee3a0bcea"
				},
				{
					"verse": "Porque siempre tendréis pobres con vosotros, pero a mí no siempre me tendréis.",
					"number": 11,
					"id": "1facab46-5538-4276-b01d-7437fa7b7a2d"
				},
				{
					"verse": "Porque al derramar este perfume sobre mi cuerpo, lo ha hecho a fin de prepararme para la sepultura.",
					"number": 12,
					"id": "bc8991b9-2674-42c7-8a05-af05c5614733"
				},
				{
					"verse": "De cierto os digo que dondequiera que se predique este evangelio, en todo el mundo, también se contará lo que ésta ha hecho, para memoria de ella.",
					"number": 13,
					"id": "6d08b8c6-7629-4e03-b227-352c89f3cb9d"
				},
				{
					"verse": "Entonces uno de los doce, que se llamaba Judas Iscariote, fue a los principales sacerdotes,",
					"number": 14,
					"study": "Judas ofrece entregar a Jesús",
					"id": "5ea773a2-ee1b-46a0-9227-30263dcd79a8"
				},
				{
					"verse": "y les dijo: ¿Qué me queréis dar, y yo os lo entregaré? Y ellos le asignaron treinta piezas de plata.",
					"number": 15,
					"id": "4d4c1fd9-0295-4dc8-be6c-b1df3fba1486"
				},
				{
					"verse": "Y desde entonces buscaba oportunidad para entregarle.",
					"number": 16,
					"id": "9f56842e-9754-435c-a8cf-cad5d304b464"
				},
				{
					"verse": "El primer día de la fiesta de los panes sin levadura, vinieron los discípulos a Jesús, diciéndole: ¿Dónde quieres que preparemos para que comas la pascua?",
					"number": 17,
					"study": "Institución de la Cena del Señor",
					"id": "28c08d33-4753-4dec-a00f-43307446d1d6"
				},
				{
					"verse": "Y él dijo: Id a la ciudad a cierto hombre, y decidle: El Maestro dice: Mi tiempo está cerca; en tu casa celebraré la pascua con mis discípulos.",
					"number": 18,
					"id": "aa9b7208-5284-4128-a862-6f7fcc786b87"
				},
				{
					"verse": "Y los discípulos hicieron como Jesús les mandó, y prepararon la pascua.",
					"number": 19,
					"id": "ec3dc6e0-e253-4ec4-93b5-836558283868"
				},
				{
					"verse": "Cuando llegó la noche, se sentó a la mesa con los doce.",
					"number": 20,
					"id": "3d196710-8c4b-428b-b8f1-893fca64e577"
				},
				{
					"verse": "Y mientras comían, dijo: De cierto os digo, que uno de vosotros me va a entregar.",
					"number": 21,
					"id": "dd21b096-c848-4d25-8cce-691687e3db3a"
				},
				{
					"verse": "Y entristecidos en gran manera, comenzó cada uno de ellos a decirle: ¿Soy yo, Señor?",
					"number": 22,
					"id": "a75cd41f-eb23-40be-8064-95decf496b39"
				},
				{
					"verse": "Entonces él respondiendo, dijo: El que mete la mano conmigo en el plato, ése me va a entregar.",
					"number": 23,
					"id": "00fb5fae-fe91-48db-b20a-b2e349d268e2"
				},
				{
					"verse": "A la verdad el Hijo del Hombre va, según está escrito de él, mas ¡ay de aquel hombre por quien el Hijo del Hombre es entregado! Bueno le fuera a ese hombre no haber nacido.",
					"number": 24,
					"id": "9663d0f1-9c94-4404-917b-81b2836dff0a"
				},
				{
					"verse": "Entonces respondiendo Judas, el que le entregaba, dijo: ¿Soy yo, Maestro? Le dijo: Tú lo has dicho.",
					"number": 25,
					"id": "520307c3-ba1d-409e-8fc7-f8e8accc385f"
				},
				{
					"verse": "Y mientras comían, tomó Jesús el pan, y bendijo, y lo partió, y dio a sus discípulos, y dijo: Tomad, comed; esto es mi cuerpo.",
					"number": 26,
					"id": "d22ef5c6-35e7-479b-a52a-aca86bad45b2"
				},
				{
					"verse": "Y tomando la copa, y habiendo dado gracias, les dio, diciendo: Bebed de ella todos;",
					"number": 27,
					"id": "0998d523-e90d-4a2b-9728-cf089d6e7fe9"
				},
				{
					"verse": "porque esto es mi sangre del nuevo pacto, que por muchos es derramada para remisión de los pecados.",
					"number": 28,
					"id": "777d5d1c-a2d6-4c69-9595-d0e23265af1a"
				},
				{
					"verse": "Y os digo que desde ahora no beberé más de este fruto de la vid, hasta aquel día en que lo beba nuevo con vosotros en el reino de mi Padre.",
					"number": 29,
					"id": "f9b25455-0f1d-48ff-8d30-6ac174ae8b64"
				},
				{
					"verse": "Y cuando hubieron cantado el himno, salieron al monte de los Olivos.",
					"number": 30,
					"study": "Jesús anuncia la negación de Pedro",
					"id": "9f68e32d-a440-45f6-9117-bed483ea7b70"
				},
				{
					"verse": "Entonces Jesús les dijo: Todos vosotros os escandalizaréis de mí esta noche; porque escrito está: Heriré al pastor, y las ovejas del rebaño serán dispersadas.",
					"number": 31,
					"id": "4679427d-f0af-467c-a88f-9110a5dbb88e"
				},
				{
					"verse": "Pero después que haya resucitado, iré delante de vosotros a Galilea.",
					"number": 32,
					"id": "c3ec3c0a-698e-4418-bb3a-53e4f22e5d02"
				},
				{
					"verse": "Respondiendo Pedro, le dijo: Aunque todos se escandalicen de ti, yo nunca me escandalizaré.",
					"number": 33,
					"id": "f85562fe-ce56-4ca0-b854-754a3185f36f"
				},
				{
					"verse": "Jesús le dijo: De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces.",
					"number": 34,
					"id": "f021dc9c-0dda-4210-aadc-136163fd370b"
				},
				{
					"verse": "Pedro le dijo: Aunque me sea necesario morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo.",
					"number": 35,
					"id": "32a91ade-edbc-4d9b-82ec-91cf047cfe97"
				},
				{
					"verse": "Entonces llegó Jesús con ellos a un lugar que se llama Getsemaní, y dijo a sus discípulos: Sentaos aquí, entre tanto que voy allí y oro.",
					"number": 36,
					"study": "Jesús ora en Getsemaní",
					"id": "726737e7-9a4e-4d19-810c-b8ced095ec4a"
				},
				{
					"verse": "Y tomando a Pedro, y a los dos hijos de Zebedeo, comenzó a entristecerse y a angustiarse en gran manera.",
					"number": 37,
					"id": "dfa704ad-2f05-4b59-89db-95ef5f06ae09"
				},
				{
					"verse": "Entonces Jesús les dijo: Mi alma está muy triste, hasta la muerte; quedaos aquí, y velad conmigo.",
					"number": 38,
					"id": "58fdf906-2a1c-4f4d-9964-99d14271e136"
				},
				{
					"verse": "Yendo un poco adelante, se postró sobre su rostro, orando y diciendo: Padre mío, si es posible, pase de mí esta copa; pero no sea como yo quiero, sino como tú.",
					"number": 39,
					"id": "b829c80e-c743-4b6a-86bd-575bdf1d43a4"
				},
				{
					"verse": "Vino luego a sus discípulos, y los halló durmiendo, y dijo a Pedro: ¿Así que no habéis podido velar conmigo una hora?",
					"number": 40,
					"id": "20319a04-8f3f-4218-a075-490a16d319b6"
				},
				{
					"verse": "Velad y orad, para que no entréis en tentación; el espíritu a la verdad está dispuesto, pero la carne es débil.",
					"number": 41,
					"id": "282a666e-9f4f-40ac-b590-43586180aceb"
				},
				{
					"verse": "Otra vez fue, y oró por segunda vez, diciendo: Padre mío, si no puede pasar de mí esta copa sin que yo la beba, hágase tu voluntad.",
					"number": 42,
					"id": "93776b64-a66f-4415-b3a5-a65453e7695c"
				},
				{
					"verse": "Vino otra vez y los halló durmiendo, porque los ojos de ellos estaban cargados de sueño.",
					"number": 43,
					"id": "98f0ca90-561a-45e0-9e9a-39bf93b3fa81"
				},
				{
					"verse": "Y dejándolos, se fue de nuevo, y oró por tercera vez, diciendo las mismas palabras.",
					"number": 44,
					"id": "393ba321-a536-4a50-b301-5fc0481ecdaa"
				},
				{
					"verse": "Entonces vino a sus discípulos y les dijo: Dormid ya, y descansad. He aquí ha llegado la hora, y el Hijo del Hombre es entregado en manos de pecadores.",
					"number": 45,
					"id": "558aae0c-f4fe-4628-9d43-4cd8836f60fd"
				},
				{
					"verse": "Levantaos, vamos; ved, se acerca el que me entrega.",
					"number": 46,
					"id": "e3b5c6ca-cb9f-46ad-b8dd-0bb52a8188b5"
				},
				{
					"verse": "Mientras todavía hablaba, vino Judas, uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes y de los ancianos del pueblo.",
					"number": 47,
					"study": "Arresto de Jesús",
					"id": "3cb0e764-b372-4f5f-965f-41caf51f1078"
				},
				{
					"verse": "Y el que le entregaba les había dado señal, diciendo: Al que yo besare, ése es; prendedle.",
					"number": 48,
					"id": "70e4e6c4-a51f-46ed-a351-fdabc47859cf"
				},
				{
					"verse": "Y en seguida se acercó a Jesús y dijo: ¡Salve, Maestro! Y le besó.",
					"number": 49,
					"id": "dc695eda-2837-4086-8638-2fa4a09c1a0e"
				},
				{
					"verse": "Y Jesús le dijo: Amigo, ¿a qué vienes? Entonces se acercaron y echaron mano a Jesús, y le prendieron.",
					"number": 50,
					"id": "967afad6-4890-47dc-8137-3a4e74d91051"
				},
				{
					"verse": "Pero uno de los que estaban con Jesús, extendiendo la mano, sacó su espada, e hiriendo a un siervo del sumo sacerdote, le quitó la oreja.",
					"number": 51,
					"id": "d6a66051-bc17-4070-b04a-049a742c0731"
				},
				{
					"verse": "Entonces Jesús le dijo: Vuelve tu espada a su lugar; porque todos los que tomen espada, a espada perecerán.",
					"number": 52,
					"id": "cc36e95f-55b5-4037-afa4-4b90af879c18"
				},
				{
					"verse": "¿Acaso piensas que no puedo ahora orar a mi Padre, y que él no me daría más de doce legiones de ángeles?",
					"number": 53,
					"id": "ea310ba7-e2d3-494d-ae99-723702625a97"
				},
				{
					"verse": "¿Pero cómo entonces se cumplirían las Escrituras, de que es necesario que así se haga?",
					"number": 54,
					"id": "67c93646-a41f-4078-8f01-dae0f824faba"
				},
				{
					"verse": "En aquella hora dijo Jesús a la gente:¿Como contra un ladrón habéis salido con espadas y con palos para prenderme? Cada día me sentaba con vosotros enseñando en el templo, y no me prendisteis.",
					"number": 55,
					"id": "df2d5cec-2f4a-41f0-8e20-65406478e02e"
				},
				{
					"verse": "Mas todo esto sucede, para que se cumplan las Escrituras de los profetas.Entonces todos los discípulos, dejándole, huyeron.",
					"number": 56,
					"id": "352a25d9-d5ec-4a32-8e38-31c241bb27ad"
				},
				{
					"verse": "Los que prendieron a Jesús le llevaron al sumo sacerdote Caifás, adonde estaban reunidos los escribas y los ancianos.",
					"number": 57,
					"study": "Jesús ante el concilio",
					"id": "b6fdb1da-3e7a-46aa-8366-4c02f296296d"
				},
				{
					"verse": "Mas Pedro le seguía de lejos hasta el patio del sumo sacerdote; y entrando, se sentó con los alguaciles, para ver el fin.",
					"number": 58,
					"id": "1ecb522e-4e0b-4760-ac88-1e3f322d1a7b"
				},
				{
					"verse": "Y los principales sacerdotes y los ancianos y todo el concilio, buscaban falso testimonio contra Jesús, para entregarle a la muerte,",
					"number": 59,
					"id": "48c6ed1e-0f13-4519-985b-ef6884439513"
				},
				{
					"verse": "y no lo hallaron, aunque muchos testigos falsos se presentaban. Pero al fin vinieron dos testigos falsos,",
					"number": 60,
					"id": "bcabe6bd-dda9-4344-a19f-3dc941239c3e"
				},
				{
					"verse": "que dijeron: Este dijo: Puedo derribar el templo de Dios, y en tres días reedificarlo.",
					"number": 61,
					"id": "c2ecba20-5d0e-480c-8369-c9fd62149e76"
				},
				{
					"verse": "Y levantándose el sumo sacerdote, le dijo: ¿No respondes nada? ¿Qué testifican éstos contra ti?",
					"number": 62,
					"id": "982de901-7f75-44e0-896c-afe2922095f5"
				},
				{
					"verse": "Mas Jesús callaba. Entonces el sumo sacerdote le dijo: Te conjuro por el Dios viviente, que nos digas si eres tú el Cristo, el Hijo de Dios.",
					"number": 63,
					"id": "83d97162-24ad-4647-a671-7186c3911bfc"
				},
				{
					"verse": "Jesús le dijo: Tú lo has dicho; y además os digo, que desde ahora veréis al Hijo del Hombre sentado a la diestra del poder de Dios, y viniendo en las nubes del cielo.",
					"number": 64,
					"id": "4887fe8b-249d-42a9-bacd-63cc61998202"
				},
				{
					"verse": "Entonces el sumo sacerdote rasgó sus vestiduras, diciendo: ¡Ha blasfemado! ¿Qué más necesidad tenemos de testigos? He aquí, ahora mismo habéis oído su blasfemia.",
					"number": 65,
					"id": "847b1109-e10c-4b1a-8b3d-2595ebb31fc2"
				},
				{
					"verse": "¿Qué os parece? Y respondiendo ellos, dijeron: ¡Es reo de muerte!",
					"number": 66,
					"id": "120c4df8-a14d-4e1e-b7b3-366b80a8c441"
				},
				{
					"verse": "Entonces le escupieron en el rostro, y le dieron de puñetazos, y otros le abofeteaban,",
					"number": 67,
					"id": "540a2752-0f32-48d8-913e-8ae89b99e6fe"
				},
				{
					"verse": "diciendo: Profetízanos, Cristo, quién es el que te golpeó.",
					"number": 68,
					"id": "5534eb9d-9b53-402a-8df6-c7c6399f28ee"
				},
				{
					"verse": "Pedro estaba sentado fuera en el patio; y se le acercó una criada, diciendo: Tú también estabas con Jesús el galileo.",
					"number": 69,
					"study": "Pedro niega a Jesús",
					"id": "25736ec2-6fc2-4054-b587-3cf10d7b16b2"
				},
				{
					"verse": "Mas él negó delante de todos, diciendo: No sé lo que dices.",
					"number": 70,
					"id": "3e0f7118-c6b9-4cf9-a1d8-f69d00bd0cf6"
				},
				{
					"verse": "Saliendo él a la puerta, le vio otra, y dijo a los que estaban allí: También éste estaba con Jesús el nazareno.",
					"number": 71,
					"id": "fbe28b0d-7d09-48d7-b4b7-08000ec3561a"
				},
				{
					"verse": "Pero él negó otra vez con juramento: No conozco al hombre.",
					"number": 72,
					"id": "f731ffe6-282e-4dee-bef3-f7cbf6d115d7"
				},
				{
					"verse": "Un poco después, acercándose los que por allí estaban, dijeron a Pedro: Verdaderamente también tú eres de ellos, porque aun tu manera de hablar te descubre.",
					"number": 73,
					"id": "46e9915e-de69-42f2-baa1-a65b072254ac"
				},
				{
					"verse": "Entonces él comenzó a maldecir, y a jurar: No conozco al hombre. Y en seguida cantó el gallo.",
					"number": 74,
					"id": "44ebad2f-e1e7-4090-9851-ce06b19b3764"
				},
				{
					"verse": "Entonces Pedro se acordó de las palabras de Jesús, que le había dicho:Antes que cante el gallo, me negarás tres veces. Y saliendo fuera, lloró amargamente.",
					"number": 75,
					"id": "bc62110a-9186-41d5-a4e0-30ab089c9f44"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Venida la mañana, todos los principales sacerdotes y los ancianos del pueblo entraron en consejo contra Jesús, para entregarle a muerte.",
					"number": 1,
					"study": "Jesús ante Pilato",
					"id": "7c0a2330-bbca-410d-addf-5fed9adc8d62"
				},
				{
					"verse": "Y le llevaron atado, y le entregaron a Poncio Pilato, el gobernador.",
					"number": 2,
					"id": "5c9f36de-b5ad-4934-80f0-ba35fb6109d2"
				},
				{
					"verse": "Entonces Judas, el que le había entregado, viendo que era condenado, devolvió arrepentido las treinta piezas de plata a los principales sacerdotes y a los ancianos,",
					"number": 3,
					"study": "Muerte de Judas",
					"id": "7483c22e-e47f-4cbc-8d6b-2d8318e1bf71"
				},
				{
					"verse": "diciendo: Yo he pecado entregando sangre inocente. Mas ellos dijeron: ¿Qué nos importa a nosotros? ¡Allá tú!",
					"number": 4,
					"id": "8b990ccc-1737-4924-8f4b-aa543c84ba9a"
				},
				{
					"verse": "Y arrojando las piezas de plata en el templo, salió, y fue y se ahorcó.",
					"number": 5,
					"id": "d9d91047-5c7f-43df-8175-9a6b0d7216b3"
				},
				{
					"verse": "Los principales sacerdotes, tomando las piezas de plata, dijeron: No es lícito echarlas en el tesoro de las ofrendas, porque es precio de sangre.",
					"number": 6,
					"id": "c17fa1ff-5c9f-4bb8-a3cb-9f3aba2aac7d"
				},
				{
					"verse": "Y después de consultar, compraron con ellas el campo del alfarero, para sepultura de los extranjeros.",
					"number": 7,
					"id": "186b5a28-cce6-403a-a332-80b025b8cd13"
				},
				{
					"verse": "Por lo cual aquel campo se llama hasta el día de hoy: Campo de sangre.",
					"number": 8,
					"id": "df401a08-664c-41fe-a62d-94f5bce9350c"
				},
				{
					"verse": "Así se cumplió lo dicho por el profeta Jeremías, cuando dijo: Y tomaron las treinta piezas de plata, precio del apreciado, según precio puesto por los hijos de Israel;",
					"number": 9,
					"id": "a63ace5a-cd8e-496f-a3c6-0f9bb4051c8f"
				},
				{
					"verse": "y las dieron para el campo del alfarero, como me ordenó el Señor.",
					"number": 10,
					"id": "187a9a3d-b943-40ce-8f58-3a9d0179b10f"
				},
				{
					"verse": "Jesús, pues, estaba en pie delante del gobernador; y éste le preguntó, diciendo: ¿Eres tú el Rey de los judíos? Y Jesús le dijo: Tú lo dices.",
					"number": 11,
					"study": "Pilato interroga a Jesús",
					"id": "13c0c90b-fb23-4c1c-8629-4b2ca74105e3"
				},
				{
					"verse": "Y siendo acusado por los principales sacerdotes y por los ancianos, nada respondió.",
					"number": 12,
					"id": "59896319-f106-487c-af8c-6d795a37e369"
				},
				{
					"verse": "Pilato entonces le dijo: ¿No oyes cuántas cosas testifican contra ti?",
					"number": 13,
					"id": "c188294d-6f29-4608-9574-93086d05b10a"
				},
				{
					"verse": "Pero Jesús no le respondió ni una palabra; de tal manera que el gobernador se maravillaba mucho.",
					"number": 14,
					"id": "3c675409-3439-47e7-837c-72daaa4eb826"
				},
				{
					"verse": "Ahora bien, en el día de la fiesta acostumbraba el gobernador soltar al pueblo un preso, el que quisiesen.",
					"number": 15,
					"study": "Jesús sentenciado a muerte",
					"id": "4f0778ca-851d-4846-9494-a836e3023a0c"
				},
				{
					"verse": "Y tenían entonces un preso famoso llamado Barrabás.",
					"number": 16,
					"id": "fb0c257d-0c99-46c2-b40c-8320945dad72"
				},
				{
					"verse": "Reunidos, pues, ellos, les dijo Pilato: ¿A quién queréis que os suelte: a Barrabás, o a Jesús, llamado el Cristo?",
					"number": 17,
					"id": "e47ba7b1-a179-4101-91ec-0748c3f9f652"
				},
				{
					"verse": "Porque sabía que por envidia le habían entregado.",
					"number": 18,
					"id": "9a81c4ee-8288-4728-add9-511d8d7a620e"
				},
				{
					"verse": "Y estando él sentado en el tribunal, su mujer le mandó decir: No tengas nada que ver con ese justo; porque hoy he padecido mucho en sueños por causa de él.",
					"number": 19,
					"id": "d92e41e4-9f15-4579-9ace-b2cd045199b3"
				},
				{
					"verse": "Pero los principales sacerdotes y los ancianos persuadieron a la multitud que pidiese a Barrabás, y que Jesús fuese muerto.",
					"number": 20,
					"id": "a55f5637-ad1e-40d1-be9a-b8e6fca16a5a"
				},
				{
					"verse": "Y respondiendo el gobernador, les dijo: ¿A cuál de los dos queréis que os suelte? Y ellos dijeron: A Barrabás.",
					"number": 21,
					"id": "19b16e0d-298d-4087-a850-87883d770b81"
				},
				{
					"verse": "Pilato les dijo: ¿Qué, pues, haré de Jesús, llamado el Cristo? Todos le dijeron: ¡Sea crucificado!",
					"number": 22,
					"id": "ac008336-3ab5-4c01-b7ec-dc927ab8daad"
				},
				{
					"verse": "Y el gobernador les dijo: Pues ¿qué mal ha hecho? Pero ellos gritaban aún más, diciendo: ¡Sea crucificado!",
					"number": 23,
					"id": "5c29a036-89da-4065-883b-8b175af2c8d3"
				},
				{
					"verse": "Viendo Pilato que nada adelantaba, sino que se hacía más alboroto, tomó agua y se lavó las manos delante del pueblo, diciendo: Inocente soy yo de la sangre de este justo; allá vosotros.",
					"number": 24,
					"id": "742a919b-f65f-42d4-888d-61bb0b0812b8"
				},
				{
					"verse": "Y respondiendo todo el pueblo, dijo: Su sangre sea sobre nosotros, y sobre nuestros hijos.",
					"number": 25,
					"id": "d658714a-cba5-4947-922c-965ef73c1b23"
				},
				{
					"verse": "Entonces les soltó a Barrabás; y habiendo azotado a Jesús, le entregó para ser crucificado.",
					"number": 26,
					"id": "e4ce3576-ed67-4a62-aaac-6fd9fca770e1"
				},
				{
					"verse": "Entonces los soldados del gobernador llevaron a Jesús al pretorio, y reunieron alrededor de él a toda la compañía;",
					"number": 27,
					"id": "048cc8c2-d742-4aa1-882b-d4edb0be5f55"
				},
				{
					"verse": "y desnudándole, le echaron encima un manto de escarlata,",
					"number": 28,
					"id": "4a03693b-3eb8-46bb-88fc-bd2031ff6906"
				},
				{
					"verse": "y pusieron sobre su cabeza una corona tejida de espinas, y una caña en su mano derecha; e hincando la rodilla delante de él, le escarnecían, diciendo: ¡Salve, Rey de los judíos!",
					"number": 29,
					"id": "3cdc99f1-937c-4489-89a5-227e6c173100"
				},
				{
					"verse": "Y escupiéndole, tomaban la caña y le golpeaban en la cabeza.",
					"number": 30,
					"id": "64832ff6-586e-42af-a2a5-3997734ec313"
				},
				{
					"verse": "Después de haberle escarnecido, le quitaron el manto, le pusieron sus vestidos, y le llevaron para crucificarle.",
					"number": 31,
					"id": "eb5a1a66-23ee-4c9c-b0d2-54fe3d62bb5b"
				},
				{
					"verse": "Cuando salían, hallaron a un hombre de Cirene que se llamaba Simón; a éste obligaron a que llevase la cruz.",
					"number": 32,
					"study": "Crucifixión y muerte de Jesús",
					"id": "39dbe485-7412-43b2-a006-99c2bfcf0414"
				},
				{
					"verse": "Y cuando llegaron a un lugar llamado Gólgota, que significa: Lugar de la Calavera,",
					"number": 33,
					"id": "22ca0377-c875-41c7-ac0e-8f268fc0c9f5"
				},
				{
					"verse": "le dieron a beber vinagre mezclado con hiel; pero después de haberlo probado, no quiso beberlo.",
					"number": 34,
					"id": "4e373743-2a8d-4650-a5ae-22de90b2f04f"
				},
				{
					"verse": "Cuando le hubieron crucificado, repartieron entre sí sus vestidos, echando suertes, para que se cumpliese lo dicho por el profeta: Partieron entre sí mis vestidos, y sobre mi ropa echaron suertes.",
					"number": 35,
					"id": "4452279b-9ba9-4bd2-a99f-192a954f7f98"
				},
				{
					"verse": "Y sentados le guardaban allí.",
					"number": 36,
					"id": "8c15d80a-0058-4fb3-9330-2ffc9036029c"
				},
				{
					"verse": "Y pusieron sobre su cabeza su causa escrita: ESTE ES JESÚS, EL REY DE LOS JUDÍOS.",
					"number": 37,
					"id": "44298cce-5a72-478e-b540-ba7595e76461"
				},
				{
					"verse": "Entonces crucificaron con él a dos ladrones, uno a la derecha, y otro a la izquierda.",
					"number": 38,
					"id": "ceecf6aa-5d73-49d4-abf7-2a661c7315b5"
				},
				{
					"verse": "Y los que pasaban le injuriaban, meneando la cabeza,",
					"number": 39,
					"id": "e63cd93b-2237-469d-9be5-e1393b513552"
				},
				{
					"verse": "y diciendo: Tú que derribas el templo, y en tres días lo reedificas, sálvate a ti mismo; si eres Hijo de Dios, desciende de la cruz.",
					"number": 40,
					"id": "97e76a97-4428-4e9f-ae14-721f9cc9d465"
				},
				{
					"verse": "De esta manera también los principales sacerdotes, escarneciéndole con los escribas y los fariseos y los ancianos, decían:",
					"number": 41,
					"id": "268f6081-678b-41da-94e8-2fa58c11adec"
				},
				{
					"verse": "A otros salvó, a sí mismo no se puede salvar; si es el Rey de Israel, descienda ahora de la cruz, y creeremos en él.",
					"number": 42,
					"id": "b340850f-1279-4d39-bfc7-6f05cf66de80"
				},
				{
					"verse": "Confió en Dios; líbrele ahora si le quiere; porque ha dicho: Soy Hijo de Dios.",
					"number": 43,
					"id": "a8494a66-5459-4fce-a25b-67e9340f3cc5"
				},
				{
					"verse": "Lo mismo le injuriaban también los ladrones que estaban crucificados con él.",
					"number": 44,
					"id": "eb87adac-6541-4195-871d-4130bcfe8675"
				},
				{
					"verse": "Y desde la hora sexta hubo tinieblas sobre toda la tierra hasta la hora novena.",
					"number": 45,
					"id": "e1b03394-03ed-4576-b14b-41f7a1a8bd69"
				},
				{
					"verse": "Cerca de la hora novena, Jesús clamó a gran voz, diciendo: Elí, Elí, ¿lama sabactani? Esto es: Dios mío, Dios mío, ¿por qué me has desamparado?",
					"number": 46,
					"id": "360f3ef5-daa7-4d63-b9bc-ef239d7d8ab8"
				},
				{
					"verse": "Algunos de los que estaban allí decían, al oírlo: A Elías llama éste.",
					"number": 47,
					"id": "49ce9344-794b-49dd-b051-6f6d900cb560"
				},
				{
					"verse": "Y al instante, corriendo uno de ellos, tomó una esponja, y la empapó de vinagre, y poniéndola en una caña, le dio a beber.",
					"number": 48,
					"id": "587bce26-2a46-4d82-b794-316105a0d780"
				},
				{
					"verse": "Pero los otros decían: Deja, veamos si viene Elías a librarle.",
					"number": 49,
					"id": "d349e631-17b3-49d9-94e1-1596b40c5159"
				},
				{
					"verse": "Mas Jesús, habiendo otra vez clamado a gran voz, entregó el espíritu.",
					"number": 50,
					"id": "46041204-5c92-4cf9-b52c-c41d407f402e"
				},
				{
					"verse": "Y he aquí, el velo del templo se rasgó en dos, de arriba abajo; y la tierra tembló, y las rocas se partieron;",
					"number": 51,
					"id": "bf3e3ea4-c85a-4c39-8c9b-91947ae5a520"
				},
				{
					"verse": "y se abrieron los sepulcros, y muchos cuerpos de santos que habían dormido, se levantaron;",
					"number": 52,
					"id": "5da94060-c598-42ee-8816-144e052d5c0c"
				},
				{
					"verse": "y saliendo de los sepulcros, después de la resurrección de él, vinieron a la santa ciudad, y aparecieron a muchos.",
					"number": 53,
					"id": "8f274760-df66-495a-bcff-fcab37818087"
				},
				{
					"verse": "El centurión, y los que estaban con él guardando a Jesús, visto el terremoto, y las cosas que habían sido hechas, temieron en gran manera, y dijeron: Verdaderamente éste era Hijo de Dios.",
					"number": 54,
					"id": "e66f6d3f-1c7d-4771-af3b-4c604c2afd91"
				},
				{
					"verse": "Estaban allí muchas mujeres mirando de lejos, las cuales habían seguido a Jesús desde Galilea, sirviéndole,",
					"number": 55,
					"id": "83ad0c4f-7e02-4fe1-b9ae-fd15ebac0445"
				},
				{
					"verse": "entre las cuales estaban María Magdalena, María la madre de Jacobo y de José, y la madre de los hijos de Zebedeo.",
					"number": 56,
					"id": "7fa86a86-1de4-40b5-8259-7eded2266ff7"
				},
				{
					"verse": "Cuando llegó la noche, vino un hombre rico de Arimatea, llamado José, que también había sido discípulo de Jesús.",
					"number": 57,
					"study": "Jesús es sepultado",
					"id": "1a3734a6-8274-4e42-940a-d20f9f1325ee"
				},
				{
					"verse": "Este fue a Pilato y pidió el cuerpo de Jesús. Entonces Pilato mandó que se le diese el cuerpo.",
					"number": 58,
					"id": "e5b70190-ecf3-41e6-9ec3-f68aa751a7ea"
				},
				{
					"verse": "Y tomando José el cuerpo, lo envolvió en una sábana limpia,",
					"number": 59,
					"id": "5e0ce6c0-57f5-4337-beff-303fd8e925cd"
				},
				{
					"verse": "y lo puso en su sepulcro nuevo, que había labrado en la peña; y después de hacer rodar una gran piedra a la entrada del sepulcro, se fue.",
					"number": 60,
					"id": "cecf7da7-a787-4ecd-a7a0-43762f3a5362"
				},
				{
					"verse": "Y estaban allí María Magdalena, y la otra María, sentadas delante del sepulcro.",
					"number": 61,
					"id": "2a0b4a05-5d4c-41c1-b945-77b6beac46f2"
				},
				{
					"verse": "Al día siguiente, que es después de la preparación, se reunieron los principales sacerdotes y los fariseos ante Pilato,",
					"number": 62,
					"study": "La guardia ante la tumba",
					"id": "fb9fdf94-7ee4-4a74-a3c7-77d3f4e0da00"
				},
				{
					"verse": "diciendo: Señor, nos acordamos que aquel engañador dijo, viviendo aún: Después de tres días resucitaré.",
					"number": 63,
					"id": "6e62a3f9-d3ba-4a04-8487-2be1819edfaa"
				},
				{
					"verse": "Manda, pues, que se asegure el sepulcro hasta el tercer día, no sea que vengan sus discípulos de noche, y lo hurten, y digan al pueblo: Resucitó de entre los muertos. Y será el postrer error peor que el primero.",
					"number": 64,
					"id": "cfb28bc3-8c05-48e0-b816-528d311c9857"
				},
				{
					"verse": "Y Pilato les dijo: Ahí tenéis una guardia; id, aseguradlo como sabéis.",
					"number": 65,
					"id": "f02f5d9e-1d94-431f-b890-b15ee492bd21"
				},
				{
					"verse": "Entonces ellos fueron y aseguraron el sepulcro, sellando la piedra y poniendo la guardia.",
					"number": 66,
					"id": "367e24bb-a06c-40dc-890a-a8c033b3ba28"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Pasado el día de reposo, al amanecer del primer día de la semana, vinieron María Magdalena y la otra María, a ver el sepulcro.",
					"number": 1,
					"study": "La resurrección",
					"id": "03aac419-0ffc-45ac-a414-14ea2668ad63"
				},
				{
					"verse": "Y hubo un gran terremoto; porque un ángel del Señor, descendiendo del cielo y llegando, removió la piedra, y se sentó sobre ella.",
					"number": 2,
					"id": "90061f12-c7ac-4b75-8895-e9831b20e62e"
				},
				{
					"verse": "Su aspecto era como un relámpago, y su vestido blanco como la nieve.",
					"number": 3,
					"id": "0052c31b-92a4-4226-8089-064f9e7c52c6"
				},
				{
					"verse": "Y de miedo de él los guardas temblaron y se quedaron como muertos.",
					"number": 4,
					"id": "7a262621-9fa6-4e20-bc1a-736b0bbb68c6"
				},
				{
					"verse": "Mas el ángel, respondiendo, dijo a las mujeres: No temáis vosotras; porque yo sé que buscáis a Jesús, el que fue crucificado.",
					"number": 5,
					"id": "37819d94-2b4c-4eb9-aa48-e14d34de338e"
				},
				{
					"verse": "No está aquí, pues ha resucitado, como dijo. Venid, ved el lugar donde fue puesto el Señor.",
					"number": 6,
					"id": "026424bc-cf35-4237-865a-4b4eeb753244"
				},
				{
					"verse": "E id pronto y decid a sus discípulos que ha resucitado de los muertos, y he aquí va delante de vosotros a Galilea; allí le veréis. He aquí, os lo he dicho.",
					"number": 7,
					"id": "7dd94305-c32a-4ed0-9832-bb7aa058d364"
				},
				{
					"verse": "Entonces ellas, saliendo del sepulcro con temor y gran gozo, fueron corriendo a dar las nuevas a sus discípulos. Y mientras iban a dar las nuevas a los discípulos,",
					"number": 8,
					"id": "c123a68e-6a22-4174-9608-891be5953e7b"
				},
				{
					"verse": "he aquí, Jesús les salió al encuentro, diciendo: ¡Salve! Y ellas, acercándose, abrazaron sus pies, y le adoraron.",
					"number": 9,
					"id": "57274743-f090-4130-89ca-d389b6bd4dcf"
				},
				{
					"verse": "Entonces Jesús les dijo: No temáis; id, dad las nuevas a mis hermanos, para que vayan a Galilea, y allí me verán.",
					"number": 10,
					"id": "2cf6f958-1909-45c2-a24f-ff5b0c6654b4"
				},
				{
					"verse": "Mientras ellas iban, he aquí unos de la guardia fueron a la ciudad, y dieron aviso a los principales sacerdotes de todas las cosas que habían acontecido.",
					"number": 11,
					"study": "El informe de la guardia",
					"id": "e0092762-7c3b-4e86-ac6b-ade70ef8b9f7"
				},
				{
					"verse": "Y reunidos con los ancianos, y habido consejo, dieron mucho dinero a los soldados,",
					"number": 12,
					"id": "1929dbf7-849a-4725-b82c-376296f21c44"
				},
				{
					"verse": "diciendo: Decid vosotros: Sus discípulos vinieron de noche, y lo hurtaron, estando nosotros dormidos.",
					"number": 13,
					"id": "2a70d4cb-dac8-4704-bc31-31b439c7eb7f"
				},
				{
					"verse": "Y si esto lo oyere el gobernador, nosotros le persuadiremos, y os pondremos a salvo.",
					"number": 14,
					"id": "7a7d7897-2466-4ff8-ac89-7a1320f4faea"
				},
				{
					"verse": "Y ellos, tomando el dinero, hicieron como se les había instruido. Este dicho se ha divulgado entre los judíos hasta el día de hoy.",
					"number": 15,
					"id": "8b5e2a2d-3fad-4657-bfe7-9c8f02f07558"
				},
				{
					"verse": "Pero los once discípulos se fueron a Galilea, al monte donde Jesús les había ordenado.",
					"number": 16,
					"study": "La gran comisión",
					"id": "225401b8-8d8d-4e87-80d1-ccf0141ab924"
				},
				{
					"verse": "Y cuando le vieron, le adoraron; pero algunos dudaban.",
					"number": 17,
					"id": "aed47221-c4fc-4a45-bc0d-4a5fd752fb3c"
				},
				{
					"verse": "Y Jesús se acercó y les habló diciendo: Toda potestad me es dada en el cielo y en la tierra.",
					"number": 18,
					"id": "30a5e23a-0bdc-46f4-a501-4a8b5ae0acee"
				},
				{
					"verse": "Por tanto, id, y haced discípulos a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo;",
					"number": 19,
					"id": "42df45a1-cb2f-4840-b2e8-641b71ec5854"
				},
				{
					"verse": "enseñándoles que guarden todas las cosas que os he mandado; y he aquí yo estoy con vosotros todos los días, hasta el fin del mundo. Amén.",
					"number": 20,
					"id": "3cb7a99d-bafb-4aa4-9dd0-ce352889bc06"
				}
			]
		}
	],
	"book_id": "3afa109a-cf13-4ed5-b0c7-e1c38954742f"
}