{
	"name": "2-Cronicas",
	"num_chapters": 36,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Salomón hijo de David fue afirmado en su reino, y Jehová su Dios estaba con él, y lo engrandeció sobremanera.",
					"number": 1,
					"study": "Salomón pide sabiduría",
					"id": "b2051387-c55a-4099-8ef1-97d190e3793c"
				},
				{
					"verse": "Y convocó Salomón a todo Israel, a jefes de millares y de centenas, a jueces y a todos los príncipes de todo Israel, jefes de familias.",
					"number": 2,
					"id": "1388512d-0ea1-41f3-9947-3495300908fb"
				},
				{
					"verse": "Y fue Salomón, y con él toda esta asamblea al lugar alto que había en Gabaón; porque allí estaba el tabernáculo de reunión de Dios, que Moisés siervo de Jehová había hecho en el desierto.",
					"number": 3,
					"id": "462bca08-f3d4-4df6-89bf-22d19fba38e5"
				},
				{
					"verse": "Pero David había traído el arca de Dios desde Quiriat-jearim al lugar que él le había preparado;  porque él le había levantado una tienda en Jerusalén.",
					"number": 4,
					"id": "8f7520c8-5557-4721-ba43-8c861351fa33"
				},
				{
					"verse": "Asimismo el altar de bronce que había hecho Bezaleel hijo de Uri, hijo de Hur, estaba allí delante del tabernáculo de Jehová, al cual fue a consultar Salomón con aquella asamblea.",
					"number": 5,
					"id": "a831db6b-7898-497d-8f7b-362b82233135"
				},
				{
					"verse": "Subió, pues, Salomón allá ante Jehová, al altar de bronce que estaba en el tabernáculo de reunión, y ofreció sobre él mil holocaustos.",
					"number": 6,
					"id": "88309a42-23b4-4f53-a76c-e96f778cb0b6"
				},
				{
					"verse": "Y aquella noche apareció Dios  a Salomón y le dijo: Pídeme lo que quieras que yo te dé.",
					"number": 7,
					"id": "b5e96bed-0f2b-4119-86f5-bf5f5594605c"
				},
				{
					"verse": "Y Salomón dijo a Dios: Tú has tenido con David mi padre gran misericordia, y a mí me has puesto por rey en  lugar suyo.",
					"number": 8,
					"id": "8aba1948-1ea4-4bf1-9caa-1bd56e4db7ad"
				},
				{
					"verse": "Confírmese pues, ahora, oh Jehová Dios,  tu palabra dada a David mi padre, porque tú me has puesto por rey sobre un pueblo numeroso como el polvo de la tierra.",
					"number": 9,
					"id": "d8a16634-9bb7-4113-8ffa-10cf62b4f877"
				},
				{
					"verse": "Dame ahora sabiduría y ciencia, para presentarme delante de este pueblo; porque, quién podrá gobernar a este tu pueblo tan grande?",
					"number": 10,
					"id": "9951814a-2f73-4dde-bd4e-1fe6e39cd70c"
				},
				{
					"verse": "Y dijo Dios a Salomón: por cuanto hubo esto en tu corazón, y no pediste riquezas, bienes o gloria, ni la vida de los que te quieren mal, ni pediste muchos días, sino que has pedido para ti sabiduría y ciencia para gobernar a mi pueblo, sobre el cual te he puesto por rey,",
					"number": 11,
					"id": "751a0bbd-df6d-46ea-873f-8ea665502ae4"
				},
				{
					"verse": "sabiduría y ciencia te son dadas; y también te daré riquezas, bienes y gloria, como nunca tuvieron los reyes que han sido antes de ti, ni tendrán los que vengan después de ti.",
					"number": 12,
					"id": "06dd97ae-50bb-4e3e-bed4-de1613e539ad"
				},
				{
					"verse": "Y desde el lugar alto que estaba en Gabaón, delante del tabernáculo de reunión, volvió Salomón a Jerusalén, y reinó sobre Israel.",
					"number": 13,
					"id": "8b4a9ee7-9b23-4bc9-8870-3ea50949011b"
				},
				{
					"verse": "Y juntó Salomón carros y gente de a caballo; y tuvo mil cuatrocientos carros y doce mil jinetes, los cuales puso en las ciudades de los carros y con el rey en Jerusalén.",
					"number": 14,
					"study": "Salomón comercia en caballos y carros",
					"id": "80ac2a92-19ca-4e9a-91dc-a588ec26645a"
				},
				{
					"verse": "Y acumuló el rey plata y oro en Jerusalén como piedras, y cedro como cabrahigos de la Sefela en abundancia.",
					"number": 15,
					"id": "7eb3372d-0220-431c-933c-74a33f32b410"
				},
				{
					"verse": "Y los mercaderes del rey compraban por contrato caballos y lienzos finos de Egipto para Salomón.",
					"number": 16,
					"id": "2f549020-6cc9-4b7c-92c1-d2142e723f8d"
				},
				{
					"verse": "Y subían y compraban en Egipto un carro por seiscientas piezas de plata, y un caballo por ciento cincuenta; y así compraban por medio de ellos, para todos los reyes de los heteos, y para los reyes de Siria.",
					"number": 17,
					"id": "f0ce4e70-26b0-49d1-997e-00b629a9e00f"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Determinó, pues, Salomón edificar casa al nombre de Jehová, y casa para su reino.",
					"number": 1,
					"study": "Pacto de Salomón con Hiram",
					"id": "e48712ff-127d-46ac-b076-2e813d43fec1"
				},
				{
					"verse": "Y designó Salomón setenta mil hombres que llevasen cargas, y ochenta mil hombres que cortasen en los montes, y tres mil quinientos que los vigilasen.",
					"number": 2,
					"id": "d1e5c87d-0b82-457a-8872-6ba1b045866a"
				},
				{
					"verse": "Y envió a decir Salomón a Hiram rey de Tiro: Haz conmigo como hiciste con David mi padre, enviándole cedros para que edificara para sí casa en que morase.",
					"number": 3,
					"id": "6515c7e5-9c02-4718-ba55-954f52b9c5da"
				},
				{
					"verse": "He aquí, yo tengo que edificar casa al nombre de Jehová mi Dios, para consagrársela, para quemar incienso aromático delante de él, y para la colocación continua de los panes de la proposición, y para holocaustos a mañana y tarde, en los días de reposo, nuevas lunas, y festividades de Jehová nuestro Dios; lo cual ha de ser perpetuo en Israel.",
					"number": 4,
					"id": "9404c199-1cbb-4369-b790-4c6a8c24dbc6"
				},
				{
					"verse": "Y la casa que tengo que edificar, ha de ser grande; porque el Dios nuestro es grande sobre todos los dioses.",
					"number": 5,
					"id": "8d097a06-1551-4fb8-8b0b-e1771a72f8b0"
				},
				{
					"verse": "Mas ¿quién será capaz de edificarle casa, siendo que los cielos y los cielos de  los cielos no pueden contenerlo? ¿quién, pues, soy yo, para que le edifique casa, sino tan sólo para quemar incienso delante de él?",
					"number": 6,
					"id": "623689da-6451-4cd1-8ec9-e4b82061cae7"
				},
				{
					"verse": "Envíame, pues, ahora un hombre hábil que sepa trabajar en oro, en plata, en bronce, en hierro, en púrpura, en grana y en azul, y que sepa esculpir con los maestros que están conmigo en Judá y Jerusalén, los cuales dispuso mi padre.",
					"number": 7,
					"id": "b7ba43d1-b82e-4138-9c74-949de4c46dce"
				},
				{
					"verse": "Envíame también madera del Líbano: cedro, ciprés y sándalo; porque yo sé que tus siervos saben cortar madera en el Líbano; y he aquí, mis siervos irán con los tuyos,",
					"number": 8,
					"id": "acbace38-e5d3-40cc-afd5-8b7b9d3d293e"
				},
				{
					"verse": "para que me preparen mucha madera, porque la casa que tengo que edificar ha de ser grande y portentosa.",
					"number": 9,
					"id": "3fb0335f-9052-474d-942b-7c5242a1c815"
				},
				{
					"verse": "Y he aquí, para los trabajadores tus siervos, cortadores de madera, he dado veinte mil coros   de trigo en grano, veinte mil coros de cebada, veinte mil batos de vino, y veinte mil batos de aceite.",
					"number": 10,
					"id": "418ffc1d-2dce-4790-a703-ec80fccb58b2"
				},
				{
					"verse": "Entonces Hiram rey de Tiro respondió por escrito que envió a Salomón: porque Jehová amó a su pueblo, te ha puesto por rey sobre ellos.",
					"number": 11,
					"id": "faf2bed3-b37f-4f18-bafc-63aa6436ea52"
				},
				{
					"verse": "Además decía Hiram: Bendito sea Jehová el Dios de Israel, que hizo los cielos y la tierra, y que dio al rey David un hijo sabio, entendido, cuerdo y prudente, que edifique casa a Jehová, y casa para su reino.",
					"number": 12,
					"id": "f7421622-f060-44bc-bec0-eeb2e6e8bc48"
				},
				{
					"verse": "Yo, pues, te he enviado un hombre hábil y entendido, Hiram-abi,",
					"number": 13,
					"id": "1827acb3-f493-41de-a758-fdd409bdb074"
				},
				{
					"verse": "hijo de una mujer de las hijas de Dan, mas su padre fue de Tiro; el cual sabe trabajar en oro, plata, bronce y hierro, en piedra y en madera, en púrpura y en azul, en lino y en carmesí; asimismo sabe esculpir toda clase de figuras, y sacar toda forma de diseño que se le pida, con tus hombres peritos, y con los de mi señor David tu padre.",
					"number": 14,
					"id": "8568584a-e89e-4928-8bf9-ab1d2a154ef2"
				},
				{
					"verse": "Ahora, pues, envíe mi señor a sus siervos el trigo y cebada, y aceite y vino, que ha dicho;",
					"number": 15,
					"id": "5327f15e-0f8e-453c-a9b5-90ec9446eafe"
				},
				{
					"verse": "y nosotros cortaremos en el Líbano la madera que necesites, y te la traeremos en balsas por el mar hasta Jope, y tú la harás llevar hasta Jerusalén.",
					"number": 16,
					"id": "e923c2f1-d98e-483a-aa9a-604d998bbd3e"
				},
				{
					"verse": "Y contó Salomón todos los hombres extranjeros que había en la tierra de Israel, después de haberlos ya contado David su padre, y fueron hallados ciento cincuenta y tres mil seiscientos.",
					"number": 17,
					"id": "a37613c9-0655-4a00-8c3d-4deff0d4d0bd"
				},
				{
					"verse": "Y señaló de ellos setenta mil para llevar cargas, y ochenta mil canteros en la montaña, y tres mil seiscientos por capataces para hacer trabajar al pueblo",
					"number": 18,
					"id": "c7f03f6a-7786-4cae-8dfb-37adb3ef7572"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Comenzó Salomón a edificar la casa de Jehová en Jerusalén, en le monte Moriah, que había sido mostrado a David su padre, en el lugar que David había preparado en la era de Ornán jebuseo.",
					"number": 1,
					"study": "Salomón edifica el templo",
					"id": "4e689252-9ace-48fa-9f50-3be34c6168e4"
				},
				{
					"verse": "Y comenzó a edificar en el mes segundo, a los dos días del mes, en el cuarto año de su reinado.",
					"number": 2,
					"id": "cbbfd2dd-5ec8-4fba-89a9-349c6742d151"
				},
				{
					"verse": "Estas son las medidas que dio Salomón a los cimientos de la casa de Dios. La primera, la longitud, de sesenta codos,  y la anchura de veinte codos.",
					"number": 3,
					"id": "d40212a2-1d5d-428d-95eb-5c8f113a57e6"
				},
				{
					"verse": "El pórtico que estaba al frente del edificio era de veinte codos   de largo, igual al ancho de la casa, y su altura de ciento veinte codos; y lo cubrió por dentro de oro puro.",
					"number": 4,
					"id": "a79e155c-a25e-424e-a054-23239309217d"
				},
				{
					"verse": "Y techó el cuerpo mayor del edificio con madera de ciprés, la cual cubrió de oro fino, e hizo realzar en ellas palmeras y cadenas.",
					"number": 5,
					"id": "0015df98-2526-475b-bac5-d4d3ceb79d57"
				},
				{
					"verse": "Cubrió también la casa de piedras preciosas para ornamento; y el oro era oro de Parvaim.",
					"number": 6,
					"id": "36377daf-0313-455e-8442-3c6b9e205d11"
				},
				{
					"verse": "así que cubrió la casa, sus vigas, sus umbrales, sus paredes y sus puertas con oro; y esculpió querubines en las paredes.",
					"number": 7,
					"id": "854a9b01-8807-4468-bff0-f9337f068b02"
				},
				{
					"verse": "Hizo asimismo el lugar santísimo, cuya longitud era de veinte codos   según el ancho de la casa, y su anchura de veinte codos; y lo cubrió de oro fino que ascendía a seiscientos talentos.",
					"number": 8,
					"id": "873fbbcc-9fb6-4093-b4b1-9d479b9fe098"
				},
				{
					"verse": "Y el peso de los clavos era de uno hasta cincuenta siclos de oro.  Cubrió también de oro los aposentos.",
					"number": 9,
					"id": "e2284f2b-7692-402a-a550-7ad172c12168"
				},
				{
					"verse": "Y dentro del lugar santísimo hizo dos querubines de madera, los cuales fueron cubiertos de oro.",
					"number": 10,
					"id": "721d04f6-2232-4b9b-b17d-c26873a48ccf"
				},
				{
					"verse": "La longitud de las alas de los querubines era de veinte codos;  porque una ala era de cinco codos, la cual llegaba hasta la pared de la casa, y la otra de cinco codos, la cual tocaba el ala del otro querubín.",
					"number": 11,
					"id": "6b87caf8-b992-4a7c-80a5-ac0021906cf9"
				},
				{
					"verse": "De la misma manera una ala del otro querubín era del cinco codos,  la cual llegaba hasta la pared de la casa, y la otra era de cinco codos, que tocaba el ala del otro querubín.",
					"number": 12,
					"id": "169ad8bd-77e9-44c6-9219-08922539efa5"
				},
				{
					"verse": "Estos querubines tenían las alas extendidas por veinte codos,  y estaban en pie con los rostros hacia la casa.",
					"number": 13,
					"id": "9a026069-16a2-47b1-92b1-39f3a88e913e"
				},
				{
					"verse": "Hizo también el velo de azul, púrpura, carmesí y lino, e hizo realzar querubines en él.",
					"number": 14,
					"id": "0cfc1954-93b0-44b5-9199-be8fc2605d3a"
				},
				{
					"verse": "Delante de la casa hizo dos columnas de treinta y cinco codos   de altura cada una, con sus capiteles encima, de cinco codos.",
					"number": 15,
					"study": "Las dos columnas",
					"id": "eb244477-8267-4e16-9801-acb2c0eb8cc1"
				},
				{
					"verse": "Hizo asimismo cadenas en el santuario, y las puso sobre los capiteles de las columnas; e hizo cien granadas, las cuales puso en las cadenas.",
					"number": 16,
					"id": "b12bcdc0-0bbd-4b13-8cc7-195b0361e403"
				},
				{
					"verse": "Y colocó las columnas delante del templo, una a la mano derecha, y otra a la izquierda; y a la de la mano derecha llamó Jaquín, y a la de la izquierda, Boaz.",
					"number": 17,
					"id": "52b7cee8-1be8-4333-8687-2271d73a18c4"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Hizo además un altar de bronce de veinte codos   de longitud, veinte codos de anchura, y diez codos de altura.",
					"number": 1,
					"study": "Mobiliario del templo",
					"id": "5dac6b1c-de8b-4164-b985-00d62f093672"
				},
				{
					"verse": "También hizo un mar de fundición, el cual tenía diez codos   de un borde al otro, enteramente redondo: su altura era de cinco codos, y un cordón de treinta codos lo ceñía alrededor.",
					"number": 2,
					"id": "c55f09c0-5909-4fd7-93af-e55d4dfa3483"
				},
				{
					"verse": "Y debajo del mar había figuras de calabazas que lo circundaban, diez en cada codo    alrededor; eran dos hileras de calabazas fundidas juntamente con el mar.",
					"number": 3,
					"id": "fcdefcd0-1d01-4f33-9298-6f8b60ffce2f"
				},
				{
					"verse": "Estaba asentado sobre doce bueyes, tres de los cuales miraban al norte, tres al occidente, y tres al sur, y tres al oriente: y el mar descansaba sobre ellos, y las anclas de ellos estaban hacia adentro.",
					"number": 4,
					"id": "146e8223-0c1e-4891-a1a6-1c6e2a1d8a3a"
				},
				{
					"verse": "Y tenía de grueso un palmo menor,  y el borde tenía la forma del borde de un cáliz, o de una flor de lis. Y le cabían tres mil batos.",
					"number": 5,
					"id": "e7a0a36a-d020-4184-bc89-21eb87665b56"
				},
				{
					"verse": "Hizo también diez fuentes, y puso cinco a la derecha y cinco a la izquierda, para lavar y limpiar en ellas lo que se ofrecía en holocausto; pero el mar era para que los sacerdotes se lavaran en él.",
					"number": 6,
					"id": "e3cc3feb-78f1-49ef-817b-f52735251e66"
				},
				{
					"verse": "Hizo asimismo diez candeleros de oro según su forma, los cuales puso en el templo, cinco a la derecha, y cinco a la izquierda.",
					"number": 7,
					"id": "e26eacb5-021b-4170-97ac-690fe8649525"
				},
				{
					"verse": "Además hizo diez mesas y las puso en el templo, cinco a la derecha, y cinco a la izquierda: igualmente hizo cien tazones de oro.",
					"number": 8,
					"id": "ddccd8f9-8c16-4503-9bfc-31e701ab3084"
				},
				{
					"verse": "También hizo el atrio de los sacerdotes, y el gran atrio, y las portadas del atrio, y cubrió de bronce las puertas de ellas.",
					"number": 9,
					"id": "0aa5c30c-abb3-40d9-92dd-f14a9048930f"
				},
				{
					"verse": "Y colocó el mar al lado derecho, hacia el sureste de la casa.",
					"number": 10,
					"id": "fd5e738a-c058-4b61-9be4-55737c2915e2"
				},
				{
					"verse": "Hiram hizo también calderos, y palas, y tazones; y acabó Hiram la obra que hacía al rey Salomón para la casa de Dios;",
					"number": 11,
					"id": "d9f958ba-2f12-46b1-9496-57d00eff2a83"
				},
				{
					"verse": "Dos columnas, y los cordones, los capiteles sobre las cabezas de las dos columnas, y dos redes para cubrir las dos esferas de los capiteles que estaban encima de las columnas;",
					"number": 12,
					"id": "41cc92a5-130f-4954-992d-e1582e2dec62"
				},
				{
					"verse": "Cuatrocientas granadas en las dos redes, dos hileras de granadas en cada red, para que cubriesen las dos esferas de los capiteles que estaban encima de las columnas.",
					"number": 13,
					"id": "85911c12-2fe8-4d54-a4bb-b161e075e504"
				},
				{
					"verse": "Hizo también las basas, sobre las cuales colocó las fuentes;",
					"number": 14,
					"id": "28702af1-79fe-4b1f-9112-2d946544b9fa"
				},
				{
					"verse": "Un mar, y los doce bueyes debajo de él:",
					"number": 15,
					"id": "e87c3739-ed3e-4948-a958-c15ae61ad710"
				},
				{
					"verse": "Y calderos, palas, y garfios; de bronce muy fino hizo todos sus enseres Hiram-abi al rey Salomón para la casa de Jehová.",
					"number": 16,
					"id": "8e108e93-ba1b-44f2-b122-ce591d17ecdf"
				},
				{
					"verse": "Y los fundió el rey en los llanos del Jordán, en tierra arcillosa, entre Sucot y Seredata.",
					"number": 17,
					"id": "534cfa85-1892-46e4-9ac7-399d612d1e5f"
				},
				{
					"verse": "Y Salomón hizo todos estos enseres en número tan grande, que no pudo saberse el peso del bronce.",
					"number": 18,
					"id": "0e5afbcc-af0d-4bbf-85fe-eadb88f3a75a"
				},
				{
					"verse": "Así hizo Salomón todos los utensilios para la casa de Dios, y el altar de oro, y las mesas sobre las cuales se ponían los panes de la proposición;",
					"number": 19,
					"id": "902111dc-56bb-44a5-ac65-a0d82534c1f9"
				},
				{
					"verse": "Asimismo los candeleros y sus lámparas, de oro puro, para que las encendiesen delante del lugar santísimo conforme a la ordenanza.",
					"number": 20,
					"id": "6fedb5d1-3839-4c49-b51b-4ee0e4398f01"
				},
				{
					"verse": "Las flores, lamparillas, y tenazas se hicieron de oro, de oro finísimo;",
					"number": 21,
					"id": "8c944ee3-5608-484f-babe-bee063db7fca"
				},
				{
					"verse": "También las despabiladeras, los lebrillos, las cucharas y los incensarios eran de oro puro. Y de oro también la entrada de la casa, sus puertas interiores para el lugar santísimo, y las puertas de la casa del templo.",
					"number": 22,
					"id": "6758bd31-f6af-4955-9aa2-274fe79b34e7"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Acabada toda la obra que hizo Salomón para la casa de Jehová, metió Salomón las cosas que David su padre había dedicado; y puso la plata, y el oro, y todos los utensilios, en los tesoros de la casa de Dios.",
					"number": 1,
					"id": "6a036bf5-8e9a-4103-8fd7-c8851c06aa45"
				},
				{
					"verse": "Entonces Salomón reunió en Jerusalem a los ancianos de Israel, y todos los príncipes de las tribus, los jefes de las familias de los hijos de Israel, para que trajesen el arca del pacto de Jehová de la ciudad de David, que es Sión.",
					"number": 2,
					"study": "Salomón traslada el arca al templo",
					"id": "3324c778-c1d4-4dfd-86e3-8d5e66e92b43"
				},
				{
					"verse": "Y se congregaron con el rey todos los varones de Israel, para la fiesta solemne del mes séptimo.",
					"number": 3,
					"id": "a629bdcc-8662-422d-b80d-1aa515cbb10d"
				},
				{
					"verse": "Vinieron, pues, todos los ancianos de Israel, y los Levitas tomaron el arca:",
					"number": 4,
					"id": "2d81197e-e1b0-42a6-929e-2b342af98f81"
				},
				{
					"verse": "Y llevaron el arca, y el tabernáculo de reunión, y todos los utensilios del santuario que estaban en el tabernáculo: los sacerdotes y los Levitas los llevaron.",
					"number": 5,
					"id": "e2d383cd-9106-4013-a401-5388296494ea"
				},
				{
					"verse": "Y el rey Salomón, y toda la congregación de Israel que se había  reunido con él delante del arca, sacrificaron ovejas y bueyes, que por ser tantos no se pudieron contar ni numerar.",
					"number": 6,
					"id": "c863d011-5f4d-4a94-b0e3-cf9672311d48"
				},
				{
					"verse": "Y los sacerdotes metieron el arca del pacto de Jehová en su lugar, en el santuario de la casa, en el lugar santísimo, bajo las alas de los querubines:",
					"number": 7,
					"id": "bd5696bd-185d-4c65-aab0-f7e597f03283"
				},
				{
					"verse": "Pues los querubines extendían las alas sobre el lugar del arca, y los querubines cubrían por encima así el arca como sus barras.",
					"number": 8,
					"id": "6fa50238-bb7d-4e80-bc91-7109123bcf9e"
				},
				{
					"verse": "E hicieron salir las barras, de modo que se viesen las cabezas de las barras del arca delante del lugar santísimo, mas no se veían desde fuera: y allí están hasta hoy.",
					"number": 9,
					"id": "67774489-532c-4293-ae6f-0712fb1ae6e5"
				},
				{
					"verse": "En el arca no había más que las dos tablas que Moisés había puesto en Horeb, con las cuales Jehová había hecho pacto con los hijos de Israel, cuando salieron de Egipto.",
					"number": 10,
					"id": "e1572f3f-43e7-4215-ad45-4aee12373da4"
				},
				{
					"verse": "Y cuando los sacerdotes salieron del santuario, (porque todos los sacerdotes que se hallaron habían sido santificados, y no guardaban sus turnos;",
					"number": 11,
					"id": "3977e28c-d91c-4e9c-b9ec-b69c0de5a4ab"
				},
				{
					"verse": "y los levitas cantores, todos los de Asaf, los de Hemán, y los de Jedutún, juntamente con sus hijos y sus hermanos, vestidos de lino fino, estaban con címbalos y salterios y arpas al oriente del altar; y con ellos ciento veinte sacerdotes que tocaban trompetas:)",
					"number": 12,
					"id": "86c097a6-25d7-49ec-9d6a-2f13ef40b523"
				},
				{
					"verse": "Cuando sonaban, pues, las trompetas, y cantaban todos  a  una, para alabar y dar gracias  a  Jehová: y a medida que alzaban la voz con trompetas y címbalos y otros instrumentos de música, y alababan  a  Jehová, diciendo: Porque él es bueno, porque su misericordia es para siempre: entonces la casa se llenó de una nube, la casa de Jehová.",
					"number": 13,
					"id": "f48dc643-3ef8-4df8-827b-0546f9eef007"
				},
				{
					"verse": "Y no podían los sacerdotes estar allí para ministrar, por causa de la nube; porque la gloria de Jehová había llenado la casa de Dios.",
					"number": 14,
					"id": "1597afcb-7371-412f-b50c-165d9d9f45b1"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Entonces dijo Salomón: Jehová ha dicho que él habitaría en la oscuridad.",
					"number": 1,
					"study": "Dedicación del templo",
					"id": "80c5877b-c169-4da3-8c8e-4fa83ed945dd"
				},
				{
					"verse": "Yo pues he edificado una casa de morada para ti, y una habitación en que mores para siempre.",
					"number": 2,
					"id": "01fceb94-b3f7-4581-8cd7-da173f5766f8"
				},
				{
					"verse": "Y volviendo el rey su rostro, bendijo  a  toda la congregación de Israel: y toda la congregación de Israel estaba en pie.",
					"number": 3,
					"id": "6a68eda1-d730-454a-8197-76e106d9e162"
				},
				{
					"verse": "Y él dijo: Bendito sea Jehová Dios de Israel, quien con su mano ha cumplido lo que prometió con su boca  a  David mi padre, diciendo:",
					"number": 4,
					"id": "e6c594b5-bb31-4581-8660-717ce3e036b6"
				},
				{
					"verse": "Desde el día que saqué a mi pueblo de la tierra de Egipto, ninguna ciudad he elegido de todas las tribus de Israel para edificar casa donde estuviese mi nombre, ni he escogido varón que fuese príncipe sobre mi pueblo Israel.",
					"number": 5,
					"id": "51f7a26b-9460-4e81-8513-8cf9bfe3ebbf"
				},
				{
					"verse": "Mas  a  Jerusalen he elegido para que en ella esté mi nombre, y  a  David he elegido para que esté sobre mi pueblo Israel.",
					"number": 6,
					"id": "6e2aa748-89c3-4dc2-8cb5-dfaebee40db6"
				},
				{
					"verse": "Y David mi padre tuvo en su corazón edificar casa al nombre de Jehová Dios de Israel.",
					"number": 7,
					"id": "804fb186-1e23-4a32-9580-40a64c4acc2b"
				},
				{
					"verse": "Mas Jehová dijo  a  David mi padre: Respecto  a  haber tenido en tu corazón edificar casa  a  mi nombre, bien has hecho en haber tenido esto en tu corazón.",
					"number": 8,
					"id": "8c813f0b-d59e-4e5e-9de1-29041d24d440"
				},
				{
					"verse": "Pero tú no edificarás la casa, sino tu hijo que saldrá de tus lomos, él edificará casa  a  mi nombre.",
					"number": 9,
					"id": "21da28a4-d3f3-4566-819f-4f32320bc2d7"
				},
				{
					"verse": "Y Jehová ha cumplido su palabra que había dicho, pues me levanté yo en lugar de David mi padre, y me he sentado en el trono de Israel, como Jehová había dicho, y he edificado casa al nombre de Jehová Dios de Israel.",
					"number": 10,
					"id": "46fa5576-2afc-40fc-8cec-174ab5bd04c3"
				},
				{
					"verse": "Y en ella he puesto el arca, en la cual está el pacto de Jehová que celebró con los hijos de Israel.",
					"number": 11,
					"id": "7cc639fe-7427-4b94-9ab5-101e519dfc98"
				},
				{
					"verse": "Se puso luego Salomón delante del altar de Jehová, en presencia de toda la congregación de Israel, y extendió sus manos.",
					"number": 12,
					"id": "439a8c77-4e35-4360-b9f2-d6e899d0b933"
				},
				{
					"verse": "Porque Salomón había hecho un estrado de bronce, de cinco codos   de largo, de cinco codos de ancho, y de altura de tres codos, y lo había puesto en medio del atrio: y se puso sobre él, se arrodilló delante de toda la congregación de Israel, y extendió sus manos al cielo, y dijo:",
					"number": 13,
					"id": "47d1eb81-416f-4bf7-92ad-26f83eddb50f"
				},
				{
					"verse": "Jehová Dios de Israel, no hay Dios semejante  a  ti en el cielo ni en la tierra, que guardas el pacto y la misericordia con tus siervos que caminan delante de ti de todo su corazón;",
					"number": 14,
					"id": "4a3c8dae-95e1-415d-be9e-afd672f74c0f"
				},
				{
					"verse": "Que has guardado  a  tu siervo David mi padre lo que le prometiste: tú lo dijiste con tu boca, y con tu mano lo has cumplido, como se ve en este día.",
					"number": 15,
					"id": "f0545973-a816-4939-8812-d138b7614455"
				},
				{
					"verse": "Ahora pues, Jehová Dios de Israel, guarda  a  tu siervo David mi padre lo que le has prometido, diciendo: No faltará de ti varón delante de mí, que se siente en el trono de Israel,  con tal que tus hijos guarden su camino, andando en mi ley, como tú has andado delante de mí.",
					"number": 16,
					"id": "b0cd7f04-0a12-41c3-b508-1594628889b5"
				},
				{
					"verse": "Ahora pues, oh Jehová Dios de Israel, cúmplase tu palabra que dijiste  a  tu siervo David.",
					"number": 17,
					"id": "f338e839-0ed1-4c65-aea1-008db0e97b25"
				},
				{
					"verse": "Mas ¿es verdad que Dios habitará con el hombre en la tierra? He aquí, los cielos y los cielos de los cielos no te pueden contener: ¿cuánto menos esta casa que he edificado?",
					"number": 18,
					"id": "01041b6d-c964-4c9d-9841-ea0efb644894"
				},
				{
					"verse": "Mas tú mirarás  a  la oración de tu siervo, y  a  su ruego, oh Jehová Dios mío, para oir el clamor y la oración con que tu siervo ora delante de ti.",
					"number": 19,
					"id": "f008bbfb-b335-42cc-a9aa-bfe9535b9565"
				},
				{
					"verse": "Que tus ojos estén abiertos sobre esta casa de día y de noche, sobre el lugar del cual dijiste, Mi nombre estará allí; que oigas la oración con que tu siervo ora en este lugar.",
					"number": 20,
					"id": "3a316da3-c2d3-4579-840d-727595a1c823"
				},
				{
					"verse": "Asimismo que oigas el ruego de tu siervo, y de tu pueblo Israel, cuando en este lugar hicieren oración, que tú oirás desde los cielos, desde el lugar de tu morada: que oigas y perdones.",
					"number": 21,
					"id": "8b4dbc68-b520-46b2-843c-aa85af20f8da"
				},
				{
					"verse": "Si alguno pecare contra su prójimo, y se le exigiere juramento, y viniere a jurar ante tu  altar en esta casa,",
					"number": 22,
					"id": "9e13c12c-63fa-4a9f-a1e0-4945c8d60fc3"
				},
				{
					"verse": "tú oirás desde los cielos, y actuarás, y juzgarás  a  tus siervos, dando la paga al impío, haciéndole recaer su proceder sobre su cabeza, y justificando al justo al darle conforme a su justicia.",
					"number": 23,
					"id": "0b4331b9-33ec-4c0b-9c1f-d45c1a0bbc4f"
				},
				{
					"verse": "Si tu pueblo Israel fuere derrotado delante de los enemigos, por haber prevaricado contra ti, y se convirtiere, y confesare tu nombre, y rogare delante de ti en esta casa,",
					"number": 24,
					"id": "9c1eea7b-9d17-4053-aa8e-4d24a0d231dd"
				},
				{
					"verse": "tú oirás desde los cielos, y perdonarás el pecado de tu pueblo Israel, y les harás volver a la tierra que diste a ellos y a sus padres.",
					"number": 25,
					"id": "686796c4-47d8-42ab-960e-87e552e76d59"
				},
				{
					"verse": "Si los cielos se cerraren, y no hubiere lluvias por haber pecado contra ti, si oraren a ti hacia este lugar, y confesaren tu nombre, y se convirtieren de sus pecados, cuando los afligieres,",
					"number": 26,
					"id": "b2a80e60-46f9-4338-b4d7-cb0e81dd456c"
				},
				{
					"verse": "tú los oirás en los cielos, y perdonarás el pecado de tus siervos y de tu pueblo Israel, y les enseñarás el buen camino para que anden en él, y darás lluvia sobre tu tierra, que diste por heredad a tu pueblo.",
					"number": 27,
					"id": "f165950e-d73e-4243-9ecd-c8111c022a5e"
				},
				{
					"verse": "Si hubiere hambre en la tierra, o si hubiere pestilencia, si hubiere tizoncillo o añublo, langosta o pulgón; o si los sitiaren sus enemigos en la tierra donde moren; cualquiera plaga o enfermedad que sea;",
					"number": 28,
					"id": "143ac450-3a11-452f-97ee-06139ecc677f"
				},
				{
					"verse": "Toda oración y todo ruego que hiciere cualquier hombre, o todo tu pueblo Israel, cualquiera que conociere su llaga y su dolor en su corazón, si extendiere sus manos hacia esta casa,",
					"number": 29,
					"id": "f19cb74c-560e-4658-8599-828dc6e2a40d"
				},
				{
					"verse": "Tú oirás desde los cielos, desde el lugar de tu morada, y perdonarás, y darás a cada uno conforme a sus caminos, habiendo conocido su corazón; porque solo tú conoces el corazón de los hijos de los hombres;",
					"number": 30,
					"id": "ece68db4-3459-4a6b-aaf0-824c70c15cf9"
				},
				{
					"verse": "Para que te teman y anden en tus caminos, todos los días que vivieren sobre la faz de la tierra que tú diste a nuestros padres.",
					"number": 31,
					"id": "92403c92-99df-4d2d-bb22-891483d016ff"
				},
				{
					"verse": "Y también al extranjero que no fuere de tu pueblo Israel, que hubiere venido de lejanas tierras a causa de tu gran nombre, y de tu mano poderosa, y de tu brazo extendido, si viniere, y orare hacia esta casa,",
					"number": 32,
					"id": "b1f309b9-a6de-41c8-93a1-e4dd77ea901c"
				},
				{
					"verse": "tú oirás desde los cielos, desde el lugar de tu morada, y harás conforme a todas las cosas por las cuales hubiere clamado a ti el extranjero; para que todos los pueblos de la tierra conozcan tu nombre, y te teman así como tu pueblo Israel, y sepan que tu nombre es invocado sobre esta casa que yo he edificado.",
					"number": 33,
					"id": "04decf70-dc50-4af7-a415-03e6a8b4be83"
				},
				{
					"verse": "Si tu pueblo saliere a la guerra contra sus enemigos por el camino que tú les enviares, y oraren a ti hacia esta ciudad que tú elegiste, hacia la casa que he edificado a tu nombre,",
					"number": 34,
					"id": "4bbb9faf-f678-4e99-b2f2-8e0f4d67a27f"
				},
				{
					"verse": "Tú oirás desde los cielos su oración y su ruego, y ampararás su causa.",
					"number": 35,
					"id": "6d25702d-1898-43d2-8d96-5f01fa808a0e"
				},
				{
					"verse": "Si pecaren contra ti, (pues no hay hombre que no peque,) y te enojares contra ellos, y los entregares delante de sus enemigos, para que los que los tomaren los lleven cautivos a tierra de enemigos, lejos o cerca,",
					"number": 36,
					"id": "4b044375-951b-43c2-ab36-04acbda54acb"
				},
				{
					"verse": "y ellos volvieren en sí en la tierra donde fueren llevados cautivos; si se convirtieren, y oraren a ti en la tierra de su cautividad, y dijeren: Pecamos, hemos hecho inicuamente, impíamente hemos hecho;",
					"number": 37,
					"id": "8971900c-85bb-4269-95e1-3304be515fd0"
				},
				{
					"verse": "Si se convirtieren a ti de todo su corazón y de toda su alma en la tierra de su cautividad, donde los hubieren llevado cautivos, y oraren hacia la tierra que tú diste a sus padres, hacia la ciudad que tu elegiste, y hacia la casa que he edificado a tu nombre;",
					"number": 38,
					"id": "499b8bd2-6c5d-415e-a67e-2af56d07a0d2"
				},
				{
					"verse": "tú oirás desde los cielos, desde el lugar de tu morada, su oración y su ruego, y ampararás su causa, y perdonarás a tu pueblo que pecó contra ti.",
					"number": 39,
					"id": "e6ce07d3-c623-4d69-8705-21d8ddfaa3c3"
				},
				{
					"verse": "Ahora pues, oh Dios mío, te ruego estén abiertos tus ojos, y atentos tus oídos a la oración en este lugar.",
					"number": 40,
					"id": "108fbe1e-6391-4610-b43d-61fdead039b0"
				},
				{
					"verse": "Oh Jehová Dios, levántate ahora para habitar en tu reposo, tú y el arca de tu poder; oh Jehová Dios, sean vestidos de salvación tus sacerdotes, y tus santos se regocijen en tu bondad.",
					"number": 41,
					"id": "3987aefd-d9bd-4dae-a72b-8ae87856311f"
				},
				{
					"verse": "Jehová Dios, no rechaces a tu ungido: acuérdate de tus misericordias para con David tu siervo.",
					"number": 42,
					"id": "ee5c4c7f-a66b-4415-9fe3-f512cadf5194"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Cuando Salomón acabó de orar, descendió fuego de los cielos, y consumió el holocausto y las víctimas; y la gloria de Jehová llenó la casa.",
					"number": 1,
					"id": "f215e87c-b626-4579-97da-d17a14769edb"
				},
				{
					"verse": "Y no podían entrar los sacerdotes en la casa de Jehová, porque la gloria de Jehová había llenado la casa de Jehová.",
					"number": 2,
					"id": "1ca4dfcb-5696-48a8-a150-458c7b2298b8"
				},
				{
					"verse": "Cuando vieron todos los hijos de Israel descender el fuego y la gloria de Jehová sobre la casa, se postraron sobre sus rostros en el pavimento y adoraron, y alabaron a Jehová,  diciendo: Porque él es bueno, y su misericordia es para siempre.",
					"number": 3,
					"id": "79fafcf6-7487-4921-918e-7550f53c2b78"
				},
				{
					"verse": "Entonces el rey y todo el pueblo sacrificaron víctimas delante de Jehová.",
					"number": 4,
					"id": "23806cbf-cced-475e-9159-ff81f2dbb95c"
				},
				{
					"verse": "Y ofreció el rey Salomón en sacrificio veinte y dos mil bueyes, y ciento y veinte mil ovejas; y así dedicaron la casa de Dios el rey y todo el pueblo.",
					"number": 5,
					"id": "1a7b2fa8-1fa2-4f2d-b186-93683083324c"
				},
				{
					"verse": "Y los sacerdotes desempeñaban su ministerio; y los levitas con los instrumentos de música de Jehová, los cuales había hecho el rey David para alabar a Jehová, porque su misericordia es para siempre; cuando David alababa por medio de ellos. Asimismo los sacerdotes tocaban trompetas delante de ellos, y todo Israel estaba en pie.",
					"number": 6,
					"id": "c59949c2-a8cf-4766-9d1f-d7ab95dd34c6"
				},
				{
					"verse": "También Salomón consagró la parte central del atrio que estaba delante de la casa de Jehová, por cuanto había ofrecido allí los holocaustos, y la grosura de las ofrendas de paz; porque en el altar de bronce que Salomón había hecho, no podían caber los holocaustos, las ofrendas  y las grosuras.",
					"number": 7,
					"id": "f8dbe6c8-696c-49f6-86bd-63e077028736"
				},
				{
					"verse": "Entonces hizo Salomón fiesta siete días, y con él todo Israel, una gran congregación, desde la entrada de Hamat hasta el arroyo de Egipto.",
					"number": 8,
					"id": "914e77f2-5b18-4da6-b8ba-014a57e9860a"
				},
				{
					"verse": "Al octavo día hicieron solemne asamblea, porque habían hecho la dedicación del altar en siete días, y habían celebrado la fiesta solemne por siete días.",
					"number": 9,
					"id": "069302e3-5cd8-4a9f-b0ff-d052282c447e"
				},
				{
					"verse": "Y  a  los veintitrés días del mes séptimo envió al pueblo  a  sus hogares ,alegres y gozosos de corazón por los beneficios que Jehová había hecho  a  David, y  a  Salomón, y  a  su pueblo Israel.",
					"number": 10,
					"id": "a08554a0-91f5-4e8d-95cc-c6343e867a65"
				},
				{
					"verse": "Terminó, pues, Salomón la casa de Jehová, y la casa del rey: y todo lo que Salomón se propuso hacer en la casa de Jehová y en su casa, fue prosperado.",
					"number": 11,
					"study": "Pacto de Dios con Salomón",
					"id": "159d46a1-aa73-4b3d-8eea-92da71d45ef2"
				},
				{
					"verse": "Y apareció Jehová a Salomón de noche, y le dijo: Yo he oído tu oración, y he elegido para mí este lugar por casa de sacrificio.",
					"number": 12,
					"id": "e99b8c7e-c9f3-457e-8ed2-b508be1e5bbc"
				},
				{
					"verse": "Si yo cerrare los cielos, para que no haya lluvia, y si mandare a la langosta que consuma la tierra, o si enviare pestilencia a mi pueblo;",
					"number": 13,
					"id": "558488dd-1c9f-4c82-9797-5f190595c682"
				},
				{
					"verse": "Si se humillare mi pueblo, sobre el cual mi nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra.",
					"number": 14,
					"id": "92210a53-500b-43f4-9380-e42eea3c3bde"
				},
				{
					"verse": "Ahora estarán abiertos mis ojos, y atentos mis oídos, a la oración en este lugar:",
					"number": 15,
					"id": "7a9f27b8-7c8b-4c46-91dc-df0d43f0cd30"
				},
				{
					"verse": "Porque ahora he elegido y santificado esta casa, para que esté en ella mi nombre para siempre; y mis ojos y mi corazón estarán ahí para siempre.",
					"number": 16,
					"id": "5bad6fdc-b78e-4fe2-bead-8bda2a734c86"
				},
				{
					"verse": "Y si tú anduvieres delante de mí como anduvo David tu padre, e hicieres todas las cosas que yo te he mandado, y guardares mis estatutos y mis decretos,",
					"number": 17,
					"id": "cd6d8561-6828-4072-bf5d-070731cda1f6"
				},
				{
					"verse": "yo confirmaré el trono de tu reino, como pacté con David tu padre, diciendo: No te faltará varón que gobierne en Israel.",
					"number": 18,
					"id": "73d2a5c5-5dc2-4193-b519-c0624487172e"
				},
				{
					"verse": "Mas si vosotros os volviereis, y dejareis mis estatutos y mandamientos que he puesto delante de vosotros, y fuereis y sirviereis a dioses ajenos, y los adorareis,",
					"number": 19,
					"id": "93c17829-ec19-4a50-b1ae-d6c23ca6e486"
				},
				{
					"verse": "Yo os arrancaré de mi tierra que os he dado; y esta casa que he santificado a mi nombre, yo la arrojaré de mi presencia, y la pondré por burla y escarnio de todos los pueblos.",
					"number": 20,
					"id": "0015216a-24e9-4557-ae28-ef1df172df16"
				},
				{
					"verse": "Y esta casa que es tan excelsa, será espanto a todo el que pasare, y dirá: ¿Por qué ha hecho así Jehová a esta tierra y a esta casa?",
					"number": 21,
					"id": "67e6be60-041d-4f6d-8ef1-7371f5919c4e"
				},
				{
					"verse": "Y se responderá: Por cuanto dejaron a Jehová Dios de sus padres, que los sacó de la tierra de Egipto, y han abrazado a dioses ajenos, y los adoraron y sirvieron: por eso él ha traído todo este mal sobre ellos.",
					"number": 22,
					"id": "49e6a180-c8f4-4f83-aa3e-9b1b2bcb9527"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Después de veinte años, durante los cuales Salomón había edificado la casa de Jehová y su propia casa,",
					"number": 1,
					"study": "Otras actividades de Salomón",
					"id": "e07b107f-a886-4bf7-86c8-82339036213f"
				},
				{
					"verse": "reedificó Salomón las ciudades que Hiram le había dado, y estableció en ellas a los hijos de Israel.",
					"number": 2,
					"id": "a4101f9c-398c-4430-9ac9-62827f1247cf"
				},
				{
					"verse": "Después vino Salomón a Hamat de Soba, y la tomó.",
					"number": 3,
					"id": "0859f0ce-1935-4a09-b908-37985778087c"
				},
				{
					"verse": "Y edificó a Tadmor en el desierto, y todas las ciudades de aprovisionamiento que edificó en Hamat.",
					"number": 4,
					"id": "62a245d2-dfeb-48b5-92f7-6946137c4ea6"
				},
				{
					"verse": "Asimismo reedificó a Bet-orón la de arriba, y a Bet-orón  la de abajo, ciudades fortificadas, con muros, puertas, y barras;",
					"number": 5,
					"id": "d97aa763-f8f9-4a90-9964-b0eee304c16c"
				},
				{
					"verse": "Y a Baalat, y a todas las ciudades de provisiones que Salomón tenía; también todas las ciudades de los carros y las de la gente de a caballo; y todo lo que Salomón quiso edificar en Jerusalén , y en el Líbano, y en toda la tierra de su dominio.",
					"number": 6,
					"id": "0af96322-da43-4190-949f-408e7ea77be9"
				},
				{
					"verse": "Y a todo el pueblo que había quedado de los heteos, amorreos, ferezeos, heveos, y jebuseos, que no eran de Israel,",
					"number": 7,
					"id": "22573576-6f2d-4a5e-a0a9-6a8ec48e8468"
				},
				{
					"verse": "los hijos de los que habían quedado en la tierra después de ellos, a los cuales los hijos de Israel no destruyeron del todo, hizo Salomón tributarios hasta hoy.",
					"number": 8,
					"id": "73c69449-ad57-4de2-9453-987eb9ec3f8e"
				},
				{
					"verse": "Pero de los hijos de Israel no puso Salomón siervos en su obra; porque eran hombres de guerra, y sus oficiales y sus capitanes, y sus comandantes de sus carros, y su gente de a caballo.",
					"number": 9,
					"id": "9bd75a1c-49a0-43d6-96a8-59fa8b07275f"
				},
				{
					"verse": "Y tenía Salomón doscientos cincuenta gobernadores principales, los cuales mandaban sobre aquella gente.",
					"number": 10,
					"id": "f2c47e90-88a6-4bcd-9711-73c8c10e0b7d"
				},
				{
					"verse": "Y pasó Salomón a la hija de Faraón, de la ciudad de David a la casa que él había edificado para ella; porque dijo: Mi mujer no morará en la casa de David rey de Israel, porque aquellas habitaciones donde ha entrado el arca de Jehová, son sagradas.",
					"number": 11,
					"id": "75c30037-82a7-43f0-9d74-758ca6c2fee6"
				},
				{
					"verse": "Entonces ofreció Salomón holocaustos a Jehová sobre el altar de Jehová que él había edificado delante del pórtico,",
					"number": 12,
					"id": "c62911e5-a66f-48dd-8339-a774221990dd"
				},
				{
					"verse": "Para que ofreciesen cada cosa en su día, conforme al mandamiento de Moisés, en los días de reposo, en las nuevas lunas, y en las fiestas solemnes tres veces en el año, esto es, en la fiesta de los panes sin levasdura, en la fiesta de las semanas, y en la fiesta de los tabernáculos.",
					"number": 13,
					"id": "0152f1b5-bb6e-48c7-8e4f-196eaef56c31"
				},
				{
					"verse": "Y constituyó los turnos de los sacerdotes en sus oficios, conforme a lo ordenado por David su padre; y los levitas por sus cargos, para que alabasen y ministrasen delante de los sacerdotes, casa cosa en su día; asimismo los porteros por su orden a cada puerta: porque así lo había mandado David, varón de Dios.",
					"number": 14,
					"id": "9f42026c-b609-437b-9baf-76f781bb1514"
				},
				{
					"verse": "Y no se apartaron del mandamiento del rey, en cuanto a los sacerdotes y los levitas, y los tesoros, y todo negocio:",
					"number": 15,
					"id": "4abf46e1-a04a-4f50-bed4-f42855268830"
				},
				{
					"verse": "porque toda la obra de Salomón estaba preparada desde el día en que se pusieron los cimientos de la casa de Jehová hasta que fue terminada, hasta que la casa de Jehová fué acabada totalmente.",
					"number": 16,
					"id": "8eeabf0c-4895-4a74-b037-64740058982f"
				},
				{
					"verse": "Entonces Salomón fué a Ezión-geber, y a Elot, a la costa del mar en la tierra de Edom.",
					"number": 17,
					"id": "f19bf313-74ff-4697-a89d-686753806b3e"
				},
				{
					"verse": "Porque Hiram le había enviado naves por mano de sus siervos, y marineros diestros en el mar, los cuales fueron con los siervos de Salomón a Ofir, y tomaron de allá cuatrocientos cincuenta talentos de oro, y los trajeron al rey Salomón.",
					"number": 18,
					"id": "3d993a58-d17a-40f4-b8c5-80586b92d06f"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Oyendo la reina de Sabá la fama de Salomón, vino a Jerusalén  con un séquito muy grande, con camellos cargados de especias aromáticas, oro en abundancia, y piedras preciosas, para probar a Salomón con preguntas difíciles. Y luego que vino a Salomón, habló con él todo lo que en su corazón tenía.",
					"number": 1,
					"study": "La reina de Sabá visita a Salomón",
					"id": "2bcb0214-9340-42a9-95e2-f1b1aea13479"
				},
				{
					"verse": "Pero Salomón le respondió a todas sus preguntas: y nada hubo que Salomón no le contestase.",
					"number": 2,
					"id": "b1dc6da5-233d-42d3-b37d-8052d1aa87ff"
				},
				{
					"verse": "Y viendo la reina de Sabá la sabiduría de Salomón, y la casa que había edificado,",
					"number": 3,
					"id": "2be23082-45b0-4872-aa32-d9daf16a5fcd"
				},
				{
					"verse": "Y las viandas de su mesa, las habitaciones de sus oficiales, el estado de sus criados y los vestidos de ellos, sus maestresalas y sus vestidos, y la escalinata por donde subía a la casa de Jehová, se quedó asombrada.",
					"number": 4,
					"id": "e29f82e7-74b6-4106-bbf4-122923c9c5ea"
				},
				{
					"verse": "Y dijo al rey: Verdad es lo que había oído en mi tierra acerca de tus cosas y de tu sabiduría;",
					"number": 5,
					"id": "b650a3be-15b8-4e23-966b-d1ffdc79a0e1"
				},
				{
					"verse": "Mas yo no creía las palabras de ellos, hasta que he venido, y mis ojos han visto: y he aquí que ni aun la mitad de la grandeza de tu sabiduría me había sido dicha; porque tú superas la fama que yo había oído.",
					"number": 6,
					"id": "ad0a3a81-d7a9-49b7-b107-8ab2f5c29f3d"
				},
				{
					"verse": "Bienaventurados tus hombres, y dichosos estos siervos tuyos, que están siempre delante de ti, y oyen tu sabiduría.",
					"number": 7,
					"id": "fd11cd32-ee08-4777-994d-dc161677c5e7"
				},
				{
					"verse": "Bendito sea Jehová tu Dios, el cual se ha agradado de ti para ponerte sobre su trono como rey para Jehová tu Dios: por cuanto tu Dios amó a Israel para afirmarlo perpetuamente, por eso te ha puesto por rey sobre ellos, para que hagas juicio y justicia.",
					"number": 8,
					"id": "0846aa2e-fd38-4f51-9dab-bedca83c8063"
				},
				{
					"verse": "Y dio al rey ciento veinte talentos de oro,  y gran cantidad de especias aromáticas , y piedras preciosas: nunca hubo tales especias aromáticas  como los que dio la reina de Sabá al rey Salomón.",
					"number": 9,
					"id": "6e71daf2-9c7b-4eec-9fab-e88d1ed1c654"
				},
				{
					"verse": "También los siervos de Hiram y los siervos de Salomón, que habían traído el oro de Ofir, trajeron madera de sándalo, y piedras preciosas.",
					"number": 10,
					"id": "6740a2dc-ea3d-4667-9bdb-4f2f01cbee9c"
				},
				{
					"verse": "Y  de la madera de sándalo el rey hizo gradas en la casa de Jehová, y en las casas reales, y arpas y salterios para los cantores: nunca en tierra de Judá se había visto madera semejante.",
					"number": 11,
					"id": "7d77a0e0-cf28-4826-b9f9-f64dd2074f22"
				},
				{
					"verse": "Y el rey Salomón dio a la reina de Sabá todo lo que ella quiso y le pidió, más de lo que ella había traído al rey. Después ella se volvió y se fue a su tierra con sus siervos.",
					"number": 12,
					"id": "7de7460a-653d-45d1-a3b9-e9061634308b"
				},
				{
					"verse": "El peso de oro que venía a Salomón cada año, era seiscientos sesenta y seis talentos de oro,",
					"number": 13,
					"study": "Riquezas y fama de Salomón",
					"id": "8ea80843-d762-42ad-be9c-fdbd2a33418a"
				},
				{
					"verse": "Sin lo que traían los mercaderes y negociantes; también todos los reyes de Arabia y los gobernadores de la tierra traían oro y plata a Salomón.",
					"number": 14,
					"id": "1a7b053c-1796-455f-8240-a63aa71cc668"
				},
				{
					"verse": "Hizo también el rey Salomón doscientos paveses de oro batido, cada uno de los cuales tenía seiscientos siclos de oro   labrado:",
					"number": 15,
					"id": "164fa9e8-c3f7-4f07-941a-94833fa00a3b"
				},
				{
					"verse": "asimismo trescientos escudos de oro batido, teniendo cada escudo trescientos siclos de oro:   y los puso el rey en la casa del bosque del Líbano.",
					"number": 16,
					"id": "0682d32e-0ad7-4ee8-8505-468634fc7f40"
				},
				{
					"verse": "Hizo además el rey un gran trono de marfil, y lo cubrió de oro puro.",
					"number": 17,
					"id": "909cf790-1433-4730-935f-18efe7680245"
				},
				{
					"verse": "El trono tenía seis gradas, y un estrado de oro fijado al trono, y brazos del asiento, y dos leones que estaban junto a los brazos.",
					"number": 18,
					"id": "44dfd9fb-d371-4a8f-a30f-77c2cb7a6eca"
				},
				{
					"verse": "Había también allí doce leones sobre las seis gradas a uno y otro lado. Jamás fue hecho trono semejante en reino alguno.",
					"number": 19,
					"id": "faac34a7-1070-458d-b33f-5685a4667f86"
				},
				{
					"verse": "Toda la vajilla del rey Salomón era de oro, y toda la vajilla de la casa del bosque del Líbano, de oro puro. En los días de Salomón la plata no era apreciada.",
					"number": 20,
					"id": "5533df27-cdda-42f3-8f0b-bd38986c83d4"
				},
				{
					"verse": "Porque la flota del rey iba a Tarsis con los siervos de Hiram, y cada tres años solían venir las naves de Tarsis, y traían oro, plata, marfil, monos, y pavos reales.",
					"number": 21,
					"id": "58324e49-96ce-4f1e-95fc-f5928a16519c"
				},
				{
					"verse": "Y excedió el rey Salomón a todos los reyes de la tierra en riqueza y en sabiduría.",
					"number": 22,
					"id": "eb4c7364-9ceb-4ee6-96ad-78a103a79292"
				},
				{
					"verse": "Y todos los reyes de la tierra procuraban ver el rostro de Salomón, para oir la sabiduría, que Dios le había dado:",
					"number": 23,
					"id": "1a30b167-7c20-4412-b221-678a4650bf85"
				},
				{
					"verse": "Cada uno de éstos traía su presente, alhajas de plata, alhajas de oro, vestidos, armas, perfumes , caballos y mulos, todos los años.",
					"number": 24,
					"id": "1df946b4-fd55-4bcc-91f3-c1386e1fc91d"
				},
				{
					"verse": "Tuvo también Salomón cuatro mil caballerizas para sus caballos y carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalén .",
					"number": 25,
					"id": "bc7d309d-25e5-4c37-b976-36e05ca850e8"
				},
				{
					"verse": "Y tuvo dominio sobre todos los reyes desde el Eufrates hasta la tierra de los Filisteos, y hasta la frontera de Egipto.",
					"number": 26,
					"id": "04221a5b-bce5-4868-bcb7-98b91a12f71c"
				},
				{
					"verse": "Y acumuló el rey plata en Jerusalén  como piedras, y cedros como los cabrahigos de la Sefela en abundancia.",
					"number": 27,
					"id": "5831191a-5c43-4082-8f04-4b33369a4b3b"
				},
				{
					"verse": "Traían también caballos para Salomón, de Egipto y de todos los países.",
					"number": 28,
					"id": "9874f036-d7d4-485e-9a17-9eb520e49c78"
				},
				{
					"verse": "Los demás hechos de Salomón, primeros y postreros, ¿no están todos escritos en los libros del profeta Natán, en la profecía de Ahías silonita, y en las profecías del vidente Iddo contra Jeroboam hijo de Nabat?",
					"number": 29,
					"study": "Muerte de Salomón",
					"id": "e826f431-cb40-48ac-b332-764720004984"
				},
				{
					"verse": "Reinó Salomón en Jerusalén  sobre todo Israel cuarenta años.",
					"number": 30,
					"id": "60679961-5531-4ebf-a339-c0af28d59eaf"
				},
				{
					"verse": "Y durmió Salomón con sus padres, y lo sepultaron en la ciudad de David su padre: y reinó en su lugar Roboam su hijo.",
					"number": 31,
					"id": "2a3f1669-53d2-4e92-9e15-3970feb37144"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Roboam fue a Siquem, porque en Siquem se había reunido todo Israel para hacerlo rey.",
					"number": 1,
					"study": "Rebelión de Israel",
					"id": "09535774-8452-4546-9190-a1d4285bd6b4"
				},
				{
					"verse": "Y cuando lo oyó Jeroboam hijo de Nabat, el cual estaba en Egipto, adonde había huído a causa del rey Salomón, volvió de Egipto.",
					"number": 2,
					"id": "91849f70-fa08-4c34-8ab9-05411cb2637f"
				},
				{
					"verse": "Y enviaron y le llamaron. Vino, pues, Jeroboam, y todo Israel, y hablaron a Roboam, diciendo:",
					"number": 3,
					"id": "52bf2c33-e355-495d-b2ed-79cd04cdd542"
				},
				{
					"verse": "Tu padre agravó nuestro yugo; ahora alivia algo de la dura servidumbre, y del pesado yugo con que tu padre nos apremió, y te serviremos.",
					"number": 4,
					"id": "f81385b5-7569-43c5-af3c-4c388ac8f2a0"
				},
				{
					"verse": "Y él les dijo: Volved a mí de aquí a tres días. Y el pueblo se fue .",
					"number": 5,
					"id": "0b276777-50b8-469f-b175-75537e0d9ce7"
				},
				{
					"verse": "Entonces el rey Roboam tomó consejo con los ancianos, que habían estado delante de Salomón su padre cuando vivía, y les dijo: ¿Cómo aconsejáis vosotros que responda a este pueblo?",
					"number": 6,
					"id": "b3c3db4b-065f-4db9-97bc-6798afc972ef"
				},
				{
					"verse": "Y ellos le contestaron, diciendo: Si te condujeres humanamente con este pueblo, y les agradares, y les hablares buenas palabras, ellos te servirán siempre.",
					"number": 7,
					"id": "b8d2770a-4f9e-4dad-b690-049d1d2ae3f7"
				},
				{
					"verse": "Mas él, dejando el consejo que le dieron los ancianos, tomó consejo con los jóvenes que se habían criado con él, y que estaban a su servicio;",
					"number": 8,
					"id": "76e4c2ba-37ff-4912-8018-9e3c9df10762"
				},
				{
					"verse": "Y les dijo: ¿Qué aconsejáis vosotros que respondamos a este pueblo, que me ha hablado, diciendo: Alivia algo del yugo que tu padre puso sobre nosotros?",
					"number": 9,
					"id": "b4be09a9-62a4-4e5f-8478-bdd33007f14f"
				},
				{
					"verse": "Entonces los jóvenes que se habían criado con él, le contestaron: Así dirás al pueblo que te ha hablado diciendo, Tu padre agravó nuestro yugo, mas tú disminuye nuestra carga: Así les dirás: Mi dedo más pequeño es más grueso que los lomos de mi padre.",
					"number": 10,
					"id": "3f56f457-9e6b-4470-93af-ae6e97c5a25e"
				},
				{
					"verse": "Así que, si mi padre os cargó de grave yugo,  yo añadiré a vuestro yugo: mi padre os castigó con azotes, y yo con escorpiones.",
					"number": 11,
					"id": "91155f4b-81b6-4150-a100-b96bfdbc489c"
				},
				{
					"verse": "Vino pues Jeroboam con todo el pueblo a Roboam al tercer día, según el rey les había mandado deciendo: Volved a mí de aquí a tres días.",
					"number": 12,
					"id": "167b1537-9f14-4995-a2e8-420cbe34d9f7"
				},
				{
					"verse": "Y les respondió el rey ásperamente; pues dejó el rey Roboam el consejo de los ancianos,",
					"number": 13,
					"id": "12e02a4c-2632-48f8-aa2d-f6a650682a95"
				},
				{
					"verse": "Y les habló conforme al consejo de los jóvenes, diciendo: Mi padre hizo pesado vuestro yugo, pero yo añadiré a vuestro yugo: mi padre os castigó con azotes, mas yo con escorpiones.",
					"number": 14,
					"id": "df7cf2b8-b9b8-43bc-8ac3-6faee55304c8"
				},
				{
					"verse": "Y no escuchó el rey al pueblo; porque la causa era de Dios, para que Jehová cumpliera la palabra que había hablado por Ahías silonita, a Jeroboam hijo de Nabat.",
					"number": 15,
					"id": "43b709a3-9ac4-4bd0-8c9c-611a1cb3db42"
				},
				{
					"verse": "Y viendo todo Israel que el rey no les había oído, respondió el pueblo al rey, diciendo: ¿Qué parte tenemos nosotros con David? No herencia en el hijo de Isaí. ¡Israel, cada uno a sus tiendas! ¡David, mira ahora por tu casa! Así se fue todo Israel a sus tiendas.",
					"number": 16,
					"id": "4003ed1e-af62-4405-bf3c-3461783ae8a2"
				},
				{
					"verse": "Mas reinó Roboam sobre los hijos de Israel que habitaban en las ciudades de Judá.",
					"number": 17,
					"id": "ea5da145-5506-4ef8-9bd9-6f4e6cfc0073"
				},
				{
					"verse": "Envió luego el rey Roboam a Adoram, que tenía cargo de los tributos; pero le apedrearon los hijos de Israel, y murió. Entonces se apresuró el rey Roboam, y subiendo en su carro huyó a Jerusalén .",
					"number": 18,
					"id": "a376361c-4639-4f3c-9b67-0547a8bc5395"
				},
				{
					"verse": "Así se apartó Israel de la casa de David hasta hoy.",
					"number": 19,
					"id": "b7a8fa2b-d50c-4fc5-aa89-1e9ffef01a7f"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando vino Roboam a Jerusalén , reunió de la casa de Judá y de Benjamín a ciento  ochenta mil hombres escogidos de guerra, para pelear contra Israel y hacer volver el reino a Roboam.",
					"number": 1,
					"id": "efc12b9e-66ca-406e-924d-fd59145aa8f4"
				},
				{
					"verse": "Mas vino palabra de Jehová a Semaías varón de Dios, diciendo:",
					"number": 2,
					"id": "f1a2c862-3285-43a1-baa7-2218ef5514e8"
				},
				{
					"verse": "Habla a Roboam hijo de Salomón, rey de Judá, y a todos los israelitas en Judá y Benjamín, diciéndoles:",
					"number": 3,
					"id": "647c4b9f-8fb0-4d43-adf1-174e323b7dde"
				},
				{
					"verse": "Así ha dicho Jehová: No subáis ni peleéis contra vuestros hermanos; vuélvase cada uno a su casa, porque yo he hecho esto. Y ellos oyeron la palabra de Jehová, y se volvieron, y no fueron contra Jeroboam.",
					"number": 4,
					"id": "7472953d-70d3-4f9a-8142-306072c8fef1"
				},
				{
					"verse": "Y habitó Roboam en Jerusalén , y edificó ciudades para fortificar a Judá.",
					"number": 5,
					"study": "Prosperidad de Roboam",
					"id": "1befa2e1-6d32-47d4-a6bf-591aa886a982"
				},
				{
					"verse": "Edificó a Belén, Etam, Tecoa,",
					"number": 6,
					"id": "2dac66a1-6e41-4a1c-a3e5-341d201dac02"
				},
				{
					"verse": "Bet-sur, Soco, Adulam,",
					"number": 7,
					"id": "ffb27943-ca00-49b1-876c-eafcbbf8818c"
				},
				{
					"verse": "Gat, Maresa, Zif,",
					"number": 8,
					"id": "e2d07f29-a2ff-420e-9172-499d1dbdc940"
				},
				{
					"verse": "Adoraim, Laquis, Azeca,",
					"number": 9,
					"id": "3f6587fd-0e9c-4019-8e35-1cee8c5b3d5d"
				},
				{
					"verse": "Sora, Ajalón, y  Hebrón, que eran ciudades fortificadas de Judá y Benjamín.",
					"number": 10,
					"id": "a0f3170b-92ee-4be9-ba95-17ce9bdebd52"
				},
				{
					"verse": "Reforzó también las fortalezas, y puso en ellas capitanes, y provisiones, y vino, y aceite;",
					"number": 11,
					"id": "6ba6fece-ebdd-4f08-8fda-64b84450a054"
				},
				{
					"verse": "Y en todas las ciudades puso escudos y lanzas. Las Fortificó, pues, en gran manera; y Judá y Benjamín le estaban sujetos.",
					"number": 12,
					"id": "e671bdf0-b1e3-497a-b65c-0dafb7ed6773"
				},
				{
					"verse": "Y los sacerdotes y levitas que estaban en todo Israel, se juntaron a él desde todos los lugares donde vivían.",
					"number": 13,
					"id": "a2eb95fd-9862-42b0-b00d-f51b63f3ee4c"
				},
				{
					"verse": "Porque los levitas dejaban sus ejidos y sus posesiones, y venían a Judá y a Jerusalén : pues Jeroboam y sus hijos los excluyeron del ministerio de Jehová.",
					"number": 14,
					"id": "23e2cf12-7f9d-4d34-9bb0-1b54e8f5b8b3"
				},
				{
					"verse": "Y él designó sus propios sacerdotes para los lugares altos, y para los demonios, y para los becerros que él había hecho.",
					"number": 15,
					"id": "6eba73f1-629c-42ea-9d5e-457d5060d226"
				},
				{
					"verse": "Tras aquellos acudieron también de todas las tribus de Israel los que habían puesto su corazón en buscar a Jehová Dios de Israel; y vinieron a Jerusalén  para ofrecer sacrificios a Jehová, el Dios de sus padres.",
					"number": 16,
					"id": "ea299612-aa72-4c99-b531-8ab4ec946be2"
				},
				{
					"verse": "Así fortalecieron el reino de Judá, y confirmaron a Roboam hijo de Salomón, por tres años; porque tres años anduvieron en el camino de David y de Salomón.",
					"number": 17,
					"id": "7b7b9a2d-9fe4-4d56-9821-811e81d69f56"
				},
				{
					"verse": "Y tomó Roboam por mujer a Mahalat, hija de Jerimot hijo de David, y a Abihail, hija de Eliab hijo de Isaí.",
					"number": 18,
					"id": "43b4dcf5-867d-4426-8d29-5cc2f498bcfe"
				},
				{
					"verse": "La cual le dioa luz estos hijos: a Jeus, Semarias, y a Zaham.",
					"number": 19,
					"id": "f773f7cd-8859-451e-aca4-03d8540550e4"
				},
				{
					"verse": "Después de ella tomó a Maaca hija de Absalón, la cual le dio a luz a Abías, a Atai, Ziza, y Selomit.",
					"number": 20,
					"id": "ba092c25-29d4-479c-9c7d-3eff44762393"
				},
				{
					"verse": "Pero Roboam amó a Maaca hija de Absalón sobre todas sus mujeres y concubinas; porque tomó dieciocho mujeres y sesenta concubinas, y engendró veintiocho hijos y sesenta hijas.",
					"number": 21,
					"id": "6f4069ef-b90d-4fed-bf31-8ae0d9842946"
				},
				{
					"verse": "Y puso Roboam a Abías hijo de Maaca por jefe y príncipe de sus hermanos, porque quería hacerle rey.",
					"number": 22,
					"id": "17e3f24a-77dd-44cf-9f26-cbbf625f8225"
				},
				{
					"verse": "Obró sagazmente, y esparció todos sus hijos por todas las tierras de Judá y de Benjamín, y por todas las ciudades fortificadas, y les dio provisiones en abundancia, y muchas mujeres.",
					"number": 23,
					"id": "22663653-cb1e-41ba-8e34-fbd55ba06a74"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Cuando Roboam había consolidado el reino, dejó la ley de Jehová, y todo Israel con él.",
					"number": 1,
					"study": "Sisac invade Judá",
					"id": "ed307a1b-c5af-47ea-86e7-a0ae62d0c79f"
				},
				{
					"verse": "Y por cuanto se habían rebelado contra Jehová, en el quinto año del rey Roboam subió Sisac rey de Egipto contra Jerusalén ,",
					"number": 2,
					"id": "e37caa9f-ff39-4847-8d93-20723f46a834"
				},
				{
					"verse": "Con mil doscientos carros, y con sesenta mil hombres de a caballo: mas el pueblo que venía con él de Egipto, esto es, de libios, suquienos, y etíopes, no tenía número.",
					"number": 3,
					"id": "268bd423-32de-463c-a7ee-5f86134fba25"
				},
				{
					"verse": "Y tomó las ciudades fortificadas de Judá, y llegó hasta Jerusalén .",
					"number": 4,
					"id": "fbd65416-3061-4c41-a76b-231044c548b7"
				},
				{
					"verse": "Entonces vino el profeta Semaías a Roboam y a los príncipes de Judá, que estaban reunidos en Jerusalén  por causa de Sisac, y les dijo: Así ha dicho Jehová: Vosotros me habéis dejado, y yo también os he dejado en manos de Sisac.",
					"number": 5,
					"id": "cec3d97e-abde-45f6-8e20-f7a81f097640"
				},
				{
					"verse": "Y los príncipes de Israel y el rey se humillaron, y dijeron: Justo es Jehová.",
					"number": 6,
					"id": "576ec944-55cc-4740-a042-0b09dd87a991"
				},
				{
					"verse": "Y cuando Jehová vió que se habían humillado, fue palabra de Jehová a Semaías, diciendo: Se han humillado; no los destruiré; antes los salvaré en breve, y no se derramará mi ira contra Jerusalén por mano de Sisac.",
					"number": 7,
					"id": "f0708ff1-bdec-41e9-b130-7b1a014d39d4"
				},
				{
					"verse": "Pero serán sus siervos; para que sepan lo que es servirme a mí, y que es servir a los reinos de las naciones.",
					"number": 8,
					"id": "c5183a64-8634-41b5-97a5-64146ef88c75"
				},
				{
					"verse": "Subió pues Sisac rey de Egipto a Jerusalén , y tomó los tesoros de la casa de Jehová, y los tesoros de la casa del rey; todo lo llevó: y tomó los escudos de oro que Salomón había hecho.",
					"number": 9,
					"id": "658b4424-e1d1-4de5-8ba9-4f60e9214907"
				},
				{
					"verse": "Y en lugar de ellos hizo el rey Roboam escudos de bronce, y los entregó a los jefes de la guardia, los cuales custodiaban la entrada de la casa del rey.",
					"number": 10,
					"id": "504167de-2767-43e9-9b6b-6f8e25f64462"
				},
				{
					"verse": "Cuando el rey iba a la casa de Jehová, venían los de la guardia, y los llevaban, y después los volvían a la cámara de la guardia.",
					"number": 11,
					"id": "d636beb8-c503-473b-aef9-ccab947abf35"
				},
				{
					"verse": "Y cuando él se humilló, la ira de Jehová se apartó de él, para no destruirlo del todo: y también en Judá las cosas fueron bien.",
					"number": 12,
					"id": "db9c1e52-4c54-4ce0-acb8-f02fd1525f41"
				},
				{
					"verse": "Fortalecido, pues, Roboam, reinó en Jerusalén : y era Roboam de cuarenta y un años cuando comenzó a reinar, y diecisiete años reinó en Jerusalén , ciudad que escogió Jehová de todas las tribus de Israel, para poner en ella su nombre. Y el nombre de la  madre de Roboam fue Naama amonita.",
					"number": 13,
					"id": "2a63841c-63b5-455e-86a7-76705d3b116a"
				},
				{
					"verse": "E hizo lo malo, porque no dispuso su corazón para buscar a Jehová.",
					"number": 14,
					"id": "1b1734bb-6714-44f1-ac22-d06af2cade61"
				},
				{
					"verse": "Y las cosas de Roboam, primeras y postreras, ¿no están escritas en los libros del profeta Semaías y del vidente Iddo, en el registro de las familias? Y entre Roboam y Jeroboam hubo guerra constante.",
					"number": 15,
					"id": "1c21c256-c074-4c70-b5bc-c70f40918b8c"
				},
				{
					"verse": "Y durmió Roboam con sus padres, y fue sepultado en la ciudad de David: y reinó en su lugar Abías su hijo.",
					"number": 16,
					"id": "4c507472-50a3-42ae-b48d-1ce0d3fa416f"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "A los dieciocho años del rey Jeroboam, reinó Abías sobre Judá.",
					"number": 1,
					"study": "Reinado de Abías",
					"id": "5573aff1-fd7b-44ef-a117-ca378975bbd2"
				},
				{
					"verse": "Y reinó tres años en Jerusalén . El nombre de su madre fue Micaías hija de Uriel de Gabaa. Y hubo guerra entre Abías y Jeroboam.",
					"number": 2,
					"id": "9dce58e9-606e-479c-9b3a-271b5cd7baae"
				},
				{
					"verse": "Entonces Abías ordenó batalla con un ejército de cuatrocientos mil hombres de guerra valerosos y escogidos: y Jeroboam ordenó batalla contra él con ochocientos mil hombres escogidos, fuertes y valerosos.",
					"number": 3,
					"id": "e6545521-ad67-42a1-9698-89f85fffc72e"
				},
				{
					"verse": "Y se levantó Abías sobre el monte de Zemaraim, que es en los montes de Efraín, y dijo: Oidme, Jeroboam y todo Israel.",
					"number": 4,
					"id": "ebf63e62-68f1-4f0e-83d6-36a9d8aa21f4"
				},
				{
					"verse": "¿No sabéis vosotros, que Jehová Dios de Israel dio el reino a David sobre Israel para siempre, a él y a sus hijos bajo pacto de sal?",
					"number": 5,
					"id": "0f7bfd54-a69e-4f50-8823-c72c460511e5"
				},
				{
					"verse": "Pero Jeroboam hijo de Nabat, siervo de Salomón hijo de David, se levantó y rebeló contra su señor.",
					"number": 6,
					"id": "a803bf9f-da01-40d2-9419-4eefc62bc4af"
				},
				{
					"verse": "Y se juntaron con él hombres vanos y perversos, y pudieron más que Roboam hijo de Salomón, porque Roboam era joven y pusilánime, y no se defendió de ellos.",
					"number": 7,
					"id": "a60a4b11-ce56-49a9-8ec3-bd9f9f5b69ed"
				},
				{
					"verse": "Y ahora vosotros tratáis de de resistir al reino de Jehová en mano de los hijos de David, porque sois muchos, y tenéis con vosotros los becerros de oro que Jeroboam os hizo por dioses.",
					"number": 8,
					"id": "1eb57186-83c3-44f9-b72a-3b2ac2c8a360"
				},
				{
					"verse": "¿No habéis arrojado vosotros a los sacerdotes de Jehová, a los hijos de Aarón, y a los levitas, y os habéis designado sacerdotes a la manera de los pueblos de otras tierras, para que cualquiera venga a consagrarse con un becerro y siete carneros, y así sea sacerdote de los que no son dioses?",
					"number": 9,
					"id": "25069d23-6d1b-465b-b49c-b5e9c60e3af3"
				},
				{
					"verse": "Mas en cuanto a nosotros, Jehová es nuestro Dios, y no le hemos dejado: y los sacerdotes que ministran delante de Jehová son los hijos de Aarón, y los que están en la obra son los levitas,",
					"number": 10,
					"id": "06f6472e-493a-449b-b320-226d3206af6b"
				},
				{
					"verse": "Los cuales queman para Jehová los holocaustos cada mañana y cada tarde, y el incienso aromático; y ponen los panes sobre la mesa limpia, y el candelero de oro con sus lámparas para que ardan cada tarde: porque nosotros guardamos la ordenanza de Jehová nuestro Dios; mas vosotros le habéis dejado.",
					"number": 11,
					"id": "eb7181bf-9e40-4672-818e-c8d8261e9d75"
				},
				{
					"verse": "Y he aquí Dios está con nosotros por jefe, y sus sacerdotes con las trompetas del júbilo para que suenen contra vosotros. Oh hijos de Israel, no peleéis contra Jehová el Dios de vuestros padres, porque no prosperaréis.",
					"number": 12,
					"id": "cfad894c-962a-45e2-b8b6-120c270caa5e"
				},
				{
					"verse": "Pero Jeroboam hizo tender una emboscada para venir a ellos por la espalda: y estando así delante de ellos, la emboscada estaba a espaldas de Judá.",
					"number": 13,
					"id": "2982f6ac-51b3-4d86-95be-b9a066016ce3"
				},
				{
					"verse": "Y cuando miró Judá, he aquí que tenía batalla por delante y a las espaldas; por lo que clamaron a Jehová, y los sacerdotes tocaron las trompetas.",
					"number": 14,
					"id": "063b5726-9c12-484b-94e4-82b012f9bf98"
				},
				{
					"verse": "Entonces los de Judá gritaron con fuerza; y así que ellos alzaron el grito, Dios desbarató a Jeroboam y a todo Israel delante de Abías y de Judá:",
					"number": 15,
					"id": "5d415a03-28e0-45df-aa2d-920011c72137"
				},
				{
					"verse": "Y huyeron los hijos de Israel delante de Judá, y Dios los entregó en sus manos.",
					"number": 16,
					"id": "f4896527-23bf-4e52-b79d-0e8b290bbfaa"
				},
				{
					"verse": "Y Abías y su gente hacían en ellos gran matanza; y cayeron heridos de Israel quinientos mil hombres escogidos.",
					"number": 17,
					"id": "3f9f0461-9f24-425e-b77c-ba0298382927"
				},
				{
					"verse": "Así fueron humillados los hijos de Israel en aquel tiempo: y los hijos de Judá prevalecieron, porque se apoyaban en Jehová el Dios de sus padres.",
					"number": 18,
					"id": "26dd8502-1baf-490d-8f76-d294cbc18afd"
				},
				{
					"verse": "Y siguió Abías a Jeroboam, y le tomó algunas ciudades, a Bet-el con sus aldeas, a Jesana con sus aldeas, y a Efrain con sus aldeas.",
					"number": 19,
					"id": "dfe071ed-ec58-4c20-8c36-ef0777a1aaa8"
				},
				{
					"verse": "Y nunca más tuvo Jeroboam poderío en los días de Abías: y Jehová lo hirió, y murió.",
					"number": 20,
					"id": "d2f37faf-e906-4db8-87b7-6ef7585a973f"
				},
				{
					"verse": "Pero Abías se hizo más poderoso. Tomó catorce mujeres, y engendró veintidós hijos, y dieciséis hijas.",
					"number": 21,
					"id": "c06d1dd7-c024-4ce0-ba6d-a2d3afeaa548"
				},
				{
					"verse": "Lo demás hechos de Abías, sus caminos y sus dichos, están escritos en la historia de Iddo profeta.",
					"number": 22,
					"id": "b2d3093d-09e9-42a3-889e-e0596438f975"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Durmió Abías con sus padres, y fue sepultado en la ciudad de David. Y reinó en su lugar su hijo Asa, en cuyos días tuvo sosiego el país por diez años.",
					"number": 1,
					"study": "Reinado de Asa",
					"id": "31940b7f-31eb-485d-b4c7-dd318c21ced4"
				},
				{
					"verse": "E hizo Asa lo bueno y lo recto ante los ojos de Jehová su Dios.",
					"number": 2,
					"id": "cab212b0-1637-41ba-bcb6-f09c48d5884c"
				},
				{
					"verse": "Porque quitó los altares del culto extraño, y los lugares altos; quebró las imágenes, y destruyo los símbolos de Asera;",
					"number": 3,
					"id": "d4e27b55-9ac3-44fa-b120-d44cbcbf60ce"
				},
				{
					"verse": "y mandó a Judá que buscase a Jehová el Dios de sus padres, y pusiese por obra la ley y sus mandamientos.",
					"number": 4,
					"id": "d5cdbea0-9100-47ce-b551-37ee1a19219d"
				},
				{
					"verse": "Quitó asimismo de todas las ciudades de Judá los lugares altos y las imágenes, y estuvo el reino en paz bajo su reinado.",
					"number": 5,
					"id": "9cebb328-8a97-4dda-af48-bdf68a30d189"
				},
				{
					"verse": "Y edificó ciudades fortificadas en Judá, por cuanto había paz en la tierra, y no había guerra contra él en aquellos tiempos; porque Jehová le había dado paz.",
					"number": 6,
					"id": "df778c8b-5dc8-40c3-b480-23b739ffc04e"
				},
				{
					"verse": "Dijo, por tanto a Judá: Edifiquemos estas ciudades, y cerquémoslas de muros con torres, puertas, y barras, ya que la tierra es nuestra: porque hemos buscado a Jehová nuestro Dios, lo hemos buscado, y él nos ha dado paz por todas partes. Edificaron pues, y fueron prosperados.",
					"number": 7,
					"id": "3e23e694-94d2-4179-ac84-25537dc47823"
				},
				{
					"verse": "Tuvo también Asa ejército que traía escudos y lanzas: de Judá trescientos mil, y de Benjamín doscientos ochenta mil que traían escudos y entesaban arcos; todos hombres diestros.",
					"number": 8,
					"id": "4c51939b-b508-431b-a8be-28fee3ef5631"
				},
				{
					"verse": "Y salió contra ellos Zera etíope con un ejército de millones, y trescientos carros; y vino hasta Maresa.",
					"number": 9,
					"id": "61c6cfd1-7445-46ce-87bc-92f4ccaeb8f7"
				},
				{
					"verse": "Entonces salió Asa contra él, y ordenaron la batalla en el valle de Sefata junto a Maresa.",
					"number": 10,
					"id": "d910f311-c8e9-4277-86ce-63ea8bd76523"
				},
				{
					"verse": "Y clamó Asa a Jehová su Dios, y dijo: ¡OhJehová,para ti no hay diferencia alguna en dar ayuda al poderoso o al que no tiene fuerzas. Ayúdanos, oh Jehová Dios nuestro, porque en ti nos apoyamos, y en tu nombre venimos contra este ejército. Oh Jehová, tú eres nuestro Dios: no prevalezca contra ti el hombre.",
					"number": 11,
					"id": "0d3b2109-8f51-41ef-97f9-823fe75454a4"
				},
				{
					"verse": "Y Jehová deshizo a los etíopes delante de Asa y delante de Judá; y huyeron los etíopes.",
					"number": 12,
					"id": "a1c38e11-a7bd-481c-8930-d458fd3e180b"
				},
				{
					"verse": "Y Asa, y el pueblo que con él estaba, lo siguieron hasta Gerar; y cayeron los etíopes hasta no quedar en ellos aliento; porque fueron deshechos delante de Jehová y de su ejército. Y les tomaron muy grande botín.",
					"number": 13,
					"id": "a7f27d0b-f3ca-40d1-80ec-515b782667be"
				},
				{
					"verse": "Atacaron también todas las ciudades alrededor de Gerar, porque el terror de Jehová cayó sobre ellas: y saquearon todas las ciudades, porque había en ellas gran botín.",
					"number": 14,
					"id": "8f882887-48ae-4eb6-8cdc-7cafef4b61a7"
				},
				{
					"verse": "Asimismo atacaron las cabañas de los que tenían ganado, y se llevaron muchas ovejas y camellos, y volvieron a Jerusalén .",
					"number": 15,
					"id": "48cd13cb-40bc-43b8-bd38-33be8abde60f"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Vino el espíritu de Dios sobre Azarías hijo de Obed;",
					"number": 1,
					"study": "Reformas religiosas de Asa",
					"id": "03af78b1-356b-4186-b5c8-92929349440a"
				},
				{
					"verse": "Y salió al encuentro de Asa, y le dijo: Oidme, Asa, y todo Judá y Benjamín: Jehová estará con vosotros, si vosotros estuviereis con él: y si le buscareis, será hallado de vosotros; mas si le dejareis, él también os dejará.",
					"number": 2,
					"id": "81a369f2-32e4-41a4-a36f-58ccd07f639e"
				},
				{
					"verse": "Muchos días ha estado Israel sin verdadero Dios y sin sacerdoteque enseñara y sin ley;",
					"number": 3,
					"id": "e0277531-670d-4838-98f3-07517e1b81d0"
				},
				{
					"verse": "pero cuando en su tribulación se convirtieron a Jehová Dios de Israel, y le buscaron, él fue hallado de ellos.",
					"number": 4,
					"id": "52bfccbb-1366-412f-815d-3aab71d30265"
				},
				{
					"verse": "En aquellos tiempos no hubo paz, ni para el que entraba, ni para el que salía, sino muchas aflicciones sobre todos los habitantes de las tierras.",
					"number": 5,
					"id": "02148f1e-53db-44a4-855c-cfcd442fe671"
				},
				{
					"verse": "Y una gente destruía a la otra, y una ciudad a otra ciudad: porque Dios los turbó con toda clase de calamidades.",
					"number": 6,
					"id": "fe8aa960-94a8-4405-ad99-73bf810051d5"
				},
				{
					"verse": "Pero esforzaos vosotros, y no desfallezcan vuestras manos; pues hay recompensa para vuestra obra.",
					"number": 7,
					"id": "d2a54095-0d97-462e-9322-6d37446551db"
				},
				{
					"verse": "Cuando oyó Asa las palabras y la profecía del profeta Azarías hijo de Obed, fue cobró ánimo, y quitó los ídolos abominables de toda la tierra de Judá y de Benjamín, y de las ciudades que él había tomado en la parte montañosa de Efraín; y reparó el altar de Jehová que estaba delante del pórtico de Jehová.",
					"number": 8,
					"id": "79dd30c5-6b18-4607-94cf-23eb86b625ad"
				},
				{
					"verse": "Después reunió a todo Judá y Benjamín, y con ellos los forasteros de Efraín, de Manasés, y de Simeón: porque muchos de Israel se habían pasado a él, viendo que Jehová su Dios estaba con él.",
					"number": 9,
					"id": "c7cfe01a-b3a6-4433-bef7-58706e9271de"
				},
				{
					"verse": "Se reunieron, pues, en Jerusalén  en el mes tercero del año décimoquinto del reinado de Asa.",
					"number": 10,
					"id": "736f07d4-aaa1-4cd7-b65b-a77c0098d491"
				},
				{
					"verse": "Y en aquel mismo día sacrificaron a Jehová, del botín que habían traído, setecientos bueyes y siete mil ovejas.",
					"number": 11,
					"id": "721d930f-61b3-4dd7-ae55-ad96135a470f"
				},
				{
					"verse": "Entonces prometieron solemnemente que buscarían a Jehová el Dios de sus padres, de todo su corazón y de toda su alma;",
					"number": 12,
					"id": "26b6d430-35c1-40c6-998c-bceec8a4a55a"
				},
				{
					"verse": "Y que cualquiera que no buscase a Jehová el Dios de Israel, muriese, grande opequeño, hombre o mujer.",
					"number": 13,
					"id": "e888afa8-acbf-4850-8a06-3521912e7053"
				},
				{
					"verse": "Y juraron a Jehová con gran voz y júbilo, al son de trompetas y de bocinas:",
					"number": 14,
					"id": "c08a8e37-1354-47e3-a213-090a83e57d48"
				},
				{
					"verse": "Todos los de Judá se alegraron de este juramento; porque de todo su corazón lo juraban, y de toda su voluntad lo buscaban: y fue hallado de ellos; y les dio Jehová paz por todas partes.",
					"number": 15,
					"id": "21924c85-9269-4b1e-b0c6-e864a83c5e72"
				},
				{
					"verse": "Y aun a Maaca madre del rey Asa, él mismo la depuso de su dignidad, porque había hecho una imagen de Asera: y Asa destruyó la imagen, y la desmenuzó, y la quemó en el torrente de Cedrón.",
					"number": 16,
					"id": "d43b608f-e4b4-43c5-ad57-0d1f70b1511c"
				},
				{
					"verse": "Con todo eso los lugares altos no eran quitados de Israel, aunque el corazón de Asa fue perfecto en todos sus días.",
					"number": 17,
					"id": "8bfb23f6-1b4b-4c4d-9ad5-6eaf780bba0b"
				},
				{
					"verse": "Y trajo a la casa de Dios lo que su padre había dedicado, y lo que él había consagrado, plata, oro y utensilios.",
					"number": 18,
					"id": "2f59bb41-b34b-462c-a598-3e21a9eaf94d"
				},
				{
					"verse": "Y no hubo más guerra hasta los treinta y cinco años del reinado de Asa.",
					"number": 19,
					"id": "5aad7179-b368-4f1e-95c1-ace5a95bbfac"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "En el año treinta y seis del reinado de Asa, subió Baasa rey de Israel contra Judá, y fortificó a Rama, para no dejar salir ni entrar a ninguno al rey Asa, rey de Judá.",
					"number": 1,
					"study": "Alianza de Asa con Ben-adad",
					"id": "a65e7aa7-458d-4ffa-bc64-680e3abcae6d"
				},
				{
					"verse": "Entonces sacó Asa la plata y el oro de los tesoros de la casa de Jehová y de la casa real, y envió a Ben-adad rey de Siria, que estaba en Damasco, diciendo:",
					"number": 2,
					"id": "d515fac2-e2b5-4133-9413-ec22ddfa55c6"
				},
				{
					"verse": "Haya alianza entre tu y yo, como la hubo entre tu padre y mi padre; he aquí yo te he enviado plata y oro, para que vengas y deshagas la alianza que tienes con Baasa rey de Israel, a fin de que se retire de mí.",
					"number": 3,
					"id": "85d7d2ae-b981-47d9-98b2-87e54175a90f"
				},
				{
					"verse": "Y consintió Ben-adad con el rey Asa, y envió los capitanes de sus ejércitos contra las ciudades de Israel: y conquistaron Ijón, Dan, Abel-maim, y las ciudades de aprovisionamiento de Neftalí.",
					"number": 4,
					"id": "01af76f7-958f-42b2-b5d5-5ce5ece441f8"
				},
				{
					"verse": "Oyendo esto Baasa, cesó de edificar a Rama, y abandonó su obra.",
					"number": 5,
					"id": "1b128d61-a1de-48f9-9bb5-e2b86bd47a68"
				},
				{
					"verse": "Entonces el rey Asa tomó a todo Judá, y se llevaron de Rama la piedra y la madera con que Baasa edificaba, y con ella edificó a Geba y Mizpa.",
					"number": 6,
					"id": "f7e4a892-c13d-4bc1-9db9-296e6f491ca0"
				},
				{
					"verse": "En aquel tiempo vino el vidente Hanani a Asa rey de Judá, y le dijo: Por cuanto te has apoyado en el rey de Siria, y no te apoyaste en Jehová tu Dios, por eso el ejército del rey de Siria ha escapado de tus manos.",
					"number": 7,
					"id": "d43539c6-a125-4339-83ec-5f017f9b44fe"
				},
				{
					"verse": "Los etíopes y los libios, ¿no eran un ejército numerosísimo, con carros y mucha gente de a caballo? con todo, porque te apoyaste en Jehová, él los entregó en tus manos.",
					"number": 8,
					"id": "aea0ec24-9b06-4bc3-afab-2331a572e131"
				},
				{
					"verse": "Porque los ojos de Jehová contemplan toda la tierra, para mostrar su poder a favor de los que tienen corazón perfecto para con él. Locamente has hecho en esto; porque de aquí en adelante habrá más guerra contra ti.",
					"number": 9,
					"id": "51e031ce-89a3-4088-9e7d-ca993ee78fce"
				},
				{
					"verse": "Entonces se enojó Asa contra el vidente, lo echó en la cárcel, porque se encolerizó grandemente a causa de esto. Y oprimió Asa en aquel tiempo a algunos del pueblo.",
					"number": 10,
					"id": "039de9fd-f31e-44ee-8196-c62d77b3a56c"
				},
				{
					"verse": "Mas he aquí, los hechos de Asa, primeros y postreros, están escritos en el libro de los reyes de Judá y de Israel.",
					"number": 11,
					"study": "Muerte de Asa",
					"id": "69ba384a-ad47-495e-a9bf-c2b86fb724ed"
				},
				{
					"verse": "En el año treinta y nueve de su reinado, Asa enfermó gravemente de los pies, y en su enfermedad no buscó a Jehová, sino a los médicos.",
					"number": 12,
					"id": "5a4132af-cda6-4956-b8b8-d467532f86f8"
				},
				{
					"verse": "Y durmió Asa con sus padres, y murió en el año cuarenta y uno de su reinado.",
					"number": 13,
					"id": "1c354834-4678-4a20-ad54-e9af3efefe41"
				},
				{
					"verse": "Y lo sepultaron en los sepulcros que él había hecho para sí en la ciudad de David; y lo pusieron en un ataúd, el cual llenaron de perfumes y diversas especies aromáticas, preparadas por expertos perfumistas; e hicieron un gran fuego en su honor.",
					"number": 14,
					"id": "9718a675-0f42-4693-b83d-72a02db51b36"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Reinó en su lugar Josafat su hijo, el cual se hizo fuerte contra Israel.",
					"number": 1,
					"study": "Reinado de Josafat",
					"id": "7bbc6732-0900-44ad-b15c-d60b9a9bfc0e"
				},
				{
					"verse": "Puso ejército en todas las ciudades fortificadas de Judá, y colocó gente de guarnición, en tierra de Judá, y asimismo en las ciudades de Efraín que su padre Asa había tomado.",
					"number": 2,
					"id": "b4e3bd79-718c-40ad-9bfd-2e6c44dd779e"
				},
				{
					"verse": "Y Jehová estuvo con Josafat, porque anduvo en los primeros caminos de David su padre, y no buscó a los baales;",
					"number": 3,
					"id": "6d425422-8aff-46e5-af2a-374be64fcaa9"
				},
				{
					"verse": "Sino que buscó al Dios de su padre, y anduvo en sus mandamientos, y no según las obras de Israel.",
					"number": 4,
					"id": "e42ea3e6-9044-4c80-8cf0-28be59e9e39d"
				},
				{
					"verse": "Jehová por tanto confirmó el reino en su mano, y todo Judá dio a Josafat presentes; y tuvo riquezas y gloria en abundancia.",
					"number": 5,
					"id": "63048d0d-651a-4389-94dd-11a88d827547"
				},
				{
					"verse": "Y se animó su corazón en los caminos de Jehová, y quitó los lugares altos y las imágenes de Asera de en medio de Judá.",
					"number": 6,
					"id": "8bec71a9-3141-4298-a852-fc35ea68b1be"
				},
				{
					"verse": "Al tercer año de su reinado envió sus príncipes Ben-hail, Abdías, Zacarías, Natanael y Micaías, para que enseñasen en las ciudades de Judá;",
					"number": 7,
					"id": "246de7fe-7a8a-4705-8058-9e567b972854"
				},
				{
					"verse": "Y con ellos a los levitas, Semaías, Netanías, Zebadías,  Asael,  Semiramot,  Jonatán,  Adonías, Tobías, y Tobadonías; y con ellos a los sacerdotes Elisama y Joram.",
					"number": 8,
					"id": "fd4a4c28-1db0-49c3-9a4d-a735f202b90c"
				},
				{
					"verse": "Y enseñaron en Judá, teniendo consigo el libro de la ley de Jehová, y recorrieron todas las ciudades de Judá enseñando al pueblo.",
					"number": 9,
					"id": "942c730b-9d48-400b-bec4-3162044a131f"
				},
				{
					"verse": "Y cayó el pavor de Jehová sobre todos los reinos de las tierras que estaban alrededor de Judá; y no osaron hacer guerra contra Josafat.",
					"number": 10,
					"id": "4e812b9e-fa92-470b-a060-89e568bb7345"
				},
				{
					"verse": "Y traían de los Filisteos presentes a Josafat, y tributos de plata. Los Arabes también le trajeron ganados, siete mil setecientos carneros y siete mil setecientos machos cabrío.",
					"number": 11,
					"id": "9a138a42-e993-49f9-b03c-d35aba5b41ea"
				},
				{
					"verse": "Iba, pues, Josafat engrandeciéndose mucho; y edificó en Judá fortalezas y ciudades de aprovisionamiento.",
					"number": 12,
					"id": "f14c5148-1189-4e1b-894d-e31b111921ba"
				},
				{
					"verse": "Tuvo muchas provisiones en las ciudades de Judá, y hombres de guerra muy valientes en Jerusalén.",
					"number": 13,
					"id": "694d5c0a-09b7-4ea0-a67e-b68021039b9c"
				},
				{
					"verse": "Y este es el número de ellos según sus casas paternas:  de los jefes de los millares de Judá, el general Adna, y con él trescientos mil hombres muy esforzados;",
					"number": 14,
					"id": "c8b4a061-0c5a-44a2-9322-2fdab7c1e460"
				},
				{
					"verse": "Después de él, el jefe Johanán, y con él doscientos ochenta mil;",
					"number": 15,
					"id": "bbc04a6f-9ff1-409e-88c5-7f4d21df7092"
				},
				{
					"verse": "Tras éste, Amasías hijo de Zicri, el cual se había ofrecido voluntariamente a Jehová, y con él doscientos mil hombres valientes;",
					"number": 16,
					"id": "e61c1319-13c8-4188-a3e4-7284a4bc1b33"
				},
				{
					"verse": "De Benjamín, Eliada, hombre muy valeroso, y con él doscientos mil armados de arco y escudo;",
					"number": 17,
					"id": "4794b105-b7c4-4581-8d96-c72483bf6635"
				},
				{
					"verse": "Tras éste, Jozabad, y con él ciento ochenta mil dispuestos para la guerra.",
					"number": 18,
					"id": "020c21dd-cc48-4cd3-8a49-ad456b77f4a4"
				},
				{
					"verse": "Estos eran siervos del rey, sin los que el rey había puesto en las ciudades de fortificadas en todo Judá",
					"number": 19,
					"id": "3a799e02-b858-4cdb-9b7b-5285f014e6cb"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Tenía, pues, Josafat riquezas y gloria en abundancia, y contrajo parentesco con Acab.",
					"number": 1,
					"study": "Micaías profetiza la derrota de Acab",
					"id": "c3201412-48a3-4989-bf23-f162d3b27c8f"
				},
				{
					"verse": "Y después de algunos años descendió a Samaria para visitar a Acab; por lo que mató Acab muchas ovejas y bueyes para él, y para la gente que con él venía: y le persuadió que fuese con él contra Ramot de Galaad.",
					"number": 2,
					"id": "84e1e505-02c6-4d27-99a6-652148057a29"
				},
				{
					"verse": "Y dijo Acab rey de Israel a Josafat rey de Judá: ¿Quieres venir conmigo contra Ramot de Galaad? Y él respondió: Yo soy como tú; y mi pueblo como tu pueblo; iremos contigo a la guerra.",
					"number": 3,
					"id": "87bc8b8d-011c-459a-b3f2-0993671ca42d"
				},
				{
					"verse": "Además dijo Josafat al rey de Israel: te Ruégo que consultes hoy la palabra de Jehová.",
					"number": 4,
					"id": "bbb2b51b-3111-4345-b6d8-2186c15b4f99"
				},
				{
					"verse": "Entonces el rey de Israel reunió a cuatrocientos profetas, y les preguntó: ¿Iremos a la guerra contra Ramot de Galaad, o me estaré quieto? Y ellos dijeron: Sube, porque Dios los entregará en mano del rey.",
					"number": 5,
					"id": "2e0fdd0d-78ff-46a5-8a5f-ca51d554ecde"
				},
				{
					"verse": "Pero Josafat dijo: ¿Hay aún aquí algun profeta de Jehová, para que por medio de él preguntemos?",
					"number": 6,
					"id": "0557387c-3a2b-412c-b658-9f3153604f7e"
				},
				{
					"verse": "Y el rey de Israel respondio a Josafat: Aun hay aquí un hombre por el cual podemos preguntar a Jehová: mas yo le aborrezco, porque nunca me profetiza cosa buena, sino siempre mal. Este es Micaías, hijo de Imla. Y respondio Josafat: No hable así el rey.",
					"number": 7,
					"id": "0992030b-57c4-4db0-8153-25f4e7556ef2"
				},
				{
					"verse": "Entonces el rey de Israel llamo a un oficial, y le dijo: Haz venir luego a Micaías hijo de Imla.",
					"number": 8,
					"id": "be96203e-453e-4e0b-97bf-675511e259cf"
				},
				{
					"verse": "Y el rey de Israel y Josafat rey de Judá, estaban sentados cada uno en su trono, vestidos con sus ropas reales; en la plaza junto a la entrada de la puerta de Samaria, y todos los profetas profetizaban delante de ellos.",
					"number": 9,
					"id": "683f8053-4958-492a-80d4-3d7f9050a95d"
				},
				{
					"verse": "Y Sedequías hijo de Quenaana se había hecho cuernos de hierro, y decía: Así ha dicho Jehová: Con estos acornearás a los Siros hasta destruirlos por completo.",
					"number": 10,
					"id": "555684db-9523-4dc7-82d7-8691d8b65761"
				},
				{
					"verse": "De esta manera profetizaban también todos los profetas, diciendo: Sube contra Ramot de Galaad, y serás prosperado; porque Jehová la entregará en mano del rey.",
					"number": 11,
					"id": "b6b0a667-4030-4890-ae07-d6faa6277554"
				},
				{
					"verse": "Y el mensajero que había ido a llamar a Micaías, le hablo, diciendo: He aquí las palabras de los profetas a una voz anuncian al rey cosas buenas; yo, pues, te ruego que tu palabra sea como la de uno de ellos, que hables bien.",
					"number": 12,
					"id": "ba01a728-9e22-4a90-ba50-c2e71bd3b867"
				},
				{
					"verse": "Dijo Micaías: Vive Jehová, que lo que mi Dios me dijere, eso hablaré. Y vino al rey.",
					"number": 13,
					"id": "08c70bc5-06e7-404c-b40b-2d0f7d0bb898"
				},
				{
					"verse": "Y el rey le dijo: Micaías, ¿iremos a pelear contra Ramot de Galaad, o me estaré quieto? El respondió: Subid, y seréis prosperados, pues serán entregados en vuestras manos.",
					"number": 14,
					"id": "2e47f642-bf0e-4701-aa51-94886a738d91"
				},
				{
					"verse": "El rey le dijo: ¿Hasta cuántas veces te conjuraré por el nombre de Jehová que no me hables sino la verdad?",
					"number": 15,
					"id": "48b17f49-0987-48c5-a169-2c004068ce9d"
				},
				{
					"verse": "Entonces Micaías dijo: He visto a todo Israel derramado por los montes como ovejas sin pastor; y dijo Jehová: Estos no tienen señor; vuélvase cada uno en paz a su casa.",
					"number": 16,
					"id": "5c9f5ee1-eb3d-4447-afc8-bf8eb2dc7f6f"
				},
				{
					"verse": "Y el rey de Israel dijo a Josafat: ¿No te había yo dicho que no me profetizaría bien, sino mal?",
					"number": 17,
					"id": "1ae4dfe1-ac92-478a-9170-29468c513a02"
				},
				{
					"verse": "Entonces él dijo: Oid pues palabra de Jehová: Yo he visto a Jehová sentado en su trono, y todo el ejército de los cielos estaba a su mano derecha y a su izquierda.",
					"number": 18,
					"id": "af86a4e6-1b3e-4f45-aef7-4c83e6d83fce"
				},
				{
					"verse": "Y Jehová preguntó: ¿Quién inducirá a Acab rey de Israel, para que suba y caiga en Ramot de Galaad?  Y uno decía así, y otro decía de otra manera.",
					"number": 19,
					"id": "2803c870-bb05-4031-863e-90c37c20529f"
				},
				{
					"verse": "Entonces salió un espíritu, que se puso delante de Jehová, y dijo: Yo le induciré. Y Jehová le dijo: ¿De qué modo?",
					"number": 20,
					"id": "a9818225-faee-4f07-9881-2f5dfa75f3c5"
				},
				{
					"verse": "Y él dijo: Saldré y seré espíritu de mentira en la boca de todos sus profetas. Y Jehová dijo: Tu le inducirás, y lo lograrás; anda y hazlo así.",
					"number": 21,
					"id": "6b41ddcc-1b53-454a-9de1-7e50a561cdae"
				},
				{
					"verse": "Y ahora, he aquí Jehová ha puesto espíritu de mentira en la boca de estos tus profetas; pues Jehová ha hablado el mal contra ti.",
					"number": 22,
					"id": "96ea313c-587b-4841-8eb8-d283df24af83"
				},
				{
					"verse": "Entonces Sedequías hijo de Quenaana se le acercó, y golpeó a Micaías en la mejilla, y dijo: ¿Por qué camino se fue de mí el Espíritu de Jehová para hablarte a ti?",
					"number": 23,
					"id": "2e429371-5b9e-4821-8ffc-8b61980b3b3b"
				},
				{
					"verse": "Y Micaías respondio: He aquí tú lo verás aquel día, cuando entres de cámara en cámara para esconderte.",
					"number": 24,
					"id": "43d0f5d2-82bc-43eb-aee1-aad4787ad3ac"
				},
				{
					"verse": "Entonces el rey de Israel dijo: Tomad a Micaías, y llevadlo a Amón gobernador de la ciudad, y a Joás hijo del rey.",
					"number": 25,
					"id": "f39ffd75-3362-4efb-af27-fbace70de44e"
				},
				{
					"verse": "Y decidles: El rey ha dicho así: Poned a éste en la cárcel, y sustentadle con pan de afliccion y agua de angustia, hasta que yo vuelva en paz.",
					"number": 26,
					"id": "1df47d0e-db2a-4f07-a724-8f32057b7aaa"
				},
				{
					"verse": "Y Micaías dijo: Si tú volvieres en paz, Jehová no ha hablado por mí. Dijo además: Oid, pueblos todos.",
					"number": 27,
					"id": "964f0683-2a88-437e-a0e1-1dbfb636c847"
				},
				{
					"verse": "Subieron, pues, el rey de Israel, y Josafat rey de Judá, a Ramot de Galaad.",
					"number": 28,
					"id": "50efd157-9cc7-495f-a42b-72973f449697"
				},
				{
					"verse": "Y dijo el rey de Israel a Josafat: Yo me disfrazaré para entrar en la batalla, pero tú vístete tus ropas reales. Y se disfrazó el rey de Israel, y entro en la batalla.",
					"number": 29,
					"id": "38a3f118-2ac0-4ace-a9ea-41b233b45092"
				},
				{
					"verse": "Había el rey de Siria mandado a los capitanes de los carros que tenía consigo, diciendo: No peleéis con chico ni con grande, sino sólo con el rey de Israel.",
					"number": 30,
					"id": "d0aabee0-49d5-4120-807f-f0ee752067a2"
				},
				{
					"verse": "Cuando los capitanes de los carros vieron a Josafat, dijeron: Este es el rey de Israel. Y lo rodearon para pelear; mas Josafat clamó, y Jehová lo ayudó, y los apartó Dios de él;",
					"number": 31,
					"id": "ac63a539-b574-4843-97bf-2ea95af2910b"
				},
				{
					"verse": "Pues viendo los capitanes de los carros que no era el rey de Israel, desistieron de acosarle.",
					"number": 32,
					"id": "8c59c743-084f-43e7-804f-1ea759cb6a18"
				},
				{
					"verse": "Mas disparando uno el arco a la ventura, hirió al rey de Israel entre las junturas y el coselete. El entonces dijo al cochero: Vuelve las riendas, y sácame del campo, porque estoy mal herido.",
					"number": 33,
					"id": "159a9675-6679-4ed2-932e-33fb396daeac"
				},
				{
					"verse": "Y arreció la batalla aquel día, por lo que estuvo el rey de Israel en pie en el carro enfrente de los sirios hasta la tarde; y murió al ponerse el sol.",
					"number": 34,
					"id": "60c3cbfb-0775-44bb-8b1e-f94bb599b437"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Josafat rey de Judá volvió en paz a su casa en Jerusalén .",
					"number": 1,
					"study": "El profeta Jehú amonesta a Josafat",
					"id": "0ec4ba05-c411-4898-b44c-4d4cf518f50d"
				},
				{
					"verse": "Y le salió al encuentro el vidente Jehú hijo de Hanani, y dijo al rey Josafat: ¿Al impío das ayuda, y amas a los que aborrecen a Jehová? Pues ha salido de la presencia de Jehová ira contra ti por esto.",
					"number": 2,
					"id": "f92cf124-9d78-443e-8109-2d2db0e33cd5"
				},
				{
					"verse": "Pero se han hallado en ti buenas cosas, por cuanto has quitado de la tierra las imágenes de Asera, y has dispuesto tu corazon para buscar a Dios.",
					"number": 3,
					"id": "8ac9193f-de0e-419d-ba97-e379da8f4ab0"
				},
				{
					"verse": "Habitó, pues, Josafat en Jerusalén ; pero daba vuelta y salía al pueblo, desde Beerseba hasta el monte de Efraín, y los conducía a Jehová el Dios de sus padres.",
					"number": 4,
					"study": "Josafat nombra jueces",
					"id": "9d010601-d290-4fd5-bdd3-edc4d32146b1"
				},
				{
					"verse": "Y puso jueces en todas las ciudades fortificadas de Judá, por todos los lugares.",
					"number": 5,
					"id": "16cfcf46-4470-430b-84bf-44c7179f6751"
				},
				{
					"verse": "Y dijo a los jueces: Mirad lo que hacéis: porque no juzgáis en lugar de hombre, sino en lugar de Jehová, el cual está con vosotros cuando juzgáis.",
					"number": 6,
					"id": "6b65bc6e-4331-4ed9-9414-95f51054220e"
				},
				{
					"verse": "Sea, pues, con vosotros el temor de Jehová; mirad lo que hacéis, porque con Jehová nuestro Dios no hay injusticia, ni acepcion de personas, ni admisión de cohecho.",
					"number": 7,
					"id": "b64cb4b8-4c0f-4238-913c-a09c1512db5d"
				},
				{
					"verse": "Puso también Josafat en Jerusalén a algunos de los levitas y sacerdotes, y de los padres de familias de Israel, para el juicio de Jehová y para las causas. Y volvieron a Jerusalén .",
					"number": 8,
					"id": "7a58c8ff-3f13-4947-8e0b-201da7afc5d0"
				},
				{
					"verse": "Y les mandó, diciendo: Procederéis asimismo con temor de Jehová, con verdad,  con corazón íntegro.",
					"number": 9,
					"id": "5f3b9d0e-78c0-4b0b-8658-893a113b996a"
				},
				{
					"verse": "En cualquier causa que viniere a vosotros de vuestros hermanos que habitan en las ciudades, en causas de sangre, entre ley y precepto, estatutos y decretos, les amonestaréis que no pequen contra Jehová, para que no venga ira sobre vosotros y sobre vuestros hermanos. Haciendo así no pecaréis.",
					"number": 10,
					"id": "1a02a577-5726-4ae4-8a8e-608616fc411b"
				},
				{
					"verse": "Y he aquí el sacerdote Amarías será el que os presida en todo asunto de Jehová; y Zebadías hijo de Ismael, príncipe de la casa de Judá, en todos los negocios del rey; también los levitas serán oficiales en presencia de vosotros. Esforzaos, pues, para hacerlo, y Jehová estará con el bueno.",
					"number": 11,
					"id": "877359fc-358c-448b-9def-1cfab7320144"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Pasadas estas cosas, aconteció que los hijos de Moab y de Amón, y con ellos otros de los amonitas, vinieron contra Josafat a la guerra.",
					"number": 1,
					"study": "Victoria sobre Moab y Amón",
					"id": "f1a6f23f-cf3d-45b9-9b40-8395fb8b1536"
				},
				{
					"verse": "Y acudieron algunos y dieron aviso a Josafat, diciendo: Contra ti viene una gran multitud del otro lado del mar, y de Siria; y he aquí están en Hazezon-tamar, que es En-gadi.",
					"number": 2,
					"id": "f50f0594-2b12-457d-824d-8dcf4e4e5b96"
				},
				{
					"verse": "Entonces él tuvo temor; y Josafat humilló su rostro para consultar a Jehová, e hizo pregonar ayuno a todo Judá.",
					"number": 3,
					"id": "9e13ce80-f4e9-43b3-a19a-20e79c11c51f"
				},
				{
					"verse": "Y se reunieron los de Judá para pedir socorro a Jehová: y también de todas las ciudades de Judá vinieron a pedir ayuda a Jehová.",
					"number": 4,
					"id": "67d18188-c0e3-4156-9d2f-3f13635df126"
				},
				{
					"verse": "Entonces Josafat se puso en pie en la asamblea de Judá y de Jerusalén , en la casa de Jehová, delante del atrio nuevo;",
					"number": 5,
					"id": "cd1619ed-909f-4e8c-ba17-9a254c89dc42"
				},
				{
					"verse": "Y dijo: Jehová Dios de nuestros padres, ¿no eres tú Dios en los cielos, y te tienes dominio sobre todos los reinos de las naciones? ¿no está en tu mano tal fuerza y poder, que no hay quien te resista?",
					"number": 6,
					"id": "e7e8a9f7-7ab4-4911-96b4-642afefbf31c"
				},
				{
					"verse": "Dios nuestro, ¿no echaste tú los moradores de esta tierra delante de tu pueblo Israel, y la diste a la descendencia de Abraham tu amigo para siempre?",
					"number": 7,
					"id": "d06c1e69-a548-44e5-bee2-5bee9cf181b3"
				},
				{
					"verse": "Y ellos han habitado en ella, y te han edificado en ella santuario a tu nombre, diciendo:",
					"number": 8,
					"id": "c00a8f83-1753-4df4-a6c5-0740a304e1f3"
				},
				{
					"verse": "Si mal viniere sobre nosotros, o espada de castigo, o pestilencia, o hambre, nos presentaremos delante de esta casa, y delante de ti, (porque tu nombre está en esta casa,) y a causa de nuestras tribulaciones clamaremos a ti, y tú nos oirás y salvarás.",
					"number": 9,
					"id": "4db4da34-f71b-4670-9dfb-d18d5c27558d"
				},
				{
					"verse": "Ahora, pues, he aquí los hijos de Amón y de Moab, y los del monte de Seir, a cuya tierra no quisiste que pasase Israel cuando venía de la tierra de Egipto, sino que se apartase de ellos, y no los destruyese;",
					"number": 10,
					"id": "a46a8b9d-50e6-4e45-b701-56c494b8cce9"
				},
				{
					"verse": "He aquí ellos nos dan el pago viniendo a arrojarnos de la heredad que tú nos diste en poseción.",
					"number": 11,
					"id": "6208e5e8-aef6-42e5-899a-534134de3f74"
				},
				{
					"verse": "¡Oh Dios nuestro! ¿no los juzgarás tú? porque en nosotros no hay fuerza contra tan grande multitud que viene contra nosotros: no sabemos que hacer, y a ti volvemos nuestros ojos.",
					"number": 12,
					"id": "e62f0a29-2b57-45c0-8e3b-9c1334b1d305"
				},
				{
					"verse": "Y todo Judá estaba en pie delante de Jehová, con sus niños y sus mujeres, y sus hijos.",
					"number": 13,
					"id": "2431f28f-edaa-4720-a286-c84a0533b510"
				},
				{
					"verse": "Y estaba allí Jahaziel hijo de Zacarías, hijo de Benaía, hijo de Jeiel, hijo de Matanías, levita de los hijos de Asaf, sobre el cual vino el espíritu de Jehová en medio de la reunión;",
					"number": 14,
					"id": "c70e5301-28fc-46e7-b04d-ce04f10ec20a"
				},
				{
					"verse": "Y dijo: Oid, Judá todo, y vosotros moradores de Jerusalén , y tú, rey Josafat. Jehová os dice así: No temáis ni os amedrentéis delante de esta multitud tan grande; porque no es vuestra la guerra, sino de Dios.",
					"number": 15,
					"id": "2a8abcc5-25dc-45fa-b17b-a54eaa7e59dc"
				},
				{
					"verse": "Mañana descenderéis contra ellos; he aquí que ellos subirán por la cuesta de Sis, y los hallaréis junto al arroyo, antes del desierto de Jeruel.",
					"number": 16,
					"id": "d247271a-f122-4316-9315-6ceb2f6c8a1a"
				},
				{
					"verse": "No habrá para qué peleéis vosotros en este caso: paraos, estad quedos, y ved la salvación de Jehová con vosotros. Oh Judá y Jerusalén , no temáis ni desmayéis; salid mañana contra ellos, que Jehová estará con vosotros.",
					"number": 17,
					"id": "b88f1226-98ca-466d-8116-012898939546"
				},
				{
					"verse": "Entonces Josafat se inclinó rostro a tierra, y asimismo todo Judá y los moradores de Jerusalén  se postraron delante de Jehová, y adoraron a Jehová.",
					"number": 18,
					"id": "5a9caef1-8c42-420a-8e82-b2de204c4a3b"
				},
				{
					"verse": "Y se levantaron los levitas de los hijos de Coat y de los hijos de Coré, para alabar a Jehová el Dios de Israel con fuerte y alta voz.",
					"number": 19,
					"id": "bd736523-53b0-490a-817e-c53a2a47f47e"
				},
				{
					"verse": "Y cuando se levantaron por la mañana, salieron por el desierto de Tecoa. Y mientras ellos salían, Josafat estando en pie, dijo: Oidme, Judá y moradores de Jerusalén . Creed en Jehová vuestro Dios, y estaréis seguros; creed a sus profetas, y seréis prosperados.",
					"number": 20,
					"id": "5cbd8653-e64a-45a2-85b4-073fa81aa7be"
				},
				{
					"verse": "Y habido consejo con el pueblo, puso a algunos que cantasen y alabasen a Jehová, vestidos de ornamentos sagrados, mientras salía la gente armada, y que dijesen: Glorificad a Jehová, porque su misericordia es para siempre.",
					"number": 21,
					"id": "822078c6-fc12-4854-84f8-9265975b415c"
				},
				{
					"verse": "Y cuando comenzaron a entonar cantos de alabanza, Jehová puso contra los hijos de Amón, de Moab, y del monte de Seir, las emboscadas de ellos mismos que venían contra Judá, y se mataron los unos a los otros:",
					"number": 22,
					"id": "d50b8d6f-2bf6-4ce2-82ce-1a73a95faee8"
				},
				{
					"verse": "Porque los hijos de Amón y Moab se levantaron contra los del monte de Seir, para matarlos y destruirlos; y cuando hubieron acabado con los del monte de Seir, cada cual ayudó a la destrucción de su compañero.",
					"number": 23,
					"id": "bd39b166-09ad-41f9-ba90-36edb4e56c0c"
				},
				{
					"verse": "Y luego que vino Judá a la torre del desierto, miraron hacia la multitud; y he aquí yacían ellos en tierra muertos, pues ninguno había escapado.",
					"number": 24,
					"id": "277d7c9d-ba3e-4904-ab88-c98fe238ade5"
				},
				{
					"verse": "Viniendo entonces Josafat y su pueblo a despojarlos, hallaron entre los cadáveres  muchas riquezas, así vestidos como alhajas preciosas, que tomaron para sí, tantos, que no los podían llevar: tres días estuvieron recogiendo el botín, porque era mucho.",
					"number": 25,
					"id": "a2b725b9-abfa-452b-aaf8-60d9918cf66b"
				},
				{
					"verse": "Y al cuarto día se juntaron en el valle de Beraca; porque allí bendijeron a Jehová, y por esto llamaron el nombre de aquel paraje el valle de Beraca, hasta hoy.",
					"number": 26,
					"id": "de04f6b3-2f61-436c-871c-08047e7a5071"
				},
				{
					"verse": "Y todo Judá y los de Jerusalén , y Josafat a la cabeza de ellos, volvieron para regresar a Jerusalén  gozosos, porque Jehová les había dado gozo librándolos de sus enemigos.",
					"number": 27,
					"id": "be733860-2229-4df4-853e-4512377af9ca"
				},
				{
					"verse": "Y vinieron a Jerusalén  con salterios, arpas, y trompetas, a la casa de Jehová.",
					"number": 28,
					"id": "5d04ea49-bb14-4c54-ae8c-0f3ffa303eb4"
				},
				{
					"verse": "Y el pavor de Dios cayó sobre todos los reinos de aquella tierra, cuando oyeron que Jehová había peleado contra los enemigos de Israel.",
					"number": 29,
					"id": "44e60725-3365-4c7e-9ec1-c5cea6b45bc3"
				},
				{
					"verse": "Y el reino de Josafat tuvo paz; porque su Dios le dio paz de todas partes.",
					"number": 30,
					"id": "1f16ae71-c5b1-4f54-954c-0d88b89c5445"
				},
				{
					"verse": "Así reinó Josafat sobre Judá; de treinta y cinco años era cuando comenzó a reinar, y reinó veintecinco años en Jerusalén . El nombre de su madre fue Azuba, hija de Silhi.",
					"number": 31,
					"study": "Resumen del reinado de josafat",
					"id": "634e760a-7032-4df2-8562-d1b28dc960b9"
				},
				{
					"verse": "Y anduvo en el camino de Asa su padre, sin apartarse de él, haciendo lo recto ante los ojos de Jehová.",
					"number": 32,
					"id": "f48bb9c1-50c9-480f-a1b8-5cdef5d9e81c"
				},
				{
					"verse": "Con todo eso los lugares altos no fueron quitados; pues el pueblo aún no había enderezado su corazón al Dios de sus padres.",
					"number": 33,
					"id": "403fd617-21bd-4764-8a53-972b76a642a0"
				},
				{
					"verse": "Los demás hechos de Josafat, primeros y postreros, he aquí están escritos en las palabras de Jehú hijo de Hanani, del cual se hace mención en el libro de los reyes de Israel.",
					"number": 34,
					"id": "430a8e94-d86d-449d-8d54-7b3bd929f0c8"
				},
				{
					"verse": "Pasadas estas cosas, Josafat rey de Judá trabó amistad con Ocozías rey de Israel, el cual era dado a la impiedad:",
					"number": 35,
					"id": "7ee1f1ee-aa7e-44a1-8eaf-f88ae67ccd08"
				},
				{
					"verse": "e hizo con él compañía para construir naves que fuesen a Tarsis; y construyeron las naves en Ezión-geber.",
					"number": 36,
					"id": "d18cf8d4-d5b7-402b-b3e6-54fefa5f2bc0"
				},
				{
					"verse": "Entonces Eliezer hijo de Dodava, de Maresa, profetizó contra Josafat, diciendo: Por cuanto has hecho compañía con Ocozías, Jehová destruirá tus obras. Y las naves se rompieron, y no pudieron ir a Tarsis.",
					"number": 37,
					"id": "fbd1c9fc-45dc-436e-b02d-ea278d101af3"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Durmió Josafat con sus padres, y lo sepultaron con sus padres en la ciudad de David. Y reinó en su lugar Joram su hijo,",
					"number": 1,
					"study": "Reinado de Joram de Judá",
					"id": "5dd4befb-d18f-4751-b1ca-5283c8874913"
				},
				{
					"verse": "quien tuvo por hermanos, hijos de Josafat, a Azarías, Jehiel, Zacarías, Azarías, Micael, y Sefatías. Todos estos fueron hijos de Josafat rey de Judá.",
					"number": 2,
					"id": "bb85b463-7bf8-43be-8525-c491ab916ffc"
				},
				{
					"verse": "Y su padre les había dado muchos regalos de oro y de plata, y cosas preciosas, y ciudades fortificadas en Judá; pero había dado el reino a Joram, porque él era el primogénito.",
					"number": 3,
					"id": "9780c076-ff2d-4b58-a5e5-e9773d01fe0b"
				},
				{
					"verse": "Fue  elevado, pues, Joram al reino de su padre; y luego que se hizo fuerte, mató a espada a todos sus hermanos, y también a algunos de los príncipes de Israel.",
					"number": 4,
					"id": "74e32e32-d536-4c51-9a4a-163ab6ad2c3e"
				},
				{
					"verse": "Cuando comenzó a reinar era de treinta y dos años, y reinó ocho años en Jerusalén .",
					"number": 5,
					"id": "cd664278-ff6a-487f-b415-47c6c8e3da82"
				},
				{
					"verse": "Y anduvo en el camino de los reyes de Israel, como hizo la casa de Acab; porque tenía por mujer a la hija de Acab, e hizo lo malo ante los ojos de Jehová.",
					"number": 6,
					"id": "7298e397-6211-4e31-bca3-4c05c522cab9"
				},
				{
					"verse": "Mas Jehová no quiso destruir la casa de David, a causa del pacto que había hecho con David, y porque le había dicho que le daría lámpara a él y a sus hijos perpetuamente.",
					"number": 7,
					"id": "5af71e84-56c6-4ab5-9ff5-7993e895a46e"
				},
				{
					"verse": "En los días de éste se rebeló Edom contra el dominio de Judá, y pusieron rey sobre sí.",
					"number": 8,
					"id": "ee218ce1-cdf8-4ca4-9cc7-12c3d3a9b0a5"
				},
				{
					"verse": "Entonces pasó Joram con sus príncipes, y todos sus carros; y se levantó de noche, y derrotó a los edomitas que le habían sitiado, y a todos los comandantes de sus carros.",
					"number": 9,
					"id": "a45a6737-9b03-497d-802c-ac813849071c"
				},
				{
					"verse": "No obstante, Edom se libertó del dominio de Judá, hasta hoy. También en el mismo tiempo Libna se libertó de su dominio, por cuanto él había dejado a Jehová el Dios de sus padres.",
					"number": 10,
					"id": "b95b83de-38f3-4f96-b718-f8f763852b3b"
				},
				{
					"verse": "Además de esto hizo lugares altos en los montes de Judá, e hizo que los moradores de Jerusalén  fornicasen, y a ello impelió a Judá.",
					"number": 11,
					"id": "d76c6d67-aaa1-4fe6-9928-711fd91d337e"
				},
				{
					"verse": "Y le llegó una carta del profeta Elías, que decía: Jehová, el Dios de David tu padre, ha dicho así: Por cuanto no has andado en los caminos de Josafat tu padre, ni en los caminos de Asa rey de Judá,",
					"number": 12,
					"id": "e988adae-397c-481d-a6e9-cd5484190aa1"
				},
				{
					"verse": "sino que has andado en el camino de los reyes de Israel, y has hecho que fornicase Judá, y los moradores de Jerusalén , como fornicó la casa de Acab; y además has dado muerte a tus hermanos, a la familia de tu padre, los cuales eran mejores que tú:",
					"number": 13,
					"id": "47fb770d-c33e-411f-b942-94f692684853"
				},
				{
					"verse": "he aquí Jehová herirá a tu pueblo de una gran plaga, y a tus hijos y a tus mujeres, y a todo cuanto tienes;",
					"number": 14,
					"id": "0fb2eefd-5026-4a0e-8745-bf09cf02e8dc"
				},
				{
					"verse": "Y a ti con muchas enfermedades, con enfermedad de tus intestinos, hasta que se te salgan a causa de tu persistente enfermedad.",
					"number": 15,
					"id": "76dc6e40-5db9-4291-9339-697350c28767"
				},
				{
					"verse": "Entonces Jehová despertó contra Joram la ira de los filisteos, y de los árabes que estaban junto a los etíopes;",
					"number": 16,
					"id": "fc1c9d73-7e1d-4d7b-95e2-650205ae442f"
				},
				{
					"verse": "Y subieron contra Judá, e invadieron la tierra, y tomaron todos los bienes que hallaron en la casa del rey, y a sus hijos y a sus mujeres; y no le quedó más hijo, sino solamente Joacaz el menor de sus hijos.",
					"number": 17,
					"id": "b9020a24-2dfc-49be-a8eb-169900ec77e4"
				},
				{
					"verse": "Después de todo esto, Jehová lo hirió con una enfermedad incurable en los intestinos.",
					"number": 18,
					"id": "36f3c2ac-e291-4adf-a207-37d19a6d4ca7"
				},
				{
					"verse": "Y aconteció que al pasar muchos días, al fin, al cabo de dos años, los intestinos se le salieron por la enfermedad, muriendo así de enfermedad muy penosa. Y no encendieron fuego en su honor, como las habían hecho con sus padres.",
					"number": 19,
					"id": "f8784242-8970-4ed0-8dce-99786f246a3c"
				},
				{
					"verse": "Cuando comenzó a reinar era de treinta y dos años, y reinó en Jerusalén  ocho años; y murió sin que lo desearan más. Y lo sepultaron en la ciudad de David, pero no en los sepulcros de los reyes.",
					"number": 20,
					"id": "2de939ba-9c01-44fe-aaf0-9242811ab6c9"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Los habitantes de Jerusalén  hicieron rey en lugar de Joram a Ocozías su hijo menor; porque una banda armada que  había venido con los árabes al campamento, había matado a todos los mayores; por lo cual reinó Ocozías, hijo de Joram rey de Judá.",
					"number": 1,
					"study": "Reinado de Ocozías de Judá",
					"id": "30d593a7-4950-4bd9-b15b-240cf5261fc8"
				},
				{
					"verse": "Cuando Ocozías comenzó a reinar era de cuarenta y dos años, y reinó un año en Jerusalén . El nombre de su madre fue Atalía, hija de Omri.",
					"number": 2,
					"id": "e41a7f8c-8da9-46e4-b92c-d6029ffd1b78"
				},
				{
					"verse": "También él anduvo en los caminos de la casa de Acab: pues su madre le aconsejaba a que actuase impíamente.",
					"number": 3,
					"id": "cf7afdba-38ec-4a19-9121-4f5167136cda"
				},
				{
					"verse": "Hizo pues lo malo ante los ojos de Jehová, como la casa de Acab; porque después de la muerte de su padre, ellos le aconsejaron para su perdición.",
					"number": 4,
					"id": "c89b1fad-5496-4867-a1b2-bb8c50220c49"
				},
				{
					"verse": "Y él anduvo en los consejos de ellos, y fue a la guerra con Joram hijo de Acab, rey de Israel, contra Hazael rey de Siria, a Ramot de Galaad, donde los Siros hirieron a Joram.",
					"number": 5,
					"id": "6dcd4e2e-a415-4c9b-b634-cf2f513f032c"
				},
				{
					"verse": "Y volvió para curarse en Jezreel de las heridas que le habían hecho en Ramot, peleando contra Hazael rey de Siria. Y descendió Ocozías hijo de Joram, rey de Judá, para visitar a Joram hijo de Acab, en Jezreel, porque allí estaba enfermo.",
					"number": 6,
					"id": "ce375b4f-34e1-4059-8730-4a0fa54626bd"
				},
				{
					"verse": "Pero esto venía de Dios, para que Ocozías fuese destruído viniendo a Joram: porque habiendo venido, salió con Joram contra Jehú hijo de Nimsi, al cual Jehová había ungido para que exterminara la familia de Acab.",
					"number": 7,
					"study": "Jehú mata a Ocozías",
					"id": "fa7e29af-440b-45de-90be-11111abf0663"
				},
				{
					"verse": "Y haciendo juicio Jehú contra la casa de Acab, halló a los príncipes de Judá, y a los hijos de los hermanos de Ocozías, que servían a Ocozías, y los mató.",
					"number": 8,
					"id": "43030a96-0ae9-4aed-9d37-71979f4fd6b2"
				},
				{
					"verse": "Y buscando a Ocozías, el cual se había escondido en Samaria, lo hallaron, y lo trajéron a Jehú, y le mataron; y le dieron sepultura, porque dijeron: Es hijo de Josafat, quien de todo su corazón buscó a Jehová. Y la casa de Ocozías no tenía fuerzas para poder retener el reino.",
					"number": 9,
					"id": "1e60dd8d-8e81-448d-a14d-292f8c9f9fbb"
				},
				{
					"verse": "Entonces Atalía madre de Ocozías, viendo que su hijo era muerto, se levantó y destruyó toda la descendencia real de la casa de Judá.",
					"number": 10,
					"study": "Atalía usurpa el trono",
					"id": "13101f1d-ee9e-438d-bc5e-0e6288307c0d"
				},
				{
					"verse": "Pero Josabet, hija del rey, tomó a Joás hijo de Ocozías, y escondiéndolo de entre los demás hijos del rey, a los cuales mataban, y le guardó a él y a su ama en uno de los aposentos. Así lo escondió Josabet, hija del rey Joram, mujer del sacerdote Joiada, (porque ella era hermana de Ocozías), de delante de Atalía, y no lo mataron.",
					"number": 11,
					"id": "7be0bfc2-0000-41a8-94be-91004188855f"
				},
				{
					"verse": "Y estuvo con ellos escondido en la casa de Dios seis años. Entre tanto Atalía reinaba en el país.",
					"number": 12,
					"id": "f3758022-f4d5-47bd-a944-b040641aff61"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "En el séptimo año se animó Joiada, y tomó consigo en alianza a los jefes de centenas Azarías hijo de Jeroham, Ismael hijo de Johanán,  Azarías hijo de Obed, Maasías hijo de Adaía, y a Elisafat hijo de Zicri,",
					"number": 1,
					"id": "218d51ee-fa8f-48d4-9ebe-e29f273cabed"
				},
				{
					"verse": "Los cuales recorrieron el país de Judá, y reunieron a los levitas de todas las ciudades de Judá, y a los príncipes de las familias de Israel, y vinieron a Jerusalén .",
					"number": 2,
					"id": "0e05aff2-508e-420c-a6d7-7580226ae826"
				},
				{
					"verse": "Y toda la multitud hizo pacto con el rey en la casa de Dios. Y Joiada les dijo: He aquí el hijo del rey, el cual reinará, como Jehová ha dicho a los hijos de David.",
					"number": 3,
					"id": "54f15dbd-2a9c-4f9e-842c-1a909dacf4fe"
				},
				{
					"verse": "Ahora haced esto: la tercera parte de vosotros, los que entran el día de reposo, estarán de porteros con los sacerdotes y los levitas;",
					"number": 4,
					"id": "b2961cf5-cae0-41b0-82dc-b80f4165b4b5"
				},
				{
					"verse": "Otra tercera parte, a la casa del rey; y la otra tercera parte, a la puerta del Cimiento: y todo el pueblo estará en los patios de la casa de Jehová.",
					"number": 5,
					"id": "044382ad-5081-4149-8119-fd2b4061c001"
				},
				{
					"verse": "Y ninguno entre en la casa de Jehová, sino los sacerdotes y levitas que ministran: éstos entrarán, porque están consagrados; y todo el pueblo hará guardia delante de Jehová.",
					"number": 6,
					"id": "5ddb2323-6f1d-4355-9c40-a69b9995e895"
				},
				{
					"verse": "Y los levitas rodearán al rey por todas partes, y cada uno tendrá sus armas en la mano;  cualquiera que entre en la casa, que muera: y estaréis con el rey cuando entre, y cuando salga.",
					"number": 7,
					"id": "e88ce81c-e9c5-4911-8e6e-53c1294361d4"
				},
				{
					"verse": "Y los levitas y todo Judá lo hicieron todo como lo había mandado el sacerdote Joiada: y tomó cada jefe a los suyos, los que entraban el día de reposo, y los que salían el día de reposo: porque el sacerdote Joiada no dio licencia a las compañías.",
					"number": 8,
					"id": "d24847ee-e967-4c35-890a-8e71de1a3703"
				},
				{
					"verse": "Dio también el sacerdote Joiada a los jefes de las centenas las lanzas, los paveses y los escudos que habían sido del rey David, y que estaban en la casa de Dios;",
					"number": 9,
					"id": "8096715f-fc1b-4e69-8017-e2ac03fa60a0"
				},
				{
					"verse": "Y puso en orden a todo el pueblo, teniendo cada uno su espada en la mano, desde el rincón derecho del templo hasta el izquierdo, hacia el altar y la casa, alrededor del rey por todas partes.",
					"number": 10,
					"id": "0cc7dd02-9b9d-47c2-817b-1786f451f8f4"
				},
				{
					"verse": "Entonces sacaron al hijo del rey, y le pusieron la corona y el testimonio, y lo proclamaron rey; y Joiada y sus hijos lo ungieron, diciendo luego: ¡Viva el rey!",
					"number": 11,
					"id": "1b73a4e6-5d21-4aaa-810d-04af392a2ff4"
				},
				{
					"verse": "Cuando Atalía oyó el estruendo de la gente que corría, y de los que aclamaban al rey, vino al pueblo a la casa de Jehová;",
					"number": 12,
					"id": "131c86f7-e616-4d5c-808f-3733a7268f10"
				},
				{
					"verse": "Y mirando, vió al rey que estaba junto a su columna a la entrada, y los príncipes y los trompeteros junto al rey, y que todo el pueblo de la tierra mostraba alegría, y sonaban bocinas, y los cantores con instrumentos de música dirigían la alabanza. Entonces Atalía rasgó sus vestidos, y dijo: ¡Traición! ¡Traición!",
					"number": 13,
					"id": "47c8b432-48c3-4008-b87f-69ec87398433"
				},
				{
					"verse": "Pero el sacerdote Joiada mandó que salieran los jefes de centenas del ejército, y les dijo: Sacadla fuera del recinto; y al que la siguiere, matadlo a filo de espada: porque el sacerdote había mandado que no la matasen en la casa de Jehová.",
					"number": 14,
					"id": "021c0418-931f-43e6-a895-4c9e7bd190f7"
				},
				{
					"verse": "Ellos pues le echaron mano, y luego que ella hubo pasado la entrada de la puerta de los caballos de la casa del rey, allí la mataron.",
					"number": 15,
					"id": "c92e75e4-3bc4-4bd5-8d9c-cdf21bdb772a"
				},
				{
					"verse": "Y Joiada hizo pacto entre sí y todo el pueblo y el rey, que serían pueblo de Jehová.",
					"number": 16,
					"id": "e2d81bdc-f3c1-466f-b4f3-32074ba97820"
				},
				{
					"verse": "Después de esto entró todo el pueblo en el templo de Baal, y lo derribaron, y también sus altares; e hicieron pedazos sus imágenes, y mataron delante de los altares a Matán, sacerdote de Baal.",
					"number": 17,
					"id": "ec87b45f-c4bc-40f2-bc5d-2e3ab2b2328f"
				},
				{
					"verse": "Luego ordenó Joiada los oficios en la casa de Jehová, bajo la mano de los sacerdotes y levitas, según David los había distribuido en la casa de Jehová, para ofrecer a Jehová los holocaustos, como está escrito en la ley de Moisés, con gozo y con cánticos, conforme a la disposición de David.",
					"number": 18,
					"id": "248dd645-36be-429f-92b3-fe83b945b05b"
				},
				{
					"verse": "Puso también porteros a las puertas de la casa de Jehová, para que por ninguna vía entrase ningún inmundo.",
					"number": 19,
					"id": "3eb50254-1a37-42db-bf86-9f2458afe4a7"
				},
				{
					"verse": "Llamó después a los jefes de centenas, y a los principales, a los que gobernaban el pueblo y a todo el pueblo de la tierra, para conducir al rey desde la casa de Jehová; y cuando llegaron a la mitad de la puerta mayor de la casa del rey, sentaron al rey sobre el trono del reino.",
					"number": 20,
					"id": "524f222a-3c61-4cd5-a8c3-e8d250f96e9b"
				},
				{
					"verse": "Y se regocijó todo el pueblo del país; y la ciudad estuvo tranquila, después que mataron a Atalia a filo de espada.",
					"number": 21,
					"id": "dc739132-cc5c-479c-beaa-7ce25ea45e2f"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "De siete años era Joás cuando comenzó a reinar, y cuarenta años reinó en Jerusalén . El nombre de su madre fue Sibia, de Beerseba.",
					"number": 1,
					"study": "Reinado de Joás de Judá",
					"id": "8eb20213-6321-4682-9c40-75ab88caec44"
				},
				{
					"verse": "E hizo Joás lo recto ante los ojos de Jehová todos los días de Joiada el sacerdote.",
					"number": 2,
					"id": "4184df3f-3f07-4a7d-91b5-272419c5bf7c"
				},
				{
					"verse": "Y Joiada tomó para él dos mujeres; y engendró hijos e hijas.",
					"number": 3,
					"id": "415c9ca6-c62d-4299-9866-743d83849757"
				},
				{
					"verse": "Después de esto aconteció que Joás decidió restaurar la casa de Jehová.",
					"number": 4,
					"id": "570a6b39-6ad0-4e7b-b807-846132449b4d"
				},
				{
					"verse": "Y reunió a los sacerdotes y los levitas, y les dijo: Salid por las ciudades de Judá, y recoged dinero de todo Israel, para que cada año sea reparada la casa de vuestro Dios; y vosotros poned diligencia en el asunto. Pero los levitas no pusieron diligencia.",
					"number": 5,
					"id": "b452051c-81af-4525-b514-131eaf745fac"
				},
				{
					"verse": "Por lo cual el rey llamó al sumo sacerdote Joiada y le dijo: ¿Por qué no has procurado que los levitas traigan de Judá y de Jerusalén la ofrenda que Moisés siervo de Jehová  impuso a la congregación de Israel para el tabernáculo del testimonio?",
					"number": 6,
					"id": "be49cd3a-a73a-4255-9e78-7d410dee29ff"
				},
				{
					"verse": "Porque la impía Atalía y sus hijos habían destruído la casa de Dios, y además habían gastado en los ídolos todas las cosas consagradas de la casa de Jehová.",
					"number": 7,
					"id": "8f82ac06-364d-4767-815c-77d769cc1c24"
				},
				{
					"verse": "Mandó, pues, el rey que hiciesen un arca, la cual pusieron fuera, a la puerta de la casa de Jehová;",
					"number": 8,
					"id": "25906b3c-820b-42ae-a237-37d9bd72d592"
				},
				{
					"verse": "e hicieron pregonar en Judá y en Jerusalén , que trajesen a Jehová la ofrenda que Moisés siervo de Dios había impuesto a Israel en el desierto.",
					"number": 9,
					"id": "1b07f950-b80b-46e3-808e-f656adde9525"
				},
				{
					"verse": "Y todos los jefes y todo el pueblo se gozaron, y trajeron ofrendas, y las echaron en el arca hasta llenarla.",
					"number": 10,
					"id": "5cf9d161-881c-4e70-955e-aff378abe8f1"
				},
				{
					"verse": "Y cuando venía el tiempo para llevar el arca al secretario del rey por mano de los levitas, cuando veían que había mucho dinero, venía el escriba del rey, y el que estaba puesto por el sumo sacerdote, y llevaban el arca, y la vaciában, y la volvían a su lugar. Así lo hacían de día en día, y recogían mucho dinero;",
					"number": 11,
					"id": "456197ac-4e97-4083-8138-4251c7358df9"
				},
				{
					"verse": "y el rey y Joiada lo daban a los que hacían el trabajo del servicio de la casa de Jehová, y tomaban canteros y carpinteros que reparasen la casa de Jehová, y artífices en hierro y bronce para componer la casa.",
					"number": 12,
					"id": "e1178a9f-8140-4cf9-babc-7796457c0140"
				},
				{
					"verse": "Hacían, pues, los artesanos la obra, y por sus manos la obra fue restaurada, y restituyeron la casa de Dios a su antigua condición, y la consolidaron.",
					"number": 13,
					"id": "cab36605-269c-4014-bb4e-d592d214756f"
				},
				{
					"verse": "Y cuando terminaron, trajeron al rey y a Joiada lo que quedaba del dinero, e hicieron de él utensilios para la casa de Jehová, utensilios para el servicio, morteros, cucharas, vasos de oro y de plata. Y sacrificaban holocaustos continuamente en la casa de Jehová todos los días de Joiada.",
					"number": 14,
					"id": "e9311cb9-3361-4dcb-9df9-c598bb15b96c"
				},
				{
					"verse": "Mas Joiada envejeció, y murió lleno de días: de ciento y treinta años era cuando murió.",
					"number": 15,
					"id": "eb81ec03-2193-47d7-aef0-260f3d351895"
				},
				{
					"verse": "Y lo sepultaron en la ciudad de David con los reyes, por cuanto había hecho bien con Israel, y para con Dios, y con su casa.",
					"number": 16,
					"id": "1b997290-f5c1-4b15-8a6a-8eb0a28fd1ad"
				},
				{
					"verse": "Muerto Joiada, vinieron los príncipes de Judá, y ofrecieron obediencia al rey;  y el rey los oyó.",
					"number": 17,
					"id": "d2beb9b5-9c6f-4375-b779-f86ade010d24"
				},
				{
					"verse": "Y desampararon la casa de Jehová el Dios de sus padres, y sirvieron a los símbolos de Asera y a las imágenes esculpidas. Entonces la ira de Dios vino sobre Judá y Jerusalén  por este su pecado.",
					"number": 18,
					"id": "92bc029e-da32-4478-acce-133c2c0fd95c"
				},
				{
					"verse": "Y les envió profetas, para que los volviesen a Jehová, los cuales les amonestaron; mas ellos no los escucharon.",
					"number": 19,
					"id": "ed4e0358-1af4-4dfe-903d-ebd202a417b0"
				},
				{
					"verse": "Entonces el Espíritu de Dios vino sobre Zacarías, hijo del sacerdote Joiada; y puesto en pie, donde estaba más alto que el pueblo, les dijo: Así ha dicho Dios: ¿Por qué quebrantáis los mandamientos de Jehová?  No os vendrá bien por ello; porque por haber dejado a Jehová, el también os abandonará.",
					"number": 20,
					"id": "e75802fd-7957-4555-a327-dcb229b23312"
				},
				{
					"verse": "Pero ellos hicieron conspiración contra él, y por mandato del rey lo apedrearon hasta matarlo, en el patio de la casa de Jehová.",
					"number": 21,
					"id": "e41a6f22-425a-4398-bd2d-b8e6bfd2d40d"
				},
				{
					"verse": "Así el rey Joás no se acordó de la misericordia que Joiada padre de Zacarías había hecho con él, antes mató a su hijo, quien dijo al morir: Jehová lo vea y lo demande.",
					"number": 22,
					"id": "32bbdb87-41d4-41e8-8595-703b0ae8b314"
				},
				{
					"verse": "A la vuelta del año subió contra él el ejército de Siria; y vinieron a Judá y a Jerusalén , y destruyeron en el pueblo a todos los principales de él, y enviaron todos el botín al rey a Damasco.",
					"number": 23,
					"id": "9e21d9f9-67c1-4e60-9379-a59d7cd30ca2"
				},
				{
					"verse": "Porque aunque el ejército de Siria había venido con poca gente, Jehová entregó en sus manos un ejército muy numeroso, por cuanto habían dejado a Jehová el Dios de sus padres. Así ejecutaron juicios contra Joás.",
					"number": 24,
					"id": "163031a0-cff9-42d3-bd55-90a8a496bc20"
				},
				{
					"verse": "Y cuando se fueron los sirios, lo dejaron agobiado por sus dolencias; y conspiraron contra él sus siervos a causa de la sangre de los hijos de Joiada el sacerdote, y lo hirieron en su cama, y murió: y lo sepultaron en la ciudad de David, pero no en los sepulcros de los reyes.",
					"number": 25,
					"id": "d07f8b11-ccf6-41f3-9f35-d4dc8e1fd22d"
				},
				{
					"verse": "Los que conspiraron contra él fueron Zabad, hijo de Simeat amonita, y Jozabad, hijo de Simrit moabita.",
					"number": 26,
					"id": "b846de27-1d6f-4659-9831-4a63b0bd7aed"
				},
				{
					"verse": "En cuanto a los hijos de Joás, y la multiplicación que hizo de las rentas, y la restauración de la casa de Jehová, he aquí está escrito en la historia del libro de los reyes. Y reinó en su lugar Amasías su hijo.",
					"number": 27,
					"id": "1dbd7bb6-4804-4777-b4b9-d6bcc9332779"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "De veinticinco años era Amasías cuando comenzó a reinar, y veintinueve años reinó en Jerusalén : el nombre de su madre fue Joadan, de Jerusalén .",
					"number": 1,
					"study": "Reinado de Amasías",
					"id": "5a9a0865-b071-42c8-9381-142a6e5c543b"
				},
				{
					"verse": "Hizo él lo recto ante los ojos de Jehová aunque no de perfecto corazón.",
					"number": 2,
					"id": "2fe63ce1-35ca-45f0-b42b-423232d53cb9"
				},
				{
					"verse": "Y luego que fue confirmado en el reino, mató a los siervos que habían matado al rey su padre;",
					"number": 3,
					"id": "91b3bb71-54f7-49dc-bbf3-8673abd20bc3"
				},
				{
					"verse": "Pero no mató a los hijos de ellos,  según lo que está escrito en la ley en el libro de Moisés, donde Jehová mandó diciendo: No morirán los padres por los hijos, ni los hijos por los padres; mas cada uno morirá por su pecado.",
					"number": 4,
					"id": "69d47c42-5315-43f5-9fc5-da2225f6c7b1"
				},
				{
					"verse": "Reunió luego Amasías a Judá, y con arreglo a las familias les puso jefes de millares y de centenas sobre todo Judá y Benjamín. Después puso en lista a todos los de veinte años arriba, y fueron hallados trescientos mil escogidos para salir a la guerra, que tenían lanza y escudo.",
					"number": 5,
					"id": "ef5f2797-e1b8-49f5-8405-fda2a9199fd6"
				},
				{
					"verse": "Y de Israel tomó a sueldo por cien talentos de plata,   a cien mil hombres valientes,.",
					"number": 6,
					"id": "2e0f6849-8f84-4107-a72e-3c37437c3502"
				},
				{
					"verse": "Mas un varón de Dios vino a él, y le dijo: Rey, no vaya contigo el ejército de Israel; porque Jehová no está con Israel, ni con todos los hijos de Efraín.",
					"number": 7,
					"id": "939d53db-7eab-4d66-9666-410f3662090d"
				},
				{
					"verse": "Pero si vas así, si lo haces, y te esfuerzas para pelear, Dios te hará caer delante de los enemigos; porque en Dios está el poder, o para ayudar, o para derribar.",
					"number": 8,
					"id": "6f9cffd7-5ba9-4705-b543-137a98bcc2c1"
				},
				{
					"verse": "Y Amasías dijo al varón de Dios: ¿Qué, pues, se hará de los cien talentos   que he dado al ejército de Israel? Y el varón de Dios respondió: Jehová puede darte mucho más que esto.",
					"number": 9,
					"id": "03882308-3ea5-40f9-817b-f39d43acf339"
				},
				{
					"verse": "Entonces Amasías apartó el ejército de la gente que había venido a él de Efraín, para que se fuesen a sus casas: y ellos se enojaron grandemente contra Judá, y volvieron a sus casas encolerizados.",
					"number": 10,
					"id": "e5abee8b-e2f7-4ca3-86e2-eaace8386e05"
				},
				{
					"verse": "Esforzándose entonces Amasías, sacó a su pueblo, y vino al Valle de la Sal: y mató de los hijos de Seir diez mil.",
					"number": 11,
					"id": "54bdcc46-856b-4962-8ff5-7c923c92e818"
				},
				{
					"verse": "Y los hijos de Judá tomaron vivos a otros diez mil, los cuales llevaron a la cumbre de un peñasco, y de allí los despeñaron, y todos se hicieron pedazos.",
					"number": 12,
					"id": "b4d42dd3-5505-4193-9639-c97793f4ea23"
				},
				{
					"verse": "Mas los del ejército que Amasías había despedido, para que no fuesen con él a la guerra, invadieron las ciudades de Judá, desde Samaria hasta Bet-oron, y mataron a tres mil de ellos, y tomaron gran despojo.",
					"number": 13,
					"id": "5f065955-bd1c-4cf6-820e-8025d03309f8"
				},
				{
					"verse": "Volviendo luego Amasías de la matanza de los edomitas, trajo también consigo los dioses de los hijos de Seir, y los puso ante sí por dioses, y los adoró, y les quemó incienso.",
					"number": 14,
					"id": "f536fbcd-6d37-45e7-8bc4-006757e67563"
				},
				{
					"verse": "Por esto se encendió la ira de Jehová contra Amasías, y envió a él un profeta, que le dijo: ¿Por qué has buscado los dioses de otra nación, que no libraron a su pueblo de tus manos?",
					"number": 15,
					"id": "00bc42eb-94e4-4c8d-86a9-7ffb6276ee42"
				},
				{
					"verse": "Y hablándole el profeta estas cosas, él le respondió: ¿te han puesto a ti por consejero del rey? Déjate de eso: ¿por qué quieres que te maten? Y cuando terminó de hablar, el profeta dijo luego: Yo sé que Dios ha decretado destruirte, porque has hecho esto, y no obedeciste mi consejo.",
					"number": 16,
					"id": "2acdc698-3101-464b-9dbf-110b4cbf8c9a"
				},
				{
					"verse": "Y Amasías rey de Judá, después de tomar consejo, envió a decir a Joás, hijo de Joacaz hijo de Jehú, rey de Israel: Ven, y veámonos cara a cara.",
					"number": 17,
					"id": "b3924de3-66d2-4b11-944e-08f3e3a37361"
				},
				{
					"verse": "Entonces Joás rey de Israel envió a decir a Amasías rey de Judá: El cardo que estaba en el Líbano, envió al cedro que estaba en el Líbano, diciendo: Da tu hija a mi hijo por mujer. Y he aquí que las bestias fieras que estaban en el Líbano, pasaron, y hollaron el cardo.",
					"number": 18,
					"id": "f21708c8-decd-4388-b558-8b48c326944c"
				},
				{
					"verse": "Tú dices: He aquí he derrotado a Edom; y tu corazón se enaltece para gloriarte. Quédate ahora en tu casa. ¿para qué te provocas un mal en que puedas caer tú y Judá contigo?",
					"number": 19,
					"id": "3dbffebe-7629-4d76-a4c2-e1373e87f8fc"
				},
				{
					"verse": "Mas Amasías no quiso oir; porque era la voluntad de Dios, que los quería entregar en manos de sus enemigos, por cuanto habían buscado los dioses de Edom.",
					"number": 20,
					"id": "e9fcf41b-c9e4-4d3c-a873-6ef73f408733"
				},
				{
					"verse": "Subió pues Joás rey de Israel, y se vieron cara a cara él y Amasías rey de Judá, en la batalla de Bet-semes, la cual es de Judá.",
					"number": 21,
					"id": "a5f288ff-427a-4084-9208-9daa8aa4a5cd"
				},
				{
					"verse": "Pero cayó Judá delante de Israel, y huyó cada uno a su estancia.",
					"number": 22,
					"id": "43d05c2f-4d90-4050-8b6b-5b43d2707170"
				},
				{
					"verse": "Y Joás rey de Israel prendió en Bet-semes a Amasías rey de Judá, hijo de Joás hijo de Joacaz, y lo  llevóa Jerusalén : y derribó el muro de Jerusalén  desde la puerta de Efraín hasta la puerta del ángulo, un tramo de cuatrocientos codos.",
					"number": 23,
					"id": "16a6f56a-b18f-4b2b-a9aa-887e7b191dfe"
				},
				{
					"verse": "Asimismo tomó todo el oro y plata, y todos los utensilios que se hallaron en la casa de Dios en casa de Obed-edom, y los tesoros de la casa del rey, y los hijos de los nobles; después volvió a Samaria.",
					"number": 24,
					"id": "34d5fceb-464e-4b91-ba89-fc347cf9820f"
				},
				{
					"verse": "Y vivió Amasías hijo de Joás, rey de Judá, quince años después de la muerte de Joás hijo de Joacaz, rey de Israel.",
					"number": 25,
					"id": "8bd509e4-8100-4b26-9974-b4264db4e48f"
				},
				{
					"verse": "Lo demás hechos de Amasías, primeros y postreros, ¿no están escritos en el libro de los reyes de Judá y de Israel?",
					"number": 26,
					"id": "b0c0c31d-5367-4663-a4a8-676f27b6cb0b"
				},
				{
					"verse": "Desde el tiempo en que Amasías se apartó de Jehová, empezaron a conspirar contra él en Jerusalén ; y habiendo él huído a Laquis, enviaron tras él a Laquis, y allá lo mataron;",
					"number": 27,
					"id": "a1aef8b6-c5ae-4547-818d-4663be1b5224"
				},
				{
					"verse": "Y lo trajeron en caballos, y lo sepultaron con sus padres en la ciudad de Judá.",
					"number": 28,
					"id": "349243d8-f7af-45fd-808a-d71ded873af7"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Entonces todo el pueblo de Judá tomó a Uzías, el cual tenía dieciséis años, y lo pusieron por rey en lugar de Amasías su padre.",
					"number": 1,
					"study": "Reinado de Uzías",
					"id": "13e6a66d-37af-4de3-8869-c413c88af90d"
				},
				{
					"verse": "Uzías edificó él a Elot, y la restituyó a Judá después que el rey Amasías durmió con sus padres.",
					"number": 2,
					"id": "7ecf68e4-66ff-4c99-a6e1-aedce9331be6"
				},
				{
					"verse": "De dieciséis años era Uzías cuando comenzó a reinar, y cincuenta y dos años reinó en Jerusalén . El nombre de su madre fue Jecolías, de Jerusalén .",
					"number": 3,
					"id": "6de1e609-d69b-4157-9844-a932e3ff952e"
				},
				{
					"verse": "E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho Amasías su padre.",
					"number": 4,
					"id": "20d95188-5771-4e88-b3b3-3d68c61ca88d"
				},
				{
					"verse": "Y persistió en buscar a Dios en los días de Zacarías, entendido en visiones de Dios; y en estos días que buscó a Jehová, él le prosperó.",
					"number": 5,
					"id": "9aad469c-bf2e-474b-bfa5-3d2baa9ca4fd"
				},
				{
					"verse": "Y salió, y peleó contra los filisteos, y rompió el muro de Gat, y el muro de Jabnia, y el muro de Asdod; y edificó ciudades en Asdod, y en la tierra de los filisteos.",
					"number": 6,
					"id": "06e91bc6-37fe-4475-8e0d-a064615f0a8e"
				},
				{
					"verse": "Dios le dio ayuda contra los filisteos, y contra los árabes que habitaban en Gur-baal, y contra los amonitas.",
					"number": 7,
					"id": "a06904e9-7457-4f87-9ef1-5ea2626667c5"
				},
				{
					"verse": "Y dieron los amonitas presentes a Uzías, y se divulgó su fama hasta la frontera de Egipto; porque se había hecho altamente poderoso.",
					"number": 8,
					"id": "6feea55f-2186-4229-b749-7411ac52deed"
				},
				{
					"verse": "Edificó también Uzías torres en Jerusalén , junto a la puerta del ángulo, y junto a la puerta del valle, y junto a las esquinas; y las fortificó.",
					"number": 9,
					"id": "8d942537-364b-4f8a-ad7d-bc2d3469de69"
				},
				{
					"verse": "Asimismo edificó torres en el desierto, y abrió muchas cisternas: porque tuvo muchos ganados, así en los Sefela como en las vegas; y viñas, y labranzas, así en los montes como en los llanos fértiles; porque era amigo de la agricultura.",
					"number": 10,
					"id": "df96eb28-d7e0-4c3b-9937-351d9acdb1e6"
				},
				{
					"verse": "Tuvo también Uzías un ejército de guerreros, los cuales salían a la guerra en divisiones, de acuerdo con la lista hecha por mano de Jehiel escriba, y de Maasías gobernador, y por mano de Hananías, uno de los jefes del rey.",
					"number": 11,
					"id": "69799c6e-a7fd-4302-be85-2688d7a12045"
				},
				{
					"verse": "Todo el número de los jefes de familias, valientes y esforzados, era dos mil seiscientos.",
					"number": 12,
					"id": "fa53582c-1ba8-4425-aaa2-103b01bc17cd"
				},
				{
					"verse": "Y bajo la mano de éstos estaba el ejército de guerra, de trescientos siete mil quinientos guerreros poderosos y fuertes, para ayudar al rey contra los enemigos.",
					"number": 13,
					"id": "5d44a18a-db69-4af4-86d6-9ae9ff182f6e"
				},
				{
					"verse": "Y Uzías preparó para todo el ejército, escudos, lanzas, yelmos, coseletes, arcos, y hondas para tirar piedras.",
					"number": 14,
					"id": "298ec23c-3d99-4e60-af81-85fe0c90e34c"
				},
				{
					"verse": "E hizo en Jerusalén  máquinas por inventadas por ingenieros, para que estuviesen en las torres y en los baluartes, para arrojar saetas y grandes piedras, y su fama se extendió lejos, porque fue ayudado maravillosamente, hasta hacerse poderoso.",
					"number": 15,
					"id": "3fff9202-bebb-4fb3-87ac-27e2fea480e1"
				},
				{
					"verse": "Mas cuando ya era fuerte, su corazón se enalteció para su ruina; porque se rebeló contra Jehová su Dios, entrando en el templo de Jehová para quemar incienso en el altar del incienso.",
					"number": 16,
					"id": "aa224960-213e-4faf-a6f0-f102da671ca2"
				},
				{
					"verse": "Y entró tras él el sacerdote Azarías, y con él ochenta sacerdotes de Jehová, varones valientes.",
					"number": 17,
					"id": "87a5b01c-c654-4ee6-8d4a-06b0daf42b54"
				},
				{
					"verse": "Y se pusieron contra el rey Uzías, y le dijeron: No te corresponde a ti, oh Uzías, el quemar incienso a Jehová, sino a los sacerdotes hijos de Aarón, que son consagrados para quemarlo. Sal del santuario, por que has prevaricado, y no te será para gloria delante de Jehová Dios.",
					"number": 18,
					"id": "d4d4c53a-c19f-4ca6-b068-2aaf3c235f21"
				},
				{
					"verse": "Entonces Uzías, teniendo enla mano un incensariopar ofrecer incienso, se llenó de ira; y en su ira contra los sacerdotes, la lepra le brotó en la frente delante de los sacerdotes en la casa de Jehová, junto al altar del incienso.",
					"number": 19,
					"id": "8b664bd0-4963-4bdb-af06-c21f9b4740ff"
				},
				{
					"verse": "Y le miró el sumo sacerdote Azarías, y todos los sacerdotes, y he aquí la lepra estaba en su frente; e le hicieron salir apresuradamente de aquel lugar; y él también se dio prisa a salir, porque Jehová lo había herido.",
					"number": 20,
					"id": "0a6682a5-4ef5-4518-9681-1578147e16e5"
				},
				{
					"verse": "Así el rey Uzías fue leproso hasta el día de su muerte, y habitó leproso en una casa apartada, por lo cual fue excluido de la casa de Jehová; y Jotam su hijo tuvo cargo de la casa real, gobernando al pueblo de la tierra.",
					"number": 21,
					"id": "461b2eb4-edc6-45f6-ae99-3244de5e7109"
				},
				{
					"verse": "Los demás de los hechos de Uzías, primeros y postreros, fueron escritos por el profeta Isaías, hijo de Amóz.",
					"number": 22,
					"id": "da74e17b-c0f3-4432-a54c-32ba76c7d4d3"
				},
				{
					"verse": "Y durmió Uzías con sus padres, y lo sepultaron con sus padres en el campo de los sepulcros reales; porque dijeron: Leproso es. Y reinó Jotam su hijo en lugar suyo.",
					"number": 23,
					"id": "6f4ffe38-a815-49b1-a757-b8694fddc33a"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "De veinticinco años era Jotam cuando comenzó a reinar, y dieciséis años reinó en Jerusalén . El nombre de su madre fue Jerusa, hija de Sadoc.",
					"number": 1,
					"study": "Reinado de Jotam",
					"id": "a3f23262-6f2a-4b25-9ab0-81b9f208933f"
				},
				{
					"verse": "E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho Uzías su padre, salvo que no entró en el santuario de Jehová. Pero el pueblo continuaba corrompiéndose.",
					"number": 2,
					"id": "62f2d720-6440-4871-a177-f0ee8522558c"
				},
				{
					"verse": "Edificó él la puerta mayor de la casa de Jehová, y sobre el muro de la fortaleza edificó mucho.",
					"number": 3,
					"id": "3feb7d25-80a7-4e14-852f-a1228f7257b1"
				},
				{
					"verse": "Además edificó ciudades en las montañas de Judá, y construyó fortalezas y torres en los bosques.",
					"number": 4,
					"id": "7bd04c8d-2ebe-44ca-b665-b5f1171401f5"
				},
				{
					"verse": "También tuvo él guerra con el rey de los hijos de Amón, a los cuales venció; y le dieron los hijos de Amón en aquel año cien talentos de plata,  diez mil coros de trigo, y diez mil de cebada. Esto le dieron los hijos de Amón, y lo mismo en el segundo año, y en el tercero.",
					"number": 5,
					"id": "db97dea5-0b05-4877-8c97-21b943ea2705"
				},
				{
					"verse": "Así que Jotam se hizo fuerte, porque preparó sus caminos delante de Jehová su Dios.",
					"number": 6,
					"id": "16d35751-e618-406c-8bde-d6dbdad2a56c"
				},
				{
					"verse": "Lo demás hechos de Jotam, y todas sus guerras, y sus caminos, he aquí están escritos en el libro de los reyes de Israel y de Judá.",
					"number": 7,
					"id": "5017f285-b978-4d37-9aca-8a22e2c62704"
				},
				{
					"verse": "Cuando comenzó a reinar era de veinticinco años, y dieciséis reinó en Jerusalén .",
					"number": 8,
					"id": "7bed6f81-df05-4ba9-b15a-83283979863f"
				},
				{
					"verse": "Y durmió Jotam con sus padres, y lo sepultaron en la ciudad de David; y reinó en su lugar Acaz su hijo.",
					"number": 9,
					"id": "dd0aa18a-0121-4a0c-8679-9b4c65022cae"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "De veinte años era Acaz cuando comenzó a reinar, y dieciséis años reinó en Jerusalén : mas no hizo lo recto ante los ojos de Jehová, como David su padre.",
					"number": 1,
					"id": "bbad9813-184a-4266-b6bb-9df1a9ee1f87"
				},
				{
					"verse": "Antes anduvo en los caminos de los reyes de Israel, y además hizo imágenes fundidas a los baales.",
					"number": 2,
					"id": "c111b46f-51a9-4ba2-874a-c753a55a0447"
				},
				{
					"verse": "Quemó también incienso en el valle de los hijos de Hinom, e hizo pasar a sus hijos por fuego, conforme a las abominaciones de las naciones que Jehová había arrojado de la presencia de los hijos de Israel.",
					"number": 3,
					"id": "a80d131a-01fa-47e6-9000-e5fb41b98e6c"
				},
				{
					"verse": "Asimismo sacrificó y quemó incienso en los lugares altos, en los collados, y debajo de todo árbol frondoso.",
					"number": 4,
					"id": "d4d82324-79b0-4bf4-a472-3297ecb9a4f5"
				},
				{
					"verse": "Por lo cual Jehová su Dios lo entregó en manos del rey de los sirios, los cuales lo derrotaron, y le tomaron una gran número de prisioneros que llevaron a Damasco. fue también entregado en manos del rey de Israel, el cual lo batió con gran mortandad.",
					"number": 5,
					"id": "b39a28be-ff9a-47e3-aeaf-c6be889c9ea5"
				},
				{
					"verse": "Porque Peka, hijo de Remalías mató en Judá en un día ciento veinte mil hombres valientes; por cuanto habían dejado a Jehová el Dios de sus padres.",
					"number": 6,
					"id": "4acec17d-2cdd-4ee6-9bf0-8351ce64b573"
				},
				{
					"verse": "Asimismo Zicri, hombre poderoso de Efraín, mató a Maasías hijo del rey, y a Azricam su mayordomo, y a Elcana, segundo después del rey.",
					"number": 7,
					"id": "743dd93a-ff15-4ef9-b590-ba3d739ea29c"
				},
				{
					"verse": "También los hijos de Israel tomaron cautivos de sus hermanos doscientos mil, mujeres, muchachos, y muchachas, además de haber tomado de ellos mucho botín, que llevaron a Samaria.",
					"number": 8,
					"id": "fda16950-d0d2-4b32-87ad-e0d2756f0773"
				},
				{
					"verse": "Había entonces allí un profeta de Jehová que se llamaba Obed, el cual salió delante del ejército cuando entraba en Samaria, y les dijo: He aquí Jehová el Dios de vuestros padres, por el enojo contra Judá, los ha entregado en vuestras manos; y vosotros los habéis matado con ira que ha llegado hasta el cielo.",
					"number": 9,
					"id": "9e90cf90-5274-4a27-b486-6f0c0786aa8e"
				},
				{
					"verse": "Y ahora habéis determinado sujetar a vosotros a Judá y a Jerusalén  como siervos y siervas; mas ¿no habéis pecado vosotros contra Jehová vuestro Dios?",
					"number": 10,
					"id": "8002525f-6a92-4a16-a8c1-6965bd9e5edf"
				},
				{
					"verse": "Oidme, pues, ahora, y devolved a los cautivos que habéis tomado de vuestros hermanos; porque Jehová está airado contra vosotros.",
					"number": 11,
					"id": "3638fb56-7649-40c4-9ff5-119f578a559a"
				},
				{
					"verse": "Entonces se levantaron algunos varones de los principales de los hijos de Efraín, Azarías hijo de Johanán,  Berequías hijo de Mesilemot, Ezequías hijo de Salum, y Amasa hijo de Hadlai, contra los que venían de la guerra.",
					"number": 12,
					"id": "12b2c364-8e8c-4ce7-8f1c-5aa5d20d3614"
				},
				{
					"verse": "Y les dijeron: No traigáis acá a los cautivos, porque el pecado contra Jehová estará sobre nosotros. Vosotros tratáis de añadir sobre nuestros pecados y sobre nuestras culpas, siendo muy grande nuestro delito, y el ardor de la ira contra Israel.",
					"number": 13,
					"id": "9db50566-1482-41a6-8492-fdae2b7a2ded"
				},
				{
					"verse": "Entonces el ejército dejó los cautivos y el botín delante de los príncipes y de toda la multitud.",
					"number": 14,
					"id": "b709ad74-ada6-46ee-8e80-bc675ce0ac18"
				},
				{
					"verse": "Y se levantaron los varones nombrados, y tomaron a los cautivos, y del despojo vistieron a los que de ellos estaban desnudos; los vistieron, los calzaron, y les dieron de comer y de beber, y los ungieron, y condujeron en asnos a todos los débiles, y los llevaron hasta Jericó, ciudad de las palmeras, cerca de sus hermanos; y ellos volvieron a Samaria.",
					"number": 15,
					"id": "121d2cd3-620c-4a1a-9698-1a841d0eb4ce"
				},
				{
					"verse": "En aquel tiempo envió a pedir el rey Acaz a los reyes de Asiria que le ayudasen:",
					"number": 16,
					"id": "946729e9-449a-42d0-a94c-2009ff0bee6c"
				},
				{
					"verse": "Porque también los edomitas habían venido y atacado a los de Judá, y habían llevado cautivos.",
					"number": 17,
					"id": "63d0a470-d353-41a9-acd5-0328831c9b21"
				},
				{
					"verse": "Asimismo los filisteos se habían extendido por las ciudades de la Sefela, y del Neguev de Judá, y habían tomado Bet-semes, Ajalón, Gederot, y Soco con sus aldeas, Timna también con sus aldeas, y Gimzo con sus aldeas; y habitaban en ellas.",
					"number": 18,
					"id": "0b94204a-7c33-4322-9301-dd3f88b03282"
				},
				{
					"verse": "Porque Jehová había humillado a Judá por causa de Acaz rey de Israel: por cuanto él había actuado desenfrenadamente en Judá, y había prevaricado gravemente contra Jehová.",
					"number": 19,
					"id": "775dc4a2-748f-4137-96f9-33738ca114c2"
				},
				{
					"verse": "También vino contra él Tiglat-pileser, rey de los asirios, quien lo redujo a estrechez, y no lo fortaleció.",
					"number": 20,
					"id": "caf2c6ff-8e80-41f5-979e-82bed22eeef9"
				},
				{
					"verse": "No obstante que despojó Acaz la casa de Jehová, y la casa real, y las de los príncipes, para dar al rey de los asirios, éste no le ayudó.",
					"number": 21,
					"id": "f264077c-8b58-49de-96ee-674adc5b0659"
				},
				{
					"verse": "Además el rey Acaz en el tiempo que aquél le apuraba, añadió mayor pecado contra Jehová;",
					"number": 22,
					"id": "d410561a-c16f-4372-844a-b3f51e450121"
				},
				{
					"verse": "Porque ofreció sacrificios a los dioses de Damasco que le habían derrotado, y dijo: Pues que los dioses de los reyes de Siria les ayudan, yo también ofreceré sacrificios a ellos para que me ayuden; bien que fueron éstos su ruina, y la de todo Israel.",
					"number": 23,
					"id": "d85e73f8-1a59-479a-8c29-e73b665b40b4"
				},
				{
					"verse": "Además de eso recogió Acaz  los utensilios de la casa de Dios, y los quebró, y cerró las puertas de la casa de Jehová,  y se hizo altares en Jerusalén  en todos los rincones.",
					"number": 24,
					"id": "2e0ccb9d-c947-4ae3-b5a7-da1092a568de"
				},
				{
					"verse": "Hizo también lugares altos en todas las ciudades de Judá, para quemar incienso a los dioses ajenos, provocando así a ira a Jehová el Dios de sus padres.",
					"number": 25,
					"id": "8a1b4c01-4648-496c-bbc3-d28b957ae86d"
				},
				{
					"verse": "Los demás de sus hechos, y todos sus caminos, primeros y postreros, he aquí están escritos en el libro de los reyes de Judá y de Israel.",
					"number": 26,
					"id": "dfa8b81f-b077-480a-a564-998bd64410a2"
				},
				{
					"verse": "Y durmió Acaz con sus padres, y lo sepultaron en la ciudad de Jerusalén : pero no lo metieron en los sepulcros de los reyes de Israel; y reinó en su lugar Ezequías su hijo.",
					"number": 27,
					"id": "a1113a47-e379-4b21-9a6e-8b8c0a03d3e9"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "Comenzó a reinar Ezequías siendo de veinticinco años, y reinó veintinueve años en Jerusalén . El nombre de su madre fue Abías, hija de Zacarías.",
					"number": 1,
					"study": "Reinado de Acaz",
					"id": "72293e70-5a82-4c57-bf0b-68e9c6db6882"
				},
				{
					"verse": "E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho David su padre.",
					"number": 2,
					"id": "05bd9703-3257-4061-a685-b8659c13f1f1"
				},
				{
					"verse": "En el primer año de su reinado, en el mes primero, abrió las puertas de la casa de Jehová, y las reparó.",
					"number": 3,
					"study": "Ezequías restablece el culto del templo",
					"id": "9902bbf6-a2c3-452b-9a65-48f883ad44d8"
				},
				{
					"verse": "E hizo venir los sacerdotes y levitas, y los reunió en la plaza oriental.",
					"number": 4,
					"id": "cf3c351f-4a15-45d4-a20d-e046bdd7b2b7"
				},
				{
					"verse": "Y les dijo: ¡Oidme, levitas! Santificaos ahora, y santificad la casa de Jehová el Dios de vuestros padres, y sacad del santuario la inmundicia.",
					"number": 5,
					"id": "271fd4c8-119a-4832-b20d-deab7c1ee659"
				},
				{
					"verse": "Porque nuestros padres se han rebelado, y han hecho lo malo ante los ojos de Jehová nuestro Dios; porque le dejaron, y apartaron sus rostros del tabernáculo de Jehová, y le volvieron las espaldas.",
					"number": 6,
					"id": "c37a7e03-78ef-472f-9136-b5ead1ec7367"
				},
				{
					"verse": "Y aun cerraron las puertas del pórtico, y apagaron las lámparas; no quemaron incienso, ni sacrificaron holocausto en el santuario al Dios de Israel.",
					"number": 7,
					"id": "955e65b7-c8fe-4754-97d3-7c937715a0e9"
				},
				{
					"verse": "Por tanto, la ira de Jehová ha venido sobre Judá y Jerusalén , y los ha entregado a turbación, y a execración y escarnio, como veis vosotros con vuestros ojos.",
					"number": 8,
					"id": "4a0339f2-f6e2-4510-9e9e-cc923e85c3a7"
				},
				{
					"verse": "Y he aquí nuestros padres han caído a espada, y nuestros hijos, nuestras hijas y nuestras mujeres fueron llevados cautivos por esto.",
					"number": 9,
					"id": "66b48310-4240-4779-82ef-33962b4980ef"
				},
				{
					"verse": "Ahora, pues, yo he determinado hacer pacto con Jehová el Dios de Israel, para que aparte de nosotros el ardor de su ira.",
					"number": 10,
					"id": "3a1863b7-24c1-47e9-b96c-a264ed969c7e"
				},
				{
					"verse": "Hijos míos, no os engañéis ahora, porque Jehová os ha escogido a vosotros para que estéis delante de él, y le sirváis, y seáis sus ministros, y le queméis incienso.",
					"number": 11,
					"id": "d0ba407b-d98f-4ee0-8f1d-0c764e456191"
				},
				{
					"verse": "Entonces se levantaron los levitas, Mahat hijo de Amasai, y Joel hijo de Azarías, de los hijos de Coat; y de los hijos de Merari, Cis hijo de Abdi, y Azarías hijo de Jehalelel; de los hijos de Gersón, Joa hijo de Zima, y Edén hijo de Joa;",
					"number": 12,
					"id": "be22235f-8ad0-49b0-badb-136420c0bf0d"
				},
				{
					"verse": "de los hijos de Elizafán, Simri y Jeiel; y de los hijos de Asaf, Zacarías y Matanías;",
					"number": 13,
					"id": "f544fad1-a6c6-4b58-ad24-1b159ef2b1c2"
				},
				{
					"verse": "de  los hijos de Hemán, Jehiel y Simei; y de los hijos de Jedutún, Semaías y Uziel.",
					"number": 14,
					"id": "dcb1e351-bde7-4608-a05c-a405d533dcf2"
				},
				{
					"verse": "Estos reunieron a sus hermanos, y se santificaron, y entraron, conforme al mandamiento del rey y las palabras de Jehová, para limpiar la casa de Jehová.",
					"number": 15,
					"id": "7162ecad-675c-45a7-a51f-bc3508d420a2"
				},
				{
					"verse": "Y entrando los sacerdotes dentro de la casa de Jehová para limpiarla, sacaron toda la inmundicia que hallaron en el templo de Jehová, al atrio de la casa de Jehová; y de allí los levitas la llevaron fuera al torrente de Cedrón.",
					"number": 16,
					"id": "ea7ac4e2-9e72-40a1-92f7-aa17baa3eff8"
				},
				{
					"verse": "Comenzaron a santificarse el día primero del mes primero, y a los ocho del mismo mes vinieron al pórtico de Jehová: y santificaron la casa de Jehová en ocho días, y en el dieciséis del mes primero terminaron.",
					"number": 17,
					"id": "aa99c93a-693d-44aa-821a-96dae2ae8e81"
				},
				{
					"verse": "Entonces vinieron al rey Ezequías y le dijeron: Ya hemos limpiado toda la casa de Jehová, el altar del holocausto, y todos sus instrumentos, y la mesa de la proposición con todos sus utensilios.",
					"number": 18,
					"id": "32485ace-a909-42f3-8928-e0f3cf7d6591"
				},
				{
					"verse": "Asimismo hemos preparado y santificado todos los utensilios que en su infidelidad había desechado el rey Acaz, cuando reinaba: y he aquí están delante del altar de Jehová.",
					"number": 19,
					"id": "d922480c-6c16-40cf-9d63-38434b143956"
				},
				{
					"verse": "Y levantándose de mañana el rey Ezequías reunió los principales de la ciudad, y subió a la casa de Jehová.",
					"number": 20,
					"id": "cd8ab68c-ba62-4b99-91fe-3ae77d95dc5e"
				},
				{
					"verse": "Y presentaron siete novillos, siete carneros, siete corderos, y siete machos cabríos, para expiación por el reino, por el santuario y por Judá. Y dijo a los sacerdotes hijos de Aarón, que los ofreciesen sobre el altar de Jehová.",
					"number": 21,
					"id": "ec2772a9-b012-4d16-9114-fc3415fcd7ed"
				},
				{
					"verse": "Mataron, pues, los novillos, y los sacerdotes recibieron la sangre, y la esparcieron sobre el altar; mataron luego los carneros, y esparcieron la sangre sobre el altar; asimismo mataron los corderos, y esparcieron la sangre sobre el altar.",
					"number": 22,
					"id": "968b5936-a252-4e5c-9f61-f5bb7d569f76"
				},
				{
					"verse": "Después hicieron acercar delante del rey y de la multitud los machos cabríos para la expiación, y pusieron sobre ellos sus manos:",
					"number": 23,
					"id": "b170a202-46e0-46d2-8dfc-6eccaaf349f6"
				},
				{
					"verse": "Y los sacerdotes los mataron, e hicieron ofrenda de expiación con la sangre de ellos sobre el altar, para reconciliar a todo Israel; porque por todo Israel mandó el rey hacer el holocausto y la expiación.",
					"number": 24,
					"id": "3bfcbafb-103b-47d6-9565-2192a88d9952"
				},
				{
					"verse": "Puso también levitas en la casa de Jehová con címbalos, salterios, y arpas, conforme al mandamiento de David, de Gad vidente del rey, y del profeta Natán: porque aquel mandamiento procedía de Jehová por medio de sus profetas.",
					"number": 25,
					"id": "0ecf576d-8c90-4543-8d58-99fb447f8990"
				},
				{
					"verse": "Y los levitas estaban con los instrumentos de David, y los sacerdotes con trompetas.",
					"number": 26,
					"id": "d612a6bf-c4b8-48ba-bcf3-0af3d8f1fba3"
				},
				{
					"verse": "Entonces mandó Ezequías sacrificar el holocausto en el altar; y cuando comenzó el holocausto, comenzó también el cántico de Jehová, con las trompetas y los instrumentos de David rey de Israel.",
					"number": 27,
					"id": "ada5ba03-0d08-4d24-ad0a-567094180808"
				},
				{
					"verse": "Y toda la multitud adoraba, y los cantores cantaban, y los trompeteros sonaban las trompetas; todo hasta duró hasta consumirse el holocausto.",
					"number": 28,
					"id": "0b4bfa14-6ddd-440a-900c-977469221875"
				},
				{
					"verse": "Y cuando acabaron de ofrecer, se inclinó el rey, y todos los que con él estaban, y adoraron.",
					"number": 29,
					"id": "4138c310-8740-4975-af57-cdfd54068f1c"
				},
				{
					"verse": "Entonces el rey Ezequías y los príncipes dijeron a los levitas que alabasen a Jehová con las palabras de David y de Asaf vidente: y ellos alabaron con gran alegría, y se inclinaron y adoraron.",
					"number": 30,
					"id": "076f980d-46d8-4252-83e6-b7ee2922437e"
				},
				{
					"verse": "Y respondiendo Ezequías dijo: Vosotros os habéis consagrado ahora a Jehová; acercaos, pues, y presentad sacrificios y alabanzas en la casa de Jehová. Y la multitud presentó sacrificios y alabanzas; y todos los generosos de corazón trajeron holocaustos.",
					"number": 31,
					"id": "9b580fa3-4952-48f1-ab0f-41bd0f676a1e"
				},
				{
					"verse": "Y fue el número de los holocaustos que trajo la congregación, setenta bueyes, cien carneros y doscientos corderos; todo para el holocausto de Jehová.",
					"number": 32,
					"id": "83dce997-807d-4fa9-8931-7d40b8bc081a"
				},
				{
					"verse": "Y las ofrendas fueron seiscientos bueyes, y tres mil ovejas.",
					"number": 33,
					"id": "004e3694-d775-4895-9103-81a8840f7d08"
				},
				{
					"verse": "Mas los sacerdotes eran pocos, y no bastaban para desollar los holocaustos; y así sus hermanos los levitas les ayudaron hasta que acabaron la obra, y hasta que los demás sacerdotes se santificaron: porque los levitas fueron más rectos de corazón para santificarse, que los sacerdotes.",
					"number": 34,
					"id": "3ada53af-a9ba-4a6a-8584-a109d220ab48"
				},
				{
					"verse": "Así, pues, hubo abundancia de holocaustos, con grosura de las ofrendas de paz, y libaciones para cada holocausto. Y quedó restablecido el servicio de la casa de Jehová.",
					"number": 35,
					"id": "5aa482fb-9f1a-4f81-a067-efcfb398d58c"
				},
				{
					"verse": "Y se alegró Ezequías con todo el pueblo, de que Dios hubiese preparado el pueblo; porque la cosa fue hecha rápidamente.",
					"number": 36,
					"id": "a6ec45c3-6ce6-4046-b49f-cd2931bd3305"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "Envió después Ezequías por todo Israel y Judá, y escribió cartas a Efraín y a Manasés, para que viniesen a Jerusalén  a la casa de Jehová para celebrar la pascua a Jehová Dios de Israel.",
					"number": 1,
					"study": "Ezequías celebra la pascua",
					"id": "104cd4d4-231b-48bc-ba11-6d83959db95d"
				},
				{
					"verse": "Y el rey había tomado consejo con sus príncipes, y con toda la congregación en Jerusalén , para celebrar la pascua en el mes segundo:",
					"number": 2,
					"id": "ba3c2a94-2688-40cb-bc41-f0a1a5b8d847"
				},
				{
					"verse": "Porque entonces no la podían celebrar, por cuanto no había suficientes sacerdotes santificados, ni el pueblo se había reunido en Jerusalén.",
					"number": 3,
					"id": "a2d4d6d4-c885-4107-93a4-601882b0e4b0"
				},
				{
					"verse": "Esto agradó al rey y a toda la multitud.",
					"number": 4,
					"id": "8c2971ad-0df5-4bc4-b3fa-3911d0b8ed50"
				},
				{
					"verse": "Y determinaron hacer pasar pregón por todo Israel, desde Beerseba hasta Dan, para que viniesen a celebrar la pascua a Jehová Dios de Israel, en Jerusalén : porque en mucho tiempo no la habían celebrado al modo que está escrito.",
					"number": 5,
					"id": "bddf0b3f-2320-4709-994b-0eb880faffe3"
				},
				{
					"verse": "Fueron pues correos con cartas de mano del rey y de sus príncipes por todo Israel y Judá, como el rey lo había mandado, y decían: Hijos de Israel, volveos a Jehová el Dios de Abraham, de Isaac, y de Israel, y él se volverá al remanente que ha quedado de la mano de los reyes de Asiria.",
					"number": 6,
					"id": "2592b606-e1b9-4106-b28b-efcdda571bb2"
				},
				{
					"verse": "No seáis como vuestros padres y como vuestros hermanos, que se rebelaron contra Jehová el Dios de sus padres, y él los entregó a desolación, como vosotros veis.",
					"number": 7,
					"id": "e22fe4f3-0052-4abc-bec1-35ff7db2b257"
				},
				{
					"verse": "No endurezcáis, pues, ahora vuestra cerviz como vuestros padres; someteos a Jehová, y venid a su santuario, el cual él ha santificado para siempre; y servid a Jehová vuestro Dios, y el ardor de su ira se apartará de vosotros.",
					"number": 8,
					"id": "975e3a3f-02d4-44f8-8782-d11550d35df0"
				},
				{
					"verse": "Porque si os volviereis a Jehová, vuestros hermanos y vuestros hijos hallarán misericordia delante de los que los tienen cautivos, y volverán a esta tierra: porque Jehová vuestro Dios es clemente y misericordioso, y no apartará de vosotros su rostro, si vosotros os volviereis a él.",
					"number": 9,
					"id": "4fb6981d-5d37-423b-b07f-a2c1604780ed"
				},
				{
					"verse": "Pasaron, pues, los correos de ciudad en ciudad por la tierra de Efraín y Manasés, hasta Zabulón: mas se reían y burlaban de ellos.",
					"number": 10,
					"id": "1075d6a5-1d8e-4503-9e3e-3b1d4a7e13ff"
				},
				{
					"verse": "Con todo eso, algunos hombres de Aser, de Manasés, y de Zabulón, se humillaron, y vinieron a Jerusalén .",
					"number": 11,
					"id": "ead1794a-f939-4210-87a1-ae6ed01bdc22"
				},
				{
					"verse": "En Judá también estuvo la mano de Dios para darles un solo corazón para cumplir el mensaje del rey y de los príncipes, conforme a la palabra de Jehová.",
					"number": 12,
					"id": "1c5395cb-fba5-4eac-b927-2bb51f93a70c"
				},
				{
					"verse": "Y se reunió en Jerusalén  mucha gente para celebrar la fiesta solemne de los panes sin levadura en el mes segundo, una vasta reunión.",
					"number": 13,
					"id": "b6919c6c-3c44-48d3-9b82-a177d3711515"
				},
				{
					"verse": "Y levantándose, quitaron los altares que había en Jerusalén ; quitaron también todos los altares de incienso, y los echaron al torrente de Cedrón.",
					"number": 14,
					"id": "a345f14c-441b-47fe-8fc1-5331f48a0e6a"
				},
				{
					"verse": "Entonces sacrificaron la pascua, a los catorce días del mes segundo; y los sacerdotes y los levitas llenos de vergüenza se santificaron, y trajeron los holocaustos a la casa de Jehová.",
					"number": 15,
					"id": "36b68c3f-9045-45b4-919c-5ef79dd3f4a1"
				},
				{
					"verse": "Y tomaron su lugar en los turnos de costumbre, conforme a la ley de Moisés varón de Dios; y los sacerdotes esparcían la sangre que recibían de manos de los levitas:",
					"number": 16,
					"id": "5c552f4b-d0d8-4004-9af6-4fe471ff471c"
				},
				{
					"verse": "Porque había muchos en la congregación que no estaban santificados, y por eso los levitas sacrificaban la pascua por todos los que no se habían purificado, para santificarlos a Jehová.",
					"number": 17,
					"id": "c9efac85-58be-410d-8a34-e9fe67448e2e"
				},
				{
					"verse": "Porque una gran multitud del pueblo de Efraín y Manasés, y de Isacar y Zabulón, no se habían purificado, y comieron la pascua no conforme a lo que está escrito. Mas Ezequías oró por ellos, diciendo: Jehová, que es bueno, sea propicio a todo aquel que ha prepasrado su corazón para buscar a Dios,",
					"number": 18,
					"id": "271da953-0c06-4da2-ae72-c5a45f09e8f7"
				},
				{
					"verse": "a Jehová el Dios de sus padres, aunque no esté purificado según los ritos de  purificación del santuario.",
					"number": 19,
					"id": "eeb9f851-889e-436f-b8c0-b8d698cc8738"
				},
				{
					"verse": "Y oyó Jehová a Ezequías, y sanó al pueblo.",
					"number": 20,
					"id": "42c19002-065b-4dbb-9af8-3f865d915d0b"
				},
				{
					"verse": "Así los hijos de Israel que estaban en Jerusalén celebraron la fiesta solemne de los panes sin levadura por siete días con grande gozo: y glorificaban a Jehová todos los días los levitas y los sacerdotes, cantando con instrumentos resonantes a Jehová.",
					"number": 21,
					"id": "2439903f-2f80-4d87-a6e4-06f6797b34a9"
				},
				{
					"verse": "Y habló Ezequías al corazón de todos los levitas que tenían buena inteligencia en el servicio de Jehová. Y comieron de lo sacrificado en la fiesta solemne por siete días, ofreciendo sacrificios de paz, y dando gracias a Jehová el Dios de sus padres.",
					"number": 22,
					"id": "f36a6b82-708f-4922-99d5-5a456e25dba4"
				},
				{
					"verse": "Y toda aquella asamblea determinó que celebrasen la fiesta por otros siete días; y la celebraron otros siete días con alegría.",
					"number": 23,
					"id": "cf5b4ce0-48d3-4982-b22e-58bb0d6eacf9"
				},
				{
					"verse": "Porque Ezequías rey de Judá había dado a la asamblea mil novillos y siete mil ovejas; y también los príncipes dieron al pueblo mil novillos y diez mil ovejas: y muchos sacerdotes ya se habían santificado.",
					"number": 24,
					"id": "ef4c2111-8d90-4815-9889-b5224b4ae335"
				},
				{
					"verse": "Se alegró, pues, toda la congregación de Judá, como también los sacerdotes y levitas, y toda la multitud que había venido de Israel; asimismo los forasteros que habían venido de la tierra de Israel, y los que habitaban en Judá.",
					"number": 25,
					"id": "efe6511b-cd45-4d6f-b1bf-c49656846c67"
				},
				{
					"verse": "Hubo entonces gran regocijo en Jerusalén; porque desde los días de Salomón hijo de David rey de Israel, no había habido cosa semejante en Jerusalén .",
					"number": 26,
					"id": "cf47c0d3-1c6b-4f36-8f04-fdffaaac8b65"
				},
				{
					"verse": "Después los sacerdotes y levitas, puestos en pie, bendijeron al pueblo: y la voz de ellos fue oída, y su oración llegó a la habitación de su santuario, al cielo.",
					"number": 27,
					"id": "cb3640d4-9b1f-4417-88d1-6fb93d5d430c"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "Hechas todas estas cosas, todos los de Israel que habían estado allí, salieron por las ciudades de Judá, y quebraron las estatuas y destruyeron las imágenes de Asera, y derribaron los lugares altos y los altares por todo Judá y Benjamín, y también en Efraín y Manasés, hasta acabarlo todo. Después se volvieron todos los hijos de Israel a sus ciudades, cada uno a su posesión.",
					"number": 1,
					"id": "1ba65e38-d599-4d65-a12d-7c83b5d251b2"
				},
				{
					"verse": "Y arregló Ezequías la distribución de los sacerdotes y de los levitas conforme a sus turnos, cada uno según su oficio, los sacerdotes y los levitas para ofrecer el holocausto y las ofrendas de paz, para que ministrasen, para que diesen gracias y alabasen dentro de  las puertas de los atrios de Jehová.",
					"number": 2,
					"study": "Ezequías reorganiza el servicio de los sacerdotes y levitas",
					"id": "8592f6bd-a1e1-468f-84b4-500f58b1e4a7"
				},
				{
					"verse": "el rey contribuyó de su propia hacienda para los holocaustos a mañana y tarde, y para los holocaustos de los días de reposo, nuevas lunas, y fiestas solemnes, como está escrito en la ley de Jehová.",
					"number": 3,
					"id": "127aa05b-82e5-4034-8f9c-9d59e70fa01b"
				},
				{
					"verse": "Mandó también al pueblo que habitaba en Jerusalén , que diese la porción a los sacerdotes y levitas, para que ellos se dedicasen a la ley de Jehová.",
					"number": 4,
					"id": "18e2cbbf-2846-4e0b-b6e8-82f35ce6ef54"
				},
				{
					"verse": "Y cuando este edicto fue divulgado, los hijos de Israel dieron muchas primicias de grano, vino, aceite, miel, y de todos los frutos de la tierra: trajeron asimismo en abundancia los diezmos de todas las cosas.",
					"number": 5,
					"id": "c80ca6bb-9bcb-45c3-8e7b-910104296d3a"
				},
				{
					"verse": "También los hijos de Israel y de Judá, que habitaban en las ciudades de Judá, dieron del mismo modo los diezmos de las vacas y de las ovejas; y trajeron los diezmos de lo santificado, de las cosas que habían prometido a Jehová su Dios, y los depositaron en montones.",
					"number": 6,
					"id": "b1c557c4-93c5-4ef9-8785-3ce3a4e72fe3"
				},
				{
					"verse": "En el mes tercero comenzaron a formar aquellos montones, y terminaron en el mes séptimo.",
					"number": 7,
					"id": "c9008435-5659-46de-8a76-14906d72701e"
				},
				{
					"verse": "Cuando Ezequías y los príncipes vinieron y vieron los montones, bendijeron a Jehová, y a su pueblo Israel.",
					"number": 8,
					"id": "9b5a67ad-f69b-4efd-9540-967e46efa1c4"
				},
				{
					"verse": "Y preguntó Ezequías a los sacerdotes y a los levitas acerca de esos montones.",
					"number": 9,
					"id": "6dcf835e-8ece-4b7a-9259-d35604f3319a"
				},
				{
					"verse": "Y  el sumo sacerdote Azarías, de la casa de Sadoc, le contestó: Desde que comenzaron a traer las ofrendas a la casa de Jehová, hemos comido y nos hemos saciado, y nos ha sobrado mucho: porque Jehová ha bendecido su pueblo, y ha quedado esta abundancia de provisiones.",
					"number": 10,
					"id": "02ae4212-5cf6-4e93-87b8-0722f72336c9"
				},
				{
					"verse": "Entonces mandó Ezequías que preparasen cámaras en la casa de Jehová; y las prepararon.",
					"number": 11,
					"id": "b93999fa-821b-4e1c-a162-7f729bde01fa"
				},
				{
					"verse": "Y en ellas depositaron las primicias y los diezmos y las cosas consagradas, fielmente; y dieron cargo de ello al levita Conanías, el principal, y Simei su hermano fue el segundo.",
					"number": 12,
					"id": "98d57b6c-32b2-49ad-9d50-85045ae067ec"
				},
				{
					"verse": "Y Jehiel, Azazías, Nahat, Asael, Jerimot, Jozabad, Eliel, Ismaquías, Mahat, y Benaía, fueron los mayordomos al servicio de Conanías y de Simei su hermano, por mandamiento del rey Ezequías y de Azarías, príncipe de la casa de Dios.",
					"number": 13,
					"id": "4d96cf28-efd0-41ca-a9b1-24220a3b1e56"
				},
				{
					"verse": "Y el levitaCoré hijo de Imna, guarda de la puerta oriental, tenía cargo de las ofrendas voluntarias para Dios, y de la distribución de las ofrendas dedicadas a Jehová, y de las cosas santísimas.",
					"number": 14,
					"id": "2dd0ec4b-fa39-44a2-938b-001085f11a21"
				},
				{
					"verse": "Y a su servicio estaba Edén, Benjamín, Jesúa, Semaías, Amarías, y Secanías, en las ciudades de los sacerdotes, para dar con fidelidad a sus hermanos sus porciones conforme a sus grupos, así al mayor como al menor;",
					"number": 15,
					"id": "4ba2d57c-dd59-40ec-8248-d8f6b817b9db"
				},
				{
					"verse": "a los varones anotados por sus linajes, de tres años arriba, a todos los que entraban en la casa de Jehová, para desempeñar su ministerio, según sus oficios y grupos;",
					"number": 16,
					"id": "28276a7d-bf29-4a53-89ac-4fef5e3100f0"
				},
				{
					"verse": "También a los que eran contados entre los sacerdotes según sus casas paternas; y a los levitas de edad de veinte años arriba, conforme a sus oficios y grupos;",
					"number": 17,
					"id": "8f1383b3-7233-4ae6-81a5-48741886af37"
				},
				{
					"verse": "Eran inscritos con todos sus niños, sus mujeres, sus hijos e hijas, toda la multitud; porque con fidelidad se consagraban a las cosas santas.",
					"number": 18,
					"id": "8d03b7b5-cf68-49f3-b367-19f84b8a3fd0"
				},
				{
					"verse": "Del mismo modo para los hijos de Aarón, sacerdotes, que estaban en los ejidos de sus ciudades, por todas las ciudades, los varones nombrados tenían cargo de dar sus porciones a todos los varones de entre los sacerdotes, y a todo el linaje de los levitas.",
					"number": 19,
					"id": "73ad7ba8-e9d1-4353-b08e-d18e6d999c44"
				},
				{
					"verse": "De esta manera hizo Ezequías en todo Judá: y ejecutó lo bueno, recto, y verdadero, delante de Jehová su Dios.",
					"number": 20,
					"id": "d7e9b8e9-17b6-4fac-b1bb-df1231ad40b7"
				},
				{
					"verse": "En todo cuanto emprendió en el servicio de la casa de Dios, de acuerdo con la ley, buscó a su Dios, lo hizo de todo corazón, y fue prosperado.",
					"number": 21,
					"id": "9c285858-59a7-4a6a-a835-9e8e52db04f4"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "Después de estas cosas y de esta fidelidad, vino Senaquerib rey de los asirios e invadió a Judá, y acampó contra las ciudades fortificadas, con la intención de conquistarlas.",
					"number": 1,
					"study": "Senaquerib invade a Judá",
					"id": "66359df3-d081-4f04-8c05-c8c7bf1d8363"
				},
				{
					"verse": "Viendo, pues, Ezequías la venida de Senaquerib, y su intención de combatir a Jerusalén ,",
					"number": 2,
					"id": "2ad6cedd-5cf4-4d55-a007-63a4882f50bc"
				},
				{
					"verse": "Tuvo consejo con sus príncipes y con sus hombres valientes, para cegar las fuentes de agua que estaban fuera de la ciudad; y ellos le apoyaron.",
					"number": 3,
					"id": "1f7e20d2-c7dc-4d6b-b785-82052499c7d1"
				},
				{
					"verse": "Entonces se reunió mucho pueblo, y cegaron todas las fuentes, y el arroyo que corría por a traves del territorio, diciendo: ¿Por qué han de hallar los reyes de Asiria muchas aguas cuando vengan?",
					"number": 4,
					"id": "72695184-b54f-4111-9f15-a729c5e20dd7"
				},
				{
					"verse": "Después con ánimo resuelto edificó Ezequías todos los muros caídos, e hizo alzar las torres, y otro muro por fuera: fortificó además a Milo en la ciudad de David, e hizo también muchas espadas y escudos.",
					"number": 5,
					"id": "4aeb4177-fb8e-490b-abd4-9693e7901b96"
				},
				{
					"verse": "Y puso capitanes de guerra sobre el pueblo, y los hizo reunir en la plaza de la puerta de la ciudad, y habló al corazón de ellos, diciendo:",
					"number": 6,
					"id": "e2fcac92-92e6-47f2-b5b5-a197dbfc6d5b"
				},
				{
					"verse": "Esforzaos y animaos; no temáis, ni tengáis miedo del rey de Asiria, ni de toda la multitud que con él viene; porque más hay con nosotros que con él.",
					"number": 7,
					"id": "57a16668-51c1-4204-9bb3-7a38dbf80fef"
				},
				{
					"verse": "Con él es el brazo de carne, mas con nosotros está Jehová nuestro Dios para ayudarnos, y pelear nuestras batallas. Y el pueblo tuvo confianza en las palabras de Ezequías rey de Judá.",
					"number": 8,
					"id": "4ac89bce-7566-4980-9eef-430b862fee14"
				},
				{
					"verse": "Después de esto Senaquerib rey de los asirios, mientras sitiaba a Laquis con todas sus fuerzas, envió sus siervos a Jerusalén para decir a Ezequías rey de Judá, y a todos los de Judá que estaban en Jerusalén :",
					"number": 9,
					"id": "18508cc6-e2bd-44a0-814d-b3efb59e0fb1"
				},
				{
					"verse": "Así ha dicho Senaquerib rey de los asirios: ¿En quién confiáis vosotros al resistir el sitio en Jerusalén?",
					"number": 10,
					"id": "5a782ba0-4354-4eb2-81df-c32037cc75f0"
				},
				{
					"verse": "¿No os engaña Ezequías para entregaros a muerte, a hambre, y a sed, al decir: Jehová nuestro Dios nos librará de la mano del rey de Asiria?",
					"number": 11,
					"id": "833d3be1-2eea-44a8-8876-fa2f09b0836f"
				},
				{
					"verse": "¿No es Ezequías el mismo que ha quitado sus lugares altos y sus altares, y ha dicho a Judá y a Jerusalén : Delante de este solo altar adoraréis, y sobre él quemaréis incienso?",
					"number": 12,
					"id": "06d91979-24bf-47a9-adf0-45666a5838fe"
				},
				{
					"verse": "¿No habéis sabido lo que yo y mis padres hemos hecho a todos los pueblos de la tierra? ¿Pudieron los dioses de las naciones de esas tierras librar su tierra de mi mano?",
					"number": 13,
					"id": "672d0031-97ad-460d-9c5e-a68620599af9"
				},
				{
					"verse": "¿Qué dios hubo de entre todos los dioses de aquellas naciones que destruyeron mis padres, que pudiese salvar a su pueblo de mis manos? ¿Cómo podrá vuestro Dios libraros de mi mano?",
					"number": 14,
					"id": "5445b066-4ef1-4c53-85be-758e03a19485"
				},
				{
					"verse": "Ahora, pues, no os engañe Ezequías, ni os persuada de ese modo, ni le creáis; que si ningún dios de todas aquellas naciones y reinos pudo librar a su pueblo de mis manos, y de las manos de mis padres, ¿cuánto menos vuestro Dios os podrá librar de mi mano?",
					"number": 15,
					"id": "6062adbc-fad5-4d65-8238-f820242258ef"
				},
				{
					"verse": "Y otras cosas más hablaron sus siervos contra Jehová Dios, y contra su siervo Ezequías.",
					"number": 16,
					"id": "327bad36-2ecd-44b6-9eee-d6798f52b53e"
				},
				{
					"verse": "Además de esto escribió cartas en que blasfemaba contra Jehová el Dios de Israel, y hablaba contra él, diciendo: Como los dioses de las naciones de los países no pudieron librar su pueblo de mis manos, tampoco el Dios de Ezequías librará al suyo de mis manos.",
					"number": 17,
					"id": "d795c5e9-8faf-4bf2-b6a1-c27898ad640c"
				},
				{
					"verse": "Y clamaron a gran voz en judaico al pueblo de Jerusalén  que estaba sobre los muros, para espantarles y atemorizarles, a fin de poder tomar la ciudad.",
					"number": 18,
					"id": "9a06e618-e623-4307-99b2-91c403839706"
				},
				{
					"verse": "Y hablaron contra el Dios de Jerusalén , como contra los dioses de los pueblos de la tierra, que son obra de manos de hombres.",
					"number": 19,
					"id": "68510641-4811-43ee-a8fd-b2f9a42c6c73"
				},
				{
					"verse": "Mas el rey Ezequías, y el profeta Isaías hijo de Amoz, oraron por esto, y clamaron al cielo.",
					"number": 20,
					"study": "Jehová libra a Ezequías",
					"id": "b4e825ac-c2ec-4821-9c04-9e4930d4a850"
				},
				{
					"verse": "Y Jehová envió un ángel, el cual destruyó a todo valiente y esforzado, y a los jefes y capitanes en el campamento del rey de Asiria. Este se volvió por tanto, avergonzado a su tierra; y entrando en el templo de su dios, allí lo mataron a espada sus propios hijos.",
					"number": 21,
					"id": "e0bb18ec-ac41-4a31-97f7-dab5cef84680"
				},
				{
					"verse": "Así salvó Jehová a Ezequías y a los moradores de Jerusalén  de las manos de Senaquerib rey de Asiria, y de las manos de todos; y les dio reposo de todos lados.",
					"number": 22,
					"id": "f4c9de4e-870c-4584-8d84-8d9cd0fa5c81"
				},
				{
					"verse": "Y muchos trajeron a Jerusalén ofrenda a Jehová, y ricos presentes a Ezequías rey de Judá; y fue muy engrandecido delante de todas las naciones después de esto.",
					"number": 23,
					"id": "b002e439-f992-4f68-bcf9-d0ed78423aa2"
				},
				{
					"verse": "En aquel tiempo Ezequías enfermó de muerte; y oró a Jehová, quien le respondió, y le dio una señal.",
					"number": 24,
					"study": "Enfermedad de Ezequías",
					"id": "c72d2a37-4fd9-412b-99ac-91f748c136cd"
				},
				{
					"verse": "Mas Ezequías no correspondió al bien que le había sido hecho: sino que se enalteció su corazón, y vino la ira contra él, y contra Judá y Jerusalén .",
					"number": 25,
					"id": "fbcc2e9e-6d3c-420d-a43e-204bd7f1c476"
				},
				{
					"verse": "Pero Ezequías, después de haberse enaltecido su corazón, se humilló, él y los moradores de Jerusalén ; y no vino sobre ellos la ira de Jehová en los días de Ezequías.",
					"number": 26,
					"id": "5850910b-2bf7-4665-a6c6-8eec7af620cc"
				},
				{
					"verse": "Y tuvo Ezequías riquezas y gloria, muchas en gran manera; y adquirió tesoros de plata y oro, piedras preciosas, perfumes , escudos, y toda clase de joyas deseables.",
					"number": 27,
					"study": "Ezequías recibe a los enviados de Babilonia",
					"id": "4d0c2ad4-893d-405f-9828-0daee23e47f2"
				},
				{
					"verse": "Asimismo hizo depósitos para las rentas del grano, del vino, y del aceite; establos para toda clase de bestias, y apriscos para los ganados.",
					"number": 28,
					"id": "e8b85c62-e2da-4777-829f-345ae78e8d1d"
				},
				{
					"verse": "Adquirió también ciudades, y hatos de ovejas y de vacas en gran abundancia; porque Dios le había dado muchas riquezas.",
					"number": 29,
					"id": "691d850f-dc88-4eb3-850e-d878c7024c91"
				},
				{
					"verse": "Este Ezequías cubrió los manantiales de Gihón la de arriba, y condujo el agua hacia el occidente de la ciudad de David. Y fue prosperado Ezequías en todo lo que hizo.",
					"number": 30,
					"id": "16c6882c-350a-43c9-8be7-f84ba0d521ed"
				},
				{
					"verse": "Mas en lo referente a los mensajeros de los príncipes de Babilonia, que enviaron a él para saber del prodigio que había acontecido en el país, Dios lo dejó, para probarle, para hacer conocer todo lo que estaba en su corazón.",
					"number": 31,
					"id": "dbe4eb0f-4aa2-44b5-b162-51628acbdba1"
				},
				{
					"verse": "Los demás de los hechos de Ezequías, y de sus misericordias, he aquí todos están escritos en la profecía del profeta Isaías hijo de Amoz, en el libro de los reyes de Judá y de Israel.",
					"number": 32,
					"study": "Muerte de Ezequías",
					"id": "b1a013ec-6feb-4b1a-aa3f-792e737d91ad"
				},
				{
					"verse": "Y durmió Ezequías con sus padres, y lo sepultaron en el lugar más prominente de los sepulcros de los hijos de David, honrándole en su muerte todo Judá y toda Jerusalén : y reinó en su lugar Manasés su hijo.",
					"number": 33,
					"id": "14cafad7-bacb-4f59-965a-96cb3e43de4a"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "De doce años era Manasés cuando comenzó a reinar, y cincuenta y cinco años reinó en Jerusalén.",
					"number": 1,
					"study": "Reinado de Manasés",
					"id": "b013013c-fa4a-4b51-b75f-3dde01bf8eeb"
				},
				{
					"verse": "Pero hizo lo malo ante los ojos de Jehová, conforme a las abominaciones de las naciones que Jehová había echado de delante de los hijos de Israel:",
					"number": 2,
					"id": "f0dca1f2-1c9f-4d59-9fbc-3ac8203070d4"
				},
				{
					"verse": "Porque él reedificó los lugares altos que Ezequías su padre había derribado, y levantó altares a los baales, e hizo imágenes de Asera, y adoró a todo el ejército de los cielos, y les rindió culto.",
					"number": 3,
					"id": "0b1fa020-39cb-49c4-83c2-365f5cfd529c"
				},
				{
					"verse": "Edificó también altares en la casa de Jehová, de la cual había dicho Jehová: En Jerusalén  estará mi nombre perpetuamente.",
					"number": 4,
					"id": "83eadf14-60d0-4ce8-8887-a67eb568a309"
				},
				{
					"verse": "Edificó asimismo altares a todo el ejército de los cielos en los dos atrios de la casa de Jehová.",
					"number": 5,
					"id": "57365fd1-0a52-4d4d-9c6f-6fc9e8a26135"
				},
				{
					"verse": "Y pasó sus hijos por fuego en el valle de los hijos de Hinom; y observaba los tiempos, miraba en agüeros, era dado a adivinaciones, y consultaba a adivinos y encantadores: se excedió en hacer lo malo ante los ojos de Jehová, hasta encender su ira.",
					"number": 6,
					"id": "b4b7df4e-22fd-4080-9530-a9718a7e1d50"
				},
				{
					"verse": "Además de esto puso una imagen fundida que hizo, en la casa de Dios, de la cual había dicho Dios a David y a Salomón su hijo: En esta casa y en Jerusalén , la cual yo elegí sobre todas las tribus de Israel, pondré mi nombre para siempre:",
					"number": 7,
					"id": "fe4dfeae-25a5-4419-a8d1-9223dbf192c5"
				},
				{
					"verse": "Y nunca más quitaré el pie de Israel de la tierra que yo entregué a vuestros padres, a condición de que guarden y hagan todas las cosas que yo les he mandado, toda la ley, los estatutos, y los preceptos, por medio de Moisés.",
					"number": 8,
					"id": "133a23e9-b5a6-4b31-9bb0-4028205658c0"
				},
				{
					"verse": "Manasés, pues, hizo extraviarse a Judá y a los moradores de Jerusalén , para hacer más mal que las naciones que Jehová destruyó delante de los hijos de Israel.",
					"number": 9,
					"id": "8c7e1b89-5145-4285-80f9-52ce3b7f9626"
				},
				{
					"verse": "Y habló Jehová a Manasés y a su pueblo, mas ellos no escucharon:",
					"number": 10,
					"id": "a3ddc717-d8cc-437a-af59-e04c27bdcea7"
				},
				{
					"verse": "por lo cual Jehová trajo contra ellos los generales del ejército del rey de los asirios, los cuales aprisionaron con grillos a Manasés, y atado con cadenas lo llevaron a Babilonia.",
					"number": 11,
					"id": "5fe5afd2-fe6c-47e7-8c14-43b12b986f52"
				},
				{
					"verse": "Mas luego que fue puesto en angustias, oró a Jehová su Dios, humillado grandemente en la presencia del Dios de sus padres.",
					"number": 12,
					"id": "dcd740a3-2d00-4416-9fba-82401a217f3c"
				},
				{
					"verse": "Y habiendo orado a él, fue atendido; pues Dios oyó su oración, y lo restauró a Jerusalén, a su reino. Entonces reconoció Manasés que Jehová era Dios.",
					"number": 13,
					"id": "ae86fe84-b085-43aa-b60f-e1d89c200c06"
				},
				{
					"verse": "Después de esto edificó el muro exterior de la ciudad de David, al occidente de Gihón, en el valle, a la entrada de la puerta del Pescado, y amuralló Ofel, y elevó el muro muy alto; y puso capitanes de ejército en todas las ciudades fortificadas de Judá.",
					"number": 14,
					"id": "2b24217c-2f0b-41af-a542-1158d7cd92d5"
				},
				{
					"verse": "Asimismo quitó los dioses ajenos, y el ídolo de la casa de Jehová, y todos los altares que había edificado en el monte de la casa de Jehová y en Jerusalén , y los echó fuera de la ciudad.",
					"number": 15,
					"id": "8c032e11-28a5-4c6f-858f-e3c8eb0fcca6"
				},
				{
					"verse": "Reparó luego el altar de Jehová, y sacrificó sobre él sacrificios de ofrenda de paz y de alabanza; y mandó a Judá que sirviesen a Jehová Dios de Israel.",
					"number": 16,
					"id": "62c1df3c-2f5b-4ff3-a30f-7617fc9a29f7"
				},
				{
					"verse": "Pero el pueblo aún sacrificaba en los lugares altos, aunque lo hacía para Jehová su Dios.",
					"number": 17,
					"id": "4f2ae60c-3d30-4183-b1f1-2a2341042ab5"
				},
				{
					"verse": "Lo demás hechos de Manasés, y su oración a su Dios, y las palabras de los videntes que le hablaron en nombre de Jehová el Dios de Israel, he aquí todo está escrito en las actas de los reyes de Israel.",
					"number": 18,
					"id": "725d44ce-8297-413a-9b6b-2b6f3610cb4c"
				},
				{
					"verse": "Su oración también, y cómo fue oído, todos sus pecados, y su prevaricación, los sitios donde edificó lugares altos y erigió imágenes de Asera e ídolos, antes que se humillase, he aquí estas cosas están escritas en las palabras de los videntes.",
					"number": 19,
					"id": "b5d66a80-e0f2-4d43-ac6e-f70674f386cf"
				},
				{
					"verse": "Y durmió Manasés con sus padres, y lo sepultaron en su casa; y reinó en su lugar Amón su hijo.",
					"number": 20,
					"id": "167c919b-1a6d-4792-b99a-30b7728717b9"
				},
				{
					"verse": "De veintidós años era Amón cuando comenzó a reinar, y dos años reinó en Jerusalén .",
					"number": 21,
					"study": "Reinado de Amón",
					"id": "a1e5c568-6a6a-4d7e-a78b-46a18d8cb9de"
				},
				{
					"verse": "E hizo lo malo ante los ojos de Jehová, como había hecho Manasés su padre; porque ofreció sacrificios y sirvió a todos los ídolos que su padre Manasés había hecho.",
					"number": 22,
					"id": "c25d983b-dc7a-4180-8481-c51ed38baa5b"
				},
				{
					"verse": "Pero nunca se humilló delante de Jehová, como se humilló Manasés su padre; antes bien aumentó el pecado.",
					"number": 23,
					"id": "df476874-a949-4418-bf99-2a26f391f18d"
				},
				{
					"verse": "Y conspiraron contra él sus siervos, y lo mataron en su casa.",
					"number": 24,
					"id": "42bc4153-cc34-48ea-b103-6f37b48f0c5f"
				},
				{
					"verse": "Mas el pueblo de la tierra mató a todos los que habían conspirado contra el rey Amón; y el pueblo de la tierra puso por rey en su lugar a Josías su hijo.",
					"number": 25,
					"id": "1a7431ff-a08c-4780-bbdb-8968595e8800"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "De ocho años era Josías cuando comenzó a reinar, y treinta y un años reinó en Jerusalén.",
					"number": 1,
					"study": "Reinado de Josías",
					"id": "809605c2-4070-405b-9c55-e315d4f95a1e"
				},
				{
					"verse": "Este hizo lo recto ante los ojos de Jehová, y anduvo en los caminos de David su padre, sin apartarse a la derecha ni a la izquierda.",
					"number": 2,
					"id": "ea2fb9e8-def1-4bcd-a483-59cfd81e61ff"
				},
				{
					"verse": "A los ocho años de su reinado, siendo aún muchacho, comenzó a buscar al Dios de David su padre; y a los doce años comenzó a limpiar a Judá y a Jerusalén  de los lugares altos, imágenes de Asera, esculturas, e imágenes fundidas.",
					"number": 3,
					"study": "Reformas de Josías",
					"id": "5e7d2250-e6df-4662-9215-277cc26dbfbc"
				},
				{
					"verse": "Y derribaron delante de él los altares de los baales, e hizo pedazos las imágenes del sol, que estaban puestas encima; despedazó también los imágenes de Asera, y las esculturas y estatuas fundidas, y las desmenuzó, y esparció el polvo sobre los sepulcros de los que les habían ofrecido sacrificio.",
					"number": 4,
					"id": "368c038d-16ad-4c4a-b593-3f8c04c7212a"
				},
				{
					"verse": "Quemó además los huesos de los sacerdotes sobre sus altares, y limpió a Judá y a Jerusalén .",
					"number": 5,
					"id": "67b17d77-2dca-4686-a4c0-45f0fd33030c"
				},
				{
					"verse": "Lo mismo hizo en las ciudades de Manasés, Efraín, Simeón, y hasta Neftalí, y en los lugares asolados alrededor.",
					"number": 6,
					"id": "86a2d79d-1633-4209-9a00-430483614dec"
				},
				{
					"verse": "Y cuando hubo derribado los altares y los imágenes de Asera, y quebrado y desmenuzado las esculturas, y destruído todos los ídolos por toda la tierra de Israel, volvió a Jerusalén .",
					"number": 7,
					"id": "d3ee167d-7d9d-421f-b976-109032b843ae"
				},
				{
					"verse": "A los dieciocho años de su reinado, después de haber limpiado la tierra y la casa, envió a Safán hijo de Azalía, a Maasías gobernador de la ciudad, y a Joa hijo de Joacaz, canciller, para que reparasen la casa de Jehová su Dios.",
					"number": 8,
					"study": "Hallazgo del libro de la ley",
					"id": "9c70818d-f8ce-4c28-92dc-4242cc4857b6"
				},
				{
					"verse": "Vinieron estos al sumo sacerdote Hilcías, y dieron el dinero que había sido traído a la casa de Jehová, que los levitas que guardaban la puerta habían recogido de mano de Manasés y de Efraín y de todo el remanente de Israel, de todo Judá y Benjamín, y de los habitantes de Jerusalén .",
					"number": 9,
					"id": "6d7c2509-7bf1-4c4f-a38c-e2479addd876"
				},
				{
					"verse": "Y lo entregaron en mano de los que hacían la obra, que eran mayordomos en la casa de Jehová, los cuales lo daban a los que hacían la obra y trabajaban en la casa de Jehová, para reparar y restaurar el templo.",
					"number": 10,
					"id": "9959a93e-6eda-467b-9326-3a8b46dcdea7"
				},
				{
					"verse": "Daban asimismo a los carpinteros y canteros para que comprasen piedra de cantería, y madera para los armazones, y para la entabladura de los edificios que habían destruído los reyes de Judá.",
					"number": 11,
					"id": "4e40d47a-b0a4-4beb-8b38-729ebd695d6f"
				},
				{
					"verse": "Y estos hombres procedían con fidelidad en la obra: y eran sus mayordomos Jahat y Abdías, levitas de los hijos de Merari; y Zacarías y Mesulam de los hijos de Coat, para que activasen la obra; y de los levitas, todos los entendidos en instrumentos de música.",
					"number": 12,
					"id": "4e6c2dd5-ebb3-4652-84dc-c3e439cbdda1"
				},
				{
					"verse": "También velaban sobre los cargadores, y eran mayordomos de los que se ocupaban en cualquier clase de obra; y de los levitas había escribas, gobernadores, y porteros.",
					"number": 13,
					"id": "dd0e3632-6dfe-4cf0-9719-239c6aa6c2a1"
				},
				{
					"verse": "Y al sacar el dinero que había sido traído a la casa de Jehová, el sacerdote Hilcías halló el libro de la ley de Jehová dada por medio de Moisés.",
					"number": 14,
					"id": "52a8a274-11bc-46d3-b10e-bb73eac40a5e"
				},
				{
					"verse": "Y dando cuenta Hilcías, dijo al escriba Safán: Yo he hallado el libro de la ley en la casa de Jehová. Y dio Hilcías el libro a Safán.",
					"number": 15,
					"id": "a85ba400-f24c-4ad1-b318-1d6fce870540"
				},
				{
					"verse": "Y Safán lo llevó al rey, y le contó el asunto, diciendo: Tus siervos han cumplido todo lo que les fue encomendado.",
					"number": 16,
					"id": "a69efca9-8738-49ee-80cd-bb5805c67e35"
				},
				{
					"verse": "Han reunido el dinero que se halló en la casa de Jehová, y lo han entregado en mano de los encargados, y en mano de los que hacen la obra.",
					"number": 17,
					"id": "2572d9cd-54e3-455f-b057-f07a6ac08640"
				},
				{
					"verse": "Además de esto, declaró el escriba Safán al rey, diciendo: El sacerdote Hilcías me dio un libro. Y leyó Safán en él delante del rey.",
					"number": 18,
					"id": "4ec9ed0b-91e4-4570-8143-a8fb1060bb02"
				},
				{
					"verse": "Luego que el rey oyó las palabras de la ley, rasgó sus vestidos;",
					"number": 19,
					"id": "6db4fbeb-49af-4595-83db-61473d4a2a03"
				},
				{
					"verse": "Y mandó a Hilcías y a Ahicam hijo de Safán, y a Abdón hijo de Micaía, y a Safán escriba, y a Asaías siervo del rey, diciendo:",
					"number": 20,
					"id": "61d37a44-9a4b-42f3-b076-3bde94911e8d"
				},
				{
					"verse": "Andad, consultad a Jehová por mí, y por el remanente de Israel y de Judá, acerca de las palabras del libro que se ha hallado; porque grande es la ira de Jehová que ha caído sobre nosotros, por cuanto nuestros padres no guardaron la palabra de Jehová, para hacer conforme a todo lo que está escrito en este libro.",
					"number": 21,
					"id": "713b6f0a-6cc5-41b6-a4f3-4bc48230b8bc"
				},
				{
					"verse": "Entonces Hilcías y los del rey fueron a Hulda profetisa, mujer de Salum hijo de Ticva, hijo de Harhas, guarda de las vestiduras, la cual moraba en Jerusalén  en el segundo barrio, y le dijeron las palabras antes dichas.",
					"number": 22,
					"id": "e74b6858-6f79-4e6d-a931-5f6405f5e9b9"
				},
				{
					"verse": "Y ella respondió: Jehová Dios de Israel ha dicho así: Decid al varón que os ha enviado a mí, que así ha dicho Jehová:",
					"number": 23,
					"id": "e31264b5-feee-426e-8275-8536b9d1baed"
				},
				{
					"verse": "He aquí yo traigo mal sobre este lugar, y sobre los moradores de él, todas las maldiciones que están escritas en el libro que leyeron delante del rey de Judá:",
					"number": 24,
					"id": "1e654387-59f9-49f7-9c2f-7c8fd732b15c"
				},
				{
					"verse": "Por cuanto me han dejado, y han ofrecido sacrificios a dioses ajenos, provocándome a ira con todas las obras de sus manos; por tanto se derramará mi ira sobre este lugar, y no se apagará.",
					"number": 25,
					"id": "e4a65478-b6e0-4111-b757-663c9ce6a6f3"
				},
				{
					"verse": "Mas al rey de Judá, que os ha enviado a consultar a Jehová, así le diréis: Jehová el Dios de Israel ha dicho así: Por cuanto oiste las palabras del libro,",
					"number": 26,
					"id": "311d762c-3802-4b8c-9286-c680adea005d"
				},
				{
					"verse": "Y tu corazón se conmovió, y te humillaste delante de Dios al oir sus palabras sobre este lugar y sobre sus moradores, y te humillaste delante de mí, y rasgaste tus vestidos, y lloraste en mi presencia, yo también te he oído, dice Jehová.",
					"number": 27,
					"id": "750bb420-6c1d-4b9c-b441-ef1efaf7250d"
				},
				{
					"verse": "He aquí que yo te recogeré con tus padres, y serás recogido en tu sepulcro en paz, y tus ojos no verán todo el mal que yo traigo sobre este lugar y sobre los moradores de él. Y ellos refirieron al rey la respuesta.",
					"number": 28,
					"id": "e91fc4b4-bcb8-460e-9560-57d5d2b01580"
				},
				{
					"verse": "Entonces el rey envió y reunió todos los ancianos de Judá y de Jerusalén .",
					"number": 29,
					"id": "fb712ed2-79da-49df-a2c4-43e05634a75a"
				},
				{
					"verse": "Y subió el rey a la casa de Jehová, y con él todos los varones de Judá, y los moradores de Jerusalén, y los sacerdotes, los levitas y todo el pueblo desde el mayor hasta el más pequeño; y leyó a oídos de ellos todas las palabras del libro del pacto que había sido hallado en la casa de Jehová.",
					"number": 30,
					"id": "4839e77b-6ece-4133-a1d4-087178befa4a"
				},
				{
					"verse": "Y estando el rey en pie en su sitio, hizo delante de Jehová pacto de caminar en pos de Jehová y de guardar sus mandamientos, sus testimonios y sus estatutos, con todo su corazón y con toda su alma, poniendo por obra las palabras del pacto que estaban escritas en aquel libro.",
					"number": 31,
					"id": "258af1bb-b3ac-4d03-aaba-e3c1c29827d5"
				},
				{
					"verse": "E hizo que se obligaran a ello todos los que estaban en Jerusalén  y en Benjamín; y los moradores de Jerusalén  hicieron conforme al pacto de Dios, del Dios de sus padres.",
					"number": 32,
					"id": "2b74f6f0-dc17-4882-99bc-46cca52a9767"
				},
				{
					"verse": "Y quitó Josías todas las abominaciones de toda las tierra de los hijos de Israel, e hizo que todos los que se hallaron en Israel sirviesen a Jehová su Dios. No se apartaron de en pos de Jehová el Dios de sus padres, todo el tiempo que él vivió.",
					"number": 33,
					"id": "665f5bd8-b766-4d9d-a24a-2817866e8bdb"
				}
			]
		},
		{
			"chapter": "35",
			"vers": [
				{
					"verse": "Josías celebró la pascua a Jehová en Jerusalén , y sacrificaron la pascua a los catorce días del mes primero.",
					"number": 1,
					"study": "Josías celebra la pascua",
					"id": "e041acaa-f7d1-4f84-8996-76c0ed89ba1a"
				},
				{
					"verse": "Puso también a los sacerdotes en sus oficios, y los confirmó en el ministerio de la casa de Jehová.",
					"number": 2,
					"id": "27e90f77-071f-4b67-811a-f6b0a310eaf4"
				},
				{
					"verse": "Y dijo a los levitas que enseñaban a todo Israel, y que estaban dedicados a Jehová: Poned el arca santa en la casa que edificó Salomón hijo de David, rey de Israel, para que no la carguéis más sobre los hombros. Ahora servid a Jehová vuestro Dios, y a su pueblo Israel.",
					"number": 3,
					"id": "acc0bd1d-e62d-42c5-9bb5-96be5227fb18"
				},
				{
					"verse": "Preparaos según las familias de vuestros padres, por vuestros turnos, como lo ordenaron David rey de Israel y Salomón su hijo.",
					"number": 4,
					"id": "00250dd3-c508-4085-89b8-d74a09a2aac5"
				},
				{
					"verse": "Estad en el santuario según la distribución de las familias de vuestros hermanos los hijos del pueblo, y según la distribución de la familia de los levitas.",
					"number": 5,
					"id": "2aa91f75-7be8-461b-ab39-bf320156f757"
				},
				{
					"verse": "Sacrificad luego la pascua; y después de santificaros, preparad a vuestros hermanos, para que hagan conforme a la palabra de Jehová dada por medio de Moisés.",
					"number": 6,
					"id": "d926e3ba-4973-4bbe-9016-1e1ef851c9fc"
				},
				{
					"verse": "Y dio el rey Josías a los del pueblo ovejas, corderos, y cabritos de los rebaños, en número de treinta mil, y tres mil bueyes, todo para la pascua, para todos los que se hallaron presentes; esto de la hacienda del rey.",
					"number": 7,
					"id": "701d749f-e44e-4271-ad11-28855ee33840"
				},
				{
					"verse": "También sus príncipes dieron con liberalidad al pueblo y a los sacerdotes y levitas. Hilcías, Zacarías y Jehiel, oficiales de la casa de Dios, dieron a los sacerdotes, para celebrar la pascua, dos mil seiscientas ovejas, y trescientos bueyes.",
					"number": 8,
					"id": "c9914df5-d399-448e-9436-3f50bf89b8eb"
				},
				{
					"verse": "Asimismo Conanías, y Semaías y Natanael sus hermanos, y Hasabías, Jeiel, y Josabad, jefes de los levitas, dieron a los levitas, para los sacrificios de la pascua, cinco mil ovejas y quinientos bueyes.",
					"number": 9,
					"id": "f06372cb-5787-4a2c-a54d-8ffe625b00de"
				},
				{
					"verse": "Preparado así el servicio, los sacerdotes se colocaron en sus puestos, y asimismo los levitas en sus turno, conforme al mandamiento del rey.",
					"number": 10,
					"id": "6bba6e49-5cca-4f2d-b2de-b3bb0ff3a0b5"
				},
				{
					"verse": "Y sacrificaron la pascua; y esparcían los sacerdotes la sangre recibida de mano de los levitas, y los levitas desollaban las víctimas.",
					"number": 11,
					"id": "0ef11093-e0ac-43f7-8357-a1f87a7104fa"
				},
				{
					"verse": "Tomaron luego del holocausto, para dar conforme a los repartimientos de las familias del pueblo, a fin de que ofreciesen a Jehová según está escrito en el libro de Moisés; y asimismo tomaron de los bueyes.",
					"number": 12,
					"id": "b84204d2-aea3-4636-a951-ad439767373c"
				},
				{
					"verse": "Y asaron la pascua al fuego conforme a la ordenanza  mas lo que había sido santificado lo cocieron en ollas, en calderos y sartenes, y lo repartieron rápidamente a todo el pueblo.",
					"number": 13,
					"id": "cfd9f081-a0f0-4807-a835-670ad15efe62"
				},
				{
					"verse": "Después prepararon para ellos mismos y para los sacerdotes; porque los sacerdotes, hijos de Aarón, estuvieron ocupados hasta la noche en el sacrificio de los holocaustos y de las grosuras; por tanto, los levitas prepararon para ellos mismos y para los sacerdotes hijos de Aarón.",
					"number": 14,
					"id": "d7cc8429-0bba-4427-aac7-417a373d60d5"
				},
				{
					"verse": "Asimismo los cantores hijos de Asaf estaban en su puesto, conforme al mandamiento de David, de Asaf y de Hemán, y de Jedutún vidente del rey; también los porteros estaban a cada puerta; y no era necesario que se apartasen de su ministerio, porque sus hermanos los levitas preparaban para ellos.",
					"number": 15,
					"id": "5eef466e-4dcd-4cc8-ab49-ee44b35cda04"
				},
				{
					"verse": "Así fue preparado todo el servicio de Jehová en aquel día, para celebrar la pascua, y para sacrificar los holocaustos sobre el altar de Jehová, conforme al mandamiento del rey Josías.",
					"number": 16,
					"id": "627ed933-b0b2-4990-9903-cd133d305a12"
				},
				{
					"verse": "Y los hijos de Israel que estaban allí, celebraron la pascua en aquel tiempo, y la fiesta solemne de los panes sin levadura por siete días.",
					"number": 17,
					"id": "54fa33d0-9d5a-4170-b0e2-5af14d9ae262"
				},
				{
					"verse": "Nunca fue celebrada una pascua como esta en Israel desde los días de Samuel el profeta; ni ningún rey de Israel celebró pascua tal como la que celebró el rey Josías, con los sacerdotes y levitas, y todo Judá e Israel, los que se hallaron allí, juntamente con los moradores de Jerusalén .",
					"number": 18,
					"id": "9e6121d0-d2de-4d8a-9500-c896b4b64eaf"
				},
				{
					"verse": "Esta pascua fue celebrada en el año dieciocho del rey Josías.",
					"number": 19,
					"id": "e47af6f4-460b-4341-8c56-30c66eb954d6"
				},
				{
					"verse": "Después de todas estas cosas, luego de haber reparado Josías la casa de Jehová, Necao rey de Egipto subió para hacer guerra en Carquemis junto al Eufrates; y salió Josías contra él.",
					"number": 20,
					"study": "Muerte de Josías",
					"id": "3b7e670b-ef5b-4d97-8eeb-836994498e56"
				},
				{
					"verse": "Y Necao le envió mensajeros, diciendo: ¿Qué tengo yo contigo, rey de Judá? Yo no vengo contra ti hoy, sino contra la casa que me hace guerra: y Dios me ha dicho que me apresure. Déja de oponerte a Dios, quien está conmigo, no sea que él te destruya.",
					"number": 21,
					"id": "cb0d94f8-3566-4ff8-891e-90c3d457c839"
				},
				{
					"verse": "Mas Josías no se retiró, sino que se disfrazó para darle batalla, y no atendió a las palabras de Necao, que eran de boca de Dios; y vino a darle la batalla en el campo de Meguido.",
					"number": 22,
					"id": "d74948ef-befd-4ae7-baeb-ea866271cc38"
				},
				{
					"verse": "Y los flecheros tiraron contra el rey Josías. Entonces dijo el rey a sus siervos: Quitadme de aquí, porque estoy herido gravemente.",
					"number": 23,
					"id": "e3a6c42c-eccb-4865-b40b-be252c0e1ec6"
				},
				{
					"verse": "Entonces sus siervos lo sacaron de aquel carro, y lo pusieron  en un segundo carro que tenía, y lo llevaron a Jerusalén, donde murió; y lo sepultaron en los sepulcros de sus padres. Y todo Judá y Jerusalén  hicieron duelo por Josías.",
					"number": 24,
					"id": "f7c89555-561d-4234-aa32-4395d2fc76be"
				},
				{
					"verse": "Y Jeremías endechó en memoria de Josías. Todos los cantores y cantoras recitan esas lamentaciones sobre Josías hasta hoy; y las tomaron por norma para endechar en Israel, las cuales están escritas en el libro de Lamentos.",
					"number": 25,
					"id": "9284a12a-4c3e-400c-a535-d33e8cd43a9a"
				},
				{
					"verse": "Lo demás hechos de Josías, y sus obras piadosas, conforme a lo que está escrito en la ley de Jehová,",
					"number": 26,
					"id": "b56483f9-1522-4cac-96a3-f5709647dab9"
				},
				{
					"verse": "Y sus hechos, primeros y postreros, he aquí están escritos en el libro de los reyes de Israel y de Judá.",
					"number": 27,
					"id": "a7756f7b-dda7-4889-abc3-a838f265b364"
				}
			]
		},
		{
			"chapter": "36",
			"vers": [
				{
					"verse": "Entonces el pueblo de la tierra tomó a Joacaz hijo de Josías, y lo hizo rey en lugar de su padre en Jerusalén .",
					"number": 1,
					"study": "Reinado y destronamiento de Joacaz",
					"id": "87fc0013-1bba-42dd-8182-4f8dd5730af3"
				},
				{
					"verse": "De veintrés años era Joacaz cuando comenzó a reinar,  y tres meses reinó en Jerusalén .",
					"number": 2,
					"id": "284f16f7-6011-4f10-9e52-475432b5dcf6"
				},
				{
					"verse": "Y el rey de Egipto lo quitó de Jerusalén , y condenó la tierra a pagar cien talentos de plata   y uno de oro.",
					"number": 3,
					"id": "7c742c97-cca1-4e29-827b-7b22866b6f61"
				},
				{
					"verse": "Y estableció el rey de Egipto a Eliacim hermano de Joacaz por rey sobre Judá y Jerusalén , y le mudó el nombre en Joacim; y a Joacaz su hermano tomó Necao, y lo llevó a Egipto.",
					"number": 4,
					"id": "49dc2e22-e99d-415d-81b5-e5dfbf903615"
				},
				{
					"verse": "Cuando comenzó a reinar Joacim era de veinticinco años, y reinó once años en Jerusalén; e hizo lo malo ante los ojos de Jehová su Dios.",
					"number": 5,
					"study": "Reinado de Joacim",
					"id": "0b5031e4-54e4-4ba4-b113-ee0176a097d0"
				},
				{
					"verse": "Y subió contra él Nabucodonosor rey de Babilonia, y lo llevó a Babilonia atado con cadenas.",
					"number": 6,
					"id": "c1af9769-30a3-4a91-b54a-90496f1dcb3f"
				},
				{
					"verse": "También llevó Nabucodonosor a Babilonia de los utensilios de la casa de Jehová, y los puso en su templo en Babilonia.",
					"number": 7,
					"id": "c2fd514d-bc1f-44f1-9b71-3ba5f9a75a31"
				},
				{
					"verse": "Los demás de los hechos de Joacim, y las abominaciones que hizo, y lo que en él se halló, está escrito en el libro de los reyes de Israel y de Judá: y reinó en su lugar Joaquín su hijo.",
					"number": 8,
					"id": "071eb066-bf87-4e3e-90da-3b64852b0e42"
				},
				{
					"verse": "De ocho años era Joaquín cuando comenzó a reinar, y reinó tres meses y diez días en Jerusalén; e hizo lo malo ante los ojos de Jehová.",
					"number": 9,
					"study": "Joaquín es llevado cautivo a Babilonia",
					"id": "35caaf17-800c-4924-afa9-a8fa518b10b3"
				},
				{
					"verse": "A la vuelta del año el rey Nabucodonosor envió y lo hizo llevar a Babilonia, juntamente con los objetos preciosos de la casa de Jehová, y constituyó a Sedequías su hermano por rey sobre Judá y Jerusalén.",
					"number": 10,
					"id": "4317c1fb-fc9a-4dc3-abf3-6661ffb32e38"
				},
				{
					"verse": "De veintiún años era Sedequías cuando comenzó a reinar, y once años reinó en Jerusalén .",
					"number": 11,
					"study": "Reinado de Sedequías",
					"id": "9a24f092-573d-4d78-9e19-bdc094a39eb1"
				},
				{
					"verse": "E hizo lo malo ante los ojos de Jehová su Dios, y no se humilló delante del profeta Jeremías, que le hablaba de parte de Jehová.",
					"number": 12,
					"id": "a5e0aaea-4fcd-4534-9796-cd41642f12bc"
				},
				{
					"verse": "Se rebeló asimismo contra Nabucodonosor, al cual había jurado por Dios; y endureció su cerviz, y obstinó su corazón, para no volverse a Jehová el Dios de Israel.",
					"number": 13,
					"id": "ed6b37b4-4a00-4a56-9087-d24566665eaa"
				},
				{
					"verse": "También todos los principales sacerdotes, y el pueblo, aumentaron la iniquidad, siguiendo todas las abominaciones de las naciones, y contaminando la casa de Jehová, la cual él había santificado en Jerusalén.",
					"number": 14,
					"id": "65266e1b-4f69-4603-beef-3c2adad531e4"
				},
				{
					"verse": "Y Jehová el Dios de sus padres envió constantemente palabra a ellos por medio de sus mensajeros, porque él tenía misericordia de su pueblo, y de su habitación.",
					"number": 15,
					"id": "a8828617-2707-4f52-a056-628d75520d20"
				},
				{
					"verse": "Mas ellos hacían escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burlándose de sus profetas, hasta que subió la ira de Jehová contra su pueblo, y no hubo ya remedio.",
					"number": 16,
					"id": "f42d6e48-d614-4c19-abd5-e1c336e4cebd"
				},
				{
					"verse": "Por lo cual trajo contra ellos al rey de los caldeos, que mató a espada a sus jóvenes en la casa de su santuario, sin perdonar joven ni doncella, anciano ni decrépito; todos los entregó en sus manos.",
					"number": 17,
					"study": "Cautividad de Judá",
					"id": "13a31aa4-4fa8-427b-b3ac-5d46ea3f21d9"
				},
				{
					"verse": "Asimismo todos los utensilios de la casa de Dios, grandes y chicos, los tesoros de la casa de Jehová, y los tesoros de la casa del rey y de sus príncipes, todo lo llevó a Babilonia.",
					"number": 18,
					"id": "27484214-98ac-48b5-9ef4-bc155022a270"
				},
				{
					"verse": "Y quemaron la casa de Dios, y rompieron el muro de Jerusalén , y consumieron a fuego todos sus palacios, y destruyeron todos sus objetos deseables.",
					"number": 19,
					"id": "c398ff1e-7cb5-4014-92ca-95180098e73f"
				},
				{
					"verse": "Los que escaparon de la espada fueron llevados cautivos a Babilonia; y fueron siervos de él y de sus hijos, hasta que vino el reino de los Persas;",
					"number": 20,
					"id": "2f21008a-9237-40ca-8052-5f8402ad71f5"
				},
				{
					"verse": "Para que se cumpliese la palabra de Jehová por la boca de Jeremías, hasta que la tierra hubo gozado de reposo; porque todo el tiempo de su asolamiento reposó, hasta que los setenta años fueron cumplidos.",
					"number": 21,
					"id": "de886c92-fec5-4003-974e-a38c655b8f87"
				},
				{
					"verse": "Mas al primer año de Ciro rey de los persas, para que se cumpliese la palabra de Jehová por boca de Jeremías, Jehová despertó el espíritu de Ciro rey de los persas, el cual hizo  pregonar de palabra y también por escrito, por todo su reino,  diciendo:",
					"number": 22,
					"study": "El decreto de Ciro",
					"id": "8cff6083-27e4-4664-b1f8-8d209c5c4c55"
				},
				{
					"verse": "Así dice Ciro, rey de los persas: Jehová, el Dios de los cielos, me ha dado todos los reinos de la tierra; y él me ha encargado que le edifique casa en Jerusalén, que está en Judá. Quien haya entre vosotros de todo su pueblo, sea Jehová su Dios sea con él, y suba.",
					"number": 23,
					"id": "26a4ba8a-89b5-48ed-9597-d6a6ed0d1736"
				}
			]
		}
	],
	"book_id": "3f43e930-f2e3-4274-ba01-50121dcec270"
}