{
	"name": "Abdias",
	"num_chapters": 1,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Visión de Abdías. Jehová el Señor ha dicho así en cuanto a Edom: Hemos oído el pregón de Jehová, y mensajero ha sido enviado a las naciones. Levantaos, y levantémonos contra este pueblo en batalla.",
					"number": 1,
					"study": "La humillación de Edom",
					"id": "bec94705-04f6-4b69-8844-89cb801e7059"
				},
				{
					"verse": "He aquí, pequeño te he hecho entre las naciones; estás abatido en gran manera.",
					"number": 2,
					"id": "84b2c436-2eb6-46f1-9b18-cf3e635a73cd"
				},
				{
					"verse": "La soberbia de tu corazón te ha engañado, tú que moras en las hendiduras de las peñas, en tu altísima morada; que dices en tu corazón: ¿Quién me derribará a tierra?",
					"number": 3,
					"id": "7f022274-c7e9-4654-9a0b-e18ce2629a5c"
				},
				{
					"verse": "Si te remontares como águila, y aunque entre las estrellas pusieres tu nido, de ahí te derribaré, dice Jehová.",
					"number": 4,
					"id": "e95bcfb9-e47a-42c9-a542-a95a4118ee91"
				},
				{
					"verse": "Si ladrones vinieran a ti, o robadores de noche (¡cómo has sido destruido!), ¿no hurtarían lo que les bastase? Si entraran a ti vendimiadores, ¿no dejarían algún rebusco?",
					"number": 5,
					"id": "32fc56b7-f071-4d31-820b-c9c251c6987d"
				},
				{
					"verse": "¡Cómo fueron escudriñadas las cosas de Esaú! Sus tesoros escondidos fueron buscados.",
					"number": 6,
					"id": "395b1342-e834-4976-b84f-5c7de790d5ab"
				},
				{
					"verse": "Todos tus aliados te han engañado; hasta los confines te hicieron llegar; los que estaban en paz contigo prevalecieron contra ti; los que comían tu pan pusieron lazo debajo de ti; no hay en ello entendimiento.",
					"number": 7,
					"id": "1dc83f89-97c5-40d0-bc5a-baaa85c756ff"
				},
				{
					"verse": "¿No haré que perezcan en aquel día, dice Jehová, los sabios de Edom, y la prudencia del monte de Esaú?",
					"number": 8,
					"id": "667d4f4e-17ce-4d5a-b067-aeb16da35b22"
				},
				{
					"verse": "Y tus valientes, oh Temán, serán amedrentados; porque todo hombre será cortado del monte de Esaú por el estrago.",
					"number": 9,
					"id": "64f0644b-5d77-49f5-8543-62ce212a5a55"
				},
				{
					"verse": "Por la injuria a tu hermano Jacob te cubrirá vergüenza, y serás cortado para siempre.",
					"number": 10,
					"id": "f28a9279-12e2-431e-a8e6-2153b8c1c45d"
				},
				{
					"verse": "El día que estando tú delante, llevaban extraños cautivo su ejército, y extraños entraban por sus puertas, y echaban suertes sobre Jerusalén, tú también eras como uno de ellos.",
					"number": 11,
					"id": "30891e51-27ae-468d-9599-7dd4beb0ceb4"
				},
				{
					"verse": "Pues no debiste tú haber estado mirando en el día de tu hermano, en el día de su infortunio; no debiste haberte alegrado de los hijos de Judá en el día en que se perdieron, ni debiste haberte jactado en el día de la angustia.",
					"number": 12,
					"id": "a9643c46-202f-4cdc-9798-66caad8f4ecb"
				},
				{
					"verse": "No debiste haber entrado por la puerta de mi pueblo en el día de su quebrantamiento; no, no debiste haber mirado su mal en el día de su quebranto, ni haber echado mano a sus bienes en el día de su calamidad.",
					"number": 13,
					"id": "c3ea91a1-552f-49de-9ace-65404507fcae"
				},
				{
					"verse": "Tampoco debiste haberte parado en las encrucijadas para matar a los que de ellos escapasen; ni debiste haber entregado a los que quedaban en el día de angustia.",
					"number": 14,
					"id": "7b5e5f83-c0ec-406c-b43f-43c106606fe4"
				},
				{
					"verse": "Porque cercano está el día de Jehová sobre todas las naciones; como tú hiciste se hará contigo; tu recompensa volverá sobre tu cabeza.",
					"number": 15,
					"study": "La exaltación de Israel",
					"id": "d36d028d-90a6-47a4-b53e-b810059707e9"
				},
				{
					"verse": "De la manera que vosotros bebisteis en mi santo monte, beberán continuamente todas las naciones; beberán, y engullirán, y serán como si no hubieran sido.",
					"number": 16,
					"id": "a2228a13-2540-4aaa-af4c-61ade176b893"
				},
				{
					"verse": "Mas en el monte de Sion habrá un remanente que se salve; y será santo, y la casa de Jacob recuperará sus posesiones.",
					"number": 17,
					"id": "287bb6bb-ca4b-43a6-97b8-4ed62a38b67d"
				},
				{
					"verse": "La casa de Jacob será fuego, y la casa de José será llama, y la casa de Esaú estopa, y los quemarán y los consumirán; ni aun resto quedará de la casa de Esaú, porque Jehová lo ha dicho.",
					"number": 18,
					"id": "b4633db6-d8d0-4bc7-85e0-48832df18b2a"
				},
				{
					"verse": "Y los del Neguev poseerán el monte de Esaú, y los de la Sefela a los filisteos; poseerán también los campos de Efraín, y los campos de Samaria; y Benjamín a Galaad.",
					"number": 19,
					"id": "d762e804-b5fb-4a2b-ac4e-a8f0f0a86c53"
				},
				{
					"verse": "Y los cautivos de este ejército de los hijos de Israel poseerán lo de los cananeos hasta Sarepta; y los cautivos de Jerusalén que están en Sefarad poseerán las ciudades del Neguev.",
					"number": 20,
					"id": "4cb7d94d-fe6c-49b4-9818-77ab4129f128"
				},
				{
					"verse": "Y subirán salvadores al monte de Sion para juzgar al monte de Esaú; y el reino será de Jehová.",
					"number": 21,
					"id": "c849adea-4e32-4496-a719-f2be1ca53e12"
				}
			]
		}
	],
	"book_id": "e0045698-d4ac-4577-bfbd-e1dd47d90b31"
}