{
	"name": "Daniel",
	"num_chapters": 12,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En el año tercero del reinado de Joacim rey de Judá, vino Nabucodonosor rey de Babilonia a Jerusalén, y la sitió.",
					"number": 1,
					"study": "Daniel y sus compañeros en Babilonia",
					"id": "26b09ee8-f420-408c-a186-6181873580d8"
				},
				{
					"verse": "Y el Señor entregó en sus manos a Joacim rey de Judá, y parte de los utensilios de la casa de Dios; y los trajo a tierra de Sinar, a la casa de su dios, y colocó los utensilios en la casa del tesoro de su dios.",
					"number": 2,
					"id": "e27238a4-98a8-4c92-b27d-457d4105f65e"
				},
				{
					"verse": "Y dijo el rey a Aspenaz, jefe de sus eunucos, que trajese de los hijos de Israel, del linaje real de los príncipes,",
					"number": 3,
					"id": "9f24c6da-50e3-4edf-88ec-4b52d2d76f09"
				},
				{
					"verse": "muchachos en quienes no hubiese tacha alguna, de buen parecer, enseñados en toda sabiduría, sabios en ciencia y de buen entendimiento, e idóneos para estar en el palacio del rey; y que les enseñase las letras y la lengua de los caldeos.",
					"number": 4,
					"id": "d20c3ab4-ce1b-4b38-8f32-048eb4f4a0ae"
				},
				{
					"verse": "Y les señaló el rey ración para cada día, de la provisión de la comida del rey, y del vino que él bebía; y que los criase tres años, para que al fin de ellos se presentasen delante del rey.",
					"number": 5,
					"id": "4b845cb6-e9be-4af7-924f-1d496b988246"
				},
				{
					"verse": "Entre éstos estaban Daniel, Ananías, Misael y Azarías, de los hijos de Judá.",
					"number": 6,
					"id": "eef37378-04de-4446-93df-6d443635217c"
				},
				{
					"verse": "A éstos el jefe de los eunucos puso nombres: puso a Daniel, Beltsasar; a Ananías, Sadrac; a Misael, Mesac; y a Azarías, Abed-nego.",
					"number": 7,
					"id": "a3c66a25-4afe-4ae7-b33e-c208b9b7de41"
				},
				{
					"verse": "Y Daniel propuso en su corazón no contaminarse con la porción de la comida del rey, ni con el vino que él bebía; pidió, por tanto, al jefe de los eunucos que no se le obligase a contaminarse.",
					"number": 8,
					"id": "08ac5b5e-19b0-472c-9133-453f7bf56adb"
				},
				{
					"verse": "Y puso Dios a Daniel en gracia y en buena voluntad con el jefe de los eunucos;",
					"number": 9,
					"id": "48ca567b-c79b-4fa2-b6f2-84f208afeda3"
				},
				{
					"verse": "y dijo el jefe de los eunucos a Daniel: Temo a mi señor el rey, que señaló vuestra comida y vuestra bebida; pues luego que él vea vuestros rostros más pálidos que los de los muchachos que son semejantes a vosotros, condenaréis para con el rey mi cabeza.",
					"number": 10,
					"id": "4f4b51a4-f64a-4601-9a1a-37abed1a8ed6"
				},
				{
					"verse": "Entonces dijo Daniel a Melsar, que estaba puesto por el jefe de los eunucos sobre Daniel, Ananías, Misael y Azarías:",
					"number": 11,
					"id": "dc6923f0-e4ee-40ec-bc50-322729fad570"
				},
				{
					"verse": "Te ruego que hagas la prueba con tus siervos por diez días, y nos den legumbres a comer, y agua a beber.",
					"number": 12,
					"id": "66ffbde9-6d1e-459e-a03a-88fb4523fc1d"
				},
				{
					"verse": "Compara luego nuestros rostros con los rostros de los muchachos que comen de la ración de la comida del rey, y haz después con tus siervos según veas.",
					"number": 13,
					"id": "57bdf2d6-3f03-4e6d-8126-8807d63bbcf5"
				},
				{
					"verse": "Consintió, pues, con ellos en esto, y probó con ellos diez días.",
					"number": 14,
					"id": "8ad4d4ef-b628-4bb9-bb93-5870ea4cd66f"
				},
				{
					"verse": "Y al cabo de los diez días pareció el rostro de ellos mejor y más robusto que el de los otros muchachos que comían de la porción de la comida del rey.",
					"number": 15,
					"id": "484e02e6-2eed-460e-82a8-dcdea5c364a6"
				},
				{
					"verse": "Así, pues, Melsar se llevaba la porción de la comida de ellos y el vino que habían de beber, y les daba legumbres.",
					"number": 16,
					"id": "19a81315-2c80-4036-95da-a60241886e09"
				},
				{
					"verse": "A estos cuatro muchachos Dios les dio conocimiento e inteligencia en todas las letras y ciencias; y Daniel tuvo entendimiento en toda visión y sueños.",
					"number": 17,
					"id": "562b4c39-c90e-4b91-85ba-e2985c7b7980"
				},
				{
					"verse": "Pasados, pues, los días al fin de los cuales había dicho el rey que los trajesen, el jefe de los eunucos los trajo delante de Nabucodonosor.",
					"number": 18,
					"id": "671306b8-3d93-41e7-9284-a7071644d990"
				},
				{
					"verse": "Y el rey habló con ellos, y no fueron hallados entre todos ellos otros como Daniel, Ananías, Misael y Azarías; así, pues, estuvieron delante del rey.",
					"number": 19,
					"id": "504207ad-1591-4cd0-9da9-af69f5d709a3"
				},
				{
					"verse": "En todo asunto de sabiduría e inteligencia que el rey les consultó, los halló diez veces mejores que todos los magos y astrólogos que había en todo su reino.",
					"number": 20,
					"id": "7cea1298-2e3e-4be8-9de8-34db1ef73534"
				},
				{
					"verse": "Y continuó Daniel hasta el año primero del rey Ciro.",
					"number": 21,
					"id": "888424b2-b899-4ea3-bf63-fff65a837151"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "En el segundo año del reinado de Nabucodonosor, tuvo Nabucodonosor sueños, y se perturbó su espíritu, y se le fue el sueño.",
					"number": 1,
					"study": "Daniel interpreta el sueño de Nabucodonosor",
					"id": "c867df2c-a3ac-4305-8be3-c6d3f6cea249"
				},
				{
					"verse": "Hizo llamar el rey a magos, astrólogos, encantadores y caldeos, para que le explicasen sus sueños. Vinieron, pues, y se presentaron delante del rey.",
					"number": 2,
					"id": "30e1e17f-02d5-4ff2-b71b-13f5ee4e4083"
				},
				{
					"verse": "Y el rey les dijo: He tenido un sueño, y mi espíritu se ha turbado por saber el sueño.",
					"number": 3,
					"id": "40b5db53-9c69-41cb-8037-7546db0d61be"
				},
				{
					"verse": "Entonces hablaron los caldeos al rey en lengua aramea: Rey, para siempre vive; di el sueño a tus siervos, y te mostraremos la interpretación.",
					"number": 4,
					"id": "8f845e4f-e130-4b75-9710-8f9fe183a4b8"
				},
				{
					"verse": "Respondió el rey y dijo a los caldeos: El asunto lo olvidé; si no me mostráis el sueño y su interpretación, seréis hechos pedazos, y vuestras casas serán convertidas en muladares.",
					"number": 5,
					"id": "89e53e84-1977-4568-97d9-eab2a44c8b0a"
				},
				{
					"verse": "Y si me mostrareis el sueño y su interpretación, recibiréis de mí dones y favores y gran honra. Decidme, pues, el sueño y su interpretación.",
					"number": 6,
					"id": "dc99a96d-4e56-43cf-9f43-004e9d068be8"
				},
				{
					"verse": "Respondieron por segunda vez, y dijeron: Diga el rey el sueño a sus siervos, y le mostraremos la interpretación.",
					"number": 7,
					"id": "150cd8d6-acb7-42d8-8bce-3f1ef5111bbb"
				},
				{
					"verse": "El rey respondió y dijo: Yo conozco ciertamente que vosotros ponéis dilaciones, porque veis que el asunto se me ha ido.",
					"number": 8,
					"id": "83708f95-2c2f-4d38-ae15-8162a9f4fc30"
				},
				{
					"verse": "Si no me mostráis el sueño, una sola sentencia hay para vosotros. Ciertamente preparáis respuesta mentirosa y perversa que decir delante de mí, entre tanto que pasa el tiempo. Decidme, pues, el sueño, para que yo sepa que me podéis dar su interpretación.",
					"number": 9,
					"id": "32779b10-9330-4b09-8240-115fda37f423"
				},
				{
					"verse": "Los caldeos respondieron delante del rey, y dijeron: No hay hombre sobre la tierra que pueda declarar el asunto del rey; además de esto, ningún rey, príncipe ni señor preguntó cosa semejante a ningún mago ni astrólogo ni caldeo.",
					"number": 10,
					"id": "c426f8d4-e808-4450-8062-94066a5b4e8b"
				},
				{
					"verse": "Porque el asunto que el rey demanda es difícil, y no hay quien lo pueda declarar al rey, salvo los dioses cuya morada no es con la carne.",
					"number": 11,
					"id": "08312bc5-ba76-4c56-baeb-fe1cb3e3507b"
				},
				{
					"verse": "Por esto el rey con ira y con gran enojo mandó que matasen a todos los sabios de Babilonia.",
					"number": 12,
					"id": "26073f72-f2fd-4389-8910-f5b9538d2229"
				},
				{
					"verse": "Y se publicó el edicto de que los sabios fueran llevados a la muerte; y buscaron a Daniel y a sus compañeros para matarlos.",
					"number": 13,
					"id": "7a6ff4bb-e760-458e-a8c2-49fa1a557b60"
				},
				{
					"verse": "Entonces Daniel habló sabia y prudentemente a Arioc, capitán de la guardia del rey, que había salido para matar a los sabios de Babilonia.",
					"number": 14,
					"id": "180179bc-d89a-4791-b331-0cc6416225d6"
				},
				{
					"verse": "Habló y dijo a Arioc capitán del rey: ¿Cuál es la causa de que este edicto se publique de parte del rey tan apresuradamente? Entonces Arioc hizo saber a Daniel lo que había.",
					"number": 15,
					"id": "a48b36c9-61f6-48e9-85a4-90d49c749e7f"
				},
				{
					"verse": "Y Daniel entró y pidió al rey que le diese tiempo, y que él mostraría la interpretación al rey.",
					"number": 16,
					"id": "89166db8-3731-4571-bf0f-14e580daa951"
				},
				{
					"verse": "Luego se fue Daniel a su casa e hizo saber lo que había a Ananías, Misael y Azarías, sus compañeros,",
					"number": 17,
					"id": "7b095999-0aed-49ec-88e8-995d557c9e2b"
				},
				{
					"verse": "para que pidiesen misericordias del Dios del cielo sobre este misterio, a fin de que Daniel y sus compañeros no pereciesen con los otros sabios de Babilonia.",
					"number": 18,
					"id": "03214bcb-f10d-4303-959f-b8e6072bb709"
				},
				{
					"verse": "Entonces el secreto fue revelado a Daniel en visión de noche, por lo cual bendijo Daniel al Dios del cielo.",
					"number": 19,
					"id": "707442f9-f652-487e-b149-d65fd9acb421"
				},
				{
					"verse": "Y Daniel habló y dijo: Sea bendito el nombre de Dios de siglos en siglos, porque suyos son el poder y la sabiduría.",
					"number": 20,
					"id": "fff1bfda-5b06-4d29-a3b6-b07a81001392"
				},
				{
					"verse": "El muda los tiempos y las edades; quita reyes, y pone reyes; da la sabiduría a los sabios, y la ciencia a los entendidos.",
					"number": 21,
					"id": "5c764dd8-021a-4623-858d-2e502c5b600a"
				},
				{
					"verse": "El revela lo profundo y lo escondido; conoce lo que está en tinieblas, y con él mora la luz.",
					"number": 22,
					"id": "f92726d4-3be8-4d16-9ccd-53e93859411b"
				},
				{
					"verse": "A ti, oh Dios de mis padres, te doy gracias y te alabo, porque me has dado sabiduría y fuerza, y ahora me has revelado lo que te pedimos; pues nos has dado a conocer el asunto del rey.",
					"number": 23,
					"id": "e79e6e11-8bd2-4a88-a816-8453e079cdd8"
				},
				{
					"verse": "Después de esto fue Daniel a Arioc, al cual el rey había puesto para matar a los sabios de Babilonia, y le dijo así: No mates a los sabios de Babilonia; llévame a la presencia del rey, y yo le mostraré la interpretación.",
					"number": 24,
					"id": "38451a51-e433-42af-81a3-f82606e010f9"
				},
				{
					"verse": "Entonces Arioc llevó prontamente a Daniel ante el rey, y le dijo así: He hallado un varón de los deportados de Judá, el cual dará al rey la interpretación.",
					"number": 25,
					"id": "07c3296e-ac3d-41ea-aad6-5acc9a0d68cf"
				},
				{
					"verse": "Respondió el rey y dijo a Daniel, al cual llamaban Beltsasar: ¿Podrás tú hacerme conocer el sueño que vi, y su interpretación?",
					"number": 26,
					"id": "9625958b-c275-4dde-bdbc-0d6ebbda62a5"
				},
				{
					"verse": "Daniel respondió delante del rey, diciendo: El misterio que el rey demanda, ni sabios, ni astrólogos, ni magos ni adivinos lo pueden revelar al rey.",
					"number": 27,
					"id": "e635d26a-d7e3-4a86-b422-c35394c848b9"
				},
				{
					"verse": "Pero hay un Dios en los cielos, el cual revela los misterios, y él ha hecho saber al rey Nabucodonosor lo que ha de acontecer en los postreros días. He aquí tu sueño, y las visiones que has tenido en tu cama:",
					"number": 28,
					"id": "4802fd21-569f-41df-a6f2-3d2e722add5e"
				},
				{
					"verse": "Estando tú, oh rey, en tu cama, te vinieron pensamientos por saber lo que había de ser en lo por venir; y el que revela los misterios te mostró lo que ha de ser.",
					"number": 29,
					"id": "94929e1d-9aa3-4857-8c92-0761934e7e56"
				},
				{
					"verse": "Y a mí me ha sido revelado este misterio, no porque en mí haya más sabiduría que en todos los vivientes, sino para que se dé a conocer al rey la interpretación, y para que entiendas los pensamientos de tu corazón.",
					"number": 30,
					"id": "8939a559-8aba-42ec-bdf5-e0029326d872"
				},
				{
					"verse": "Tú, oh rey, veías, y he aquí una gran imagen. Esta imagen, que era muy grande, y cuya gloria era muy sublime, estaba en pie delante de ti, y su aspecto era terrible.",
					"number": 31,
					"id": "2be9e12b-23c1-449b-a4aa-9a5d9744e923"
				},
				{
					"verse": "La cabeza de esta imagen era de oro fino; su pecho y sus brazos, de plata; su vientre y sus muslos, de bronce;",
					"number": 32,
					"id": "645d4023-d8eb-452f-8cf7-ce1a408cb343"
				},
				{
					"verse": "sus piernas, de hierro; sus pies, en parte de hierro y en parte de barro cocido.",
					"number": 33,
					"id": "9734c46a-a4af-4471-b161-6f5150c4b665"
				},
				{
					"verse": "Estabas mirando, hasta que una piedra fue cortada, no con mano, e hirió a la imagen en sus pies de hierro y de barro cocido, y los desmenuzó.",
					"number": 34,
					"id": "9cbbb5a0-5684-4d68-965b-0bdd46349a7c"
				},
				{
					"verse": "Entonces fueron desmenuzados también el hierro, el barro cocido, el bronce, la plata y el oro, y fueron como tamo de las eras del verano, y se los llevó el viento sin que de ellos quedara rastro alguno. Mas la piedra que hirió a la imagen fue hecha un gran monte que llenó toda la tierra.",
					"number": 35,
					"id": "8eab3107-64b5-4eef-b76a-12a48e561d14"
				},
				{
					"verse": "Este es el sueño; también la interpretación de él diremos en presencia del rey.",
					"number": 36,
					"id": "4eafdae8-7efe-4556-b26b-389ec5dc024b"
				},
				{
					"verse": "Tú, oh rey, eres rey de reyes; porque el Dios del cielo te ha dado reino, poder, fuerza y majestad.",
					"number": 37,
					"id": "e97f8ccd-2893-4afd-ad7f-580dddf88984"
				},
				{
					"verse": "Y dondequiera que habitan hijos de hombres, bestias del campo y aves del cielo, él los ha entregado en tu mano, y te ha dado el dominio sobre todo; tú eres aquella cabeza de oro.",
					"number": 38,
					"id": "1b06b496-c78d-4cc9-878c-0e5d03bc410e"
				},
				{
					"verse": "Y después de ti se levantará otro reino inferior al tuyo; y luego un tercer reino de bronce, el cual dominará sobre toda la tierra.",
					"number": 39,
					"id": "67d39113-c8cb-41a5-b292-044dc0fd7c6e"
				},
				{
					"verse": "Y el cuarto reino será fuerte como hierro; y como el hierro desmenuza y rompe todas las cosas, desmenuzará y quebrantará todo.",
					"number": 40,
					"id": "f2c26225-c5c0-4724-9127-a4703df7b4ee"
				},
				{
					"verse": "Y lo que viste de los pies y los dedos, en parte de barro cocido de alfarero y en parte de hierro, será un reino dividido; mas habrá en él algo de la fuerza del hierro, así como viste hierro mezclado con barro cocido.",
					"number": 41,
					"id": "0f2f11fc-56c5-410a-b294-385a4a860031"
				},
				{
					"verse": "Y por ser los dedos de los pies en parte de hierro y en parte de barro cocido, el reino será en parte fuerte, y en parte frágil.",
					"number": 42,
					"id": "60d43b8c-8d86-4849-aaa8-df6d9e90f8db"
				},
				{
					"verse": "Así como viste el hierro mezclado con barro, se mezclarán por medio de alianzas humanas; pero no se unirán el uno con el otro, como el hierro no se mezcla con el barro.",
					"number": 43,
					"id": "ad5e12ed-4f83-4bd8-8504-775d8ec1d5c3"
				},
				{
					"verse": "Y en los días de estos reyes el Dios del cielo levantará un reino que no será jamás destruido, ni será el reino dejado a otro pueblo; desmenuzará y consumirá a todos estos reinos, pero él permanecerá para siempre,",
					"number": 44,
					"id": "7c5b6350-058e-4609-8262-9f19ff63d0f6"
				},
				{
					"verse": "de la manera que viste que del monte fue cortada una piedra, no con mano, la cual desmenuzó el hierro, el bronce, el barro, la plata y el oro. El gran Dios ha mostrado al rey lo que ha de acontecer en lo por venir; y el sueño es verdadero, y fiel su interpretación.",
					"number": 45,
					"id": "b697bb93-bb72-4d36-bf35-d31059d52ef1"
				},
				{
					"verse": "Entonces el rey Nabucodonosor se postró sobre su rostro y se humilló ante Daniel, y mandó que le ofreciesen presentes e incienso.",
					"number": 46,
					"id": "5d631ba2-fbb7-477d-8e22-65b95415e876"
				},
				{
					"verse": "El rey habló a Daniel, y dijo: Ciertamente el Dios vuestro es Dios de dioses, y Señor de los reyes, y el que revela los misterios, pues pudiste revelar este misterio.",
					"number": 47,
					"id": "98d8ecb8-5355-42b6-ba59-c41ca976246f"
				},
				{
					"verse": "Entonces el rey engrandeció a Daniel, y le dio muchos honores y grandes dones, y le hizo gobernador de toda la provincia de Babilonia, y jefe supremo de todos los sabios de Babilonia.",
					"number": 48,
					"id": "2f0baf72-e2bb-419c-859c-29292b061fbe"
				},
				{
					"verse": "Y Daniel solicitó del rey, y obtuvo que pusiera sobre los negocios de la provincia de Babilonia a Sadrac, Mesac y Abed-nego; y Daniel estaba en la corte del rey.",
					"number": 49,
					"id": "bd14dc4b-0c78-4fc2-bfdf-54f0c41d069a"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "El rey Nabucodonosor hizo una estatua de oro cuya altura era de sesenta codos,  y su anchura de seis codos; la levantó en el campo de Dura, en la provincia de Babilonia.",
					"number": 1,
					"study": "Rescatados del horno de fuego",
					"id": "e1e33a56-7a72-4b26-8ae6-d507282dffa6"
				},
				{
					"verse": "Y envió el rey Nabucodonosor a que se reuniesen los sátrapas, los magistrados y capitanes, oidores, tesoreros, consejeros, jueces, y todos los gobernadores de las provincias, para que viniesen a la dedicación de la estatua que el rey Nabucodonosor había levantado.",
					"number": 2,
					"id": "ee5dbe0b-ccf9-420a-bfdd-5f261da3e752"
				},
				{
					"verse": "Fueron, pues, reunidos los sátrapas, magistrados, capitanes, oidores, tesoreros, consejeros, jueces, y todos los gobernadores de las provincias, a la dedicación de la estatua que el rey Nabucodonosor había levantado; y estaban en pie delante de la estatua que había levantado el rey Nabucodonosor.",
					"number": 3,
					"id": "295a2a70-a0e1-4915-92c1-45a2ee6cca7a"
				},
				{
					"verse": "Y el pregonero anunciaba en alta voz: Mándase a vosotros, oh pueblos, naciones y lenguas,",
					"number": 4,
					"id": "982bb2f9-62fe-424a-930d-990f392dfe1f"
				},
				{
					"verse": "que al oír el son de la bocina, de la flauta, del tamboril, del arpa, del salterio, de la zampoña y de todo instrumento de música, os postréis y adoréis la estatua de oro que el rey Nabucodonosor ha levantado;",
					"number": 5,
					"id": "fc583675-dd18-4576-8bae-528359aef4f2"
				},
				{
					"verse": "y cualquiera que no se postre y adore, inmediatamente será echado dentro de un horno de fuego ardiendo.",
					"number": 6,
					"id": "662b604b-42eb-446f-9786-141ca14f60dc"
				},
				{
					"verse": "Por lo cual, al oír todos los pueblos el son de la bocina, de la flauta, del tamboril, del arpa, del salterio, de la zampoña y de todo instrumento de música, todos los pueblos, naciones y lenguas se postraron y adoraron la estatua de oro que el rey Nabucodonosor había levantado.",
					"number": 7,
					"id": "3fe3a30e-5408-4d28-ba15-3be559c55cc1"
				},
				{
					"verse": "Por esto en aquel tiempo algunos varones caldeos vinieron y acusaron maliciosamente a los judíos.",
					"number": 8,
					"id": "c0ee4f00-8467-4444-a641-4d4ec80929ed"
				},
				{
					"verse": "Hablaron y dijeron al rey Nabucodonosor: Rey, para siempre vive.",
					"number": 9,
					"id": "ef4498fe-f268-4391-b371-82bb96b84cf5"
				},
				{
					"verse": "Tú, oh rey, has dado una ley que todo hombre, al oír el son de la bocina, de la flauta, del tamboril, del arpa, del salterio, de la zampoña y de todo instrumento de música, se postre y adore la estatua de oro;",
					"number": 10,
					"id": "cf296538-d815-4fde-a381-68d7d45eb997"
				},
				{
					"verse": "y el que no se postre y adore, sea echado dentro de un horno de fuego ardiendo.",
					"number": 11,
					"id": "12bad54a-c6b6-4d80-8140-7e836278ef4d"
				},
				{
					"verse": "Hay unos varones judíos, los cuales pusiste sobre los negocios de la provincia de Babilonia: Sadrac, Mesac y Abed-nego; estos varones, oh rey, no te han respetado; no adoran tus dioses, ni adoran la estatua de oro que has levantado.",
					"number": 12,
					"id": "c29f4fe3-b548-406c-853b-a0b64585aa75"
				},
				{
					"verse": "Entonces Nabucodonosor dijo con ira y con enojo que trajesen a Sadrac, Mesac y Abed-nego. Al instante fueron traídos estos varones delante del rey.",
					"number": 13,
					"id": "e0def50a-7a2a-4c8e-82ce-fbbc353f0539"
				},
				{
					"verse": "Habló Nabucodonosor y les dijo: ¿Es verdad, Sadrac, Mesac y Abed-nego, que vosotros no honráis a mi dios, ni adoráis la estatua de oro que he levantado?",
					"number": 14,
					"id": "b811b909-2174-4162-9151-1bd7ad79235e"
				},
				{
					"verse": "Ahora, pues, ¿estáis dispuestos para que al oír el son de la bocina, de la flauta, del tamboril, del arpa, del salterio, de la zampoña y de todo instrumento de música, os postréis y adoréis la estatua que he hecho? Porque si no la adorareis, en la misma hora seréis echados en medio de un horno de fuego ardiendo; ¿y qué dios será aquel que os libre de mis manos?",
					"number": 15,
					"id": "e5e06a93-ea77-41a3-8b36-403ae8cb4885"
				},
				{
					"verse": "Sadrac, Mesac y Abed-nego respondieron al rey Nabucodonosor, diciendo: No es necesario que te respondamos sobre este asunto.",
					"number": 16,
					"id": "6388eaec-a2c5-44c5-ac6a-ae7022cb8e24"
				},
				{
					"verse": "He aquí nuestro Dios a quien servimos puede librarnos del horno de fuego ardiendo; y de tu mano, oh rey, nos librará.",
					"number": 17,
					"id": "e4146871-ab65-4214-8168-e39a033cec17"
				},
				{
					"verse": "Y si no, sepas, oh rey, que no serviremos a tus dioses, ni tampoco adoraremos la estatua que has levantado.",
					"number": 18,
					"id": "e7c2266c-4dcc-4a4b-aeb1-0798e9c45a82"
				},
				{
					"verse": "Entonces Nabucodonosor se llenó de ira, y se demudó el aspecto de su rostro contra Sadrac, Mesac y Abed-nego, y ordenó que el horno se calentase siete veces más de lo acostumbrado.",
					"number": 19,
					"id": "2daf5356-a07a-4f68-bb33-70e411ae354c"
				},
				{
					"verse": "Y mandó a hombres muy vigorosos que tenía en su ejército, que atasen a Sadrac, Mesac y Abed-nego, para echarlos en el horno de fuego ardiendo.",
					"number": 20,
					"id": "32356e97-7352-48e7-9c9a-4f780781b314"
				},
				{
					"verse": "Entonces estos varones fueron atados con sus mantos, sus calzas, sus turbantes y sus vestidos, y fueron echados dentro del horno de fuego ardiendo.",
					"number": 21,
					"id": "21195cb4-3660-4e33-9519-b80fe484ebb5"
				},
				{
					"verse": "Y como la orden del rey era apremiante, y lo habían calentado mucho, la llama del fuego mató a aquellos que habían alzado a Sadrac, Mesac y Abed-nego.",
					"number": 22,
					"id": "09c4ac15-a214-47d7-8d36-3131965f74ef"
				},
				{
					"verse": "Y estos tres varones, Sadrac, Mesac y Abed-nego, cayeron atados dentro del horno de fuego ardiendo.",
					"number": 23,
					"id": "fe79f9be-e0ec-4a66-9a0a-c1b27b59aaed"
				},
				{
					"verse": "Entonces el rey Nabucodonosor se espantó, y se levantó apresuradamente y dijo a los de su consejo: ¿No echaron a tres varones atados dentro del fuego? Ellos respondieron al rey: Es verdad, oh rey.",
					"number": 24,
					"id": "56864108-edf0-4302-bf26-f58b801ca506"
				},
				{
					"verse": "Y él dijo: He aquí yo veo cuatro varones sueltos, que se pasean en medio del fuego sin sufrir ningún daño; y el aspecto del cuarto es semejante a hijo de los dioses.",
					"number": 25,
					"id": "87e75d03-45b1-4a22-b79b-5ff2835b6a90"
				},
				{
					"verse": "Entonces Nabucodonosor se acercó a la puerta del horno de fuego ardiendo, y dijo: Sadrac, Mesac y Abed-nego, siervos del Dios Altísimo, salid y venid. Entonces Sadrac, Mesac y Abed-nego salieron de en medio del fuego.",
					"number": 26,
					"id": "15c2221c-653d-480f-9def-7bb00a1e402f"
				},
				{
					"verse": "Y se juntaron los sátrapas, los gobernadores, los capitanes y los consejeros del rey, para mirar a estos varones, cómo el fuego no había tenido poder alguno sobre sus cuerpos, ni aun el cabello de sus cabezas se había quemado; sus ropas estaban intactas, y ni siquiera olor de fuego tenían.",
					"number": 27,
					"id": "c96a6438-1cb1-40fd-9bea-de63958f93b0"
				},
				{
					"verse": "Entonces Nabucodonosor dijo: Bendito sea el Dios de ellos, de Sadrac, Mesac y Abed-nego, que envió su ángel y libró a sus siervos que confiaron en él, y que no cumplieron el edicto del rey, y entregaron sus cuerpos antes que servir y adorar a otro dios que su Dios.",
					"number": 28,
					"id": "34f92b98-d9c7-498d-9967-66f9cc64d388"
				},
				{
					"verse": "Por lo tanto, decreto que todo pueblo, nación o lengua que dijere blasfemia contra el Dios de Sadrac, Mesac y Abed-nego, sea descuartizado, y su casa convertida en muladar; por cuanto no hay dios que pueda librar como éste.",
					"number": 29,
					"id": "1f896616-cf3c-4af1-8c9a-9193dc578f74"
				},
				{
					"verse": "Entonces el rey engrandeció a Sadrac, Mesac y Abed-nego en la provincia de Babilonia.",
					"number": 30,
					"id": "e47e5a50-fb68-4e50-9916-6c4b671c157d"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Nabucodonosor rey, a todos los pueblos, naciones y lenguas que moran en toda la tierra: Paz os sea multiplicada.",
					"number": 1,
					"study": "La locura de Nabucodonosor",
					"id": "d4a62817-841d-4eab-83d4-babe5b1b2505"
				},
				{
					"verse": "Conviene que yo declare las señales y milagros que el Dios Altísimo ha hecho conmigo.",
					"number": 2,
					"id": "bb045922-dad8-419a-a2cc-89b571e664d8"
				},
				{
					"verse": "¡Cuán grandes son sus señales, y cuán potentes sus maravillas! Su reino, reino sempiterno, y su señorío de generación en generación.",
					"number": 3,
					"id": "cb5ed425-ca3b-467c-b7d7-1a5c02ff2b1e"
				},
				{
					"verse": "Yo Nabucodonosor estaba tranquilo en mi casa, y floreciente en mi palacio.",
					"number": 4,
					"id": "ed34fd07-5654-4ba0-b49c-796c8ad1988a"
				},
				{
					"verse": "Vi un sueño que me espantó, y tendido en cama, las imaginaciones y visiones de mi cabeza me turbaron.",
					"number": 5,
					"id": "a7de9cdd-1e59-4c1c-90d6-442d8bd1aada"
				},
				{
					"verse": "Por esto mandé que vinieran delante de mí todos los sabios de Babilonia, para que me mostrasen la interpretación del sueño.",
					"number": 6,
					"id": "cb8e4db1-e9ba-4ee1-842f-194a2cea3b41"
				},
				{
					"verse": "Y vinieron magos, astrólogos, caldeos y adivinos, y les dije el sueño, pero no me pudieron mostrar su interpretación,",
					"number": 7,
					"id": "39637bbb-eef8-4426-92dc-3e8906910c31"
				},
				{
					"verse": "hasta que entró delante de mí Daniel, cuyo nombre es Beltsasar, como el nombre de mi dios, y en quien mora el espíritu de los dioses santos. Conté delante de él el sueño, diciendo:",
					"number": 8,
					"id": "c0689ad6-8290-49e7-9363-688c759878dd"
				},
				{
					"verse": "Beltsasar, jefe de los magos, ya que he entendido que hay en ti espíritu de los dioses santos, y que ningún misterio se te esconde, declárame las visiones de mi sueño que he visto, y su interpretación.",
					"number": 9,
					"id": "0c1748a4-c6a2-4241-9141-31fc5aebe45a"
				},
				{
					"verse": "Estas fueron las visiones de mi cabeza mientras estaba en mi cama: Me parecía ver en medio de la tierra un árbol, cuya altura era grande.",
					"number": 10,
					"id": "9735c221-9d86-43a2-9c6b-24963d8c70c4"
				},
				{
					"verse": "Crecía este árbol, y se hacía fuerte, y su copa llegaba hasta el cielo, y se le alcanzaba a ver desde todos los confines de la tierra.",
					"number": 11,
					"id": "c21aa56a-8420-44e8-b39e-7c6e39eef883"
				},
				{
					"verse": "Su follaje era hermoso y su fruto abundante, y había en él alimento para todos. Debajo de él se ponían a la sombra las bestias del campo, y en sus ramas hacían morada las aves del cielo, y se mantenía de él toda carne.",
					"number": 12,
					"id": "0feca545-e363-4e16-915b-ce339a40b7e1"
				},
				{
					"verse": "Vi en las visiones de mi cabeza mientras estaba en mi cama, que he aquí un vigilante y santo descendía del cielo.",
					"number": 13,
					"id": "9f6f7df5-a83a-449f-9d6a-f51cf0068e48"
				},
				{
					"verse": "Y clamaba fuertemente y decía así: Derribad el árbol, y cortad sus ramas, quitadle el follaje, y dispersad su fruto; váyanse las bestias que están debajo de él, y las aves de sus ramas.",
					"number": 14,
					"id": "9c2a1e7f-637b-4670-93f7-3c9cd32e36db"
				},
				{
					"verse": "Mas la cepa de sus raíces dejaréis en la tierra, con atadura de hierro y de bronce entre la hierba del campo; sea mojado con el rocío del cielo, y con las bestias sea su parte entre la hierba de la tierra.",
					"number": 15,
					"id": "2b9f0982-d484-4f8a-a045-8b29ef8d00c7"
				},
				{
					"verse": "Su corazón de hombre sea cambiado, y le sea dado corazón de bestia, y pasen sobre él siete tiempos.",
					"number": 16,
					"id": "83116bae-f56c-4628-946a-c71ce3a12407"
				},
				{
					"verse": "La sentencia es por decreto de los vigilantes, y por dicho de los santos la resolución, para que conozcan los vivientes que el Altísimo gobierna el reino de los hombres, y que a quien él quiere lo da, y constituye sobre él al más bajo de los hombres.",
					"number": 17,
					"id": "7db36872-9ae7-48b6-b0e7-ef665c2e29cf"
				},
				{
					"verse": "Yo el rey Nabucodonosor he visto este sueño. Tú, pues, Beltsasar, dirás la interpretación de él, porque todos los sabios de mi reino no han podido mostrarme su interpretación; mas tú puedes, porque mora en ti el espíritu de los dioses santos.",
					"number": 18,
					"id": "6cb4d2c0-72e7-45d6-a58d-2d2fc3d1eb56"
				},
				{
					"verse": "Entonces Daniel, cuyo nombre era Beltsasar, quedó atónito casi una hora, y sus pensamientos lo turbaban. El rey habló y dijo: Beltsasar, no te turben ni el sueño ni su interpretación. Beltsasar respondió y dijo: Señor mío, el sueño sea para tus enemigos, y su interpretación para los que mal te quieren.",
					"number": 19,
					"id": "f8793497-f55f-4b7c-ac7f-120e33670119"
				},
				{
					"verse": "El árbol que viste, que crecía y se hacía fuerte, y cuya copa llegaba hasta el cielo, y que se veía desde todos los confines de la tierra,",
					"number": 20,
					"id": "97a981d2-945b-4aef-ba7b-1ff0a674a384"
				},
				{
					"verse": "cuyo follaje era hermoso, y su fruto abundante, y en que había alimento para todos, debajo del cual moraban las bestias del campo, y en cuyas ramas anidaban las aves del cielo,",
					"number": 21,
					"id": "ca97d8a7-f7dc-414b-8781-e693db01c98f"
				},
				{
					"verse": "tú mismo eres, oh rey, que creciste y te hiciste fuerte, pues creció tu grandeza y ha llegado hasta el cielo, y tu dominio hasta los confines de la tierra.",
					"number": 22,
					"id": "30a96523-e3b8-43d0-9f47-794e6f2c1184"
				},
				{
					"verse": "Y en cuanto a lo que vio el rey, un vigilante y santo que descendía del cielo y decía: Cortad el árbol y destruidlo; mas la cepa de sus raíces dejaréis en la tierra, con atadura de hierro y de bronce en la hierba del campo; y sea mojado con el rocío del cielo, y con las bestias del campo sea su parte, hasta que pasen sobre él siete tiempos;",
					"number": 23,
					"id": "31d4d1e2-0970-4860-9110-7a7486dde89b"
				},
				{
					"verse": "esta es la interpretación, oh rey, y la sentencia del Altísimo, que ha venido sobre mi señor el rey:",
					"number": 24,
					"id": "3f607ff5-2e96-4408-bbe2-69dca16e4f3f"
				},
				{
					"verse": "Que te echarán de entre los hombres, y con las bestias del campo será tu morada, y con hierba del campo te apacentarán como a los bueyes, y con el rocío del cielo serás bañado; y siete tiempos pasarán sobre ti, hasta que conozcas que el Altísimo tiene dominio en el reino de los hombres, y que lo da a quien él quiere.",
					"number": 25,
					"id": "869dfbd2-6947-4e44-bc7e-41c6df6c8f12"
				},
				{
					"verse": "Y en cuanto a la orden de dejar en la tierra la cepa de las raíces del mismo árbol, significa que tu reino te quedará firme, luego que reconozcas que el cielo gobierna.",
					"number": 26,
					"id": "881a60e5-b929-49ea-be6a-1bc63cc99e3c"
				},
				{
					"verse": "Por tanto, oh rey, acepta mi consejo: tus pecados redime con justicia, y tus iniquidades haciendo misericordias para con los oprimidos, pues tal vez será eso una prolongación de tu tranquilidad.",
					"number": 27,
					"id": "b323c664-b83f-4cdf-8db1-869528e213a7"
				},
				{
					"verse": "Todo esto vino sobre el rey Nabucodonosor.",
					"number": 28,
					"id": "5ca1f31f-44b6-4f6e-aaf9-d43e0f807ee4"
				},
				{
					"verse": "Al cabo de doce meses, paseando en el palacio real de Babilonia,",
					"number": 29,
					"id": "d5103751-f098-495f-a504-8ddf0bc08b30"
				},
				{
					"verse": "habló el rey y dijo: ¿No es ésta la gran Babilonia que yo edifiqué para casa real con la fuerza de mi poder, y para gloria de mi majestad?",
					"number": 30,
					"id": "1a9123a4-b9c0-49d4-82d8-6d2fcc7ebea7"
				},
				{
					"verse": "Aún estaba la palabra en la boca del rey, cuando vino una voz del cielo: A ti se te dice, rey Nabucodonosor: El reino ha sido quitado de ti;",
					"number": 31,
					"id": "93c2e153-30ec-4154-9a14-afde86823815"
				},
				{
					"verse": "y de entre los hombres te arrojarán, y con las bestias del campo será tu habitación, y como a los bueyes te apacentarán; y siete tiempos pasarán sobre ti, hasta que reconozcas que el Altísimo tiene el dominio en el reino de los hombres, y lo da a quien él quiere.",
					"number": 32,
					"id": "29f5aa2e-bbd1-45b7-b7d8-1ae26860a2bb"
				},
				{
					"verse": "En la misma hora se cumplió la palabra sobre Nabucodonosor, y fue echado de entre los hombres; y comía hierba como los bueyes, y su cuerpo se mojaba con el rocío del cielo, hasta que su pelo creció como plumas de águila, y sus uñas como las de las aves.",
					"number": 33,
					"id": "2bfb8219-5411-4ae7-aa2a-fbe9f789b632"
				},
				{
					"verse": "Mas al fin del tiempo yo Nabucodonosor alcé mis ojos al cielo, y mi razón me fue devuelta; y bendije al Altísimo, y alabé y glorifiqué al que vive para siempre, cuyo dominio es sempiterno, y su reino por todas las edades.",
					"number": 34,
					"id": "429a68ea-ccda-42fc-a268-8ab2d4e325a1"
				},
				{
					"verse": "Todos los habitantes de la tierra son considerados como nada; y él hace según su voluntad en el ejército del cielo, y en los habitantes de la tierra, y no hay quien detenga su mano, y le diga: ¿Qué haces?",
					"number": 35,
					"id": "2a59f9b3-186d-4463-bfa9-2b4e474568d8"
				},
				{
					"verse": "En el mismo tiempo mi razón me fue devuelta, y la majestad de mi reino, mi dignidad y mi grandeza volvieron a mí, y mis gobernadores y mis consejeros me buscaron; y fui restablecido en mi reino, y mayor grandeza me fue añadida.",
					"number": 36,
					"id": "7de6b8a6-5884-48c3-9e5e-406d5d9041e7"
				},
				{
					"verse": "Ahora yo Nabucodonosor alabo, engrandezco y glorifico al Rey del cielo, porque todas sus obras son verdaderas, y sus caminos justos; y él puede humillar a los que andan con soberbia.",
					"number": 37,
					"id": "d13be96f-1223-4dec-abd8-7207d322400d"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "El rey Belsasar hizo un gran banquete a mil de sus príncipes, y en presencia de los mil bebía vino.",
					"number": 1,
					"study": "La escritura en la pared",
					"id": "f233a169-dd9c-49e6-9a02-3327dc79b562"
				},
				{
					"verse": "Belsasar, con el gusto del vino, mandó que trajesen los vasos de oro y de plata que Nabucodonosor su padre había traído del templo de Jerusalén, para que bebiesen en ellos el rey y sus grandes, sus mujeres y sus concubinas.",
					"number": 2,
					"id": "27e05c14-9bd9-4d81-9f24-dae8a11012f0"
				},
				{
					"verse": "Entonces fueron traídos los vasos de oro que habían traído del templo de la casa de Dios que estaba en Jerusalén, y bebieron en ellos el rey y sus príncipes, sus mujeres y sus concubinas.",
					"number": 3,
					"id": "f59a2f3d-f625-4cbd-ba55-f7f9310fce73"
				},
				{
					"verse": "Bebieron vino, y alabaron a los dioses de oro y de plata, de bronce, de hierro, de madera y de piedra.",
					"number": 4,
					"id": "b16975bd-dbdc-4add-85c8-3692096ca3d4"
				},
				{
					"verse": "En aquella misma hora aparecieron los dedos de una mano de hombre, que escribía delante del candelero sobre lo encalado de la pared del palacio real, y el rey veía la mano que escribía.",
					"number": 5,
					"id": "db2bc7c2-3673-4c66-84e8-463be86dbe40"
				},
				{
					"verse": "Entonces el rey palideció, y sus pensamientos lo turbaron, y se debilitaron sus lomos, y sus rodillas daban la una contra la otra.",
					"number": 6,
					"id": "286a35b8-bb75-4bc3-a8ba-97e2bd526769"
				},
				{
					"verse": "El rey gritó en alta voz que hiciesen venir magos, caldeos y adivinos; y dijo el rey a los sabios de Babilonia: Cualquiera que lea esta escritura y me muestre su interpretación, será vestido de púrpura, y un collar de oro llevará en su cuello, y será el tercer señor en el reino.",
					"number": 7,
					"id": "7c063f78-c6ee-4431-a56e-466320d9ce0e"
				},
				{
					"verse": "Entonces fueron introducidos todos los sabios del rey, pero no pudieron leer la escritura ni mostrar al rey su interpretación.",
					"number": 8,
					"id": "930cf533-35c2-474d-8b58-389f4c3af1df"
				},
				{
					"verse": "Entonces el rey Belsasar se turbó sobremanera, y palideció, y sus príncipes estaban perplejos.",
					"number": 9,
					"id": "21b86b34-df48-4529-acbc-a80441515d67"
				},
				{
					"verse": "La reina, por las palabras del rey y de sus príncipes, entró a la sala del banquete, y dijo: Rey, vive para siempre; no te turben tus pensamientos, ni palidezca tu rostro.",
					"number": 10,
					"id": "2e6efa30-6d73-44b0-b89b-221b3b667396"
				},
				{
					"verse": "En tu reino hay un hombre en el cual mora el espíritu de los dioses santos, y en los días de tu padre se halló en él luz e inteligencia y sabiduría, como sabiduría de los dioses; al que el rey Nabucodonosor tu padre, oh rey, constituyó jefe sobre todos los magos, astrólogos, caldeos y adivinos,",
					"number": 11,
					"id": "fe36b894-da5e-4d95-a858-ae82c8685321"
				},
				{
					"verse": "por cuanto fue hallado en él mayor espíritu y ciencia y entendimiento, para interpretar sueños y descifrar enigmas y resolver dudas; esto es, en Daniel, al cual el rey puso por nombre Beltsasar. Llámese, pues, ahora a Daniel, y él te dará la interpretación.",
					"number": 12,
					"id": "bb9dae95-9565-4b32-8ab5-c92f13a63bdc"
				},
				{
					"verse": "Entonces Daniel fue traído delante del rey. Y dijo el rey a Daniel: ¿Eres tú aquel Daniel de los hijos de la cautividad de Judá, que mi padre trajo de Judea?",
					"number": 13,
					"id": "2c363f68-d9dc-4e9f-9211-87f42dba9a14"
				},
				{
					"verse": "Yo he oído de ti que el espíritu de los dioses santos está en ti, y que en ti se halló luz, entendimiento y mayor sabiduría.",
					"number": 14,
					"id": "2513706b-f9f0-497d-8cd3-120f32a65684"
				},
				{
					"verse": "Y ahora fueron traídos delante de mí sabios y astrólogos para que leyesen esta escritura y me diesen su interpretación; pero no han podido mostrarme la interpretación del asunto.",
					"number": 15,
					"id": "f36dfe32-772a-43b3-92b9-9875b632c70b"
				},
				{
					"verse": "Yo, pues, he oído de ti que puedes dar interpretaciones y resolver dificultades. Si ahora puedes leer esta escritura y darme su interpretación, serás vestido de púrpura, y un collar de oro llevarás en tu cuello, y serás el tercer señor en el reino.",
					"number": 16,
					"id": "5a67d475-e695-4c69-8276-5b5e93abc7fb"
				},
				{
					"verse": "Entonces Daniel respondió y dijo delante del rey: Tus dones sean para ti, y da tus recompensas a otros. Leeré la escritura al rey, y le daré la interpretación.",
					"number": 17,
					"id": "5fe45b8d-5fa9-46b9-96ab-9178ca33cf45"
				},
				{
					"verse": "El Altísimo Dios, oh rey, dio a Nabucodonosor tu padre el reino y la grandeza, la gloria y la majestad.",
					"number": 18,
					"id": "27cf5354-1078-407b-b64b-8f841738da1c"
				},
				{
					"verse": "Y por la grandeza que le dio, todos los pueblos, naciones y lenguas temblaban y temían delante de él. A quien quería mataba, y a quien quería daba vida; engrandecía a quien quería, y a quien quería humillaba.",
					"number": 19,
					"id": "1bf7c548-41b9-4e8c-8a1c-a38fb4777ff7"
				},
				{
					"verse": "Mas cuando su corazón se ensoberbeció, y su espíritu se endureció en su orgullo, fue depuesto del trono de su reino, y despojado de su gloria.",
					"number": 20,
					"id": "1f77b205-6112-4822-b844-0719224a1cf4"
				},
				{
					"verse": "Y fue echado de entre los hijos de los hombres, y su mente se hizo semejante a la de las bestias, y con los asnos monteses fue su morada. Hierba le hicieron comer como a buey, y su cuerpo fue mojado con el rocío del cielo, hasta que reconoció que el Altísimo Dios tiene dominio sobre el reino de los hombres, y que pone sobre él al que le place.",
					"number": 21,
					"id": "a92a2444-bd63-43ca-ac54-d97aace8a272"
				},
				{
					"verse": "Y tú, su hijo Belsasar, no has humillado tu corazón, sabiendo todo esto;",
					"number": 22,
					"id": "d843aeb5-5be8-4d60-b107-671d3393233d"
				},
				{
					"verse": "sino que contra el Señor del cielo te has ensoberbecido, e hiciste traer delante de ti los vasos de su casa, y tú y tus grandes, tus mujeres y tus concubinas, bebisteis vino en ellos; además de esto, diste alabanza a dioses de plata y oro, de bronce, de hierro, de madera y de piedra, que ni ven, ni oyen, ni saben; y al Dios en cuya mano está tu vida, y cuyos son todos tus caminos, nunca honraste.",
					"number": 23,
					"id": "44c4d665-e47b-4cbe-8aaf-1859d22731ef"
				},
				{
					"verse": "Entonces de su presencia fue enviada la mano que trazó esta escritura.",
					"number": 24,
					"id": "62440a42-8813-416e-b4b6-a47976120585"
				},
				{
					"verse": "Y la escritura que trazó es: MENE, MENE, TEKEL, UPARSIN.",
					"number": 25,
					"id": "309153ef-275f-40e3-8cab-5d471281bb65"
				},
				{
					"verse": "Esta es la interpretación del asunto: MENE: Contó Dios tu reino, y le ha puesto fin.",
					"number": 26,
					"id": "038bf48d-50a8-4d14-a4eb-d44f08330e37"
				},
				{
					"verse": "TEKEL: Pesado has sido en balanza, y fuiste hallado falto.",
					"number": 27,
					"id": "8c9240f9-5213-4cd8-937b-f761d77c48a1"
				},
				{
					"verse": "PERES: Tu reino ha sido roto, y dado a los medos y a los persas.",
					"number": 28,
					"id": "8de69529-4cfc-448e-9321-332590eb478c"
				},
				{
					"verse": "Entonces mandó Belsasar vestir a Daniel de púrpura, y poner en su cuello un collar de oro, y proclamar que él era el tercer señor del reino.",
					"number": 29,
					"id": "d2536e96-ccff-4ad6-ad0e-23266bd74779"
				},
				{
					"verse": "La misma noche fue muerto Belsasar rey de los caldeos.",
					"number": 30,
					"id": "d680f016-e181-4068-a3c2-cd52675b9466"
				},
				{
					"verse": "Y Darío de Media tomó el reino, siendo de sesenta y dos años.",
					"number": 31,
					"id": "637046b8-31e6-4155-91a5-8beb826e01e0"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Pareció bien a Darío constituir sobre el reino ciento veinte sátrapas, que gobernasen en todo el reino.",
					"number": 1,
					"study": "Daniel en el foso de los leones",
					"id": "3042d458-7b5d-461e-b4f0-0e5a6635f61f"
				},
				{
					"verse": "Y sobre ellos tres gobernadores, de los cuales Daniel era uno, a quienes estos sátrapas diesen cuenta, para que el rey no fuese perjudicado.",
					"number": 2,
					"id": "278c4c25-9096-4450-9d59-dec85b391fa5"
				},
				{
					"verse": "Pero Daniel mismo era superior a estos sátrapas y gobernadores, porque había en él un espíritu superior; y el rey pensó en ponerlo sobre todo el reino.",
					"number": 3,
					"id": "b64b49d6-24ac-4a41-a5a6-2dc1d2fb7d53"
				},
				{
					"verse": "Entonces los gobernadores y sátrapas buscaban ocasión para acusar a Daniel en lo relacionado al reino; mas no podían hallar ocasión alguna o falta, porque él era fiel, y ningún vicio ni falta fue hallado en él.",
					"number": 4,
					"id": "5b2f1491-0a83-42ea-964e-7e203f0f52ce"
				},
				{
					"verse": "Entonces dijeron aquellos hombres: No hallaremos contra este Daniel ocasión alguna para acusarle, si no la hallamos contra él en relación con la ley de su Dios.",
					"number": 5,
					"id": "656bcf26-4337-478b-a67c-f55092b4a02f"
				},
				{
					"verse": "Entonces estos gobernadores y sátrapas se juntaron delante del rey, y le dijeron así: ¡Rey Darío, para siempre vive!",
					"number": 6,
					"id": "b5285ea6-ec2e-40f3-ad93-5887440bd701"
				},
				{
					"verse": "Todos los gobernadores del reino, magistrados, sátrapas, príncipes y capitanes han acordado por consejo que promulgues un edicto real y lo confirmes, que cualquiera que en el espacio de treinta días demande petición de cualquier dios u hombre fuera de ti, oh rey, sea echado en el foso de los leones.",
					"number": 7,
					"id": "0d232060-9982-4177-b9d0-b8d1974144d5"
				},
				{
					"verse": "Ahora, oh rey, confirma el edicto y fírmalo, para que no pueda ser revocado, conforme a la ley de Media y de Persia, la cual no puede ser abrogada.",
					"number": 8,
					"id": "940d8861-051a-4da9-81ef-5afae9ae1119"
				},
				{
					"verse": "Firmó, pues, el rey Darío el edicto y la prohibición.",
					"number": 9,
					"id": "5774f0a7-be7e-44e4-862e-0d4c944b0d71"
				},
				{
					"verse": "Cuando Daniel supo que el edicto había sido firmado, entró en su casa, y abiertas las ventanas de su cámara que daban hacia Jerusalén, se arrodillaba tres veces al día, y oraba y daba gracias delante de su Dios, como lo solía hacer antes.",
					"number": 10,
					"id": "ce6c974c-d729-449a-80f0-7f8868e52c5b"
				},
				{
					"verse": "Entonces se juntaron aquellos hombres, y hallaron a Daniel orando y rogando en presencia de su Dios.",
					"number": 11,
					"id": "8bad04f8-a840-4b25-af93-2c5b5433df59"
				},
				{
					"verse": "Fueron luego ante el rey y le hablaron del edicto real: ¿No has confirmado edicto que cualquiera que en el espacio de treinta días pida a cualquier dios u hombre fuera de ti, oh rey, sea echado en el foso de los leones? Respondió el rey diciendo: Verdad es, conforme a la ley de Media y de Persia, la cual no puede ser abrogada.",
					"number": 12,
					"id": "979224c7-1f75-426e-b3ac-06539d701cbb"
				},
				{
					"verse": "Entonces respondieron y dijeron delante del rey: Daniel, que es de los hijos de los cautivos de Judá, no te respeta a ti, oh rey, ni acata el edicto que confirmaste, sino que tres veces al día hace su petición.",
					"number": 13,
					"id": "eee1fc65-0fc6-4250-9e6a-e22324433b75"
				},
				{
					"verse": "Cuando el rey oyó el asunto, le pesó en gran manera, y resolvió librar a Daniel; y hasta la puesta del sol trabajó para librarle.",
					"number": 14,
					"id": "ed0e9c88-7b03-43dc-97d7-f13029dc3c16"
				},
				{
					"verse": "Pero aquellos hombres rodearon al rey y le dijeron: Sepas, oh rey, que es ley de Media y de Persia que ningún edicto u ordenanza que el rey confirme puede ser abrogado.",
					"number": 15,
					"id": "3d455435-7075-4b27-9a8f-e73403376442"
				},
				{
					"verse": "Entonces el rey mandó, y trajeron a Daniel, y le echaron en el foso de los leones. Y el rey dijo a Daniel: El Dios tuyo, a quien tú continuamente sirves, él te libre.",
					"number": 16,
					"id": "5ff27c5e-a97d-4c44-acaa-27fc0ffd84f7"
				},
				{
					"verse": "Y fue traída una piedra y puesta sobre la puerta del foso, la cual selló el rey con su anillo y con el anillo de sus príncipes, para que el acuerdo acerca de Daniel no se alterase.",
					"number": 17,
					"id": "86448e38-a985-40d7-b331-93444e1f25a4"
				},
				{
					"verse": "Luego el rey se fue a su palacio, y se acostó ayuno; ni instrumentos de música fueron traídos delante de él, y se le fue el sueño.",
					"number": 18,
					"id": "789b4a02-1ee9-4b1c-a559-811dc0ec17e4"
				},
				{
					"verse": "El rey, pues, se levantó muy de mañana, y fue apresuradamente al foso de los leones.",
					"number": 19,
					"id": "8b6e6f3c-7ee0-4653-91bb-1a638f95759e"
				},
				{
					"verse": "Y acercándose al foso llamó a voces a Daniel con voz triste, y le dijo: Daniel, siervo del Dios viviente, el Dios tuyo, a quien tú continuamente sirves, ¿te ha podido librar de los leones?",
					"number": 20,
					"id": "01bb5956-3216-41a8-bf31-23b685f4c9cc"
				},
				{
					"verse": "Entonces Daniel respondió al rey: Oh rey, vive para siempre.",
					"number": 21,
					"id": "979c59ae-e963-4da0-8702-b3b28387d86c"
				},
				{
					"verse": "Mi Dios envió su ángel, el cual cerró la boca de los leones, para que no me hiciesen daño, porque ante él fui hallado inocente; y aun delante de ti, oh rey, yo no he hecho nada malo.",
					"number": 22,
					"id": "a91a38d4-57a3-4df7-b6ff-bdaa221abeb0"
				},
				{
					"verse": "Entonces se alegró el rey en gran manera a causa de él, y mandó sacar a Daniel del foso; y fue Daniel sacado del foso, y ninguna lesión se halló en él, porque había confiado en su Dios.",
					"number": 23,
					"id": "16901b4c-309f-4df1-a2a1-5826e17e8bf3"
				},
				{
					"verse": "Y dio orden el rey, y fueron traídos aquellos hombres que habían acusado a Daniel, y fueron echados en el foso de los leones ellos, sus hijos y sus mujeres; y aún no habían llegado al fondo del foso, cuando los leones se apoderaron de ellos y quebraron todos sus huesos.",
					"number": 24,
					"id": "4bb41aa0-373a-4581-ac79-0964230f49c7"
				},
				{
					"verse": "Entonces el rey Darío escribió a todos los pueblos, naciones y lenguas que habitan en toda la tierra: Paz os sea multiplicada.",
					"number": 25,
					"id": "9996e591-a6da-4b80-9e14-4661a42fad81"
				},
				{
					"verse": "De parte mía es puesta esta ordenanza: Que en todo el dominio de mi reino todos teman y tiemblen ante la presencia del Dios de Daniel; porque él es el Dios viviente y permanece por todos los siglos, y su reino no será jamás destruido, y su dominio perdurará hasta el fin.",
					"number": 26,
					"id": "130f4732-32f2-4d70-b779-4c039f7da1ea"
				},
				{
					"verse": "El salva y libra, y hace señales y maravillas en el cielo y en la tierra; él ha librado a Daniel del poder de los leones.",
					"number": 27,
					"id": "ba2bf171-21c5-4a89-a571-b7655ff13bd4"
				},
				{
					"verse": "Y este Daniel prosperó durante el reinado de Darío y durante el reinado de Ciro el persa.",
					"number": 28,
					"id": "8d6bc951-4635-4edc-963b-4b4537f82737"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "En el primer año de Belsasar rey de Babilonia tuvo Daniel un sueño, y visiones de su cabeza mientras estaba en su lecho; luego escribió el sueño, y relató lo principal del asunto.",
					"number": 1,
					"study": "Visión de las cuatro bestias",
					"id": "b0d4e77d-6712-424a-ba47-fe8bb71a8583"
				},
				{
					"verse": "Daniel dijo: Miraba yo en mi visión de noche, y he aquí que los cuatro vientos del cielo combatían en el gran mar.",
					"number": 2,
					"id": "1fbd38fd-bd4b-4634-b96a-87ca3b110687"
				},
				{
					"verse": "Y cuatro bestias grandes, diferentes la una de la otra, subían del mar.",
					"number": 3,
					"id": "4bd6a935-4aaa-41f7-9316-14d33a042139"
				},
				{
					"verse": "La primera era como león, y tenía alas de águila. Yo estaba mirando hasta que sus alas fueron arrancadas, y fue levantada del suelo y se puso enhiesta sobre los pies a manera de hombre, y le fue dado corazón de hombre.",
					"number": 4,
					"id": "bdc30593-f040-4efc-91c8-7c126ec7ef12"
				},
				{
					"verse": "Y he aquí otra segunda bestia, semejante a un oso, la cual se alzaba de un costado más que del otro, y tenía en su boca tres costillas entre los dientes; y le fue dicho así: Levántate, devora mucha carne.",
					"number": 5,
					"id": "6792db11-f9d0-46ce-bf7b-9090cdaa7858"
				},
				{
					"verse": "Después de esto miré, y he aquí otra, semejante a un leopardo, con cuatro alas de ave en sus espaldas; tenía tembién esta bestia cuatro cabezas; y le fue dado dominio.",
					"number": 6,
					"id": "4828084c-2020-4576-84c0-6430b7ff961f"
				},
				{
					"verse": "Después de esto miraba yo en las visiones de la noche, y he aquí la cuarta bestia, espantosa y terrible y en gran manera fuerte, la cual tenía unos dientes grandes de hierro; devoraba y desmenuzaba, y las sobras hollaba con sus pies, y era muy diferente de todas las bestias que vi antes de ella, y tenía diez cuernos.",
					"number": 7,
					"id": "830f3223-bb8c-477a-b0ce-baca5df5afa1"
				},
				{
					"verse": "Mientras yo contemplaba los cuernos, he aquí que otro cuerno pequeño salía entre ellos, y delante de él fueron arrancados tres cuernos de los primeros; y he aquí que este cuerno tenía ojos como de hombre, y una boca que hablaba grandes cosas.",
					"number": 8,
					"id": "d1540879-c294-4f1d-bb2b-ab85e3c171f7"
				},
				{
					"verse": "Estuve mirando hasta que fueron puestos tronos,  y se sentó un Anciano de días, cuyo vestido era blanco como la nieve, y el pelo de su cabeza como lana limpia; su trono llama de fuego, y las ruedas del mismo, fuego ardiente.",
					"number": 9,
					"id": "202615e1-7bed-46ca-afb0-f42b2d3663d5"
				},
				{
					"verse": "Un río de fuego procedía y salía de delante de él; millares de millares le servían, y millones de millones asistían delante de él;  el Juez se sentó, y los libros fueron abiertos.",
					"number": 10,
					"id": "0d8a91c8-863d-44a6-958c-c9df2a34cdd2"
				},
				{
					"verse": "Yo entonces miraba a causa del sonido de las grandes palabras que hablaba el cuerno; miraba hasta que mataron a la bestia, y su cuerpo fue destrozado y entregado para ser quemado en el fuego.",
					"number": 11,
					"id": "77e7f8bd-c090-45ba-9713-05b3561cd5f1"
				},
				{
					"verse": "Habían también quitado a las otras bestias su dominio, pero les había sido prolongada la vida hasta cierto tiempo.",
					"number": 12,
					"id": "02c9a2cb-652d-477d-a39c-356ea8c9c26d"
				},
				{
					"verse": "Miraba yo en la visión de la noche, y he aquí con las nubes del cielo venía uno como un hijo de hombre, que vino hasta el Anciano de días, y le hicieron acercarse delante de él.",
					"number": 13,
					"id": "f0fccee4-4566-4585-a065-c900d899d95b"
				},
				{
					"verse": "Y le fue dado dominio, gloria y reino, para que todos los pueblos, naciones y lenguas le sirvieran;  su dominio es dominio eterno, que nunca pasará, y su reino uno que no será destruido.",
					"number": 14,
					"id": "4d0a423a-416c-49ef-ad9c-b8d169f4b2ed"
				},
				{
					"verse": "Se me turbó el espíritu a mí, Daniel, en medio de mi cuerpo, y las visiones de mi cabeza me asombraron.",
					"number": 15,
					"id": "14d7ba6f-c218-480c-8eb7-b26c6b052119"
				},
				{
					"verse": "Me acerqué a uno de los que asistían, y le pregunté la verdad acerca de todo esto. Y me habló, y me hizo conocer la interpretación de las cosas.",
					"number": 16,
					"id": "30fd99a9-ac29-4d75-b718-ef6f230c19ea"
				},
				{
					"verse": "Estas cuatro grandes bestias son cuatro reyes que se levantarán en la tierra.",
					"number": 17,
					"id": "4a4d0143-31ea-4d3c-a292-6a626125a0a0"
				},
				{
					"verse": "Después recibirán el reino los santos del Altísimo, y poseerán el reino hasta el siglo, eternamente y para siempre.",
					"number": 18,
					"id": "0b5efbcc-919d-4d68-bb57-f92891880ea2"
				},
				{
					"verse": "Entonces tuve deseo de saber la verdad acerca de la cuarta bestia, que era tan diferente de todas las otras, espantosa en gran manera, que tenía dientes de hierro y uñas de bronce, que devoraba y desmenuzaba, y las sobras hollaba con sus pies;",
					"number": 19,
					"id": "efa0a45f-7467-4ad8-84e0-d02cbded73af"
				},
				{
					"verse": "asimismo acerca de los diez cuernos que tenía en su cabeza, y del otro que le había salido, delante del cual habían caído tres; y este mismo cuerno tenía ojos, y boca que hablaba grandes cosas, y parecía más grande que sus compañeros.",
					"number": 20,
					"id": "c5070310-f065-4797-a849-ba135291de09"
				},
				{
					"verse": "Y veía yo que este cuerno hacía guerra contra los santos, y los vencía,",
					"number": 21,
					"id": "cde41739-cb1f-4e3f-91d7-92206f153db7"
				},
				{
					"verse": "hasta que vino el Anciano de días, y se dio el juicio a los santos del Altísimo;  y llegó el tiempo, y los santos recibieron el reino.",
					"number": 22,
					"id": "ebdb1bc0-e0b8-40c2-a380-ef7e1c74e085"
				},
				{
					"verse": "Dijo así: La cuarta bestia será un cuarto reino en la tierra, el cual será diferente de todos los otros reinos, y a toda la tierra devorará, trillará y despedazará.",
					"number": 23,
					"id": "fe67c1b4-10e3-4d4f-b246-fdd4e664f0de"
				},
				{
					"verse": "Y los diez cuernos significan que de aquel reino se levantarán diez reyes; y tras ellos se levantará otro, el cual será diferente de los primeros, y a tres reyes derribará.",
					"number": 24,
					"id": "3182b5e1-928e-4778-a2f1-9abfc95619b9"
				},
				{
					"verse": "Y hablará palabras contra el Altísimo, y a los santos del Altísimo quebrantará, y pensará en cambiar los tiempos y la ley; y serán entregados en su mano hasta tiempo, y tiempos, y medio tiempo.",
					"number": 25,
					"id": "ee9daba3-7336-4bea-ae2e-a48604731838"
				},
				{
					"verse": "Pero se sentará el Juez, y le quitarán su dominio para que sea destruido y arruinado hasta el fin,",
					"number": 26,
					"id": "52b87ac7-34d6-4643-9b2a-2dbfe02c7b1d"
				},
				{
					"verse": "y que el reino, y el dominio y la majestad de los reinos debajo de todo el cielo, sea dado al pueblo de los santos del Altísimo,  cuyo reino es reino eterno, y todos los dominios le servirán y obedecerán.",
					"number": 27,
					"id": "834ef756-71c4-4c4a-aabe-6cc10d6ca273"
				},
				{
					"verse": "Aquí fue el fin de sus palabras. En cuanto a mí, Daniel, mis pensamientos me turbaron y mi rostro se demudó; pero guardé el asunto en mi corazón.",
					"number": 28,
					"id": "3a6b71af-680a-45fe-a6de-e361bf2572ad"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "En el año tercero del reinado del rey Belsasar me apareció una visión a mí, Daniel, después de aquella que me había aparecido antes.",
					"number": 1,
					"study": "Visión del carnero y del macho cabrío",
					"id": "9c44d26f-982c-4bae-8ecc-a9c70719c7c7"
				},
				{
					"verse": "Vi en visión; y cuando la vi, yo estaba en Susa, que es la capital del reino en la provincia de Elam; vi, pues, en visión, estando junto al río Ulai.",
					"number": 2,
					"id": "d6f56168-1439-484f-9440-744b1070b0d7"
				},
				{
					"verse": "Alcé los ojos y miré, y he aquí un carnero que estaba delante del río, y tenía dos cuernos; y aunque los cuernos eran altos, uno era más alto que el otro; y el más alto creció después.",
					"number": 3,
					"id": "12392e74-2d82-4e4a-86eb-7c8edafb3dc6"
				},
				{
					"verse": "Vi que el carnero hería con los cuernos al poniente, al norte y al sur, y que ninguna bestia podía parar delante de él, ni había quien escapase de su poder; y hacía conforme a su voluntad, y se engrandecía.",
					"number": 4,
					"id": "b5a0c4d0-fb22-46d2-b231-23cb93e64056"
				},
				{
					"verse": "Mientras yo consideraba esto, he aquí un macho cabrío venía del lado del poniente sobre la faz de toda la tierra, sin tocar tierra; y aquel macho cabrío tenía un cuerno notable entre sus ojos.",
					"number": 5,
					"id": "3f5ad9b1-3deb-443a-8ca8-30e0147749e4"
				},
				{
					"verse": "Y vino hasta el carnero de dos cuernos, que yo había visto en la ribera del río, y corrió contra él con la furia de su fuerza.",
					"number": 6,
					"id": "d99d645e-b5bb-4653-b2a2-99a3f24b944f"
				},
				{
					"verse": "Y lo vi que llegó junto al carnero, y se levantó contra él y lo hirió, y le quebró sus dos cuernos, y el carnero no tenía fuerzas para pararse delante de él; lo derribó, por tanto, en tierra, y lo pisoteó, y no hubo quien librase al carnero de su poder.",
					"number": 7,
					"id": "108ce567-2404-4f3c-8fbf-c988475e270a"
				},
				{
					"verse": "Y el macho cabrío se engrandeció sobremanera; pero estando en su mayor fuerza, aquel gran cuerno fue quebrado, y en su lugar salieron otros cuatro cuernos notables hacia los cuatro vientos del cielo.",
					"number": 8,
					"id": "57a7e099-6a5e-4168-9a05-0ff91b5f3e6c"
				},
				{
					"verse": "Y de uno de ellos salió un cuerno pequeño, que creció mucho al sur, y al oriente, y hacia la tierra gloriosa.",
					"number": 9,
					"id": "1cd7308a-29fe-477e-bcc9-986f679eaa29"
				},
				{
					"verse": "Y se engrandeció hasta el ejército del cielo; y parte del ejército y de las estrellas echó por tierra,  y las pisoteó.",
					"number": 10,
					"id": "a0ed99c4-629f-439c-b78e-ce666e80ac14"
				},
				{
					"verse": "Aun se engrandeció contra el príncipe de los ejércitos, y por él fue quitado el continuo sacrificio, y el lugar de su santuario fue echado por tierra.",
					"number": 11,
					"id": "2cf09fa4-648d-4b6b-86e7-2ce1b1f12580"
				},
				{
					"verse": "Y a causa de la prevaricación le fue entregado el ejército junto con el continuo sacrificio; y echó por tierra la verdad, e hizo cuanto quiso, y prosperó.",
					"number": 12,
					"id": "238066ae-7979-4204-bb8b-7a8bfbc89629"
				},
				{
					"verse": "Entonces oí a un santo que hablaba; y otro de los santos preguntó a aquel que hablaba: ¿Hasta cuándo durará la visión del continuo sacrificio, y la prevaricación asoladora entregando el santuario y el ejército para ser pisoteados?",
					"number": 13,
					"id": "a006b37a-7be5-4fdc-8362-9c9a33bb2439"
				},
				{
					"verse": "Y él dijo: Hasta dos mil trescientas tardes y mañanas; luego el santuario será purificado.",
					"number": 14,
					"id": "efcf1e92-40f3-48fa-9a8c-8d4e1b40845a"
				},
				{
					"verse": "Y aconteció que mientras yo Daniel consideraba la visión y procuraba comprenderla, he aquí se puso delante de mí uno con apariencia de hombre.",
					"number": 15,
					"id": "bd0c7e64-6496-4efe-a7c0-c47d5bfbd1cd"
				},
				{
					"verse": "Y oí una voz de hombre entre las riberas del Ulai, que gritó y dijo: Gabriel, enseña a éste la visión.",
					"number": 16,
					"id": "95005587-5d8d-4e8f-b357-1bfb7b97cfa6"
				},
				{
					"verse": "Vino luego cerca de donde yo estaba; y con su venida me asombré, y me postré sobre mi rostro. Pero él me dijo: Entiende, hijo de hombre, porque la visión es para el tiempo del fin.",
					"number": 17,
					"id": "443381b0-cd1e-47e7-8cc8-a54ecd2a6f30"
				},
				{
					"verse": "Mientras él hablaba conmigo, caí dormido en tierra sobre mi rostro; y él me tocó, y me hizo estar en pie.",
					"number": 18,
					"id": "97359fe0-27d5-408e-be33-7b65cf25a28b"
				},
				{
					"verse": "Y dijo: He aquí yo te enseñaré lo que ha de venir al fin de la ira; porque eso es para el tiempo del fin.",
					"number": 19,
					"id": "4aca554b-1d59-4e2c-bc0f-b841eaf31699"
				},
				{
					"verse": "En cuanto al carnero que viste, que tenía dos cuernos, éstos son los reyes de Media y de Persia.",
					"number": 20,
					"id": "cb7b4c59-dab7-42e6-923d-d1ccecc1f678"
				},
				{
					"verse": "El macho cabrío es el rey de Grecia, y el cuerno grande que tenía entre sus ojos es el rey primero.",
					"number": 21,
					"id": "df4330c4-6b42-4705-a034-18977eb52990"
				},
				{
					"verse": "Y en cuanto al cuerno que fue quebrado, y sucedieron cuatro en su lugar, significa que cuatro reinos se levantarán de esa nación, aunque no con la fuerza de él.",
					"number": 22,
					"id": "0983ba20-a19d-4c61-8cd3-68baa714332d"
				},
				{
					"verse": "Y al fin del reinado de éstos, cuando los transgresores lleguen al colmo, se levantará un rey altivo de rostro y entendido en enigmas.",
					"number": 23,
					"id": "37abf12f-ce55-40ea-98e4-f7e9e776108f"
				},
				{
					"verse": "Y su poder se fortalecerá, mas no con fuerza propia; y causará grandes ruinas, y prosperará, y hará arbitrariamente, y destruirá a los fuertes y al pueblo de los santos.",
					"number": 24,
					"id": "c2c3a43e-b382-4503-aa2e-7d732029ad49"
				},
				{
					"verse": "Con su sagacidad hará prosperar el engaño en su mano; y en su corazón se engrandecerá, y sin aviso destruirá a muchos; y se levantará contra el Príncipe de los príncipes, pero será quebrantado, aunque no por mano humana.",
					"number": 25,
					"id": "b117dee4-9b86-44ae-882f-345eec08472d"
				},
				{
					"verse": "La visión de las tardes y mañanas que se ha referido es verdadera; y tú guarda la visión, porque es para muchos días.",
					"number": 26,
					"id": "103a27d3-9d72-4219-9684-79047f125f85"
				},
				{
					"verse": "Y yo Daniel quedé quebrantado, y estuve enfermo algunos días, y cuando convalecí, atendí los negocios del rey; pero estaba espantado a causa de la visión, y no la entendía.",
					"number": 27,
					"id": "5826c3bb-0915-4e63-975a-842950749670"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "En el año primero de Darío hijo de Asuero, de la nación de los medos, que vino a ser rey sobre el reino de los caldeos,",
					"number": 1,
					"study": "Oración de Daniel por su pueblo",
					"id": "84bbfdea-cd3c-4766-8e19-b6661c9df46a"
				},
				{
					"verse": "en el año primero de su reinado, yo Daniel miré atentamente en los libros el número de los años de que habló Jehová al profeta Jeremías, que habían de cumplirse las desolaciones de Jerusalén en setenta años.",
					"number": 2,
					"id": "72ab0d28-30f0-4148-8bf7-14915024d3fc"
				},
				{
					"verse": "Y volví mi rostro a Dios el Señor, buscándole en oración y ruego, en ayuno, cilicio y ceniza.",
					"number": 3,
					"id": "8dc50ae2-1f5a-427c-aa4f-7bd2a94dc4e1"
				},
				{
					"verse": "Y oré a Jehová mi Dios e hice confesión diciendo: Ahora, Señor, Dios grande, digno de ser temido, que guardas el pacto y la misericordia con los que te aman y guardan tus mandamientos;",
					"number": 4,
					"id": "39330abc-5e57-4448-9aea-f1bf886e65ee"
				},
				{
					"verse": "hemos pecado, hemos cometido iniquidad, hemos hecho impíamente, y hemos sido rebeldes, y nos hemos apartado de tus mandamientos y de tus ordenanzas.",
					"number": 5,
					"id": "0cb97a1c-5e16-426e-a41f-f0fdb96149d5"
				},
				{
					"verse": "No hemos obedecido a tus siervos los profetas, que en tu nombre hablaron a nuestros reyes, a nuestros príncipes, a nuestros padres y a todo el pueblo de la tierra.",
					"number": 6,
					"id": "28206d63-461a-4de2-a03a-84635f502dba"
				},
				{
					"verse": "Tuya es, Señor, la justicia, y nuestra la confusión de rostro, como en el día de hoy lleva todo hombre de Judá, los moradores de Jerusalén, y todo Israel, los de cerca y los de lejos, en todas las tierras adonde los has echado a causa de su rebelión con que se rebelaron contra ti.",
					"number": 7,
					"id": "5910958f-a8bf-4cef-b48a-a5913335cca8"
				},
				{
					"verse": "Oh Jehová, nuestra es la confusión de rostro, de nuestros reyes, de nuestros príncipes y de nuestros padres; porque contra ti pecamos.",
					"number": 8,
					"id": "57cb48fe-17e3-48b1-a3f1-f0baafcd5964"
				},
				{
					"verse": "De Jehová nuestro Dios es el tener misericordia y el perdonar, aunque contra él nos hemos rebelado,",
					"number": 9,
					"id": "d300e6d0-95e0-4a51-96d7-64862e04a19e"
				},
				{
					"verse": "y no obedecimos a la voz de Jehová nuestro Dios, para andar en sus leyes que él puso delante de nosotros por medio de sus siervos los profetas.",
					"number": 10,
					"id": "3cadb2c4-a031-4d71-8453-61845535f1d9"
				},
				{
					"verse": "Todo Israel traspasó tu ley apartándose para no obedecer tu voz; por lo cual ha caído sobre nosotros la maldición y el juramento que está escrito en la ley de Moisés, siervo de Dios; porque contra él pecamos.",
					"number": 11,
					"id": "74fb4e0d-08b5-4af3-8b9d-bf7f8880a4eb"
				},
				{
					"verse": "Y él ha cumplido la palabra que habló contra nosotros y contra nuestros jefes que nos gobernaron, trayendo sobre nosotros tan grande mal; pues nunca fue hecho debajo del cielo nada semejante a lo que se ha hecho contra Jerusalén.",
					"number": 12,
					"id": "0cf763b1-e80c-4e39-97e9-755039c2ba37"
				},
				{
					"verse": "Conforme está escrito en la ley de Moisés, todo este mal vino sobre nosotros; y no hemos implorado el favor de Jehová nuestro Dios, para convertirnos de nuestras maldades y entender tu verdad.",
					"number": 13,
					"id": "38fb4709-e497-4615-aee6-b45722cf2864"
				},
				{
					"verse": "Por tanto, Jehová veló sobre el mal y lo trajo sobre nosotros; porque justo es Jehová nuestro Dios en todas sus obras que ha hecho, porque no obedecimos a su voz.",
					"number": 14,
					"id": "b0e30d0c-b4e5-4cd0-bd63-add3f465d147"
				},
				{
					"verse": "Ahora pues, Señor Dios nuestro, que sacaste tu pueblo de la tierra de Egipto con mano poderosa, y te hiciste renombre cual lo tienes hoy; hemos pecado, hemos hecho impíamente.",
					"number": 15,
					"id": "16fe0956-e107-48cc-a12d-0b3abfb0c1b5"
				},
				{
					"verse": "Oh Señor, conforme a todos tus actos de justicia, apártese ahora tu ira y tu furor de sobre tu ciudad Jerusalén, tu santo monte; porque a causa de nuestros pecados, y por la maldad de nuestros padres, Jerusalén y tu pueblo son el oprobio de todos en derredor nuestro.",
					"number": 16,
					"id": "b0b332b0-3456-4d1b-b871-0036125a4f1f"
				},
				{
					"verse": "Ahora pues, Dios nuestro, oye la oración de tu siervo, y sus ruegos; y haz que tu rostro resplandezca sobre tu santuario asolado, por amor del Señor.",
					"number": 17,
					"id": "4d996913-bf51-4b64-b7e2-053bc94cf856"
				},
				{
					"verse": "Inclina, oh Dios mío, tu oído, y oye; abre tus ojos, y mira nuestras desolaciones, y la ciudad sobre la cual es invocado tu nombre; porque no elevamos nuestros ruegos ante ti confiados en nuestras justicias, sino en tus muchas misericordias.",
					"number": 18,
					"id": "a1d2615b-d40f-4836-bb3d-96aae56c9ff9"
				},
				{
					"verse": "Oye, Señor; oh Señor, perdona; presta oído, Señor, y hazlo; no tardes, por amor de ti mismo, Dios mío; porque tu nombre es invocado sobre tu ciudad y sobre tu pueblo.",
					"number": 19,
					"id": "06f6dccf-e9e6-42f0-b229-4e60848ac880"
				},
				{
					"verse": "Aún estaba hablando y orando, y confesando mi pecado y el pecado de mi pueblo Israel, y derramaba mi ruego delante de Jehová mi Dios por el monte santo de mi Dios;",
					"number": 20,
					"study": "Profecía de las setenta semanas",
					"id": "1ef9f8d6-5b0b-4cb9-9ba7-6944aad15ced"
				},
				{
					"verse": "aún estaba hablando en oración, cuando el varón Gabriel, a quien había visto en la visión al principio, volando con presteza, vino a mí como a la hora del sacrificio de la tarde.",
					"number": 21,
					"id": "4a04ec7e-c39a-4d01-9bd0-d286db7ec162"
				},
				{
					"verse": "Y me hizo entender, y habló conmigo, diciendo: Daniel, ahora he salido para darte sabiduría y entendimiento.",
					"number": 22,
					"id": "e91aa56e-b19c-4bc4-a40e-b3af8e098e63"
				},
				{
					"verse": "Al principio de tus ruegos fue dada la orden, y yo he venido para enseñártela, porque tú eres muy amado. Entiende, pues, la orden, y entiende la visión.",
					"number": 23,
					"id": "35ce16e1-7013-4c4d-ae67-94ff9967a2ff"
				},
				{
					"verse": "Setenta semanas están determinadas sobre tu pueblo y sobre tu santa ciudad, para terminar la prevaricación, y poner fin al pecado, y expiar la iniquidad, para traer la justicia perdurable, y sellar la visión y la profecía, y ungir al Santo de los santos.",
					"number": 24,
					"id": "60feb485-c24f-43bf-b67d-7bf11aac948a"
				},
				{
					"verse": "Sabe, pues, y entiende, que desde la salida de la orden para restaurar y edificar a Jerusalén hasta el Mesías Príncipe, habrá siete semanas, y sesenta y dos semanas; se volverá a edificar la plaza y el muro en tiempos angustiosos.",
					"number": 25,
					"id": "37e740ae-1951-4d28-8040-b6999d3b835f"
				},
				{
					"verse": "Y después de las sesenta y dos semanas se quitará la vida al Mesías, mas no por sí; y el pueblo de un príncipe que ha de venir destruirá la ciudad y el santuario; y su fin será con inundación, y hasta el fin de la guerra durarán las devastaciones.",
					"number": 26,
					"id": "c604f47c-4eab-4715-8c02-2b55c762fc9b"
				},
				{
					"verse": "Y por otra semana confirmará el pacto con muchos; a la mitad de la semana hará cesar el sacrificio y la ofrenda. Después con la muchedumbre de las abominaciones vendrá el desolador, hasta que venga la consumación, y lo que está determinado se derrame sobre el desolador.",
					"number": 27,
					"id": "fc7f85f0-3c6b-4e18-8b42-4cca3e862437"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "En el año tercero de Ciro rey de Persia fue revelada palabra a Daniel, llamado Beltsasar; y la palabra era verdadera, y el conflicto grande; pero él comprendió la palabra, y tuvo inteligencia en la visión.",
					"number": 1,
					"study": "Visión de Daniel junto al río",
					"id": "61721b8c-05b4-4862-bef0-88397e370d58"
				},
				{
					"verse": "En aquellos días yo Daniel estuve afligido por espacio de tres semanas.",
					"number": 2,
					"id": "b247b71d-2ecb-4068-9e59-ee6f368d16a9"
				},
				{
					"verse": "No comí manjar delicado, ni entró en mi boca carne ni vino, ni me ungí con ungüento, hasta que se cumplieron las tres semanas.",
					"number": 3,
					"id": "d90bca64-3fa4-4665-beab-bc843e9c68ea"
				},
				{
					"verse": "Y el día veinticuatro del mes primero estaba yo a la orilla del gran río Hidekel.",
					"number": 4,
					"id": "7effca2f-b8e5-439f-8b64-51c87927c201"
				},
				{
					"verse": "Y alcé mis ojos y miré, y he aquí un varón vestido de lino, y ceñidos sus lomos de oro de Ufaz.",
					"number": 5,
					"id": "9e6bd3f5-55d2-4849-bfaf-8ba534b95573"
				},
				{
					"verse": "Su cuerpo era como de berilo, y su rostro parecía un relámpago, y sus ojos como antorchas de fuego, y sus brazos y sus pies como de color de bronce bruñido, y el sonido de sus palabras como el estruendo de una multitud.",
					"number": 6,
					"id": "d2b784e6-9036-468c-844f-b0c93ed71618"
				},
				{
					"verse": "Y sólo yo, Daniel, vi aquella visión, y no la vieron los hombres que estaban conmigo, sino que se apoderó de ellos un gran temor, y huyeron y se escondieron.",
					"number": 7,
					"id": "76f8cb54-e99a-4788-aa38-b8bb9a934591"
				},
				{
					"verse": "Quedé, pues, yo solo, y vi esta gran visión, y no quedó fuerza en mí, antes mi fuerza se cambió en desfallecimiento, y no tuve vigor alguno.",
					"number": 8,
					"id": "2e38baee-fede-4ff1-a6ba-2e63b5c10ef8"
				},
				{
					"verse": "Pero oí el sonido de sus palabras; y al oír el sonido de sus palabras, caí sobre mi rostro en un profundo sueño, con mi rostro en tierra.",
					"number": 9,
					"id": "232948d4-4e11-481b-88ff-a5642306b7e5"
				},
				{
					"verse": "Y he aquí una mano me tocó, e hizo que me pusiese sobre mis rodillas y sobre las palmas de mis manos.",
					"number": 10,
					"id": "0ced51a3-4d38-4f7a-9689-10599b6fef05"
				},
				{
					"verse": "Y me dijo: Daniel, varón muy amado, está atento a las palabras que te hablaré, y ponte en pie; porque a ti he sido enviado ahora. Mientras hablaba esto conmigo, me puse en pie temblando.",
					"number": 11,
					"id": "d4b7f3fc-34ea-42b5-aa7e-8a507caea322"
				},
				{
					"verse": "Entonces me dijo: Daniel, no temas; porque desde el primer día que dispusiste tu corazón a entender y a humillarte en la presencia de tu Dios, fueron oídas tus palabras; y a causa de tus palabras yo he venido.",
					"number": 12,
					"id": "48144c92-33fa-4ac2-99eb-6586c913ffa6"
				},
				{
					"verse": "Mas el príncipe del reino de Persia se me opuso durante veintiún días; pero he aquí Miguel, uno de los principales príncipes, vino para ayudarme, y quedé allí con los reyes de Persia.",
					"number": 13,
					"id": "41032e88-4730-428e-9fa2-5879b2fee598"
				},
				{
					"verse": "He venido para hacerte saber lo que ha de venir a tu pueblo en los postreros días; porque la visión es para esos días.",
					"number": 14,
					"id": "4a99600d-acc4-4547-a056-86e35adebc33"
				},
				{
					"verse": "Mientras me decía estas palabras, estaba yo con los ojos puestos en tierra, y enmudecido.",
					"number": 15,
					"id": "abe747c6-1447-4609-8900-b69a214e9e45"
				},
				{
					"verse": "Pero he aquí, uno con semejanza de hijo de hombre tocó mis labios. Entonces abrí mi boca y hablé, y dije al que estaba delante de mí: Señor mío, con la visión me han sobrevenido dolores, y no me queda fuerza.",
					"number": 16,
					"id": "c3531bf3-f96e-4e2c-8273-b700730d7fd7"
				},
				{
					"verse": "¿Cómo, pues, podrá el siervo de mi señor hablar con mi señor? Porque al instante me faltó la fuerza, y no me quedó aliento.",
					"number": 17,
					"id": "a1010efb-55de-4cdb-b6ca-1219e9181aa3"
				},
				{
					"verse": "Y aquel que tenía semejanza de hombre me tocó otra vez, y me fortaleció,",
					"number": 18,
					"id": "39b4295b-87fc-42bc-ac4f-a565f2b2d69f"
				},
				{
					"verse": "y me dijo: Muy amado, no temas; la paz sea contigo; esfuérzate y aliéntate. Y mientras él me hablaba, recobré las fuerzas, y dije: Hable mi señor, porque me has fortalecido.",
					"number": 19,
					"id": "24a15c48-482b-4c54-b8a7-2b310f9ee839"
				},
				{
					"verse": "El me dijo: ¿Sabes por qué he venido a tí? Pues ahora tengo que volver para pelear contra el príncipe de Persia; y al terminar con él, el príncipe de Grecia vendrá.",
					"number": 20,
					"id": "27ce8d51-0aa7-4ed9-9be4-56ae08eff088"
				},
				{
					"verse": "Pero yo te declararé lo que está escrito en el libro de la verdad; y ninguno me ayuda contra ellos, sino Miguel vuestro príncipe.",
					"number": 21,
					"id": "030a2627-39dc-4083-a313-c5405c28bca8"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Y yo mismo, en el año primero de Darío el medo, estuve para animarlo y fortalecerlo.",
					"number": 1,
					"id": "4584c821-d14a-4265-b87d-d5ad4e86b6bc"
				},
				{
					"verse": "Y ahora yo te mostraré la verdad. He aquí que aún habrá tres reyes en Persia, y el cuarto se hará de grandes riquezas más que todos ellos; y al hacerse fuerte con sus riquezas, levantará a todos contra el reino de Grecia.",
					"number": 2,
					"study": "Los reyes del norte y del sur",
					"id": "1de6d13f-381d-4244-97d9-57bbc7fc0769"
				},
				{
					"verse": "Se levantará luego un rey valiente, el cual dominará con gran poder y hará su voluntad.",
					"number": 3,
					"id": "75db5558-1060-49c2-88ad-e25802679c45"
				},
				{
					"verse": "Pero cuando se haya levantado, su reino será quebrantado y repartido hacia los cuatro vientos del cielo; no a sus descendientes, ni según el dominio con que él dominó; porque su reino será arrancado, y será para otros fuera de ellos.",
					"number": 4,
					"id": "c245e8ed-b96b-441d-8860-855d2c5b8d2d"
				},
				{
					"verse": "Y se hará fuerte el rey del sur; mas uno de sus príncipes será más fuerte que él, y se hará poderoso; su dominio será grande.",
					"number": 5,
					"id": "e9db091d-c1ed-4218-b8ca-5360151534be"
				},
				{
					"verse": "Al cabo de años harán alianza, y la hija del rey del sur vendrá al rey del norte para hacer la paz. Pero ella no podrá retener la fuerza de su brazo, ni permanecerá él, ni su brazo; porque será entregada ella y los que la habían traído, asimismo su hijo, y los que estaban de parte de ella en aquel tiempo.",
					"number": 6,
					"id": "ed8d8ba1-047a-4a88-9cea-e41054e1f5e4"
				},
				{
					"verse": "Pero un renuevo de sus raíces se levantará sobre su trono, y vendrá con ejército contra el rey del norte, y entrará en la fortaleza, y hará en ellos a su arbitrio, y predominará.",
					"number": 7,
					"id": "7e2feaea-a581-4e0e-8959-86239301472c"
				},
				{
					"verse": "Y aun a los dioses de ellos, sus imágenes fundidas y sus objetos preciosos de plata y de oro, llevará cautivos a Egipto; y por años se mantendrá él contra el rey del norte.",
					"number": 8,
					"id": "6e79b9ba-7148-4c4e-a4cf-15f23d682fb6"
				},
				{
					"verse": "Así entrará en el reino el rey del sur, y volverá a su tierra.",
					"number": 9,
					"id": "39e193b0-8605-4b68-901e-dbed5c6ff095"
				},
				{
					"verse": "Mas los hijos de aquél se airarán, y reunirán multitud de grandes ejércitos; y vendrá apresuradamente e inundará, y pasará adelante; luego volverá y llevará la guerra hasta su fortaleza.",
					"number": 10,
					"id": "ddcafc72-4305-42eb-8145-98f28d8c3823"
				},
				{
					"verse": "Por lo cual se enfurecerá el rey del sur, y saldrá y peleará contra el rey del norte; y pondrá en campaña multitud grande, y toda aquella multitud será entregada en su mano.",
					"number": 11,
					"id": "f260474d-e901-458c-8c2a-424f4979d777"
				},
				{
					"verse": "Y al llevarse él la multitud, se elevará su corazón, y derribará a muchos millares; mas no prevalecerá.",
					"number": 12,
					"id": "3053f4bc-5e5a-4518-921f-e8d718543563"
				},
				{
					"verse": "Y el rey del norte volverá a poner en campaña una multitud mayor que la primera, y al cabo de algunos años vendrá apresuradamente con gran ejército y con muchas riquezas.",
					"number": 13,
					"id": "170a84a0-33be-4057-a69f-9d3835ca3f04"
				},
				{
					"verse": "En aquellos tiempos se levantarán muchos contra el rey del sur; y hombres turbulentos de tu pueblo se levantarán para cumplir la visión, pero ellos caerán.",
					"number": 14,
					"id": "8ca7e114-e0c3-45b1-8a52-d14c3dd9b048"
				},
				{
					"verse": "Vendrá, pues, el rey del norte, y levantará baluartes, y tomará la ciudad fuerte; y las fuerzas del sur no podrán sostenerse, ni sus tropas escogidas, porque no habrá fuerzas para resistir.",
					"number": 15,
					"id": "63d1cfd0-5927-491e-baf1-dd434add3fc5"
				},
				{
					"verse": "Y el que vendrá contra él hará su voluntad, y no habrá quien se le pueda enfrentar; y estará en la tierra gloriosa, la cual será consumida en su poder.",
					"number": 16,
					"id": "b355324e-40a7-4dd4-be24-e294e008d9cd"
				},
				{
					"verse": "Afirmará luego su rostro para venir con el poder de todo su reino; y hará con aquél convenios, y le dará una hija de mujeres para destruirle; pero no permanecerá, ni tendrá éxito.",
					"number": 17,
					"id": "10be60d3-6b85-49aa-a7fd-4da11a0bc715"
				},
				{
					"verse": "Volverá después su rostro a las costas, y tomará muchas; mas un príncipe hará cesar su afrenta, y aun hará volver sobre él su oprobio.",
					"number": 18,
					"id": "7c09b127-2fbc-4b94-9626-28ff4d1b4ac8"
				},
				{
					"verse": "Luego volverá su rostro a las fortalezas de su tierra; mas tropezará y caerá, y no será hallado.",
					"number": 19,
					"id": "d5a4be70-cd28-4d95-9a1e-dde6cbc0eae6"
				},
				{
					"verse": "Y se levantará en su lugar uno que hará pasar un cobrador de tributos por la gloria del reino; pero en pocos días será quebrantado, aunque no en ira, ni en batalla.",
					"number": 20,
					"id": "0c111d37-0390-4774-a328-54596cf1e4ed"
				},
				{
					"verse": "Y le sucederá en su lugar un hombre despreciable, al cual no darán la honra del reino; pero vendrá sin aviso y tomará el reino con halagos.",
					"number": 21,
					"id": "2cef65b9-3fb7-4f31-b6f0-3464c82d4e9c"
				},
				{
					"verse": "Las fuerzas enemigas serán barridas delante de él como con inundación de aguas; serán del todo destruidos, junto con el príncipe del pacto.",
					"number": 22,
					"id": "880a3c20-3920-43b7-a4ce-d41acade6842"
				},
				{
					"verse": "Y después del pacto con él, engañará y subirá, y saldrá vencedor con poca gente.",
					"number": 23,
					"id": "bb0cd38d-a55c-4db6-ac18-fca7e7cb4ced"
				},
				{
					"verse": "Estando la provincia en paz y en abundancia, entrará y hará lo que no hicieron sus padres, ni los padres de sus padres; botín, despojos y riquezas repartirá a sus soldados, y contra las fortalezas formará sus designios; y esto por un tiempo.",
					"number": 24,
					"id": "243bde54-8fd3-4779-87cb-26c2e7e2ac17"
				},
				{
					"verse": "Y despertará sus fuerzas y su ardor contra el rey del sur con gran ejército; y el rey del sur se empeñará en la guerra con grande y muy fuerte ejército; mas no prevalecerá, porque le harán traición.",
					"number": 25,
					"id": "03492025-b068-431d-8102-2fcb44e3dd6c"
				},
				{
					"verse": "Aun los que coman de sus manjares le quebrantarán; y su ejército será destruido, y caerán muchos muertos.",
					"number": 26,
					"id": "bc4dbea2-a00c-4556-bd21-af71ee1d600a"
				},
				{
					"verse": "El corazón de estos dos reyes será para hacer mal, y en una misma mesa hablarán mentira; mas no servirá de nada, porque el plazo aún no habrá llegado.",
					"number": 27,
					"id": "98bf818f-90e2-43a6-8e20-30b5eab726cf"
				},
				{
					"verse": "Y volverá a su tierra con gran riqueza, y su corazón será contra el pacto santo; hará su voluntad, y volverá a su tierra.",
					"number": 28,
					"id": "e98d520a-14c1-4c62-abf3-22d2c082544b"
				},
				{
					"verse": "Al tiempo señalado volverá al sur; mas no será la postrera venida como la primera.",
					"number": 29,
					"id": "b1630fe7-5f6d-4060-abb0-a3d6c978b11a"
				},
				{
					"verse": "Porque vendrán contra él naves de Quitim, y él se contristará, y volverá, y se enojará contra el pacto santo, y hará según su voluntad; volverá, pues, y se entenderá con los que abandonen el santo pacto.",
					"number": 30,
					"id": "09f0ed26-01a5-4145-b2a6-ddb716bbb994"
				},
				{
					"verse": "Y se levantarán de su parte tropas que profanarán el santuario y la fortaleza, y quitarán el continuo sacrificio, y pondrán la abominación desoladora.",
					"number": 31,
					"id": "a02a48ba-5685-4665-b1c0-80652aa171b7"
				},
				{
					"verse": "Con lisonjas seducirá a los violadores del pacto; mas el pueblo que conoce a su Dios se esforzará y actuará.",
					"number": 32,
					"id": "3d3ca80f-6809-42c3-a495-93e44068d56e"
				},
				{
					"verse": "Y los sabios del pueblo instruirán a muchos; y por algunos días caerán a espada y a fuego, en cautividad y despojo.",
					"number": 33,
					"id": "8ded359c-afad-482c-b33a-0c46d4f50c4c"
				},
				{
					"verse": "Y en su caída serán ayudados de pequeño socorro; y muchos se juntarán a ellos con lisonjas.",
					"number": 34,
					"id": "3dc13c2f-cc2d-45ab-a407-750cb4eead7e"
				},
				{
					"verse": "También algunos de los sabios caerán para ser depurados y limpiados y emblanquecidos, hasta el tiempo determinado; porque aun para esto hay plazo.",
					"number": 35,
					"id": "3f5ff2e7-f96f-462b-b818-fb857e7bb9bc"
				},
				{
					"verse": "Y el rey hará su voluntad, y se ensoberbecerá, y se engrandecerá sobre todo dios;  y contra el Dios de los dioses hablará maravillas,  y prosperará, hasta que sea consumada la ira; porque lo determinado se cumplirá.",
					"number": 36,
					"id": "95d52cbe-d0e7-4362-a484-7674f37022dc"
				},
				{
					"verse": "Del Dios de sus padres no hará caso, ni del amor de las mujeres; ni respetará a dios alguno, porque sobre todo se engrandecerá.",
					"number": 37,
					"id": "b9d509b1-1cc7-459d-a476-e768de2b8a82"
				},
				{
					"verse": "Mas honrará en su lugar al dios de las fortalezas, dios que sus padres no conocieron; lo honrará con oro y plata, con piedras preciosas y con cosas de gran precio.",
					"number": 38,
					"id": "05201ca9-1eac-4937-bfb4-c29e3c46561c"
				},
				{
					"verse": "Con un dios ajeno se hará de las fortalezas más inexpugnables, y colmará de honores a los que le reconozcan, y por precio repartirá la tierra.",
					"number": 39,
					"id": "3d9d70ae-c4fa-44ff-9e60-6bc6e770e65c"
				},
				{
					"verse": "Pero al cabo del tiempo el rey del sur contenderá con él; y el rey del norte se levantará contra él como una tempestad, con carros y gente de a caballo, y muchas naves; y entrará por las tierras, e inundará, y pasará.",
					"number": 40,
					"id": "b315b4dc-f1cd-440a-bed4-59c9fcd672e8"
				},
				{
					"verse": "Entrará a la tierra gloriosa, y muchas provincias caerán; mas éstas escaparán de su mano: Edom y Moab, y la mayoría de los hijos de Amón.",
					"number": 41,
					"id": "c4dd08ec-5120-4301-8be4-e6d43f31a196"
				},
				{
					"verse": "Extenderá su mano contra las tierras, y no escapará el país de Egipto.",
					"number": 42,
					"id": "3dceb7f4-99e4-4a1b-ad70-e8914a8ffddb"
				},
				{
					"verse": "Y se apoderará de los tesoros de oro y plata, y de todas las cosas preciosas de Egipto; y los de Libia y de Etiopía le seguirán.",
					"number": 43,
					"id": "63ad2987-5aa8-44a9-ba51-1f237e2c325f"
				},
				{
					"verse": "Pero noticias del oriente y del norte lo atemorizarán, y saldrá con gran ira para destruir y matar a muchos.",
					"number": 44,
					"id": "28604590-0453-4209-9069-f0ec4a79e6b7"
				},
				{
					"verse": "Y plantará las tiendas de su palacio entre los mares y el monte glorioso y santo; mas llegará a su fin, y no tendrá quien le ayude.",
					"number": 45,
					"id": "92e813ed-f4a4-4843-8e0f-811de5212b5b"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "En aquel tiempo se levantará Miguel, el gran príncipe que está de parte de los hijos de tu pueblo; y será tiempo de angustia, cual nunca fue desde que hubo gente hasta entonces; pero en aquel tiempo será libertado tu pueblo, todos los que se hallen escritos en el libro.",
					"number": 1,
					"study": "El tiempo del fin",
					"id": "f5a9d372-a5cb-4821-a615-129ea7cae61f"
				},
				{
					"verse": "Y muchos de los que duermen en el polvo de la tierra serán despertados, unos para vida eterna, y otros para vergüenza y confusión perpetua.",
					"number": 2,
					"id": "acce6512-61d5-4814-a1a4-f708edab684f"
				},
				{
					"verse": "Los entendidos resplandecerán como el resplandor del firmamento; y los que enseñan la justicia a la multitud, como las estrellas a perpetua eternidad.",
					"number": 3,
					"id": "caf9d4b6-6333-4a59-a51c-cb533c5d8a53"
				},
				{
					"verse": "Pero tú, Daniel, cierra las palabras y sella el libro hasta el tiempo del fin. Muchos correrán de aquí para allá, y la ciencia se aumentará.",
					"number": 4,
					"id": "30341cc2-39b2-47a6-b267-1cf54a27e78c"
				},
				{
					"verse": "Y yo Daniel miré, y he aquí otros dos que estaban en pie, el uno a este lado del río, y el otro al otro lado del río.",
					"number": 5,
					"id": "2b52d2bd-0b63-4d8a-a597-caf04b0e5ad9"
				},
				{
					"verse": "Y dijo uno al varón vestido de lino, que estaba sobre las aguas del río: ¿Cuándo será el fin de estas maravillas?",
					"number": 6,
					"id": "a0e83901-86d8-4123-bce3-86e000012c13"
				},
				{
					"verse": "Y oí al varón vestido de lino, que estaba sobre las aguas del río, el cual alzó su diestra y su siniestra al cielo, y juró por el que vive por los siglos, que será por tiempo, tiempos, y la mitad de un tiempo. Y cuando se acabe la dispersión del poder del pueblo santo, todas estas cosas serán cumplidas.",
					"number": 7,
					"id": "a9bd8f40-7e98-4eb1-aa54-ebeaff2eae8a"
				},
				{
					"verse": "Y yo oí, mas no entendí. Y dije: Señor mío, ¿cuál será el fin de estas cosas?",
					"number": 8,
					"id": "0683c2cc-c9a6-4e77-8dc6-661660f54404"
				},
				{
					"verse": "El respondió: Anda, Daniel, pues estas palabras están cerradas y selladas hasta el tiempo del fin.",
					"number": 9,
					"id": "e9730fa8-3dd6-45a8-8082-728e485c6151"
				},
				{
					"verse": "Muchos serán limpios, y emblanquecidos y purificados; los impíos procederán impíamente, y ninguno de los impíos entenderá, pero los entendidos comprenderán.",
					"number": 10,
					"id": "0ca1d0e1-2970-4ddd-82b1-1eac211c8a98"
				},
				{
					"verse": "Y desde el tiempo que sea quitado el continuo sacrificio hasta la abominación desoladora, habrá mil doscientos noventa días.",
					"number": 11,
					"id": "292b7ae1-e023-4335-8a08-c3a318b4cbfb"
				},
				{
					"verse": "Bienaventurado el que espere, y llegue a mil trescientos treinta y cinco días.",
					"number": 12,
					"id": "6f7ef0b8-809d-4080-bcbf-ba3379bc3bdf"
				},
				{
					"verse": "Y tú irás hasta el fin, y reposarás, y te levantarás para recibir tu heredad al fin de los días.",
					"number": 13,
					"id": "04ed82a7-f5e6-4388-afbd-a1df10b822e2"
				}
			]
		}
	],
	"book_id": "42dba526-d178-4e25-971c-b920161b87fb"
}