{
	"name": "Habacuc",
	"num_chapters": 3,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "La profecía que vio el profeta Habacuc.",
					"number": 1,
					"study": "Habacuc se queja de injusticia",
					"id": "cfee1699-eb21-47fb-9fb8-779bf2e21f94"
				},
				{
					"verse": "¿Hasta cuándo, oh Jehová, clamaré, y no oirás; y daré voces a ti a causa de la violencia, y no salvarás?",
					"number": 2,
					"id": "1bfce1fe-aa34-48c0-b154-02e5e95cc1bc"
				},
				{
					"verse": "¿Por qué me haces ver iniquidad, y haces que vea molestia? Destrucción y violencia están delante de mí, y pleito y contienda se levantan.",
					"number": 3,
					"id": "be89abca-8b10-49d7-b973-72f851ee16cb"
				},
				{
					"verse": "Por lo cual la ley es debilitada, y el juicio no sale según la verdad; por cuanto el impío asedia al justo, por eso sale torcida la justicia.",
					"number": 4,
					"id": "b03951d9-e8d8-48ea-ad76-9ed9ba6f6e32"
				},
				{
					"verse": "Mirad entre las naciones, y ved, y asombraos; porque haré una obra en vuestros días, que aun cuando se os contare, no la creeréis.",
					"number": 5,
					"study": "Los caldeos castigarán a Judá",
					"id": "bfdea6ab-cd7e-4f51-8201-e1f01f7358b0"
				},
				{
					"verse": "Porque he aquí, yo levanto a los caldeos, nación cruel y presurosa, que camina por la anchura de la tierra para poseer las moradas ajenas.",
					"number": 6,
					"id": "d393a71c-7c64-4c91-9cb0-975e1b4ffe6e"
				},
				{
					"verse": "Formidable es y terrible; de ella misma procede su justicia y su dignidad.",
					"number": 7,
					"id": "428ae1be-6c8e-4d86-a2ae-787221ecf8d9"
				},
				{
					"verse": "Sus caballos serán más ligeros que leopardos, y más feroces que lobos nocturnos, y sus jinetes se multiplicarán; vendrán de lejos sus jinetes, y volarán como águilas que se apresuran a devorar.",
					"number": 8,
					"id": "2cdbb788-d691-4d2e-b326-6bd0694e069f"
				},
				{
					"verse": "Toda ella vendrá a la presa; el terror va delante de ella, y recogerá cautivos como arena.",
					"number": 9,
					"id": "bfaf02ae-a6c5-4d9e-829a-fe94995be48a"
				},
				{
					"verse": "Escarnecerá a los reyes, y de los príncipes hará burla; se reirá de toda fortaleza, y levantará terraplén y la tomará.",
					"number": 10,
					"id": "768d9efd-312f-4a72-a0d8-04e075b05b54"
				},
				{
					"verse": "Luego pasará como el huracán, y ofenderá atribuyendo su fuerza a su dios.",
					"number": 11,
					"id": "0562d632-fc6e-45aa-9dbd-375fe82fbe87"
				},
				{
					"verse": "¿No eres tú desde el principio, oh Jehová, Dios mío, Santo mío? No moriremos. Oh Jehová, para juicio lo pusiste; y tú, oh Roca, lo fundaste para castigar.",
					"number": 12,
					"study": "Protesta de Habacuc",
					"id": "b7a51cc9-b1db-43ee-8fe5-71c9d0657a33"
				},
				{
					"verse": "Muy limpio eres de ojos para ver el mal, ni puedes ver el agravio; ¿por qué ves a los menospreciadores, y callas cuando destruye el impío al más justo que él,",
					"number": 13,
					"id": "833aca63-ed8d-4d63-80bc-0f467058c917"
				},
				{
					"verse": "y haces que sean los hombres como los peces del mar, como reptiles que no tienen quien los gobierne?",
					"number": 14,
					"id": "6f6a6ac8-2ebe-46dc-8ea7-b36fd68ba4b4"
				},
				{
					"verse": "Sacará a todos con anzuelo, los recogerá con su red, y los juntará en sus mallas; por lo cual se alegrará y se regocijará.",
					"number": 15,
					"id": "e96b70f5-59b5-4f12-9896-cc7416c2700c"
				},
				{
					"verse": "Por esto hará sacrificios a su red, y ofrecerá sahumerios a sus mallas; porque con ellas engordó su porción, y engrasó su comida.",
					"number": 16,
					"id": "b1006a64-5fc1-45b9-9a21-c6a07b86ed5f"
				},
				{
					"verse": "¿Vaciará por eso su red, y no tendrá piedad de aniquilar naciones continuamente?",
					"number": 17,
					"id": "a447f4df-7a2e-4675-a061-a7d6e252eea8"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Sobre mi guarda estaré, y sobre la fortaleza afirmaré el pie, y velaré para ver lo que se me dirá, y qué he de responder tocante a mi queja.",
					"number": 1,
					"study": "Jehová responde a Habacuc",
					"id": "685e0b71-8d1c-4468-af75-dea28479a200"
				},
				{
					"verse": "Y Jehová me respondió, y dijo: Escribe la visión, y declárala en tablas, para que corra el que leyere en ella.",
					"number": 2,
					"id": "d11fe297-deb3-4dc8-8f07-610570d2f91b"
				},
				{
					"verse": "Aunque la visión tardará aún por un tiempo, mas se apresura hacia el fin, y no mentirá; aunque tardare, espéralo, porque sin duda vendrá, no tardará.",
					"number": 3,
					"id": "7d7d7fe0-c9a3-42b9-9122-8a009c263fba"
				},
				{
					"verse": "He aquí que aquel cuya alma no es recta, se enorgullece; mas el justo por su fe vivirá.",
					"number": 4,
					"id": "d511f1b4-a882-4866-bb20-6c63410aab20"
				},
				{
					"verse": "Y también, el que es dado al vino es traicionero, hombre soberbio, que no permanecerá; ensanchó como el Seol su alma, y es como la muerte, que no se saciará; antes reunió para sí todas las gentes, y juntó para sí todos los pueblos.",
					"number": 5,
					"id": "23c42e6e-910d-4f4a-8444-9c40e39409f4"
				},
				{
					"verse": "¿No han de levantar todos éstos refrán sobre él, y sarcasmos contra él? Dirán: ¡Ay del que multiplicó lo que no era suyo! ¿Hasta cuándo había de acumular sobre sí prenda tras prenda?",
					"number": 6,
					"study": "Ayes contra los injustos",
					"id": "84e22968-f4ca-4c1d-a1ec-73d5cc31e753"
				},
				{
					"verse": "¿No se levantarán de repente tus deudores, y se despertarán los que te harán temblar, y serás despojo para ellos?",
					"number": 7,
					"id": "3690322b-6ca4-4989-9e24-c62d3cbd71af"
				},
				{
					"verse": "Por cuanto tú has despojado a muchas naciones, todos los otros pueblos te despojarán, a causa de la sangre de los hombres, y de los robos de la tierra, de las ciudades y de todos los que habitan en ellas.",
					"number": 8,
					"id": "33f59b94-7fab-4208-bfe7-bcce5f1fbcad"
				},
				{
					"verse": "¡Ay del que codicia injusta ganancia para su casa, para poner en alto su nido, para escaparse del poder del mal!",
					"number": 9,
					"id": "2b3c667f-34de-48f5-8ad5-281c810586d4"
				},
				{
					"verse": "Tomaste consejo vergonzoso para tu casa, asolaste muchos pueblos, y has pecado contra tu vida.",
					"number": 10,
					"id": "3b919aea-a155-4431-944a-6f404654d18c"
				},
				{
					"verse": "Porque la piedra clamará desde el muro, y la tabla del enmaderado le responderá.",
					"number": 11,
					"id": "905bcc4d-8392-492b-9169-0a927aafdadb"
				},
				{
					"verse": "¡Ay del que edifica la ciudad con sangre, y del que funda una ciudad con iniquidad!",
					"number": 12,
					"id": "ccae5d33-ea73-4b84-856f-e1ef59077934"
				},
				{
					"verse": "¿No es esto de Jehová de los ejércitos? Los pueblos, pues, trabajarán para el fuego, y las naciones se fatigarán en vano.",
					"number": 13,
					"id": "7fe444b2-7acb-4e1c-8180-0757bbc4d92a"
				},
				{
					"verse": "Porque la tierra será llena del conocimiento de la gloria de Jehová, como las aguas cubren el mar.",
					"number": 14,
					"id": "0286e54c-1c7b-4ce8-b7fa-982e8e111a7a"
				},
				{
					"verse": "¡Ay del que da de beber a su prójimo! ¡Ay de ti, que le acercas tu hiel, y le embriagas para mirar su desnudez!",
					"number": 15,
					"id": "b7ee60e7-2dcf-47b3-83da-981063c58db3"
				},
				{
					"verse": "Te has llenado de deshonra más que de honra; bebe tú también, y serás descubierto; el cáliz de la mano derecha de Jehová vendrá hasta ti, y vómito de afrenta sobre tu gloria.",
					"number": 16,
					"id": "bfd0d5c7-add2-4113-aa9a-91d01f6f46c1"
				},
				{
					"verse": "Porque la rapiña del Líbano caerá sobre ti, y la destrucción de las fieras te quebrantará, a causa de la sangre de los hombres, y del robo de la tierra, de las ciudades y de todos los que en ellas habitaban.",
					"number": 17,
					"id": "862c2580-23d6-4d52-ab66-c69fd17f0e37"
				},
				{
					"verse": "¿De qué sirve la escultura que esculpió el que la hizo? ¿la estatua de fundición que enseña mentira, para que haciendo imágenes mudas confíe el hacedor en su obra?",
					"number": 18,
					"id": "98f33e47-7792-495a-a74d-65bdb3cee777"
				},
				{
					"verse": "¡Ay del que dice al palo: Despiértate; y a la piedra muda: Levántate! ¿Podrá él enseñar? He aquí está cubierto de oro y plata, y no hay espíritu dentro de él.",
					"number": 19,
					"id": "52b00952-f5e7-40eb-ba2a-a905f01aa3b3"
				},
				{
					"verse": "Mas Jehová está en su santo templo; calle delante de él toda la tierra.",
					"number": 20,
					"id": "4c6006d8-bb5e-466a-8d00-a9eb0bc1c741"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Oración del profeta Habacuc, sobre Sigionot.",
					"number": 1,
					"study": "Oración de Habacuc",
					"id": "4703d7a6-87c4-4ae9-a96a-5a511957f009"
				},
				{
					"verse": "Oh Jehová, he oído tu palabra, y temí. Oh Jehová, aviva tu obra en medio de los tiempos, En medio de los tiempos hazla conocer; En la ira acuérdate de la misericordia.",
					"number": 2,
					"id": "05b4e5be-be7a-4d73-bbaa-216719bb9924"
				},
				{
					"verse": "Dios vendrá de Temán, Y el Santo desde el monte de Parán. Selah Su gloria cubrió los cielos, Y la tierra se llenó de su alabanza.",
					"number": 3,
					"id": "148606ad-245d-4536-9009-c47d18234c2d"
				},
				{
					"verse": "Y el resplandor fue como la luz; Rayos brillantes salían de su mano, Y allí estaba escondido su poder.",
					"number": 4,
					"id": "df7b7e21-e125-442f-b387-913f0dd02f2c"
				},
				{
					"verse": "Delante de su rostro iba mortandad, Y a sus pies salían carbones encendidos.",
					"number": 5,
					"id": "d22d8a1d-0c31-4c69-942c-5acbacb41a4b"
				},
				{
					"verse": "Se levantó, y midió la tierra; Miró, e hizo temblar las gentes; Los montes antiguos fueron desmenuzados, Los collados antiguos se humillaron. Sus caminos son eternos.",
					"number": 6,
					"id": "a0b6b4e6-d0c8-45c0-a0c2-160e18403583"
				},
				{
					"verse": "He visto las tiendas de Cusán en aflicción; Las tiendas de la tierra de Madián temblaron.",
					"number": 7,
					"id": "415771ca-affe-4bd7-9f04-99135af34efe"
				},
				{
					"verse": "¿Te airaste, oh Jehová, contra los ríos? ¿Contra los ríos te airaste? ¿Fue tu ira contra el mar Cuando montaste en tus caballos, Y en tus carros de victoria?",
					"number": 8,
					"id": "7bab9d31-cbb3-4154-9484-8c153d9eb888"
				},
				{
					"verse": "Se descubrió enteramente tu arco; Los juramentos a las tribus fueron palabra segura. Selah Hendiste la tierra con ríos.",
					"number": 9,
					"id": "69ef108a-ae17-4b45-88b7-5e39bc029d1d"
				},
				{
					"verse": "Te vieron y tuvieron temor los montes; Pasó la inundación de las aguas; El abismo dio su voz, A lo alto alzó sus manos.",
					"number": 10,
					"id": "45c3c31b-3c51-4737-aeeb-275a1ec195da"
				},
				{
					"verse": "El sol y la luna se pararon en su lugar; A la luz de tus saetas anduvieron, Y al resplandor de tu fulgente lanza.",
					"number": 11,
					"id": "a47c59ab-1359-40ea-9243-cfb61049506d"
				},
				{
					"verse": "Con ira hollaste la tierra, Con furor trillaste las naciones.",
					"number": 12,
					"id": "f6bc4848-9232-4bbc-b6bb-35926ba30817"
				},
				{
					"verse": "Saliste para socorrer a tu pueblo, Para socorrer a tu ungido. Traspasaste la cabeza de la casa del impío, Descubriendo el cimiento hasta la roca. Selah",
					"number": 13,
					"id": "2d77dca0-2a6b-433b-9fc4-0f3341bba51e"
				},
				{
					"verse": "Horadaste con sus propios dardos las cabezas de sus guerreros, Que como tempestad acometieron para dispersarme, Cuyo regocijo era como para devorar al pobre encubiertamente.",
					"number": 14,
					"id": "97d1b323-d2f1-4085-b9c1-27460f9da035"
				},
				{
					"verse": "Caminaste en el mar con tus caballos, Sobre la mole de las grandes aguas.",
					"number": 15,
					"id": "b69e38c2-fdf7-46e3-8380-7efd956bc676"
				},
				{
					"verse": "Oí, y se conmovieron mis entrañas; A la voz temblaron mis labios; Pudrición entró en mis huesos, y dentro de mí me estremecí; Si bien estaré quieto en el día de la angustia, Cuando suba al pueblo el que lo invadirá con sus tropas.",
					"number": 16,
					"id": "476e7f33-5144-4419-b98d-1c2fc42db3b0"
				},
				{
					"verse": "Aunque la higuera no florezca, Ni en las vides haya frutos, Aunque falte el producto del olivo, Y los labrados no den mantenimiento, Y las ovejas sean quitadas de la majada, Y no haya vacas en los corrales;",
					"number": 17,
					"id": "bdea802a-4f4f-4c4e-96aa-b87a322e539c"
				},
				{
					"verse": "Con todo, yo me alegraré en Jehová, Y me gozaré en el Dios de mi salvación.",
					"number": 18,
					"id": "6422e872-4a50-4293-a62d-05bef865672d"
				},
				{
					"verse": "Jehová el Señor es mi fortaleza, El cual hace mis pies como de ciervas, Y en mis alturas me hace andar. Al jefe de los cantores, sobre mis instrumentos de cuerdas.",
					"number": 19,
					"id": "7ace660b-5e47-4c48-b624-e4b46dc2539c"
				}
			]
		}
	],
	"book_id": "14e73e1f-e348-4d96-8544-f477f57e01ea"
}