{
	"name": "Jonas",
	"num_chapters": 4,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Vino palabra de Jehová a Jonás hijo de Amitai, diciendo:",
					"number": 1,
					"study": "Jonás huye de Jehová",
					"id": "d6c95885-38dc-4ad9-a552-6cc132e5959a"
				},
				{
					"verse": "Levántate y ve a Nínive, aquella gran ciudad, y pregona contra ella; porque ha subido su maldad delante de mí.",
					"number": 2,
					"id": "fbcc9d41-c712-401b-a89e-69417adb155c"
				},
				{
					"verse": "Y Jonás se levantó para huir de la presencia de Jehová a Tarsis, y descendió a Jope, y halló una nave que partía para Tarsis; y pagando su pasaje, entró en ella para irse con ellos a Tarsis, lejos de la presencia de Jehová.",
					"number": 3,
					"id": "083eecdb-04be-4934-a1e4-58af03281a0a"
				},
				{
					"verse": "Pero Jehová hizo levantar un gran viento en el mar, y hubo en el mar una tempestad tan grande que se pensó que se partiría la nave.",
					"number": 4,
					"id": "ed90ece1-3b50-408c-9a2c-174d9c1d2439"
				},
				{
					"verse": "Y los marineros tuvieron miedo, y cada uno clamaba a su dios; y echaron al mar los enseres que había en la nave, para descargarla de ellos. Pero Jonás había bajado al interior de la nave, y se había echado a dormir.",
					"number": 5,
					"id": "fdbcb52d-e85a-48c5-81c1-02e92191200f"
				},
				{
					"verse": "Y el patrón de la nave se le acercó y le dijo: ¿Qué tienes, dormilón? Levántate, y clama a tu Dios; quizá él tendrá compasión de nosotros, y no pereceremos.",
					"number": 6,
					"id": "755d6145-59e4-4d93-bf8a-a00cd84c587d"
				},
				{
					"verse": "Y dijeron cada uno a su compañero: Venid y echemos suertes, para que sepamos por causa de quién nos ha venido este mal. Y echaron suertes, y la suerte cayó sobre Jonás.",
					"number": 7,
					"id": "92f47687-be60-4ae5-aaa7-c5d9e83d306a"
				},
				{
					"verse": "Entonces le dijeron ellos: Decláranos ahora por qué nos ha venido este mal. ¿Qué oficio tienes, y de dónde vienes? ¿Cuál es tu tierra, y de qué pueblo eres?",
					"number": 8,
					"id": "43208fa2-759d-460f-8bee-5c2dcf54d7ec"
				},
				{
					"verse": "Y él les respondió: Soy hebreo, y temo a Jehová, Dios de los cielos, que hizo el mar y la tierra.",
					"number": 9,
					"id": "01d3f6f0-c4aa-483d-86b5-4c3e0a26d191"
				},
				{
					"verse": "Y aquellos hombres temieron sobremanera, y le dijeron: ¿Por qué has hecho esto? Porque ellos sabían que huía de la presencia de Jehová, pues él se lo había declarado.",
					"number": 10,
					"id": "2cb7da64-98e8-4fc9-ae48-f8013578c3ba"
				},
				{
					"verse": "Y le dijeron: ¿Qué haremos contigo para que el mar se nos aquiete? Porque el mar se iba embraveciendo más y más.",
					"number": 11,
					"id": "41aee1ae-88df-4b66-92e9-75d44a8a3c3d"
				},
				{
					"verse": "El les respondió: Tomadme y echadme al mar, y el mar se os aquietará; porque yo sé que por mi causa ha venido esta gran tempestad sobre vosotros.",
					"number": 12,
					"id": "2983c813-403d-4f6b-b760-0096688a983e"
				},
				{
					"verse": "Y aquellos hombres trabajaron para hacer volver la nave a tierra; mas no pudieron, porque el mar se iba embraveciendo más y más contra ellos.",
					"number": 13,
					"id": "60347230-c0c1-4f4c-a05b-46cb553fc0a9"
				},
				{
					"verse": "Entonces clamaron a Jehová y dijeron: Te rogamos ahora, Jehová, que no perezcamos nosotros por la vida de este hombre, ni pongas sobre nosotros la sangre inocente; porque tú, Jehová, has hecho como has querido.",
					"number": 14,
					"id": "8c909319-ddd2-4075-9f40-62364eabe235"
				},
				{
					"verse": "Y tomaron a Jonás, y lo echaron al mar; y el mar se aquietó de su furor.",
					"number": 15,
					"id": "519b6325-d420-4c0a-b688-3eea6f23bd3c"
				},
				{
					"verse": "Y temieron aquellos hombres a Jehová con gran temor, y ofrecieron sacrificio a Jehová, e hicieron votos.",
					"number": 16,
					"id": "948f736f-7935-4ffb-9169-b2d8e803dd07"
				},
				{
					"verse": "Pero Jehová tenía preparado un gran pez que tragase a Jonás; y estuvo Jonás en el vientre del pez tres días y tres noches.",
					"number": 17,
					"id": "06bdadc4-addc-48fa-82df-2ca46368081c"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Entonces oró Jonás a Jehová su Dios desde el vientre del pez,",
					"number": 1,
					"study": "Oración de Jonás",
					"id": "2ae9cecc-baf6-4ff6-9644-c9fe291b97d9"
				},
				{
					"verse": "y dijo: Invoqué en mi angustia a Jehová, y él me oyó; Desde el seno del Seol clamé, Y mi voz oíste.",
					"number": 2,
					"id": "ea0360fc-a5e0-4476-b5f7-f240daba6cbc"
				},
				{
					"verse": "Me echaste a lo profundo, en medio de los mares, Y me rodeó la corriente; Todas tus ondas y tus olas pasaron sobre mí.",
					"number": 3,
					"id": "bf52ba37-9b32-48c4-aab6-b23b9a08dd92"
				},
				{
					"verse": "Entonces dije: Desechado soy de delante de tus ojos; Mas aún veré tu santo templo.",
					"number": 4,
					"id": "cf4b73af-7677-4978-bf22-7c04bcfd1833"
				},
				{
					"verse": "Las aguas me rodearon hasta el alma, Rodeóme el abismo; El alga se enredó a mi cabeza.",
					"number": 5,
					"id": "5ef9edb1-dd27-4926-9d3e-c11165136b72"
				},
				{
					"verse": "Descendí a los cimientos de los montes; La tierra echó sus cerrojos sobre mí para siempre; Mas tú sacaste mi vida de la sepultura, oh Jehová Dios mío.",
					"number": 6,
					"id": "c8ab2fb7-9282-4498-bdc0-7597e30956fd"
				},
				{
					"verse": "Cuando mi alma desfallecía en mí, me acordé de Jehová, Y mi oración llegó hasta ti en tu santo templo.",
					"number": 7,
					"id": "c8b7d8bc-6f9a-4771-903a-c25528a32bec"
				},
				{
					"verse": "Los que siguen vanidades ilusorias, Su misericordia abandonan.",
					"number": 8,
					"id": "6725cd2e-45ea-45cd-b79a-1320acf3a0a0"
				},
				{
					"verse": "Mas yo con voz de alabanza te ofreceré sacrificios; Pagaré lo que prometí. La salvación es de Jehová.",
					"number": 9,
					"id": "9313780c-b7c1-4446-8ef5-90670910bf7a"
				},
				{
					"verse": "Y mandó Jehová al pez, y vomitó a Jonás en tierra.",
					"number": 10,
					"id": "404e02be-7940-4ae4-a19f-0393960c8e2e"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Vino palabra de Jehová por segunda vez a Jonás, diciendo:",
					"number": 1,
					"study": "Nínive se arrepiente",
					"id": "a5c66add-ff97-4890-b73a-d9d7070b9268"
				},
				{
					"verse": "Levántate y ve a Nínive, aquella gran ciudad, y proclama en ella el mensaje que yo te diré.",
					"number": 2,
					"id": "2cce56e3-0783-4792-bb93-52d52a6da1a2"
				},
				{
					"verse": "Y se levantó Jonás, y fue a Nínive conforme a la palabra de Jehová. Y era Nínive ciudad grande en extremo, de tres días de camino.",
					"number": 3,
					"id": "331b5509-7f81-4d23-9520-e90f9cdb4589"
				},
				{
					"verse": "Y comenzó Jonás a entrar por la ciudad, camino de un día, y predicaba diciendo: De aquí a cuarenta días Nínive será destruida.",
					"number": 4,
					"id": "db9e715f-112d-43e9-b6aa-dfcb9beee438"
				},
				{
					"verse": "Y los hombres de Nínive creyeron a Dios, y proclamaron ayuno, y se vistieron de cilicio desde el mayor hasta el menor de ellos.",
					"number": 5,
					"id": "f0dada44-423f-4e00-a735-0207179e904a"
				},
				{
					"verse": "Y llegó la noticia hasta el rey de Nínive, y se levantó de su silla, se despojó de su vestido, y se cubrió de cilicio y se sentó sobre ceniza.",
					"number": 6,
					"id": "4cd396b3-b174-4679-b4e3-477618f79815"
				},
				{
					"verse": "E hizo proclamar y anunciar en Nínive, por mandato del rey y de sus grandes, diciendo: Hombres y animales, bueyes y ovejas, no gusten cosa alguna; no se les dé alimento, ni beban agua;",
					"number": 7,
					"id": "a14a23da-b5b1-454b-88b6-69db0c092f25"
				},
				{
					"verse": "sino cúbranse de cilicio hombres y animales, y clamen a Dios fuertemente; y conviértase cada uno de su mal camino, de la rapiña que hay en sus manos.",
					"number": 8,
					"id": "25de17b0-46e5-4104-ba6d-09602504773c"
				},
				{
					"verse": "¿Quién sabe si se volverá y se arrepentirá Dios, y se apartará del ardor de su ira, y no pereceremos?",
					"number": 9,
					"id": "64f482e1-43a4-45ef-af29-785ad41cf49e"
				},
				{
					"verse": "Y vio Dios lo que hicieron, que se convirtieron de su mal camino; y se arrepintió del mal que había dicho que les haría, y no lo hizo.",
					"number": 10,
					"id": "c2c8015a-aca6-4ca6-9307-a0044266a44c"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Pero Jonás se apesadumbró en extremo, y se enojó.",
					"number": 1,
					"study": "El enojo de Jonás",
					"id": "48937fe8-4e10-4d5e-9c42-28afc2accdaf"
				},
				{
					"verse": "Y oró a Jehová y dijo: Ahora, oh Jehová, ¿no es esto lo que yo decía estando aún en mi tierra? Por eso me apresuré a huir a Tarsis; porque sabía yo que tú eres Dios clemente y piadoso, tardo en enojarte, y de grande misericordia, y que te arrepientes del mal.",
					"number": 2,
					"id": "d69668a1-e605-4bc3-894a-777de444fc18"
				},
				{
					"verse": "Ahora pues, oh Jehová, te ruego que me quites la vida; porque mejor me es la muerte que la vida.",
					"number": 3,
					"id": "7141f25a-7bf1-49d5-ab0a-cc3189f129ab"
				},
				{
					"verse": "Y Jehová le dijo: ¿Haces tú bien en enojarte tanto?",
					"number": 4,
					"id": "29db15a3-b669-4cbe-88d4-1038adb18a63"
				},
				{
					"verse": "Y salió Jonás de la ciudad, y acampó hacia el oriente de la ciudad, y se hizo allí una enramada, y se sentó debajo de ella a la sombra, hasta ver qué acontecería en la ciudad.",
					"number": 5,
					"id": "55a0c50a-f64d-402a-8384-72bbe2b54ab2"
				},
				{
					"verse": "Y preparó Jehová Dios una calabacera, la cual creció sobre Jonás para que hiciese sombra sobre su cabeza, y le librase de su malestar; y Jonás se alegró grandemente por la calabacera.",
					"number": 6,
					"id": "d2c00027-eba6-4189-96b0-2612efd9eb47"
				},
				{
					"verse": "Pero al venir el alba del día siguiente, Dios preparó un gusano, el cual hirió la calabacera, y se secó.",
					"number": 7,
					"id": "681f3ee7-77ed-49c5-bf17-0e7893ad256d"
				},
				{
					"verse": "Y aconteció que al salir el sol, preparó Dios un recio viento solano, y el sol hirió a Jonás en la cabeza, y se desmayaba, y deseaba la muerte, diciendo: Mejor sería para mí la muerte que la vida.",
					"number": 8,
					"id": "56f4baae-8268-4378-b32b-09c4b68298b9"
				},
				{
					"verse": "Entonces dijo Dios a Jonás: ¿Tanto te enojas por la calabacera? Y él respondió: Mucho me enojo, hasta la muerte.",
					"number": 9,
					"id": "61c32e39-3d63-48b0-8c22-f5eb207a2d7a"
				},
				{
					"verse": "Y dijo Jehová: Tuviste tú lástima de la calabacera, en la cual no trabajaste, ni tú la hiciste crecer; que en espacio de una noche nació, y en espacio de otra noche pereció.",
					"number": 10,
					"id": "86f47182-c14d-479e-8572-d36034f1d4be"
				},
				{
					"verse": "¿Y no tendré yo piedad de Nínive, aquella gran ciudad donde hay más de ciento veinte mil personas que no saben discernir entre su mano derecha y su mano izquierda, y muchos animales?",
					"number": 11,
					"id": "4b6feebd-aa17-4100-b868-de88128d9c0b"
				}
			]
		}
	],
	"book_id": "8cca5349-fa89-4982-8750-5282c6beb7c2"
}