{
	"name": "Malaquias",
	"num_chapters": 4,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Profecía de la palabra de Jehová contra Israel, por medio de Malaquías.",
					"number": 1,
					"study": "Amor de Jehová por Jacob",
					"id": "e27aab37-1f4f-45a1-93e2-9d8c06e27740"
				},
				{
					"verse": "Yo os he amado, dice Jehová; y dijisteis: ¿En qué nos amaste? ¿No era Esaú hermano de Jacob? dice Jehová. Y amé a Jacob,",
					"number": 2,
					"id": "88f0de49-83ad-4722-bb2c-e09d4aaa3e03"
				},
				{
					"verse": "y a Esaú aborrecí, y convertí sus montes en desolación, y abandoné su heredad para los chacales del desierto.",
					"number": 3,
					"id": "b2db02ea-6b54-4d87-8d90-29289b39e5ca"
				},
				{
					"verse": "Cuando Edom dijere: Nos hemos empobrecido, pero volveremos a edificar lo arruinado; así ha dicho Jehová de los ejércitos: Ellos edificarán, y yo destruiré; y les llamarán territorio de impiedad, y pueblo contra el cual Jehová está indignado para siempre.",
					"number": 4,
					"id": "e00bd268-8bd5-486c-b8a7-4cf2c1d37863"
				},
				{
					"verse": "Y vuestros ojos lo verán, y diréis: Sea Jehová engrandecido más allá de los límites de Israel.",
					"number": 5,
					"id": "dcd4419a-87e2-49ab-bdbc-cdc52402c610"
				},
				{
					"verse": "El hijo honra al padre, y el siervo a su señor. Si, pues, soy yo padre, ¿dónde está mi honra? y si soy señor, ¿dónde está mi temor? dice Jehová de los ejércitos a vosotros, oh sacerdotes, que menospreciáis mi nombre. Y decís: ¿En qué hemos menospreciado tu nombre?",
					"number": 6,
					"study": "Jehová reprende a los sacerdotes",
					"id": "d7a79410-f8fc-477e-86c4-35db1532128d"
				},
				{
					"verse": "En que ofrecéis sobre mi altar pan inmundo. Y dijisteis: ¿En qué te hemos deshonrado? En que pensáis que la mesa de Jehová es despreciable.",
					"number": 7,
					"id": "5cf9c312-8ce4-4c1a-9869-35949e4e4953"
				},
				{
					"verse": "Y cuando ofrecéis el animal ciego para el sacrificio, ¿no es malo? Asimismo cuando ofrecéis el cojo o el enfermo, ¿no es malo? Preséntalo, pues, a tu príncipe; ¿acaso se agradará de ti, o le serás acepto? dice Jehová de los ejércitos.",
					"number": 8,
					"id": "f03d0206-4d09-4f3e-930f-fbafcf5a90c9"
				},
				{
					"verse": "Ahora, pues, orad por el favor de Dios, para que tenga piedad de nosotros. Pero ¿cómo podéis agradarle, si hacéis estas cosas? dice Jehová de los ejércitos.",
					"number": 9,
					"id": "ed54d2bc-5563-457a-8fe5-7a1806700394"
				},
				{
					"verse": "¿Quién también hay de vosotros que cierre las puertas o alumbre mi altar de balde? Yo no tengo complacencia en vosotros, dice Jehová de los ejércitos, ni de vuestra mano aceptaré ofrenda.",
					"number": 10,
					"id": "810985ba-9436-46af-8212-653f30cb662e"
				},
				{
					"verse": "Porque desde donde el sol nace hasta donde se pone, es grande mi nombre entre las naciones; y en todo lugar se ofrece a mi nombre incienso y ofrenda limpia, porque grande es mi nombre entre las naciones, dice Jehová de los ejércitos.",
					"number": 11,
					"id": "d45afcd8-c681-4d2b-8353-16c2f864408c"
				},
				{
					"verse": "Y vosotros lo habéis profanado cuando decís: Inmunda es la mesa de Jehová, y cuando decís que su alimento es despreciable.",
					"number": 12,
					"id": "6592a479-40f1-4b24-9c18-ceae93fdeb7e"
				},
				{
					"verse": "Habéis además dicho: ¡Oh, qué fastidio es esto! y me despreciáis, dice Jehová de los ejércitos; y trajisteis lo hurtado, o cojo, o enfermo, y presentasteis ofrenda. ¿Aceptaré yo eso de vuestra mano? dice Jehová.",
					"number": 13,
					"id": "ae5978c2-120a-4bea-abb5-9e35acac8a26"
				},
				{
					"verse": "Maldito el que engaña, el que teniendo machos en su rebaño, promete, y sacrifica a Jehová lo dañado. Porque yo soy Gran Rey, dice Jehová de los ejércitos, y mi nombre es temible entre las naciones.",
					"number": 14,
					"id": "c8f5b44c-0082-4008-9099-40878db9504c"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Ahora, pues, oh sacerdotes, para vosotros es este mandamiento.",
					"number": 1,
					"study": "Reprensión de la infidelidad de Israel",
					"id": "bc6181d0-10ff-4cf0-bbea-9d01cda73444"
				},
				{
					"verse": "Si no oyereis, y si no decidís de corazón dar gloria a mi nombre, ha dicho Jehová de los ejércitos, enviaré maldición sobre vosotros, y maldeciré vuestras bendiciones; y aun las he maldecido, porque no os habéis decidido de corazón.",
					"number": 2,
					"id": "dfb0a800-1ef7-4597-ad8f-fde3fc2f8236"
				},
				{
					"verse": "He aquí, yo os dañaré la sementera, y os echaré al rostro el estiércol, el estiércol de vuestros animales sacrificados, y seréis arrojados juntamente con él.",
					"number": 3,
					"id": "e23b8d1e-0c43-44ec-a4ae-465410a03f7a"
				},
				{
					"verse": "Y sabréis que yo os envié este mandamiento, para que fuese mi pacto con Leví, ha dicho Jehová de los ejércitos.",
					"number": 4,
					"id": "50753733-45c5-4c19-aeec-e81df8dbf493"
				},
				{
					"verse": "Mi pacto con él fue de vida y de paz, las cuales cosas yo le di para que me temiera; y tuvo temor de mí, y delante de mi nombre estuvo humillado.",
					"number": 5,
					"id": "5d2fad3a-d33e-4a30-a54b-04289b33b05a"
				},
				{
					"verse": "La ley de verdad estuvo en su boca, e iniquidad no fue hallada en sus labios; en paz y en justicia anduvo conmigo, y a muchos hizo apartar de la iniquidad.",
					"number": 6,
					"id": "116c629b-bec3-4f87-b28c-2973bf1a88ca"
				},
				{
					"verse": "Porque los labios del sacerdote han de guardar la sabiduría, y de su boca el pueblo buscará la ley; porque mensajero es de Jehová de los ejércitos.",
					"number": 7,
					"id": "c42ca978-60f7-440a-97b0-ac553c190578"
				},
				{
					"verse": "Mas vosotros os habéis apartado del camino; habéis hecho tropezar a muchos en la ley; habéis corrompido el pacto de Leví, dice Jehová de los ejércitos.",
					"number": 8,
					"id": "c1759006-5ceb-49dd-ba8b-764b620512f8"
				},
				{
					"verse": "Por tanto, yo también os he hecho viles y bajos ante todo el pueblo, así como vosotros no habéis guardado mis caminos, y en la ley hacéis acepción de personas.",
					"number": 9,
					"id": "45f4996d-0d63-4576-8e53-6287909a0266"
				},
				{
					"verse": "¿No tenemos todos un mismo padre? ¿No nos ha creado un mismo Dios? ¿Por qué, pues, nos portamos deslealmente el uno contra el otro, profanando el pacto de nuestros padres?",
					"number": 10,
					"id": "fbb4322e-937a-4bd4-9e89-61ddbfd99af5"
				},
				{
					"verse": "Prevaricó Judá, y en Israel y en Jerusalén se ha cometido abominación; porque Judá ha profanado el santuario de Jehová que él amó, y se casó con hija de dios extraño.",
					"number": 11,
					"id": "0a5d145b-efc2-4f2c-a64d-372743544162"
				},
				{
					"verse": "Jehová cortará de las tiendas de Jacob al hombre que hiciere esto, al que vela y al que responde, y al que ofrece ofrenda a Jehová de los ejércitos.",
					"number": 12,
					"id": "e9ea6d96-c7bd-4852-abc0-637656b5f60f"
				},
				{
					"verse": "Y esta otra vez haréis cubrir el altar de Jehová de lágrimas, de llanto, y de clamor; así que no miraré más a la ofrenda, para aceptarla con gusto de vuestra mano.",
					"number": 13,
					"id": "ef34e2ab-c01f-490e-9154-35132b2bda7e"
				},
				{
					"verse": "Mas diréis: ¿Por qué? Porque Jehová ha atestiguado entre ti y la mujer de tu juventud, contra la cual has sido desleal, siendo ella tu compañera, y la mujer de tu pacto.",
					"number": 14,
					"id": "b739fd6b-5ba1-4927-a4fd-ef6e45f1c44b"
				},
				{
					"verse": "¿No hizo él uno, habiendo en él abundancia de espíritu? ¿Y por qué uno? Porque buscaba una descendencia para Dios. Guardaos, pues, en vuestro espíritu, y no seáis desleales para con la mujer de vuestra juventud.",
					"number": 15,
					"id": "d93c1dea-621c-46ce-9bf9-36ed77954c22"
				},
				{
					"verse": "Porque Jehová Dios de Israel ha dicho que él aborrece el repudio, y al que cubre de iniquidad su vestido, dijo Jehová de los ejércitos. Guardaos, pues, en vuestro espíritu, y no seáis desleales.",
					"number": 16,
					"id": "7971ee5a-1026-426f-a4c8-55cc43d91f79"
				},
				{
					"verse": "Habéis hecho cansar a Jehová con vuestras palabras. Y decís: ¿En qué le hemos cansado? En que decís: Cualquiera que hace mal agrada a Jehová, y en los tales se complace; o si no, ¿dónde está el Dios de justicia?",
					"number": 17,
					"study": "El día del juicio se acerca",
					"id": "410e3fdb-33cf-4716-9006-1ebd09c758c6"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "He aquí, yo envío mi mensajero, el cual preparará el camino delante de mí; y vendrá súbitamente a su templo el Señor a quien vosotros buscáis, y el ángel del pacto, a quien deseáis vosotros. He aquí viene, ha dicho Jehová de los ejércitos.",
					"number": 1,
					"id": "d209fa21-166d-4fe9-8a7b-90bb2634a04c"
				},
				{
					"verse": "¿Y quién podrá soportar el tiempo de su venida? ¿o quién podrá estar en pie cuando él se manifieste? Porque él es como fuego purificador, y como jabón de lavadores.",
					"number": 2,
					"id": "e9fec273-4171-4807-8f2b-be312e3dea35"
				},
				{
					"verse": "Y se sentará para afinar y limpiar la plata; porque limpiará a los hijos de Leví, los afinará como a oro y como a plata, y traerán a Jehová ofrenda en justicia.",
					"number": 3,
					"id": "c146d5a2-ca6e-4f73-94ed-131ae0f00f5d"
				},
				{
					"verse": "Y será grata a Jehová la ofrenda de Judá y de Jerusalén, como en los días pasados, y como en los años antiguos.",
					"number": 4,
					"id": "d08d2688-e875-4a3a-bca1-ca128c0381fc"
				},
				{
					"verse": "Y vendré a vosotros para juicio; y seré pronto testigo contra los hechiceros y adúlteros, contra los que juran mentira, y los que defraudan en su salario al jornalero, a la viuda y al huérfano, y los que hacen injusticia al extranjero, no teniendo temor de mí, dice Jehová de los ejércitos.",
					"number": 5,
					"id": "7441e8cb-8017-45a2-9038-9b531a71eba5"
				},
				{
					"verse": "Porque yo Jehová no cambio; por esto, hijos de Jacob, no habéis sido consumidos.",
					"number": 6,
					"study": "El pago de los diezmos",
					"id": "7b84eb98-2ccd-4527-9788-0798006d2e49"
				},
				{
					"verse": "Desde los días de vuestros padres os habéis apartado de mis leyes, y no las guardasteis. Volveos a mí, y yo me volveré a vosotros, ha dicho Jehová de los ejércitos. Mas dijisteis: ¿En qué hemos de volvernos?",
					"number": 7,
					"id": "2c085094-a5fd-43b5-9f52-4c04f23803d8"
				},
				{
					"verse": "¿Robará el hombre a Dios? Pues vosotros me habéis robado. Y dijisteis: ¿En qué te hemos robado? En vuestros diezmos y ofrendas.",
					"number": 8,
					"id": "8bb09623-d0cf-4780-912a-81db2fb41869"
				},
				{
					"verse": "Malditos sois con maldición, porque vosotros, la nación toda, me habéis robado.",
					"number": 9,
					"id": "34266385-261b-4c61-b5ea-4d06e03c4728"
				},
				{
					"verse": "Traed todos los diezmos al alfolí y haya alimento en mi casa; y probadme ahora en esto, dice Jehová de los ejércitos, si no os abriré las ventanas de los cielos, y derramaré sobre vosotros bendición hasta que sobreabunde.",
					"number": 10,
					"id": "71dfa4f1-80c0-44fb-b71c-c28c73dfda92"
				},
				{
					"verse": "Reprenderé también por vosotros al devorador, y no os destruirá el fruto de la tierra, ni vuestra vid en el campo será estéril, dice Jehová de los ejércitos.",
					"number": 11,
					"id": "916779fe-47b4-4142-8042-36006980f5b2"
				},
				{
					"verse": "Y todas las naciones os dirán bienaventurados; porque seréis tierra deseable, dice Jehová de los ejércitos.",
					"number": 12,
					"id": "294427dd-2307-4a93-bb26-9024c9daf003"
				},
				{
					"verse": "Vuestras palabras contra mí han sido violentas, dice Jehová. Y dijisteis: ¿Qué hemos hablado contra ti?",
					"number": 13,
					"study": "Diferencia entre el justo y el malo",
					"id": "27f6b205-43f6-409d-8fbf-8d81a58f58ed"
				},
				{
					"verse": "Habéis dicho: Por demás es servir a Dios. ¿Qué aprovecha que guardemos su ley, y que andemos afligidos en presencia de Jehová de los ejércitos?",
					"number": 14,
					"id": "136a4649-1f35-4aad-89a7-50a65603525b"
				},
				{
					"verse": "Decimos, pues, ahora: Bienaventurados son los soberbios, y los que hacen impiedad no sólo son prosperados, sino que tentaron a Dios y escaparon.",
					"number": 15,
					"id": "4b40406b-0118-4a9a-82fa-b452275d2996"
				},
				{
					"verse": "Entonces los que temían a Jehová hablaron cada uno a su compañero; y Jehová escuchó y oyó, y fue escrito libro de memoria delante de él para los que temen a Jehová, y para los que piensan en su nombre.",
					"number": 16,
					"id": "bf51d4b8-4710-499b-8c61-1c1507ab777a"
				},
				{
					"verse": "Y serán para mí especial tesoro, ha dicho Jehová de los ejércitos, en el día en que yo actúe; y los perdonaré, como el hombre que perdona a su hijo que le sirve.",
					"number": 17,
					"id": "2dcd8ffa-1f1c-48f7-a0ca-b90e55aa8276"
				},
				{
					"verse": "Entonces os volveréis, y discerniréis la diferencia entre el justo y el malo, entre el que sirve a Dios y el que no le sirve.",
					"number": 18,
					"id": "e761aa10-1f4e-4632-924a-90eab509ea32"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Porque he aquí, viene el día ardiente como un horno, y todos los soberbios y todos los que hacen maldad serán estopa; aquel día que vendrá los abrasará, ha dicho Jehová de los ejércitos, y no les dejará ni raíz ni rama.",
					"number": 1,
					"study": "El advenimiento del día de Jehová",
					"id": "b3c75364-8729-4e7b-a748-f05e2d6a9a94"
				},
				{
					"verse": "Mas a vosotros los que teméis mi nombre, nacerá el Sol de justicia, y en sus alas traerá salvación; y saldréis, y saltaréis como becerros de la manada.",
					"number": 2,
					"id": "1359907f-9e11-4bee-9c79-7fd747a18590"
				},
				{
					"verse": "Hollaréis a los malos, los cuales serán ceniza bajo las plantas de vuestros pies, en el día en que yo actúe, ha dicho Jehová de los ejércitos.",
					"number": 3,
					"id": "9251bbd8-7da7-4e8e-88ff-e46fee23df7d"
				},
				{
					"verse": "Acordaos de la ley de Moisés mi siervo, al cual encargué en Horeb ordenanzas y leyes para todo Israel.",
					"number": 4,
					"id": "f27c1677-3e94-4343-a99d-49b143b88366"
				},
				{
					"verse": "He aquí, yo os envío el profeta Elías, antes que venga el día de Jehová, grande y terrible.",
					"number": 5,
					"id": "ae2c2083-3e54-4da5-b122-c2b0007a5e34"
				},
				{
					"verse": "El hará volver el corazón de los padres hacia los hijos, y el corazón de los hijos hacia los padres, no sea que yo venga y hiera la tierra con maldición.",
					"number": 6,
					"id": "c96bc029-5ef1-4ab0-ba06-037e2730858f"
				}
			]
		}
	],
	"book_id": "7764d77f-9660-4506-ba8c-ae1b7f16638a"
}