{
	"name": "Numeros",
	"num_chapters": 36,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés en el desierto de Sinaí, en el tabernáculo de reunión, en el día primero del mes segundo, en el segundo año de su salida de la tierra de Egipto, diciendo:",
					"number": 1,
					"study": "Censo de Israel en Sinaí",
					"id": "c354dd06-b09c-4940-bd2e-c11867c31e39"
				},
				{
					"verse": "Tomad el censo de toda la congregación de los hijos de Israel por sus familias, por las casas de sus padres, con la cuenta de los nombres, todos los varones por sus cabezas.",
					"number": 2,
					"id": "6fa2f8b4-814f-423e-a6fa-f6268c9a4692"
				},
				{
					"verse": "De veinte años arriba, todos los que pueden salir a la guerra en Israel, los contaréis tú y Aarón por sus ejércitos.",
					"number": 3,
					"id": "7c1f5f77-d3dc-4d4e-aed3-a56262524de2"
				},
				{
					"verse": "Y estará con vosotros un varón de cada tribu, cada uno jefe de la casa de sus padres.",
					"number": 4,
					"id": "0ddc33bf-4feb-4bb7-9f35-fcd8df29081c"
				},
				{
					"verse": "Estos son los nombres de los varones que estarán con vosotros: De la tribu de Rubén, Elisur hijo de Sedeur.",
					"number": 5,
					"id": "87c28b05-b8da-4d8c-8c4a-0350d04a9aa9"
				},
				{
					"verse": "De Simeón, Selumiel hijo de Zurisadai.",
					"number": 6,
					"id": "f25a5c0d-e5e0-4782-96e5-9c7dd700ad20"
				},
				{
					"verse": "De Judá, Naasón hijo de Aminadab.",
					"number": 7,
					"id": "a37168e6-54b6-47ba-aad3-2da0659472d0"
				},
				{
					"verse": "De Isacar, Natanael hijo de Zuar.",
					"number": 8,
					"id": "85bbf957-7cbf-4673-bcb2-c9fb80c264aa"
				},
				{
					"verse": "De Zabulón, Eliab hijo de Helón.",
					"number": 9,
					"id": "830e45ea-0e55-4a88-8271-3ed8c281ef0b"
				},
				{
					"verse": "De los hijos de José: de Efraín, Elisama hijo de Amiud; de Manasés, Gamaliel hijo de Pedasur.",
					"number": 10,
					"id": "72a3dc60-3ad2-4984-875c-280ae0b14a60"
				},
				{
					"verse": "De Benjamín, Abidán hijo de Gedeoni.",
					"number": 11,
					"id": "e70e0369-a2f6-4fd8-9f37-809e747ecd72"
				},
				{
					"verse": "De Dan, Ahiezer hijo de Amisadai.",
					"number": 12,
					"id": "1e26ace2-5eab-41be-82f0-8936b15cc300"
				},
				{
					"verse": "De Aser, Pagiel hijo de Ocrán.",
					"number": 13,
					"id": "11f7d6bb-d40a-4b4a-a7fd-5393fb06fff5"
				},
				{
					"verse": "De Gad, Eliasaf hijo de Deuel.",
					"number": 14,
					"id": "638118a8-0699-4a8f-bf64-bc5c89857f1b"
				},
				{
					"verse": "De Neftalí, Ahira hijo de Enán.",
					"number": 15,
					"id": "fced02c5-7748-4674-a803-bd3493f3f6ed"
				},
				{
					"verse": "Estos eran los nombrados de entre la congregación, príncipes de las tribus de sus padres, capitanes de los millares de Israel.",
					"number": 16,
					"id": "1cc058af-748d-4140-b979-cac382f83a6d"
				},
				{
					"verse": "Tomaron, pues, Moisés y Aarón a estos varones que fueron designados por sus nombres,",
					"number": 17,
					"id": "9e84a520-b5fc-41e6-be40-28eb03da3049"
				},
				{
					"verse": "y reunieron a toda la congregación en el día primero del mes segundo, y fueron agrupados por familias, según las casas de sus padres, conforme a la cuenta de los nombres por cabeza, de veinte años arriba.",
					"number": 18,
					"id": "68e4eee0-4ed3-481c-be34-2ad701334bdd"
				},
				{
					"verse": "Como Jehová lo había mandado a Moisés, los contó en el desierto de Sinaí.",
					"number": 19,
					"id": "d3e85a70-b650-46e1-bab0-6f042513ba32"
				},
				{
					"verse": "De los hijos de Rubén, primogénito de Israel, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres por cabeza, todos los varones de veinte años arriba, todos los que podían salir a la guerra;",
					"number": 20,
					"id": "86e910a2-4fd7-49d4-90e4-d4dd8db0ef20"
				},
				{
					"verse": "los contados de la tribu de Rubén fueron cuarenta y seis mil quinientos.",
					"number": 21,
					"id": "4bb4cb90-1f79-40dd-b76f-7bdaba62db04"
				},
				{
					"verse": "De los hijos de Simeón, por su descendencia, por sus familias, según las casas de sus padres, fueron contados conforme a la cuenta de los nombres por cabeza, todos los varones de veinte años arriba, todos los que podían salir a la guerra;",
					"number": 22,
					"id": "777747ca-0a87-4742-85c0-0f5d222f40e3"
				},
				{
					"verse": "los contados de la tribu de Simeón fueron cincuenta y nueve mil trescientos.",
					"number": 23,
					"id": "dc8bceb6-0982-408b-b281-a4e208d42c6a"
				},
				{
					"verse": "De los hijos de Gad, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;",
					"number": 24,
					"id": "ba04e5aa-3d34-41a1-9f37-7312b38b132c"
				},
				{
					"verse": "los contados de la tribu de Gad fueron cuarenta y cinco mil seiscientos cincuenta.",
					"number": 25,
					"id": "264c4268-6d96-46bb-a478-5efd158f76f6"
				},
				{
					"verse": "De los hijos de Judá, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;",
					"number": 26,
					"id": "17a1188a-8207-48dd-9bca-1a9a9ee77dbf"
				},
				{
					"verse": "los contados de la tribu de Judá fueron setenta y cuatro mil seiscientos.",
					"number": 27,
					"id": "52a6c4bc-8df1-4eae-a251-16831d1f8e2a"
				},
				{
					"verse": "De los hijos de Isacar, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;",
					"number": 28,
					"id": "ec41ee0b-9a55-4fbd-b717-7c842c5dcb91"
				},
				{
					"verse": "los contados de la tribu de Isacar fueron cincuenta y cuatro mil cuatrocientos.",
					"number": 29,
					"id": "17d27c47-a447-4f60-a53c-84e6d15bfb44"
				},
				{
					"verse": "De los hijos de Zabulón, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de sus nombres, de veinte años arriba, todos los que podían salir a la guerra;",
					"number": 30,
					"id": "4d1e9889-bd62-43b1-9532-99be2bc88ad2"
				},
				{
					"verse": "los contados de la tribu de Zabulón fueron cincuenta y siete mil cuatrocientos.",
					"number": 31,
					"id": "409c7e18-de9c-4022-a8f9-827375d62448"
				},
				{
					"verse": "De los hijos de José; de los hijos de Efraín, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;",
					"number": 32,
					"id": "6cee14e4-3b1a-4f8b-b815-eec0fc499b5e"
				},
				{
					"verse": "los contados de la tribu de Efraín fueron cuarenta mil quinientos.",
					"number": 33,
					"id": "361ee707-7007-4b7a-82e6-0ba3d1c33dcb"
				},
				{
					"verse": "Y de los hijos de Manasés, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;",
					"number": 34,
					"id": "aa045209-9c6c-45fb-b563-6be51b887688"
				},
				{
					"verse": "los contados de la tribu de Manasés fueron treinta y dos mil doscientos.",
					"number": 35,
					"id": "403b5229-fd73-4809-a4d7-c127da5ddfe5"
				},
				{
					"verse": "De los hijos de Benjamín, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;",
					"number": 36,
					"id": "ee0e5b40-cc38-4d54-ae8a-8747b27c47b9"
				},
				{
					"verse": "los contados de la tribu de Benjamín fueron treinta y cinco mil cuatrocientos.",
					"number": 37,
					"id": "794014fe-490d-459f-a57d-b82dfc630975"
				},
				{
					"verse": "De los hijos de Dan, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;",
					"number": 38,
					"id": "2cedaa26-07cd-4c60-84de-3dd0885754ba"
				},
				{
					"verse": "los contados de la tribu de Dan fueron sesenta y dos mil setecientos.",
					"number": 39,
					"id": "10b0041d-531c-487f-af61-67b053232dec"
				},
				{
					"verse": "De los hijos de Aser, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;",
					"number": 40,
					"id": "bfda6f6b-72fd-4059-8d96-bf79f257f884"
				},
				{
					"verse": "los contados de la tribu de Aser fueron cuarenta y un mil quinientos.",
					"number": 41,
					"id": "a6ba8db7-f38e-4307-a288-687384f0cc8e"
				},
				{
					"verse": "De los hijos de Neftalí, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;",
					"number": 42,
					"id": "2233957b-db3f-4431-a230-c912ce5c45bd"
				},
				{
					"verse": "los contados de la tribu de Neftalí fueron cincuenta y tres mil cuatrocientos.",
					"number": 43,
					"id": "4b3e5fc1-ee2c-4656-bff5-c3c06bbe9da9"
				},
				{
					"verse": "Estos fueron los contados, los cuales contaron Moisés y Aarón, con los príncipes de Israel, doce varones, uno por cada casa de sus padres.",
					"number": 44,
					"id": "105792b8-bc43-4b87-9991-e9029bb63db5"
				},
				{
					"verse": "Y todos los contados de los hijos de Israel por las casas de sus padres, de veinte años arriba, todos los que podían salir a la guerra en Israel,",
					"number": 45,
					"id": "7b67b704-9c94-4680-8023-3bd8d399547e"
				},
				{
					"verse": "fueron todos los contados seiscientos tres mil quinientos cincuenta.",
					"number": 46,
					"id": "4ccb1af3-f620-4c91-807e-ee90bb566f44"
				},
				{
					"verse": "Pero los levitas, según la tribu de sus padres, no fueron contados entre ellos;",
					"number": 47,
					"study": "Nombramiento de los levitas",
					"id": "e4419d1c-be49-47d4-93ee-91832f42067a"
				},
				{
					"verse": "porque habló Jehová a Moisés, diciendo:",
					"number": 48,
					"id": "d2e29cb1-bc86-4d85-950f-22a0e63a5716"
				},
				{
					"verse": "Solamente no contarás la tribu de Leví, ni tomarás la cuenta de ellos entre los hijos de Israel,",
					"number": 49,
					"id": "f4966af5-89e1-4ec3-804a-9cebc999aecd"
				},
				{
					"verse": "sino que pondrás a los levitas en el tabernáculo del testimonio, y sobre todos sus utensilios, y sobre todas las cosas que le pertenecen; ellos llevarán el tabernáculo y todos sus enseres, y ellos servirán en él, y acamparán alrededor del tabernáculo.",
					"number": 50,
					"id": "055014fa-17a1-4ac1-ab1e-d5f4d4bb5bd3"
				},
				{
					"verse": "Y cuando el tabernáculo haya de trasladarse, los levitas lo desarmarán, y cuando el tabernáculo haya de detenerse, los levitas lo armarán; y el extraño que se acercare morirá.",
					"number": 51,
					"id": "f1d1b717-f5f7-4c70-adc3-79a294eef586"
				},
				{
					"verse": "Los hijos de Israel acamparán cada uno en su campamento, y cada uno junto a su bandera, por sus ejércitos;",
					"number": 52,
					"id": "0d5af2e9-37ca-47d4-aafa-fb8077274b9f"
				},
				{
					"verse": "pero los levitas acamparán alrededor del tabernáculo del testimonio, para que no haya ira sobre la congregación de los hijos de Israel; y los levitas tendrán la guarda del tabernáculo del testimonio.",
					"number": 53,
					"id": "fdee0e79-9b05-4ca8-b91a-e7117288f897"
				},
				{
					"verse": "E hicieron los hijos de Israel conforme a todas las cosas que mandó Jehová a Moisés; así lo hicieron.",
					"number": 54,
					"id": "e5c0f1a3-b1cf-491c-8ce4-87758e81dc41"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y a Aarón, diciendo:",
					"number": 1,
					"study": "Campamentos y jefes de las tribus",
					"id": "2784313b-c3cd-413a-a239-aa718ebebb9f"
				},
				{
					"verse": "Los hijos de Israel acamparán cada uno junto a su bandera, bajo las enseñas de las casas de sus padres; alrededor del tabernáculo de reunión acamparán.",
					"number": 2,
					"id": "220d3dd0-51da-4128-807b-74ab60bb273c"
				},
				{
					"verse": "Estos acamparán al oriente, al este: la bandera del campamento de Judá, por sus ejércitos; y el jefe de los hijos de Judá, Naasón hijo de Aminadab.",
					"number": 3,
					"id": "6ff515cc-cb9b-4089-9875-355f276c1dd5"
				},
				{
					"verse": "Su cuerpo de ejército, con sus contados, setenta y cuatro mil seiscientos.",
					"number": 4,
					"id": "eff59d0c-eaad-4784-afe1-f7cd3b6a7efa"
				},
				{
					"verse": "Junto a él acamparán los de la tribu de Isacar; y el jefe de los hijos de Isacar, Natanael hijo de Zuar.",
					"number": 5,
					"id": "254c9c0c-7036-4fd0-a04c-90d64766fb9a"
				},
				{
					"verse": "Su cuerpo de ejército, con sus contados, cincuenta y cuatro mil cuatrocientos.",
					"number": 6,
					"id": "8f1f56e9-107f-4dd9-8a4f-2751442ab07b"
				},
				{
					"verse": "Y la tribu de Zabulón; y el jefe de los hijos de Zabulón, Eliab hijo de Helón.",
					"number": 7,
					"id": "6395dce5-09e8-4715-b478-af8f61446a29"
				},
				{
					"verse": "Su cuerpo de ejército, con sus contados, cincuenta y siete mil cuatrocientos.",
					"number": 8,
					"id": "d1eb6605-ec63-4d71-9f9b-f365142c471c"
				},
				{
					"verse": "Todos los contados en el campamento de Judá, ciento ochenta y seis mil cuatrocientos, por sus ejércitos, marcharán delante.",
					"number": 9,
					"id": "b74b8cf7-7fbc-4448-a211-0688f6699116"
				},
				{
					"verse": "La bandera del campamento de Rubén estará al sur, por sus ejércitos; y el jefe de los hijos de Rubén, Elisur hijo de Sedeur.",
					"number": 10,
					"id": "e7aa44b5-2a6b-4b15-95a6-5b8c2f89f37d"
				},
				{
					"verse": "Su cuerpo de ejército, con sus contados, cuarenta y seis mil quinientos.",
					"number": 11,
					"id": "5cc9c236-fdcb-4d29-96c5-f6ecc756db09"
				},
				{
					"verse": "Acamparán junto a él los de la tribu de Simeón; y el jefe de los hijos de Simeón, Selumiel hijo de Zurisadai.",
					"number": 12,
					"id": "0d0b4a61-2968-45f7-ab01-df5b19720a12"
				},
				{
					"verse": "Su cuerpo de ejército, con sus contados, cincuenta y nueve mil trescientos.",
					"number": 13,
					"id": "7dbd32be-6b27-4938-86e9-cf25e3039f9f"
				},
				{
					"verse": "Y la tribu de Gad; y el jefe de los hijos de Gad, Eliasaf hijo de Reuel.",
					"number": 14,
					"id": "bf91767f-daef-4dda-91d7-cc35ec185a33"
				},
				{
					"verse": "Su cuerpo de ejército, con sus contados, cuarenta y cinco mil seiscientos cincuenta.",
					"number": 15,
					"id": "c916a564-4e91-43a9-bc57-1d3a718670d1"
				},
				{
					"verse": "Todos los contados en el campamento de Rubén, ciento cincuenta y un mil cuatrocientos cincuenta, por sus ejércitos, marcharán los segundos.",
					"number": 16,
					"id": "52a1ed05-3cf1-4ca3-982c-b8707a652b5b"
				},
				{
					"verse": "Luego irá el tabernáculo de reunión, con el campamento de los levitas, en medio de los campamentos en el orden en que acampan; así marchará cada uno junto a su bandera.",
					"number": 17,
					"id": "850928e4-cb07-4494-b059-fd6786b17562"
				},
				{
					"verse": "La bandera del campamento de Efraín por sus ejércitos, al occidente; y el jefe de los hijos de Efraín, Elisama hijo de Amiud.",
					"number": 18,
					"id": "744a89d7-5d54-4be3-acb2-55208c35ead4"
				},
				{
					"verse": "Su cuerpo de ejército, con sus contados, cuarenta mil quinientos.",
					"number": 19,
					"id": "afb34343-a0e1-4150-9db9-4bd82dea9281"
				},
				{
					"verse": "Junto a él estará la tribu de Manasés; y el jefe de los hijos de Manasés, Gamaliel hijo de Pedasur.",
					"number": 20,
					"id": "f4cce204-129f-4926-a469-40497d8eb806"
				},
				{
					"verse": "Su cuerpo de ejército, con sus contados, treinta y dos mil doscientos.",
					"number": 21,
					"id": "78e16fa5-937d-4133-9baf-d5ca8552fa36"
				},
				{
					"verse": "Y la tribu de Benjamín; y el jefe de los hijos de Benjamín, Abidán hijo de Gedeoni.",
					"number": 22,
					"id": "d8c8b068-8d7d-4d2b-97b9-41968a014df1"
				},
				{
					"verse": "Y su cuerpo de ejército, con sus contados, treinta y cinco mil cuatrocientos.",
					"number": 23,
					"id": "e02e42fc-e941-47c2-9cda-f4a693500e2f"
				},
				{
					"verse": "Todos los contados en el campamento de Efraín, ciento ocho mil cien, por sus ejércitos, irán los terceros.",
					"number": 24,
					"id": "ab4c1616-29a4-48e9-a329-98e2c2df8321"
				},
				{
					"verse": "La bandera del campamento de Dan estará al norte, por sus ejércitos; y el jefe de los hijos de Dan, Ahiezer hijo de Amisadai.",
					"number": 25,
					"id": "a1805a15-55be-48f8-b2da-bb23fdb8dd7f"
				},
				{
					"verse": "Su cuerpo de ejército, con sus contados, sesenta y dos mil setecientos.",
					"number": 26,
					"id": "161dbe36-0ae6-4a85-8e10-dc1cbaf2f217"
				},
				{
					"verse": "Junto a él acamparán los de la tribu de Aser; y el jefe de los hijos de Aser, Pagiel hijo de Ocrán.",
					"number": 27,
					"id": "d9e6a663-25d4-4337-881c-c60d88d91b54"
				},
				{
					"verse": "Su cuerpo de ejército, con sus contados, cuarenta y un mil quinientos.",
					"number": 28,
					"id": "7adc4e46-6e6d-4dbe-8dff-ab9c311526ef"
				},
				{
					"verse": "Y la tribu de Neftalí; y el jefe de los hijos de Neftalí, Ahira hijo de Enán.",
					"number": 29,
					"id": "1cd51b07-9148-4660-94c2-d149a499a5fa"
				},
				{
					"verse": "Su cuerpo de ejército, con sus contados, cincuenta y tres mil cuatrocientos.",
					"number": 30,
					"id": "b1b0e8e6-9ddb-47a3-8989-f390770cf613"
				},
				{
					"verse": "Todos los contados en el campamento de Dan, ciento cincuenta y siete mil seiscientos, irán los últimos tras sus banderas.",
					"number": 31,
					"id": "45bb6b4a-762c-460c-b495-5d44aec28f71"
				},
				{
					"verse": "Estos son los contados de los hijos de Israel, según las casas de sus padres; todos los contados por campamentos, por sus ejércitos, seiscientos tres mil quinientos cincuenta.",
					"number": 32,
					"id": "26bf1a1d-c31c-44bf-bea8-526fb6a4734d"
				},
				{
					"verse": "Mas los levitas no fueron contados entre los hijos de Israel, como Jehová lo mandó a Moisés.",
					"number": 33,
					"id": "15030f2b-335b-4ff9-939d-65acaeb8c3f2"
				},
				{
					"verse": "E hicieron los hijos de Israel conforme a todas las cosas que Jehová mandó a Moisés; así acamparon por sus banderas, y así marcharon cada uno por sus familias, según las casas de sus padres.",
					"number": 34,
					"id": "2769845c-2155-43b8-ac68-ed1465c5c613"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Estos son los descendientes de Aarón y de Moisés, en el día en que Jehová habló a Moisés en el monte de Sinaí.",
					"number": 1,
					"study": "Censo y deberes de los levitas",
					"id": "cd09cdf7-0718-4115-a412-90d278f61267"
				},
				{
					"verse": "Y estos son los nombres de los hijos de Aarón: Nadab el primogénito, Abiú, Eleazar e Itamar.",
					"number": 2,
					"id": "b961fcd7-ab2e-48b6-b79d-73d38d822376"
				},
				{
					"verse": "Estos son los nombres de los hijos de Aarón, sacerdotes ungidos, a los cuales consagró para ejercer el sacerdocio.",
					"number": 3,
					"id": "5b93eea8-bd67-45ab-a1bb-a9c448e9da0c"
				},
				{
					"verse": "Pero Nadab y Abiú murieron delante de Jehová cuando ofrecieron fuego extraño delante de Jehová en el desierto de Sinaí; y no tuvieron hijos; y Eleazar e Itamar ejercieron el sacerdocio delante de Aarón su padre.",
					"number": 4,
					"id": "0cae8247-e7de-4e9e-859f-86573b94ddb5"
				},
				{
					"verse": "Y Jehová habló a Moisés, diciendo:",
					"number": 5,
					"id": "01e17142-c79e-4a85-b5b4-ab0be1c37051"
				},
				{
					"verse": "Haz que se acerque la tribu de Leví, y hazla estar delante del sacerdote Aarón, para que le sirvan,",
					"number": 6,
					"id": "1904ef22-a434-4f05-a715-f47d502d1fc5"
				},
				{
					"verse": "y desempeñen el encargo de él, y el encargo de toda la congregación delante del tabernáculo de reunión para servir en el ministerio del tabernáculo;",
					"number": 7,
					"id": "81da9735-b734-420e-9d26-8f9ed17fc636"
				},
				{
					"verse": "y guarden todos los utensilios del tabernáculo de reunión, y todo lo encargado a ellos por los hijos de Israel, y ministren en el servicio del tabernáculo.",
					"number": 8,
					"id": "1f3809b9-d404-43aa-925c-67ed914bd655"
				},
				{
					"verse": "Y darás los levitas a Aarón y a sus hijos; le son enteramente dados de entre los hijos de Israel.",
					"number": 9,
					"id": "63cfa9fd-821e-439c-90fd-9029a4b5fe09"
				},
				{
					"verse": "Y constituirás a Aarón y a sus hijos para que ejerzan su sacerdocio; y el extraño que se acercare, morirá.",
					"number": 10,
					"id": "6a0a555a-f4e7-4161-b691-2c18931b0922"
				},
				{
					"verse": "Habló además Jehová a Moisés, diciendo:",
					"number": 11,
					"id": "5372f719-9beb-47de-8afa-697644039cdc"
				},
				{
					"verse": "He aquí, yo he tomado a los levitas de entre los hijos de Israel en lugar de todos los primogénitos, los primeros nacidos entre los hijos de Israel; serán, pues, míos los levitas.",
					"number": 12,
					"id": "4ad8d1b4-051f-450e-96f7-88687cd7041b"
				},
				{
					"verse": "Porque mío es todo primogénito; desde el día en que yo hice morir a todos los primogénitos en la tierra de Egipto, santifiqué para mí a todos los primogénitos en Israel, así de hombres como de animales; míos serán. Yo Jehová.",
					"number": 13,
					"id": "efb93fbe-96c4-4105-83c4-27a753c4b36f"
				},
				{
					"verse": "Y Jehová habló a Moisés en el desierto de Sinaí, diciendo:",
					"number": 14,
					"id": "f1484e0e-59dd-440c-a309-3addb44d7426"
				},
				{
					"verse": "Cuenta los hijos de Leví según las casas de sus padres, por sus familias; contarás todos los varones de un mes arriba.",
					"number": 15,
					"id": "4b3f1a84-acbb-4c0a-9cfc-871de865b55a"
				},
				{
					"verse": "Y Moisés los contó conforme a la palabra de Jehová, como le fue mandado.",
					"number": 16,
					"id": "4b8cf0dc-d691-435f-a9c1-fba8d5d08fd6"
				},
				{
					"verse": "Los hijos de Leví fueron estos por sus nombres: Gersón, Coat y Merari.",
					"number": 17,
					"id": "331f1e2c-279f-41e4-90ed-9c708fa13046"
				},
				{
					"verse": "Y los nombres de los hijos de Gersón por sus familias son estos: Libni y Simei.",
					"number": 18,
					"id": "724a7ebf-e10f-4af6-8f4a-e241f5172a67"
				},
				{
					"verse": "Los hijos de Coat por sus familias son: Amram, Izhar, Hebrón y Uziel.",
					"number": 19,
					"id": "b64e9edb-a1fd-49a1-8379-26f848a4e54e"
				},
				{
					"verse": "Y los hijos de Merari por sus familias: Mahli y Musi. Estas son las familias de Leví, según las casas de sus padres.",
					"number": 20,
					"id": "5af7f0a4-19a9-4375-9cec-61e73344a426"
				},
				{
					"verse": "De Gersón era la familia de Libni y la de Simei; estas son las familias de Gersón.",
					"number": 21,
					"id": "1bc0dd2a-eb0d-4403-92cb-8b3c2bd3b6f4"
				},
				{
					"verse": "Los contados de ellos conforme a la cuenta de todos los varones de un mes arriba, los contados de ellos fueron siete mil quinientos.",
					"number": 22,
					"id": "9579b9e0-485d-4a9b-a891-4b82fdd82105"
				},
				{
					"verse": "Las familias de Gersón acamparán a espaldas del tabernáculo, al occidente;",
					"number": 23,
					"id": "3eb5f091-12f0-4e7b-a67f-3a06722a93bc"
				},
				{
					"verse": "y el jefe del linaje de los gersonitas, Eliasaf hijo de Lael.",
					"number": 24,
					"id": "8c209eb8-8b48-4f54-bd14-f3804274575b"
				},
				{
					"verse": "A cargo de los hijos de Gersón, en el tabernáculo de reunión, estarán el tabernáculo, la tienda y su cubierta, la cortina de la puerta del tabernáculo de reunión,",
					"number": 25,
					"id": "675d50d1-8175-47f1-9441-dcca0c879baf"
				},
				{
					"verse": "las cortinas del atrio, y la cortina de la puerta del atrio, que está junto al tabernáculo y junto al altar alrededor; asimismo sus cuerdas para todo su servicio.",
					"number": 26,
					"id": "23992879-dab8-4d30-8a24-c6216f18d876"
				},
				{
					"verse": "De Coat eran la familia de los amramitas, la familia de los izharitas, la familia de los hebronitas y la familia de los uzielitas; estas son las familias coatitas.",
					"number": 27,
					"id": "5b74278d-6696-44e5-94ce-2deb29ab1dd9"
				},
				{
					"verse": "El número de todos los varones de un mes arriba era ocho mil seiscientos, que tenían la guarda del santuario.",
					"number": 28,
					"id": "1a5a1fd3-18ae-4ef3-8eda-d98671fadbd2"
				},
				{
					"verse": "Las familias de los hijos de Coat acamparán al lado del tabernáculo, al sur;",
					"number": 29,
					"id": "0158d9fd-a85b-4d86-94dc-e4dc48b52388"
				},
				{
					"verse": "y el jefe del linaje de las familias de Coat, Elizafán hijo de Uziel.",
					"number": 30,
					"id": "1566755b-3ba3-4256-a8f9-f789b69dddf8"
				},
				{
					"verse": "A cargo de ellos estarán el arca, la mesa, el candelero, los altares, los utensilios del santuario con que ministran, y el velo con todo su servicio.",
					"number": 31,
					"id": "b92e9e06-557a-4d9d-863b-12f5e7ce585e"
				},
				{
					"verse": "Y el principal de los jefes de los levitas será Eleazar hijo del sacerdote Aarón, jefe de los que tienen la guarda del santuario.",
					"number": 32,
					"id": "4478646d-4a95-4372-baef-28c479c73822"
				},
				{
					"verse": "De Merari era la familia de los mahlitas y la familia de los musitas; estas son las familias de Merari.",
					"number": 33,
					"id": "eac27ccb-2b7a-43a6-accb-e34ed5bce003"
				},
				{
					"verse": "Los contados de ellos conforme al número de todos los varones de un mes arriba fueron seis mil doscientos.",
					"number": 34,
					"id": "aee3ac7c-6417-419f-87df-b8f3d77b833f"
				},
				{
					"verse": "Y el jefe de la casa del linaje de Merari, Zuriel hijo de Abihail; acamparán al lado del tabernáculo, al norte.",
					"number": 35,
					"id": "3f9fc632-db6d-4ed0-9338-1ad83b7535a1"
				},
				{
					"verse": "A cargo de los hijos de Merari estará la custodia de las tablas del tabernáculo, sus barras, sus columnas, sus basas y todos sus enseres, con todo su servicio;",
					"number": 36,
					"id": "ac5caec3-eeb0-4121-9cd0-e3e4bc92a9c3"
				},
				{
					"verse": "y las columnas alrededor del atrio, sus basas, sus estacas y sus cuerdas.",
					"number": 37,
					"id": "f48a7966-fd10-4404-ae4f-4151fbf514f1"
				},
				{
					"verse": "Los que acamparán delante del tabernáculo al oriente, delante del tabernáculo de reunión al este, serán Moisés y Aarón y sus hijos, teniendo la guarda del santuario en lugar de los hijos de Israel; y el extraño que se acercare, morirá.",
					"number": 38,
					"id": "e45b4536-b82a-413f-80a4-5c7d2f058b6f"
				},
				{
					"verse": "Todos los contados de los levitas, que Moisés y Aarón conforme a la palabra de Jehová contaron por sus familias, todos los varones de un mes arriba, fueron veintidós mil.",
					"number": 39,
					"id": "59b78941-05e4-409c-b7c6-646f08426e82"
				},
				{
					"verse": "Y Jehová dijo a Moisés: Cuenta todos los primogénitos varones de los hijos de Israel de un mes arriba, y cuéntalos por sus nombres.",
					"number": 40,
					"study": "Rescate de los primogénitos",
					"id": "d9d518c6-e481-4a65-8204-8df81c15e61c"
				},
				{
					"verse": "Y tomarás a los levitas para mí en lugar de todos los primogénitos de los hijos de Israel, y los animales de los levitas en lugar de todos los primogénitos de los animales de los hijos de Israel. Yo Jehová.",
					"number": 41,
					"id": "6f88d6d1-2e1a-40d4-a7a1-6d0da6eeed24"
				},
				{
					"verse": "Contó Moisés, como Jehová le mandó, todos los primogénitos de los hijos de Israel.",
					"number": 42,
					"id": "7087ce5a-7b61-4fc6-b7bb-49d381ad1658"
				},
				{
					"verse": "Y todos los primogénitos varones, conforme al número de sus nombres, de un mes arriba, fueron veintidós mil doscientos setenta y tres.",
					"number": 43,
					"id": "4c7a4ecf-d856-4180-b5e3-85907625fffe"
				},
				{
					"verse": "Luego habló Jehová a Moisés, diciendo:",
					"number": 44,
					"id": "9edce548-0659-428a-afb3-4537ac62e0d6"
				},
				{
					"verse": "Toma los levitas en lugar de todos los primogénitos de los hijos de Israel, y los animales de los levitas en lugar de sus animales; y los levitas serán míos. Yo Jehová.",
					"number": 45,
					"id": "4f3ba25a-9a05-4d34-b8c8-e0428b3f98c6"
				},
				{
					"verse": "Y para el rescate de los doscientos setenta y tres de los primogénitos de los hijos de Israel, que exceden a los levitas,",
					"number": 46,
					"id": "31d67c57-dc9c-45e9-a8ae-b0bad5853fc8"
				},
				{
					"verse": "tomarás cinco siclos   por cabeza; conforme al siclo del santuario los tomarás. El siclo tiene veinte geras.",
					"number": 47,
					"id": "b06d2464-b605-4310-b6ee-0c8159714fd4"
				},
				{
					"verse": "Y darás a Aarón y a sus hijos el dinero del rescate de los que exceden.",
					"number": 48,
					"id": "c5d45df6-e65f-4035-8d70-b988ce65e736"
				},
				{
					"verse": "Tomó, pues, Moisés el dinero del rescate de los que excedían el número de los redimidos por los levitas,",
					"number": 49,
					"id": "37666911-b191-4c5a-a6b0-46441d817417"
				},
				{
					"verse": "y recibió de los primogénitos de los hijos de Israel, en dinero, mil trescientos sesenta y cinco siclos,  conforme al siclo del santuario.",
					"number": 50,
					"id": "d0e5a4e9-5804-44e6-94fc-2032bc2d05bc"
				},
				{
					"verse": "Y Moisés dio el dinero de los rescates a Aarón y a sus hijos, conforme a la palabra de Jehová, según lo que Jehová había mandado a Moisés.",
					"number": 51,
					"id": "bfcdbdf6-3fda-4542-8546-6c0efefc150a"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés y a Aarón, diciendo:",
					"number": 1,
					"study": "Tareas de los levitas",
					"id": "161220f8-4df2-4eee-8a96-0ff53fe5e5b1"
				},
				{
					"verse": "Toma la cuenta de los hijos de Coat de entre los hijos de Leví, por sus familias, según las casas de sus padres,",
					"number": 2,
					"id": "baac261c-71a5-42f4-91ce-07d5a13eca65"
				},
				{
					"verse": "de edad de treinta años arriba hasta cincuenta años, todos los que entran en compañía para servir en el tabernáculo de reunión.",
					"number": 3,
					"id": "9a627a16-d58f-4332-9ee1-4b04ab8c2201"
				},
				{
					"verse": "El oficio de los hijos de Coat en el tabernáculo de reunión, en el lugar santísimo, será este:",
					"number": 4,
					"id": "a1c4fcea-4ecb-4fba-8f1b-3c22fb272a70"
				},
				{
					"verse": "Cuando haya de mudarse el campamento, vendrán Aarón y sus hijos y desarmarán el velo de la tienda, y cubrirán con él el arca del testimonio;",
					"number": 5,
					"id": "ae05d14d-3553-441c-a51c-4d0f0e332cf5"
				},
				{
					"verse": "y pondrán sobre ella la cubierta de pieles de tejones, y extenderán encima un paño todo de azul, y le pondrán sus varas.",
					"number": 6,
					"id": "bcbd9c31-9880-494b-9b65-332ad8c7c8df"
				},
				{
					"verse": "Sobre la mesa de la proposición extenderán un paño azul, y pondrán sobre ella las escudillas, las cucharas, las copas y los tazones para libar; y el pan continuo estará sobre ella.",
					"number": 7,
					"id": "d6310b52-8c00-4597-9378-e2a6a345c8e0"
				},
				{
					"verse": "Y extenderán sobre ella un paño carmesí, y lo cubrirán con la cubierta de pieles de tejones; y le pondrán sus varas.",
					"number": 8,
					"id": "a275ccfb-6af4-4bcc-a274-9e2c8a6eff24"
				},
				{
					"verse": "Tomarán un paño azul y cubrirán el candelero del alumbrado, sus lamparillas, sus despabiladeras, sus platillos, y todos sus utensilios del aceite con que se sirve;",
					"number": 9,
					"id": "9850af3b-a547-4c47-93a7-e51e53135c6a"
				},
				{
					"verse": "y lo pondrán con todos sus utensilios en una cubierta de pieles de tejones, y lo colocarán sobre unas parihuelas.",
					"number": 10,
					"id": "8358afbe-d1cc-46c0-8fa0-67cc81254351"
				},
				{
					"verse": "Sobre el altar de oro extenderán un paño azul, y lo cubrirán con la cubierta de pieles de tejones, y le pondrán sus varas.",
					"number": 11,
					"id": "1e23537c-d94f-414c-b6a8-6cc718654e5b"
				},
				{
					"verse": "Y tomarán todos los utensilios del servicio de que hacen uso en el santuario, y los pondrán en un paño azul, y los cubrirán con una cubierta de pieles de tejones, y los colocarán sobre unas parihuelas.",
					"number": 12,
					"id": "52cfd413-f493-4fd4-aba8-37e6903c4924"
				},
				{
					"verse": "Quitarán la ceniza del altar, y extenderán sobre él un paño de púrpura;",
					"number": 13,
					"id": "026c7ad6-aca3-4570-b9da-1819b188011e"
				},
				{
					"verse": "y pondrán sobre él todos sus instrumentos de que se sirve: las paletas, los garfios, los braseros y los tazones, todos los utensilios del altar; y extenderán sobre él la cubierta de pieles de tejones, y le pondrán además las varas;",
					"number": 14,
					"id": "c2dd4592-ac77-4dc4-98b6-f6f0c1e4f007"
				},
				{
					"verse": "Y cuando acaben Aarón y sus hijos de cubrir el santuario y todos los utensilios del santuario, cuando haya de mudarse el campamento, vendrán después de ello los hijos de Coat para llevarlos; pero no tocarán cosa santa, no sea que mueran. Estas serán las cargas de los hijos de Coat en el tabernáculo de reunión.",
					"number": 15,
					"id": "71716139-c27e-4ad2-8a50-d3181d75543b"
				},
				{
					"verse": "Pero a cargo de Eleazar hijo del sacerdote Aarón estará el aceite del alumbrado, el incienso aromático, la ofrenda continua y el aceite de la unción; el cargo de todo el tabernáculo y de todo lo que está en él, del santuario y de sus utensilios.",
					"number": 16,
					"id": "f1be30be-c2c8-405e-9d18-438aadfc5ac4"
				},
				{
					"verse": "Habló también Jehová a Moisés y a Aarón, diciendo:",
					"number": 17,
					"id": "28895639-c7c4-4709-b082-32e4ad70ae25"
				},
				{
					"verse": "No haréis que perezca la tribu de las familias de Coat de entre los levitas.",
					"number": 18,
					"id": "b9582d89-b3d2-48be-9102-87011ab05213"
				},
				{
					"verse": "Para que cuando se acerquen al lugar santísimo vivan, y no mueran, haréis con ellos esto: Aarón y sus hijos vendrán y los pondrán a cada uno en su oficio y en su cargo.",
					"number": 19,
					"id": "337a1d38-09e9-430d-abd6-88274dbf1cb7"
				},
				{
					"verse": "No entrarán para ver cuando cubran las cosas santas, porque morirán.",
					"number": 20,
					"id": "27cb251b-4252-4761-8333-5127b0eef838"
				},
				{
					"verse": "Además habló Jehová a Moisés, diciendo:",
					"number": 21,
					"id": "5d91c965-dcd4-42d5-98cf-9def3920f1b9"
				},
				{
					"verse": "Toma también el número de los hijos de Gersón según las casas de sus padres, por sus familias.",
					"number": 22,
					"id": "d58a7963-7dc6-4b3e-b8fa-a8e6e6735db8"
				},
				{
					"verse": "De edad de treinta años arriba hasta cincuenta años los contarás; todos los que entran en compañía para servir en el tabernáculo de reunión.",
					"number": 23,
					"id": "ebe98bf8-3763-474b-a1a3-2bbcf0701f3d"
				},
				{
					"verse": "Este será el oficio de las familias de Gersón, para ministrar y para llevar:",
					"number": 24,
					"id": "ea9f6cbf-b77f-4557-99ae-cbca62c3311e"
				},
				{
					"verse": "Llevarán las cortinas del tabernáculo, el tabernáculo de reunión, su cubierta, la cubierta de pieles de tejones que está encima de él, la cortina de la puerta del tabernáculo de reunión,",
					"number": 25,
					"id": "aa9717e5-6407-4a8a-bf4f-983b65a7d6e7"
				},
				{
					"verse": "las cortinas del atrio, la cortina de la puerta del atrio, que está cerca del tabernáculo y cerca del altar alrededor, sus cuerdas, y todos los instrumentos de su servicio y todo lo que será hecho para ellos; así servirán.",
					"number": 26,
					"id": "184910c1-12cf-4068-9ef2-e3378e631dd5"
				},
				{
					"verse": "Según la orden de Aarón y de sus hijos será todo el ministerio de los hijos de Gersón en todos sus cargos, y en todo su servicio; y les encomendaréis en guarda todos sus cargos.",
					"number": 27,
					"id": "7d642bbf-3e03-4184-ab56-1350616b6d6f"
				},
				{
					"verse": "Este es el servicio de las familias de los hijos de Gersón en el tabernáculo de reunión; y el cargo de ellos estará bajo la dirección de Itamar hijo del sacerdote Aarón.",
					"number": 28,
					"id": "c7aac3e5-6e1c-4031-af40-2ee20d802d11"
				},
				{
					"verse": "Contarás los hijos de Merari por sus familias, según las casas de sus padres.",
					"number": 29,
					"id": "1844f709-c677-4f86-b578-30df71a04662"
				},
				{
					"verse": "Desde el de edad de treinta años arriba hasta el de cincuenta años los contarás; todos los que entran en compañía para servir en el tabernáculo de reunión.",
					"number": 30,
					"id": "a877c5ab-7829-4e86-b493-012c2edca4ca"
				},
				{
					"verse": "Este será el deber de su cargo para todo su servicio en el tabernáculo de reunión: las tablas del tabernáculo, sus barras, sus columnas y sus basas,",
					"number": 31,
					"id": "291a4e8a-1b18-4df0-9dc8-3a4ae9c47ad9"
				},
				{
					"verse": "las columnas del atrio alrededor y sus basas, sus estacas y sus cuerdas, con todos sus instrumentos y todo su servicio; y consignarás por sus nombres todos los utensilios que ellos tienen que transportar.",
					"number": 32,
					"id": "9680bcd6-4ec1-4014-abb5-b33afe7c6b1a"
				},
				{
					"verse": "Este será el servicio de las familias de los hijos de Merari para todo su ministerio en el tabernáculo de reunión, bajo la dirección de Itamar hijo del sacerdote Aarón.",
					"number": 33,
					"id": "6de57845-c929-48e0-8904-405568512386"
				},
				{
					"verse": "Moisés, pues, y Aarón, y los jefes de la congregación, contaron a los hijos de Coat por sus familias y según las casas de sus padres,",
					"number": 34,
					"id": "cc1a9505-acff-4305-bfa5-190a62d6f9c7"
				},
				{
					"verse": "desde el de edad de treinta años arriba hasta el de edad de cincuenta años; todos los que entran en compañía para ministrar en el tabernáculo de reunión.",
					"number": 35,
					"id": "7ea65246-9dcf-4b13-a2e2-8f3ba5b07c02"
				},
				{
					"verse": "Y fueron los contados de ellos por sus familias, dos mil setecientos cincuenta.",
					"number": 36,
					"id": "05980ff4-890e-49d6-8e44-982088135c9f"
				},
				{
					"verse": "Estos fueron los contados de las familias de Coat, todos los que ministran en el tabernáculo de reunión, los cuales contaron Moisés y Aarón, como lo mandó Jehová por medio de Moisés.",
					"number": 37,
					"id": "3c72bc42-3065-47fe-932a-090ab2183b30"
				},
				{
					"verse": "Y los contados de los hijos de Gersón por sus familias, según las casas de sus padres,",
					"number": 38,
					"id": "b3700993-a7ff-4816-9558-c5d92e0a8ddb"
				},
				{
					"verse": "desde el de edad de treinta años arriba hasta el de edad de cincuenta años, todos los que entran en compañía para ministrar en el tabernáculo de reunión;",
					"number": 39,
					"id": "12129405-46ef-4dae-8bd2-3444958c09b3"
				},
				{
					"verse": "los contados de ellos por sus familias, según las casas de sus padres, fueron dos mil seiscientos treinta.",
					"number": 40,
					"id": "cb711ed6-8cd4-4280-b0c1-e1b365f363b0"
				},
				{
					"verse": "Estos son los contados de las familias de los hijos de Gersón, todos los que ministran en el tabernáculo de reunión, los cuales contaron Moisés y Aarón por mandato de Jehová.",
					"number": 41,
					"id": "604e88f4-3c6b-4cb9-88c2-914af3797d4c"
				},
				{
					"verse": "Y los contados de las familias de los hijos de Merari, por sus familias, según las casas de sus padres,",
					"number": 42,
					"id": "9c8f4244-ceda-4310-bcbf-126e973a5cc1"
				},
				{
					"verse": "desde el de edad de treinta años arriba hasta el de edad de cincuenta años, todos los que entran en compañía para ministrar en el tabernáculo de reunión;",
					"number": 43,
					"id": "003d6cdd-6986-45ed-956f-4101c16ac1d1"
				},
				{
					"verse": "los contados de ellos, por sus familias, fueron tres mil doscientos.",
					"number": 44,
					"id": "9b43dfb3-2b90-45ce-97ad-27de82e2503c"
				},
				{
					"verse": "Estos fueron los contados de las familias de los hijos de Merari, los cuales contaron Moisés y Aarón, según lo mandó Jehová por medio de Moisés.",
					"number": 45,
					"id": "086f4b7e-2fda-4ac6-b5ae-3995907f56c2"
				},
				{
					"verse": "Todos los contados de los levitas que Moisés y Aarón y los jefes de Israel contaron por sus familias, y según las casas de sus padres,",
					"number": 46,
					"id": "94ba40d1-bf28-4504-92f6-e85d3f187772"
				},
				{
					"verse": "desde el de edad de treinta años arriba hasta el de edad de cincuenta años, todos los que entraban para ministrar en el servicio y tener cargo de obra en el tabernáculo de reunión,",
					"number": 47,
					"id": "84a83c9f-95c0-4cdb-9730-eebdc4b824a1"
				},
				{
					"verse": "los contados de ellos fueron ocho mil quinientos ochenta.",
					"number": 48,
					"id": "e691d24c-3f52-4228-a2f0-de72a1c2212c"
				},
				{
					"verse": "Como lo mandó Jehová por medio de Moisés fueron contados, cada uno según su oficio y según su cargo; los cuales contó él, como le fue mandado.",
					"number": 49,
					"id": "c57c9857-a8eb-44b3-92e2-d3c1161ee09e"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Jehová habló a Moisés, diciendo:",
					"number": 1,
					"study": "Todo inmundo es echado fuera del campamento",
					"id": "a5e9b966-d6ca-4452-9b4e-a0b0559493bb"
				},
				{
					"verse": "Manda a los hijos de Israel que echen del campamento a todo leproso, y a todos los que padecen flujo de semen, y a todo contaminado con muerto.",
					"number": 2,
					"id": "208e43b4-7764-43eb-a41a-26e0786dc8a2"
				},
				{
					"verse": "Así a hombres como a mujeres echaréis; fuera del campamento los echaréis, para que no contaminen el campamento de aquellos entre los cuales yo habito.",
					"number": 3,
					"id": "1f84adb4-cd8f-41ce-84ae-b18477bf618e"
				},
				{
					"verse": "Y lo hicieron así los hijos de Israel, y los echaron fuera del campamento; como Jehová dijo a Moisés, así lo hicieron los hijos de Israel.",
					"number": 4,
					"id": "ecaede77-3f7e-4da7-92dc-fd30a3cae778"
				},
				{
					"verse": "Además habló Jehová a Moisés, diciendo:",
					"number": 5,
					"study": "Ley sobre la restitución",
					"id": "fc2c06cb-8793-4e8b-983a-c341091f387f"
				},
				{
					"verse": "Di a los hijos de Israel: El hombre o la mujer que cometiere alguno de todos los pecados con que los hombres prevarican contra Jehová y delinquen,",
					"number": 6,
					"id": "9555bad5-58b0-4487-8402-7cffb806b588"
				},
				{
					"verse": "aquella persona confesará el pecado que cometió, y compensará enteramente el daño, y añadirá sobre ello la quinta parte, y lo dará a aquel contra quien pecó.",
					"number": 7,
					"id": "e85f7e65-6cd9-458d-a53f-4332771d3a70"
				},
				{
					"verse": "Y si aquel hombre no tuviere pariente al cual sea resarcido el daño, se dará la indemnización del agravio a Jehová entregándola al sacerdote, además del carnero de las expiaciones, con el cual hará expiación por él.",
					"number": 8,
					"id": "d30a7ab4-1f27-409d-807b-c00cfe7a5d67"
				},
				{
					"verse": "Toda ofrenda de todas las cosas santas que los hijos de Israel presentaren al sacerdote, suya será.",
					"number": 9,
					"id": "0d107385-1fca-4015-b546-812a0dd495d2"
				},
				{
					"verse": "Y lo santificado de cualquiera será suyo; asimismo lo que cualquiera diere al sacerdote, suyo será.",
					"number": 10,
					"id": "81dab0fe-48e2-41fc-89d8-6c9f02f3de4c"
				},
				{
					"verse": "También Jehová habló a Moisés, diciendo:",
					"number": 11,
					"study": "Ley sobre los celos",
					"id": "54fb8706-ac44-4e31-8216-2bddcc4eb8f8"
				},
				{
					"verse": "Habla a los hijos de Israel y diles: Si la mujer de alguno se descarriare, y le fuere infiel,",
					"number": 12,
					"id": "c152d2fe-40dc-44c2-b279-90081bc2e379"
				},
				{
					"verse": "y alguno cohabitare con ella, y su marido no lo hubiese visto por haberse ella amancillado ocultamente, ni hubiere testigo contra ella, ni ella hubiere sido sorprendida en el acto;",
					"number": 13,
					"id": "6983dec8-ddb6-454a-ae77-13da1f1ca024"
				},
				{
					"verse": "si viniere sobre él espíritu de celos, y tuviere celos de su mujer, habiéndose ella amancillado; o viniere sobre él espíritu de celos, y tuviere celos de su mujer, no habiéndose ella amancillado;",
					"number": 14,
					"id": "7028e95b-9215-4176-bd4d-895682844aa8"
				},
				{
					"verse": "entonces el marido traerá su mujer al sacerdote, y con ella traerá su ofrenda, la décima parte de un efa   de harina de cebada; no echará sobre ella aceite, ni pondrá sobre ella incienso, porque es ofrenda de celos, ofrenda recordativa, que trae a la memoria el pecado.",
					"number": 15,
					"id": "01399e21-3a37-4fd3-a43e-52dbdb7933b8"
				},
				{
					"verse": "Y el sacerdote hará que ella se acerque y se ponga delante de Jehová.",
					"number": 16,
					"id": "90fe4d31-6ee8-4f98-b11f-cfc13a863566"
				},
				{
					"verse": "Luego tomará el sacerdote del agua santa en un vaso de barro; tomará también el sacerdote del polvo que hubiere en el suelo del tabernáculo, y lo echará en el agua.",
					"number": 17,
					"id": "c0a962cb-f054-488c-b12d-52648dd54048"
				},
				{
					"verse": "Y hará el sacerdote estar en pie a la mujer delante de Jehová, y descubrirá la cabeza de la mujer, y pondrá sobre sus manos la ofrenda recordativa, que es la ofrenda de celos; y el sacerdote tendrá en la mano las aguas amargas que acarrean maldición.",
					"number": 18,
					"id": "8e29a43c-609d-461f-b851-f9e4423f8f07"
				},
				{
					"verse": "Y el sacerdote la conjurará y le dirá: Si ninguno ha dormido contigo, y si no te has apartado de tu marido a inmundicia, libre seas de estas aguas amargas que traen maldición;",
					"number": 19,
					"id": "4a564efc-67a3-464d-9d78-2f00df424bb2"
				},
				{
					"verse": "mas si te has descarriado de tu marido y te has amancillado, y ha cohabitado contigo alguno fuera de tu marido",
					"number": 20,
					"id": "ff07f307-47b0-4da9-b1fb-6ff4ef443b50"
				},
				{
					"verse": "(el sacerdote conjurará a la mujer con juramento de maldición, y dirá a la mujer): Jehová te haga maldición y execración en medio de tu pueblo, haciendo Jehová que tu muslo caiga y que tu vientre se hinche;",
					"number": 21,
					"id": "26be5b91-95c9-466f-8c26-6619b69c5c04"
				},
				{
					"verse": "y estas aguas que dan maldición entren en tus entrañas, y hagan hinchar tu vientre y caer tu muslo. Y la mujer dirá: Amén, amén.",
					"number": 22,
					"id": "7c6535d1-1e18-488d-9b8c-b1b1b9cdf620"
				},
				{
					"verse": "El sacerdote escribirá estas maldiciones en un libro, y las borrará con las aguas amargas;",
					"number": 23,
					"id": "213ff6e0-d568-4a66-8399-69d057b7aa3a"
				},
				{
					"verse": "y dará a beber a la mujer las aguas amargas que traen maldición; y las aguas que obran maldición entrarán en ella para amargar.",
					"number": 24,
					"id": "ab8e4ae1-26ee-42ea-b62d-6681b1735be8"
				},
				{
					"verse": "Después el sacerdote tomará de la mano de la mujer la ofrenda de los celos, y la mecerá delante de Jehová, y la ofrecerá delante del altar.",
					"number": 25,
					"id": "ce93ba3f-b3f0-47f9-a5de-c4c4d7ffaa6d"
				},
				{
					"verse": "Y tomará el sacerdote un puñado de la ofrenda en memoria de ella, y lo quemará sobre el altar, y después dará a beber las aguas a la mujer.",
					"number": 26,
					"id": "997b6262-72d8-4db5-8f75-1121b3072064"
				},
				{
					"verse": "Le dará, pues, a beber las aguas; y si fuere inmunda y hubiere sido infiel a su marido, las aguas que obran maldición entrarán en ella para amargar, y su vientre se hinchará y caerá su muslo; y la mujer será maldición en medio de su pueblo.",
					"number": 27,
					"id": "ecec22e7-9450-4057-b001-3946ec6f2dde"
				},
				{
					"verse": "Mas si la mujer no fuere inmunda, sino que estuviere limpia, ella será libre, y será fecunda.",
					"number": 28,
					"id": "09555080-3b92-4017-a622-caa44dda8a56"
				},
				{
					"verse": "Esta es la ley de los celos, cuando la mujer cometiere infidelidad contra su marido, y se amancillare;",
					"number": 29,
					"id": "68516d04-75b8-4c91-b348-6e0eb535e1de"
				},
				{
					"verse": "o del marido sobre el cual pasare espíritu de celos, y tuviere celos de su mujer; la presentará entonces delante de Jehová, y el sacerdote ejecutará en ella toda esta ley.",
					"number": 30,
					"id": "f5363312-5e00-4296-8cca-0d1ae75d6e35"
				},
				{
					"verse": "El hombre será libre de iniquidad, y la mujer llevará su pecado.",
					"number": 31,
					"id": "a1e25dc4-d1c6-4b09-9e00-12bae00fef61"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés, diciendo:",
					"number": 1,
					"study": "El voto de los nazareos",
					"id": "749af574-746e-4740-baf4-285393c698fe"
				},
				{
					"verse": "Habla a los hijos de Israel y diles: El hombre o la mujer que se apartare haciendo voto de nazareo, para dedicarse a Jehová,",
					"number": 2,
					"id": "0f690f58-0ca9-4674-8e4a-d4994525d760"
				},
				{
					"verse": "se abstendrá de vino y de sidra; no beberá vinagre de vino, ni vinagre de sidra, ni beberá ningún licor de uvas, ni tampoco comerá uvas frescas ni secas.",
					"number": 3,
					"id": "d136b18b-6cf9-4ec8-aaa8-c29d159b4a21"
				},
				{
					"verse": "Todo el tiempo de su nazareato, de todo lo que se hace de la vid, desde los granillos hasta el hollejo, no comerá.",
					"number": 4,
					"id": "9e201692-95fb-4209-94b1-ef6f32df2b27"
				},
				{
					"verse": "Todo el tiempo del voto de su nazareato no pasará navaja sobre su cabeza; hasta que sean cumplidos los días de su apartamiento a Jehová, será santo; dejará crecer su cabello.",
					"number": 5,
					"id": "f2446a44-c029-4f69-a21a-d4b0f2edbed4"
				},
				{
					"verse": "Todo el tiempo que se aparte para Jehová, no se acercará a persona muerta.",
					"number": 6,
					"id": "952510b2-96dc-41f6-9378-eb809e75a78a"
				},
				{
					"verse": "Ni aun por su padre ni por su madre, ni por su hermano ni por su hermana, podrá contaminarse cuando mueran; porque la consagración de su Dios tiene sobre su cabeza.",
					"number": 7,
					"id": "c1b5b18e-82cc-44bf-a271-2cfeb5c22bdb"
				},
				{
					"verse": "Todo el tiempo de su nazareato, será santo para Jehová.",
					"number": 8,
					"id": "1f331a8f-4283-4002-a82f-b6dd6b2f9c8d"
				},
				{
					"verse": "Si alguno muriere súbitamente junto a él, su cabeza consagrada será contaminada; por tanto, el día de su purificación raerá su cabeza; al séptimo día la raerá.",
					"number": 9,
					"id": "1aa0c947-5546-40ef-bcb1-6e4d47bbc3dd"
				},
				{
					"verse": "Y el día octavo traerá dos tórtolas o dos palominos al sacerdote, a la puerta del tabernáculo de reunión.",
					"number": 10,
					"id": "66d36a91-9683-45a1-8314-a22d9980be1d"
				},
				{
					"verse": "Y el sacerdote ofrecerá el uno en expiación, y el otro en holocausto; y hará expiación de lo que pecó a causa del muerto, y santificará su cabeza en aquel día.",
					"number": 11,
					"id": "40671d96-1ba9-4287-8b60-fdfc8dc0c96b"
				},
				{
					"verse": "Y consagrará para Jehová los días de su nazareato, y traerá un cordero de un año en expiación por la culpa; y los días primeros serán anulados, por cuanto fue contaminado su nazareato.",
					"number": 12,
					"id": "e0e8227e-36da-45dd-8260-069755082348"
				},
				{
					"verse": "Esta es, pues, la ley del nazareo el día que se cumpliere el tiempo de su nazareato: Vendrá a la puerta del tabernáculo de reunión,",
					"number": 13,
					"id": "0122f11e-1ad1-40c4-a0ea-e3db483fc215"
				},
				{
					"verse": "y ofrecerá su ofrenda a Jehová, un cordero de un año sin tacha en holocausto, y una cordera de un año sin defecto en expiación, y un carnero sin defecto por ofrenda de paz.",
					"number": 14,
					"id": "f6bda02c-49c9-4af4-88fe-81013c0c4b11"
				},
				{
					"verse": "Además un canastillo de tortas sin levadura, de flor de harina amasadas con aceite, y hojaldres sin levadura untadas con aceite, y su ofrenda y sus libaciones.",
					"number": 15,
					"id": "f4ffe034-d9c7-443c-844c-1f55408e9005"
				},
				{
					"verse": "Y el sacerdote lo ofrecerá delante de Jehová, y hará su expiación y su holocausto;",
					"number": 16,
					"id": "30d2595d-f0e3-463d-96c5-a5ad65b6a1ed"
				},
				{
					"verse": "y ofrecerá el carnero en ofrenda de paz a Jehová, con el canastillo de los panes sin levadura; ofrecerá asimismo el sacerdote su ofrenda y sus libaciones.",
					"number": 17,
					"id": "55784160-0df5-461f-8326-f8d45050318f"
				},
				{
					"verse": "Entonces el nazareo raerá a la puerta del tabernáculo de reunión su cabeza consagrada, y tomará los cabellos de su cabeza consagrada y los pondrá sobre el fuego que está debajo de la ofrenda de paz.",
					"number": 18,
					"id": "6d61dc74-51b6-4a9f-a4d1-a9b0b27be63f"
				},
				{
					"verse": "Después tomará el sacerdote la espaldilla cocida del carnero, una torta sin levadura del canastillo, y una hojaldre sin levadura, y las pondrá sobre las manos del nazareo, después que fuere raída su cabeza consagrada;",
					"number": 19,
					"id": "072fd5ca-a07b-4eb9-a7bc-98313b25b7b7"
				},
				{
					"verse": "y el sacerdote mecerá aquello como ofrenda mecida delante de Jehová, lo cual será cosa santa del sacerdote, además del pecho mecido y de la espaldilla separada; después el nazareo podrá beber vino.",
					"number": 20,
					"id": "f1a1e264-4278-4226-ba29-e4d08db5052f"
				},
				{
					"verse": "Esta es la ley del nazareo que hiciere voto de su ofrenda a Jehová por su nazareato, además de lo que sus recursos le permitieren; según el voto que hiciere, así hará, conforme a la ley de su nazareato.",
					"number": 21,
					"id": "c2d925a9-4095-41b8-86b2-d88e4eba79ca"
				},
				{
					"verse": "Jehová habló a Moisés, diciendo:",
					"number": 22,
					"study": "La bendición sacerdotal",
					"id": "8d33e128-b60e-4d3e-8e51-c3324906b724"
				},
				{
					"verse": "Habla a Aarón y a sus hijos y diles: Así bendeciréis a los hijos de Israel, diciéndoles:",
					"number": 23,
					"id": "963cc997-5b94-4ebd-98c8-0d8e9fdd5008"
				},
				{
					"verse": "Jehová te bendiga, y te guarde;",
					"number": 24,
					"id": "b9c8c5ce-47b2-4305-b7f7-eebadde3a4a1"
				},
				{
					"verse": "Jehová haga resplandecer su rostro sobre ti, y tenga de ti misericordia;",
					"number": 25,
					"id": "1fb8e908-74d7-4cf9-8b7c-0956465629e0"
				},
				{
					"verse": "Jehová alce sobre ti su rostro, y ponga en ti paz.",
					"number": 26,
					"id": "6423864f-c4e1-496e-af6a-e425e2e0e31c"
				},
				{
					"verse": "Y pondrán mi nombre sobre los hijos de Israel, y yo los bendeciré.",
					"number": 27,
					"id": "13e9ef30-aeb6-43c5-ab9f-005c1e94ddb6"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Aconteció que cuando Moisés hubo acabado de levantar el tabernáculo, y lo hubo ungido y santificado, con todos sus utensilios, y asimismo ungido y santificado el altar y todos sus utensilios,",
					"number": 1,
					"study": "Ofrendas para la dedicación del altar",
					"id": "8f2d3c44-33a8-4919-9ba6-17403ad845eb"
				},
				{
					"verse": "entonces los príncipes de Israel, los jefes de las casas de sus padres, los cuales eran los príncipes de las tribus, que estaban sobre los contados, ofrecieron;",
					"number": 2,
					"id": "fda3f7cb-5d9a-4a54-8210-470d79b32707"
				},
				{
					"verse": "y trajeron sus ofrendas delante de Jehová, seis carros cubiertos y doce bueyes; por cada dos príncipes un carro, y cada uno un buey, y los ofrecieron delante del tabernáculo.",
					"number": 3,
					"id": "6e6bef81-f063-4bad-841f-b1a86530fe0a"
				},
				{
					"verse": "Y Jehová habló a Moisés, diciendo:",
					"number": 4,
					"id": "621d497f-b18f-4a1e-a914-64e8fe92b145"
				},
				{
					"verse": "Tómalos de ellos, y serán para el servicio del tabernáculo de reunión; y los darás a los levitas, a cada uno conforme a su ministerio.",
					"number": 5,
					"id": "3c6a1e77-17d2-45bc-b84d-01f68ee95acd"
				},
				{
					"verse": "Entonces Moisés recibió los carros y los bueyes, y los dio a los levitas.",
					"number": 6,
					"id": "5ed02931-066e-4172-941d-7493b942f659"
				},
				{
					"verse": "Dos carros y cuatro bueyes dio a los hijos de Gersón, conforme a su ministerio,",
					"number": 7,
					"id": "0519034d-45b4-426e-8cf2-0d926fb1fbed"
				},
				{
					"verse": "y a los hijos de Merari dio cuatro carros y ocho bueyes, conforme a su ministerio bajo la mano de Itamar hijo del sacerdote Aarón.",
					"number": 8,
					"id": "746ff341-0284-4ace-b538-eac142238a7d"
				},
				{
					"verse": "Pero a los hijos de Coat no les dio, porque llevaban sobre sí en los hombros el servicio del santuario.",
					"number": 9,
					"id": "357b3186-1d7b-4bd3-946c-1eb1bc64ef23"
				},
				{
					"verse": "Y los príncipes trajeron ofrendas para la dedicación del altar el día en que fue ungido, ofreciendo los príncipes su ofrenda delante del altar.",
					"number": 10,
					"id": "c6efddd0-4351-4c11-b11b-48f93cd7d136"
				},
				{
					"verse": "Y Jehová dijo a Moisés: Ofrecerán su ofrenda, un príncipe un día, y otro príncipe otro día, para la dedicación del altar.",
					"number": 11,
					"id": "a2d7506c-947f-4624-a0bc-b590472ee521"
				},
				{
					"verse": "Y el que ofreció su ofrenda el primer día fue Naasón hijo de Aminadab, de la tribu de Judá.",
					"number": 12,
					"id": "3616155b-dc3f-41dc-8c35-ddbe5c5215a9"
				},
				{
					"verse": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso,  y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para ofrenda;",
					"number": 13,
					"id": "684f656d-85fb-473e-8fa4-b22fdc890506"
				},
				{
					"verse": "una cuchara de oro de diez siclos,  llena de incienso;",
					"number": 14,
					"id": "5281183b-b8fd-4bdb-a399-4362b31b8672"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para holocausto;",
					"number": 15,
					"id": "cf6098d2-b23c-4199-98f1-e5376f3e6515"
				},
				{
					"verse": "un macho cabrío para expiación;",
					"number": 16,
					"id": "4aaa9ccc-0208-402c-af62-a1626efb9c84"
				},
				{
					"verse": "y para ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Naasón hijo de Aminadab.",
					"number": 17,
					"id": "6de11f9b-2bbe-4603-843d-7b1ffb7e0ab0"
				},
				{
					"verse": "El segundo día ofreció Natanael hijo de Zuar, príncipe de Isacar.",
					"number": 18,
					"id": "82f06a8e-387e-41f4-95e9-13f99c1ea0fa"
				},
				{
					"verse": "Ofreció como su ofrenda un plato de plata de ciento treinta siclos de peso,  y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para ofrenda;",
					"number": 19,
					"id": "cc081968-32dd-4448-80f5-c887908c17f3"
				},
				{
					"verse": "una cuchara de oro de diez siclos,  llena de incienso;",
					"number": 20,
					"id": "eb97088b-923b-4d15-8252-701fae7485cd"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para holocausto;",
					"number": 21,
					"id": "f36fc5b0-e33a-47ce-91bd-f290c02a0af3"
				},
				{
					"verse": "un macho cabrío para expiación;",
					"number": 22,
					"id": "f12e31aa-61c3-4ada-973a-19a9cd1946a0"
				},
				{
					"verse": "y para ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Natanael hijo de Zuar.",
					"number": 23,
					"id": "6d95dfb2-c1be-4ff1-8e2a-f9f466d723d9"
				},
				{
					"verse": "El tercer día, Eliab hijo de Helón, príncipe de los hijos de Zabulón.",
					"number": 24,
					"id": "50d0e94e-c88e-449e-ba3e-7338a12f28fb"
				},
				{
					"verse": "Y su ofrenda fue un plato de plata de ciento treinta siclos de peso,  y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para ofrenda;",
					"number": 25,
					"id": "4a550e10-c94f-4ee1-b5f6-aceb9d4735cc"
				},
				{
					"verse": "una cuchara de oro de diez siclos,  llena de incienso;",
					"number": 26,
					"id": "85668149-dc6b-4e93-954e-9cb5cc4e3956"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para holocausto;",
					"number": 27,
					"id": "94283b83-e870-4dbf-8e8e-9cf4aa1659ae"
				},
				{
					"verse": "un macho cabrío para expiación;",
					"number": 28,
					"id": "fff05d47-f81b-43a8-bd70-55a3f2088e13"
				},
				{
					"verse": "y para ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Eliab hijo de Helón.",
					"number": 29,
					"id": "8ace9135-de0d-49f7-b68b-fddad877b807"
				},
				{
					"verse": "El cuarto día, Elisur hijo de Sedeur, príncipe de los hijos de Rubén.",
					"number": 30,
					"id": "a636dc1f-a293-4dc9-b30c-841832791e3f"
				},
				{
					"verse": "Y su ofrenda fue un plato de plata de ciento treinta siclos de peso,  y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para ofrenda;",
					"number": 31,
					"id": "54ab3b8c-c7dc-442e-a8b5-84c844238f03"
				},
				{
					"verse": "una cuchara de oro de diez siclos,  llena de incienso;",
					"number": 32,
					"id": "67e689c6-24d4-4fe8-b8af-b5f00f1c83c2"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para holocausto;",
					"number": 33,
					"id": "1b20084b-c603-4c18-ac66-394ed5760300"
				},
				{
					"verse": "un macho cabrío para expiación;",
					"number": 34,
					"id": "60d0b0e9-c2f9-413b-b978-7141275b433c"
				},
				{
					"verse": "y para ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Elisur hijo de Sedeur.",
					"number": 35,
					"id": "4b2c94aa-881d-445c-bd72-79984ef52356"
				},
				{
					"verse": "El quinto día, Selumiel hijo de Zurisadai, príncipe de los hijos de Simeón.",
					"number": 36,
					"id": "21219d08-c4ed-4b08-954f-4752ed2694bc"
				},
				{
					"verse": "Y su ofrenda fue un plato de plata de ciento treinta siclos de peso,  y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para ofrenda;",
					"number": 37,
					"id": "cbd636fe-97e0-4b5e-a4df-402d8b5c44cd"
				},
				{
					"verse": "una cuchara de oro de diez siclos,  llena de incienso;",
					"number": 38,
					"id": "500837b6-0458-458d-a755-407941c525bb"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para holocausto;",
					"number": 39,
					"id": "2836867a-6547-475c-8e6b-95f11aa18641"
				},
				{
					"verse": "un macho cabrío para expiación;",
					"number": 40,
					"id": "72599429-b0e8-4d33-88eb-4b95f000e4c8"
				},
				{
					"verse": "y para ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Selumiel hijo de Zurisadai.",
					"number": 41,
					"id": "62d7e4f8-c3f8-49b8-adfe-e8438b281691"
				},
				{
					"verse": "El sexto día, Eliasaf hijo de Deuel, príncipe de los hijos de Gad.",
					"number": 42,
					"id": "5be9be66-9c8b-48ee-b89c-248add66aa3e"
				},
				{
					"verse": "Y su ofrenda fue un plato de plata de ciento treinta siclos de peso,  y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para ofrenda;",
					"number": 43,
					"id": "8897319e-930a-4ff5-8d16-6ba9a2ee3341"
				},
				{
					"verse": "una cuchara de oro de diez siclos,  llena de incienso;",
					"number": 44,
					"id": "e4370cab-0a68-45cd-8d8d-059b64cb528f"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para holocausto;",
					"number": 45,
					"id": "921ab26c-d78e-42ad-bf9a-aae54a341c17"
				},
				{
					"verse": "un macho cabrío para expiación;",
					"number": 46,
					"id": "d11332fd-7e00-4575-ab23-006c41d1fb9e"
				},
				{
					"verse": "y para ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Eliasaf hijo de Deuel.",
					"number": 47,
					"id": "fdb3defa-7d29-401b-9f75-572c84100168"
				},
				{
					"verse": "El séptimo día, el príncipe de los hijos de Efraín, Elisama hijo de Amiud.",
					"number": 48,
					"id": "35242dd0-ac8a-4ded-95c9-8b9fcc9c4aa7"
				},
				{
					"verse": "Y su ofrenda fue un plato de plata de ciento treinta siclos de peso,  y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para ofrenda;",
					"number": 49,
					"id": "47c030e9-2580-46d5-bc5b-53f8e322208b"
				},
				{
					"verse": "una cuchara de oro de diez siclos,  llena de incienso;",
					"number": 50,
					"id": "410ba6c9-e3f5-4202-ab30-0e4c1da4843f"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para holocausto;",
					"number": 51,
					"id": "518ad13c-0361-4244-90d5-3ff0cc6be154"
				},
				{
					"verse": "un macho cabrío para expiación;",
					"number": 52,
					"id": "2aeb5c6f-525c-461b-a16e-b53d2ab3cbe6"
				},
				{
					"verse": "y para ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Elisama hijo de Amiud.",
					"number": 53,
					"id": "ebb45c52-355d-49ae-ab22-e785dddd0312"
				},
				{
					"verse": "El octavo día, el príncipe de los hijos de Manasés, Gamaliel hijo de Pedasur.",
					"number": 54,
					"id": "b4b86a43-3987-46d0-b14c-05cc8762461f"
				},
				{
					"verse": "Y su ofrenda fue un plato de plata de ciento treinta siclos   de peso, y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para ofrenda;",
					"number": 55,
					"id": "55d4d09a-040b-438b-8d4a-fc001472beec"
				},
				{
					"verse": "una cuchara de oro de diez siclos,  llena de incienso;",
					"number": 56,
					"id": "7f894334-5a7b-4cf2-8a1b-864224084cda"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para holocausto;",
					"number": 57,
					"id": "e6d58c96-d16c-472b-86eb-5d0bc7365f3e"
				},
				{
					"verse": "un macho cabrío para expiación;",
					"number": 58,
					"id": "d95531b1-23a3-4721-b418-7b31d9acdc0e"
				},
				{
					"verse": "y para ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Gamaliel hijo de Pedasur.",
					"number": 59,
					"id": "18d192fc-d301-4700-95c2-ab33faa35e05"
				},
				{
					"verse": "El noveno día, el príncipe de los hijos de Benjamín, Abidán hijo de Gedeoni.",
					"number": 60,
					"id": "3fd60b62-7eb4-4c60-bb9f-1d9880457125"
				},
				{
					"verse": "Y su ofrenda fue un plato de plata de ciento treinta siclos de peso,  y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para ofrenda;",
					"number": 61,
					"id": "693fca59-2353-4dae-aaaf-b9ab7dfacb73"
				},
				{
					"verse": "una cuchara de oro de diez siclos,  llena de incienso;",
					"number": 62,
					"id": "7f0a3f3b-bc35-4849-91da-32b4d215026f"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para holocausto;",
					"number": 63,
					"id": "a84b52bb-6eb7-415d-bad4-d2cbe827b30e"
				},
				{
					"verse": "un macho cabrío para expiación;",
					"number": 64,
					"id": "ad6876dc-f12c-4354-b71c-cc37c7043252"
				},
				{
					"verse": "y para ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Abidán hijo de Gedeoni.",
					"number": 65,
					"id": "fb58efc3-a7c7-464c-9001-7aa24874e5ca"
				},
				{
					"verse": "El décimo día, el príncipe de los hijos de Dan, Ahiezer hijo de Amisadai.",
					"number": 66,
					"id": "cdd31a57-1bf5-4082-92d7-0f65cbc11433"
				},
				{
					"verse": "Y su ofrenda fue un plato de plata de ciento treinta siclos de peso,  y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para ofrenda;",
					"number": 67,
					"id": "8c2394e6-229b-4ebc-93b4-36eda10f2030"
				},
				{
					"verse": "una cuchara de oro de diez siclos,  llena de incienso;",
					"number": 68,
					"id": "a5f181b1-0db1-469d-820d-fdf087e945bf"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para holocausto;",
					"number": 69,
					"id": "7955baba-6301-45c9-8d25-369d010fbce8"
				},
				{
					"verse": "un macho cabrío para expiación;",
					"number": 70,
					"id": "415750d1-3dd2-4217-94d4-125e1e6b1de7"
				},
				{
					"verse": "y para ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Ahiezer hijo de Amisadai.",
					"number": 71,
					"id": "8b395013-c66d-49ca-8719-9d9b87a81986"
				},
				{
					"verse": "El undécimo día, el príncipe de los hijos de Aser, Pagiel hijo de Ocrán.",
					"number": 72,
					"id": "5d3f7ec3-e27a-4ebd-9a1b-f0cb82c785da"
				},
				{
					"verse": "Y su ofrenda fue un plato de plata de ciento treinta siclos de peso,  y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para ofrenda;",
					"number": 73,
					"id": "b6653851-09aa-4c0b-8afa-bdcc3813dbf0"
				},
				{
					"verse": "una cuchara de oro de diez siclos,  llena de incienso;",
					"number": 74,
					"id": "e706c996-e664-4229-aa8a-7c42a1ae3e9b"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para holocausto;",
					"number": 75,
					"id": "d0744d55-b421-4928-b747-e327060f0632"
				},
				{
					"verse": "un macho cabrío para expiación;",
					"number": 76,
					"id": "2ca50029-2137-4886-bd01-e0f3594ee62a"
				},
				{
					"verse": "y para ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Pagiel hijo de Ocrán.",
					"number": 77,
					"id": "fda1a9c4-1483-4a4c-b944-0f20f500d17b"
				},
				{
					"verse": "El duodécimo día, el príncipe de los hijos de Neftalí, Ahira hijo de Enán.",
					"number": 78,
					"id": "30aa9444-020b-4076-bea9-fea308d4838c"
				},
				{
					"verse": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso,  y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para ofrenda;",
					"number": 79,
					"id": "02128707-6b0b-4374-97e1-79c8768ef9a9"
				},
				{
					"verse": "una cuchara de oro de diez siclos,  llena de incienso;",
					"number": 80,
					"id": "1a0621d1-ef7a-40a5-ba96-1a7287883616"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para holocausto;",
					"number": 81,
					"id": "10d99bc7-ee78-4a2e-853e-d8d8f8ed3d8f"
				},
				{
					"verse": "un macho cabrío para expiación;",
					"number": 82,
					"id": "429d0dda-52c4-4ef0-bf84-c0a883ec0d23"
				},
				{
					"verse": "y para ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Ahira hijo de Enán.",
					"number": 83,
					"id": "5e7a93f7-05c2-46d3-bd95-e6b1d11e25b4"
				},
				{
					"verse": "Esta fue la ofrenda que los príncipes de Israel ofrecieron para la dedicación del altar, el día en que fue ungido: doce platos de plata, doce jarros de plata, doce cucharas de oro.",
					"number": 84,
					"id": "449f69e0-f07f-42a9-9ef3-c33570403f77"
				},
				{
					"verse": "Cada plato de ciento treinta siclos,  y cada jarro de setenta; toda la plata de la vajilla, dos mil cuatrocientos siclos, al siclo del santuario.",
					"number": 85,
					"id": "65246ccd-a8e5-47a5-9520-db56dcd78975"
				},
				{
					"verse": "Las doce cucharas de oro llenas de incienso, de diez siclos   cada cuchara, al siclo del santuario; todo el oro de las cucharas, ciento veinte siclos.",
					"number": 86,
					"id": "9051ea44-b4bc-43b0-846d-3ccc9baa472b"
				},
				{
					"verse": "Todos los bueyes para holocausto, doce becerros; doce los carneros, doce los corderos de un año, con su ofrenda, y doce los machos cabríos para expiación.",
					"number": 87,
					"id": "950f90d6-b361-4eef-aefa-981fcb2b540e"
				},
				{
					"verse": "Y todos los bueyes de la ofrenda de paz, veinticuatro novillos, sesenta los carneros, sesenta los machos cabríos, y sesenta los corderos de un año. Esta fue la ofrenda para la dedicación del altar, después que fue ungido.",
					"number": 88,
					"id": "e190d1fa-7bf0-4378-a83b-622922605b07"
				},
				{
					"verse": "Y cuando entraba Moisés en el tabernáculo de reunión, para hablar con Dios, oía la voz que le hablaba de encima del propiciatorio que estaba sobre el arca del testimonio, de entre los dos querubines; y hablaba con él.",
					"number": 89,
					"id": "f90d8865-ceed-4d26-b405-cb59aac5a32c"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés, diciendo:",
					"number": 1,
					"study": "Aarón enciende las lámparas",
					"id": "c93ecd50-3701-435c-9282-52fcb7fd0bca"
				},
				{
					"verse": "Habla a Aarón y dile: Cuando enciendas las lámparas, las siete lámparas alumbrarán hacia adelante del candelero.",
					"number": 2,
					"id": "cd38679e-427e-412d-b9c1-b42ef4bf19ad"
				},
				{
					"verse": "Y Aarón lo hizo así; encendió hacia la parte anterior del candelero sus lámparas, como Jehová lo mandó a Moisés.",
					"number": 3,
					"id": "b9c17652-f13a-40bb-8e40-1e3e38782683"
				},
				{
					"verse": "Y esta era la hechura del candelero, de oro labrado a martillo; desde su pie hasta sus flores era labrado a martillo; conforme al modelo que Jehová mostró a Moisés, así hizo el candelero.",
					"number": 4,
					"id": "df3deec9-10a5-4df5-8089-75a1f4df10fc"
				},
				{
					"verse": "También Jehová habló a Moisés, diciendo:",
					"number": 5,
					"study": "Consagración de los levitas",
					"id": "a22b87f9-bb28-412a-b309-e3b02a79f1df"
				},
				{
					"verse": "Toma a los levitas de entre los hijos de Israel, y haz expiación por ellos.",
					"number": 6,
					"id": "def696d9-0437-4ed0-809e-bf958bb23198"
				},
				{
					"verse": "Así harás para expiación por ellos: Rocía sobre ellos el agua de la expiación, y haz pasar la navaja sobre todo su cuerpo, y lavarán sus vestidos, y serán purificados.",
					"number": 7,
					"id": "2c7ee385-854b-4ad1-a62c-6f00a9166183"
				},
				{
					"verse": "Luego tomarán un novillo, con su ofrenda de flor de harina amasada con aceite; y tomarás otro novillo para expiación.",
					"number": 8,
					"id": "8ffc4331-400e-43d4-a2f5-53d76f9da508"
				},
				{
					"verse": "Y harás que los levitas se acerquen delante del tabernáculo de reunión, y reunirás a toda la congregación de los hijos de Israel.",
					"number": 9,
					"id": "a2b2ee2a-a52f-4fd4-85e0-e8158047ec43"
				},
				{
					"verse": "Y cuando hayas acercado a los levitas delante de Jehová, pondrán los hijos de Israel sus manos sobre los levitas;",
					"number": 10,
					"id": "424d07b5-f285-4e20-b57f-7b33cdd394ce"
				},
				{
					"verse": "y ofrecerá Aarón los levitas delante de Jehová en ofrenda de los hijos de Israel, y servirán en el ministerio de Jehová.",
					"number": 11,
					"id": "ce95e50c-9f92-4956-8f5a-99dc7146fc30"
				},
				{
					"verse": "Y los levitas pondrán sus manos sobre las cabezas de los novillos; y ofrecerás el uno por expiación, y el otro en holocausto a Jehová, para hacer expiación por los levitas.",
					"number": 12,
					"id": "4310cacb-5784-4f76-8906-f25a21c43526"
				},
				{
					"verse": "Y presentarás a los levitas delante de Aarón, y delante de sus hijos, y los ofrecerás en ofrenda a Jehová.",
					"number": 13,
					"id": "4bef0b71-5b3a-428c-854b-6cc660a38772"
				},
				{
					"verse": "Así apartarás a los levitas de entre los hijos de Israel, y serán míos los levitas.",
					"number": 14,
					"id": "513f18b9-29db-4700-b900-9ab97ca3dabc"
				},
				{
					"verse": "Después de eso vendrán los levitas a ministrar en el tabernáculo de reunión; serán purificados, y los ofrecerás en ofrenda.",
					"number": 15,
					"id": "235e98f9-49b4-400c-a6ea-68d50f7ec774"
				},
				{
					"verse": "Porque enteramente me son dedicados a mí los levitas de entre los hijos de Israel, en lugar de todo primer nacido; los he tomado para mí en lugar de los primogénitos de todos los hijos de Israel.",
					"number": 16,
					"id": "e8940b25-0d69-4e8f-8678-66b06214682f"
				},
				{
					"verse": "Porque mío es todo primogénito de entre los hijos de Israel, así de hombres como de animales; desde el día que yo herí a todo primogénito en la tierra de Egipto, los santifiqué para mí.",
					"number": 17,
					"id": "f67062da-37e6-4b65-b323-5ac02e370e81"
				},
				{
					"verse": "Y he tomado a los levitas en lugar de todos los primogénitos de los hijos de Israel.",
					"number": 18,
					"id": "4cdf9ef1-92a7-47e7-a13a-11f3474abaae"
				},
				{
					"verse": "Y yo he dado en don los levitas a Aarón y a sus hijos de entre los hijos de Israel, para que ejerzan el ministerio de los hijos de Israel en el tabernáculo de reunión, y reconcilien a los hijos de Israel; para que no haya plaga en los hijos de Israel, al acercarse los hijos de Israel al santuario.",
					"number": 19,
					"id": "1717e7ea-9836-423a-b903-3f5d432a3fe4"
				},
				{
					"verse": "Y Moisés y Aarón y toda la congregación de los hijos de Israel hicieron con los levitas conforme a todas las cosas que mandó Jehová a Moisés acerca de los levitas; así hicieron con ellos los hijos de Israel.",
					"number": 20,
					"id": "c7e323c1-61e4-4060-8f0f-6e21f2fc96c5"
				},
				{
					"verse": "Y los levitas se purificaron, y lavaron sus vestidos; y Aarón los ofreció en ofrenda delante de Jehová, e hizo Aarón expiación por ellos para purificarlos.",
					"number": 21,
					"id": "1dd7c90a-dca3-4354-9426-af79de1431e7"
				},
				{
					"verse": "Así vinieron después los levitas para ejercer su ministerio en el tabernáculo de reunión delante de Aarón y delante de sus hijos; de la manera que mandó Jehová a Moisés acerca de los levitas, así hicieron con ellos.",
					"number": 22,
					"id": "e441ea6e-8829-4b10-bb5b-f940d7b88057"
				},
				{
					"verse": "Luego habló Jehová a Moisés, diciendo:",
					"number": 23,
					"id": "17d933ca-6d24-430a-8327-b56cb363bccd"
				},
				{
					"verse": "Los levitas de veinticinco años arriba entrarán a ejercer su ministerio en el servicio del tabernáculo de reunión.",
					"number": 24,
					"id": "3831a567-78c5-4358-88c0-9869ca3ae498"
				},
				{
					"verse": "Pero desde los cincuenta años cesarán de ejercer su ministerio, y nunca más lo ejercerán.",
					"number": 25,
					"id": "1a6a9cc2-8506-4182-9d10-69724b87bf3b"
				},
				{
					"verse": "Servirán con sus hermanos en el tabernáculo de reunión, para hacer la guardia, pero no servirán en el ministerio. Así harás con los levitas en cuanto a su ministerio.",
					"number": 26,
					"id": "006ebaa4-994a-4028-8347-bdbb81492f27"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés en el desierto de Sinaí, en el segundo año de su salida de la tierra de Egipto, en el mes primero, diciendo:",
					"number": 1,
					"study": "Celebración de la pascua",
					"id": "a25d82b2-61ef-461c-9151-72892b9efe39"
				},
				{
					"verse": "Los hijos de Israel celebrarán la pascua a su tiempo.",
					"number": 2,
					"id": "5a7a958e-9642-41a0-8d35-c2a061deb933"
				},
				{
					"verse": "El decimocuarto día de este mes, entre las dos tardes, la celebraréis a su tiempo; conforme a todos sus ritos y conforme a todas sus leyes la celebraréis.",
					"number": 3,
					"id": "a8dbbb87-bf8a-48b8-87e1-3d7149f485ca"
				},
				{
					"verse": "Y habló Moisés a los hijos de Israel para que celebrasen la pascua.",
					"number": 4,
					"id": "0798d322-fb04-401e-81c8-1e1843735e52"
				},
				{
					"verse": "Celebraron la pascua en el mes primero, a los catorce días del mes, entre las dos tardes, en el desierto de Sinaí; conforme a todas las cosas que mandó Jehová a Moisés, así hicieron los hijos de Israel.",
					"number": 5,
					"id": "0c4606af-7189-438c-bb23-aeee02306166"
				},
				{
					"verse": "Pero hubo algunos que estaban inmundos a causa de muerto, y no pudieron celebrar la pascua aquel día; y vinieron delante de Moisés y delante de Aarón aquel día,",
					"number": 6,
					"id": "fea5b1f8-b230-4343-80b6-4da4fccf3638"
				},
				{
					"verse": "y le dijeron aquellos hombres: Nosotros estamos inmundos por causa de muerto; ¿por qué seremos impedidos de ofrecer ofrenda a Jehová a su tiempo entre los hijos de Israel?",
					"number": 7,
					"id": "cf377c4b-2a7b-411a-a8df-f8ffe6707ac5"
				},
				{
					"verse": "Y Moisés les respondió: Esperad, y oiré lo que ordena Jehová acerca de vosotros.",
					"number": 8,
					"id": "3c3b1389-8330-4082-967d-b60d1aae47d2"
				},
				{
					"verse": "Y Jehová habló a Moisés, diciendo:",
					"number": 9,
					"id": "d7be66ad-7c46-4b95-9f6a-b485ebd2ff33"
				},
				{
					"verse": "Habla a los hijos de Israel, diciendo: Cualquiera de vosotros o de vuestros descendientes, que estuviere inmundo por causa de muerto o estuviere de viaje lejos, celebrará la pascua a Jehová.",
					"number": 10,
					"id": "f562ec57-101a-4227-88a0-84c88ffb3167"
				},
				{
					"verse": "En el mes segundo, a los catorce días del mes, entre las dos tardes, la celebrarán; con panes sin levadura y hierbas amargas la comerán.",
					"number": 11,
					"id": "8fb06f4b-dda4-4bd9-8dc2-6f81b1e65bfd"
				},
				{
					"verse": "No dejarán del animal sacrificado para la mañana, ni quebrarán hueso de él; conforme a todos los ritos de la pascua la celebrarán.",
					"number": 12,
					"id": "27e7389d-b6a9-4cc1-8e29-75813c0d2cac"
				},
				{
					"verse": "Mas el que estuviere limpio, y no estuviere de viaje, si dejare de celebrar la pascua, la tal persona será cortada de entre su pueblo; por cuanto no ofreció a su tiempo la ofrenda de Jehová, el tal hombre llevará su pecado.",
					"number": 13,
					"id": "b1cbfb73-559d-44c0-a670-21d8a5733986"
				},
				{
					"verse": "Y si morare con vosotros extranjero, y celebrare la pascua a Jehová, conforme al rito de la pascua y conforme a sus leyes la celebrará; un mismo rito tendréis, tanto el extranjero como el natural de la tierra.",
					"number": 14,
					"id": "89be0057-ce01-433c-b728-4367d0384651"
				},
				{
					"verse": "El día que el tabernáculo fue erigido, la nube cubrió el tabernáculo sobre la tienda del testimonio; y a la tarde había sobre el tabernáculo como una apariencia de fuego, hasta la mañana.",
					"number": 15,
					"study": "La nube sobre el tabernáculo",
					"id": "fed59ed0-dfa3-4672-85fb-e2334dd4c006"
				},
				{
					"verse": "Así era continuamente: la nube lo cubría de día, y de noche la apariencia de fuego.",
					"number": 16,
					"id": "8933565d-aac9-422e-9e47-8ebcdc832e04"
				},
				{
					"verse": "Cuando se alzaba la nube del tabernáculo, los hijos de Israel partían; y en el lugar donde la nube paraba, allí acampaban los hijos de Israel.",
					"number": 17,
					"id": "6bd79610-7c3d-41f5-94d1-2ce332bfbb43"
				},
				{
					"verse": "Al mandato de Jehová los hijos de Israel partían, y al mandato de Jehová acampaban; todos los días que la nube estaba sobre el tabernáculo, permanecían acampados.",
					"number": 18,
					"id": "45d6a688-00cc-42ba-9426-fbb6c12e693d"
				},
				{
					"verse": "Cuando la nube se detenía sobre el tabernáculo muchos días, entonces los hijos de Israel guardaban la ordenanza de Jehová, y no partían.",
					"number": 19,
					"id": "cc51ca68-8fd8-47ea-b3c0-2754e34169b6"
				},
				{
					"verse": "Y cuando la nube estaba sobre el tabernáculo pocos días, al mandato de Jehová acampaban, y al mandato de Jehová partían.",
					"number": 20,
					"id": "da783a3b-065c-4440-a79a-dfed1897b0a3"
				},
				{
					"verse": "Y cuando la nube se detenía desde la tarde hasta la mañana, o cuando a la mañana la nube se levantaba, ellos partían; o si había estado un día, y a la noche la nube se levantaba, entonces partían.",
					"number": 21,
					"id": "9260fb1c-1273-4308-9a58-50a19d4e08f2"
				},
				{
					"verse": "O si dos días, o un mes, o un año, mientras la nube se detenía sobre el tabernáculo permaneciendo sobre él, los hijos de Israel seguían acampados, y no se movían; mas cuando ella se alzaba, ellos partían.",
					"number": 22,
					"id": "f725a342-3df9-436e-aa3b-adbedb6dd0a9"
				},
				{
					"verse": "Al mandato de Jehová acampaban, y al mandato de Jehová partían, guardando la ordenanza de Jehová como Jehová lo había dicho por medio de Moisés.",
					"number": 23,
					"id": "bddb5916-d3e1-4f1e-8832-8a45fc27d1d9"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Jehová habló a Moisés, diciendo:",
					"number": 1,
					"study": "Las trompetas de plata",
					"id": "3d41a5d3-1fc7-4560-a07d-6d05f809eda3"
				},
				{
					"verse": "Hazte dos trompetas de plata; de obra de martillo las harás, las cuales te servirán para convocar la congregación, y para hacer mover los campamentos.",
					"number": 2,
					"id": "31fe1d65-a04b-4345-86c9-14bb135012b2"
				},
				{
					"verse": "Y cuando las tocaren, toda la congregación se reunirá ante ti a la puerta del tabernáculo de reunión.",
					"number": 3,
					"id": "71f10250-0bdf-4e56-9aa3-37db4bceab80"
				},
				{
					"verse": "Mas cuando tocaren sólo una, entonces se congregarán ante ti los príncipes, los jefes de los millares de Israel.",
					"number": 4,
					"id": "090caf89-9428-4d4b-8fbc-3103ed33d411"
				},
				{
					"verse": "Y cuando tocareis alarma, entonces moverán los campamentos de los que están acampados al oriente.",
					"number": 5,
					"id": "9999a9ca-bced-4f82-8dff-3d4940d3298c"
				},
				{
					"verse": "Y cuando tocareis alarma la segunda vez, entonces moverán los campamentos de los que están acampados al sur; alarma tocarán para sus partidas.",
					"number": 6,
					"id": "8f32cd6d-d67b-46d2-8be0-e25d2ad8157a"
				},
				{
					"verse": "Pero para reunir la congregación tocaréis, mas no con sonido de alarma.",
					"number": 7,
					"id": "61eb5ccb-1ee6-4579-b77b-1a395f0e3c8e"
				},
				{
					"verse": "Y los hijos de Aarón, los sacerdotes, tocarán las trompetas; y las tendréis por estatuto perpetuo por vuestras generaciones.",
					"number": 8,
					"id": "712213f6-a805-4a90-b921-eb91defb1f3b"
				},
				{
					"verse": "Y cuando saliereis a la guerra en vuestra tierra contra el enemigo que os molestare, tocaréis alarma con las trompetas; y seréis recordados por Jehová vuestro Dios, y seréis salvos de vuestros enemigos.",
					"number": 9,
					"id": "c767333f-125b-479d-b113-978aeeb5200d"
				},
				{
					"verse": "Y en el día de vuestra alegría, y en vuestras solemnidades, y en los principios de vuestros meses, tocaréis las trompetas sobre vuestros holocaustos, y sobre los sacrificios de paz, y os serán por memoria delante de vuestro Dios. Yo Jehová vuestro Dios.",
					"number": 10,
					"id": "53b3a71b-05c0-47c4-b49d-f6350f53158b"
				},
				{
					"verse": "En el año segundo, en el mes segundo, a los veinte días del mes, la nube se alzó del tabernáculo del testimonio.",
					"number": 11,
					"study": "Los israelitas salen de Sinaí",
					"id": "8bb43ac1-d6c5-4e7d-959f-86b0469c70da"
				},
				{
					"verse": "Y partieron los hijos de Israel del desierto de Sinaí según el orden de marcha; y se detuvo la nube en el desierto de Parán.",
					"number": 12,
					"id": "fe9d5e0a-a82d-4c12-b1f2-446c59fa95ee"
				},
				{
					"verse": "Partieron la primera vez al mandato de Jehová por medio de Moisés.",
					"number": 13,
					"id": "3ae5407a-832c-4338-9df7-0d2cfb22e458"
				},
				{
					"verse": "La bandera del campamento de los hijos de Judá comenzó a marchar primero, por sus ejércitos; y Naasón hijo de Aminadab estaba sobre su cuerpo de ejército.",
					"number": 14,
					"id": "cba8f2e6-45bf-468b-9725-74ff202a785f"
				},
				{
					"verse": "Sobre el cuerpo de ejército de la tribu de los hijos de Isacar, Natanael hijo de Zuar.",
					"number": 15,
					"id": "b74cd601-9179-4a0e-8fda-1b89ff87122c"
				},
				{
					"verse": "Y sobre el cuerpo de ejército de la tribu de los hijos de Zabulón, Eliab hijo de Helón.",
					"number": 16,
					"id": "a5376478-5abc-45a1-ba31-c85242269bc6"
				},
				{
					"verse": "Después que estaba ya desarmado el tabernáculo, se movieron los hijos de Gersón y los hijos de Merari, que lo llevaban.",
					"number": 17,
					"id": "f45a6e08-95a3-491c-98f1-7170fa31671e"
				},
				{
					"verse": "Luego comenzó a marchar la bandera del campamento de Rubén por sus ejércitos; y Elisur hijo de Sedeur estaba sobre su cuerpo de ejército.",
					"number": 18,
					"id": "d18b266f-044e-4b0a-8b0c-f3c39cf9d65f"
				},
				{
					"verse": "Sobre el cuerpo de ejército de la tribu de los hijos de Simeón, Selumiel hijo de Zurisadai.",
					"number": 19,
					"id": "8183b72a-8c60-4931-b9cd-4fb29190245d"
				},
				{
					"verse": "Y sobre el cuerpo de ejército de la tribu de los hijos de Gad, Eliasaf hijo de Deuel.",
					"number": 20,
					"id": "395dd4a0-e876-42ad-bb36-03d8c79f35ec"
				},
				{
					"verse": "Luego comenzaron a marchar los coatitas llevando el santuario; y entretanto que ellos llegaban, los otros acondicionaron el tabernáculo.",
					"number": 21,
					"id": "a3e63bec-57ef-40bb-9d35-314e1bada8cc"
				},
				{
					"verse": "Después comenzó a marchar la bandera del campamento de los hijos de Efraín por sus ejércitos; y Elisama hijo de Amiud estaba sobre su cuerpo de ejército.",
					"number": 22,
					"id": "51089ac7-c328-4be4-8e2b-a155a85c1698"
				},
				{
					"verse": "Sobre el cuerpo de ejército de la tribu de los hijos de Manasés, Gamaliel hijo de Pedasur.",
					"number": 23,
					"id": "ba144c8a-dbdc-4a07-bc8c-755981881a37"
				},
				{
					"verse": "Y sobre el cuerpo de ejército de la tribu de los hijos de Benjamín, Abidán hijo de Gedeoni.",
					"number": 24,
					"id": "e546a7e5-de93-4e1a-8def-a96877e8484f"
				},
				{
					"verse": "Luego comenzó a marchar la bandera del campamento de los hijos de Dan por sus ejércitos, a retaguardia de todos los campamentos; y Ahiezer hijo de Amisadai estaba sobre su cuerpo de ejército.",
					"number": 25,
					"id": "e1cb8054-fbc0-4b34-a546-39cc0e5e3b60"
				},
				{
					"verse": "Sobre el cuerpo de ejército de la tribu de los hijos de Aser, Pagiel hijo de Ocrán.",
					"number": 26,
					"id": "a7965237-c7e9-4384-917b-102eec0ea315"
				},
				{
					"verse": "Y sobre el cuerpo de ejército de la tribu de los hijos de Neftalí, Ahira hijo de Enán.",
					"number": 27,
					"id": "8001f09e-7dfd-40b2-bfa1-bf2277f9a06b"
				},
				{
					"verse": "Este era el orden de marcha de los hijos de Israel por sus ejércitos cuando partían.",
					"number": 28,
					"id": "accbc564-62bb-495f-a1d3-0ac9a980909b"
				},
				{
					"verse": "Entonces dijo Moisés a Hobab, hijo de Ragüel madianita, su suegro: Nosotros partimos para el lugar del cual Jehová ha dicho: Yo os lo daré. Ven con nosotros, y te haremos bien; porque Jehová ha prometido el bien a Israel.",
					"number": 29,
					"id": "32476f9e-3c26-4ae1-ba4c-079adb466a32"
				},
				{
					"verse": "Y él le respondió: Yo no iré, sino que me marcharé a mi tierra y a mi parentela.",
					"number": 30,
					"id": "080faea0-4f8c-4fff-b257-a755d6b87389"
				},
				{
					"verse": "Y él le dijo: Te ruego que no nos dejes; porque tú conoces los lugares donde hemos de acampar en el desierto, y nos serás en lugar de ojos.",
					"number": 31,
					"id": "7c2e2758-4d56-4072-a68b-431c25632781"
				},
				{
					"verse": "Y si vienes con nosotros, cuando tengamos el bien que Jehová nos ha de hacer, nosotros te haremos bien.",
					"number": 32,
					"id": "d1885fd1-4eb6-4377-921c-5ac233525fe1"
				},
				{
					"verse": "Así partieron del monte de Jehová camino de tres días; y el arca del pacto de Jehová fue delante de ellos camino de tres días, buscándoles lugar de descanso.",
					"number": 33,
					"id": "29effc14-6f92-4f84-8fe0-b6fd2f8d677c"
				},
				{
					"verse": "Y la nube de Jehová iba sobre ellos de día, desde que salieron del campamento.",
					"number": 34,
					"id": "e5c618f2-fd4a-4c7c-9c3a-15960fa30c5c"
				},
				{
					"verse": "Cuando el arca se movía, Moisés decía: Levántate, oh Jehová, y sean dispersados tus enemigos, y huyan de tu presencia los que te aborrecen.",
					"number": 35,
					"id": "7e0bc1fc-d0bc-4465-8906-bff35855378c"
				},
				{
					"verse": "Y cuando ella se detenía, decía: Vuelve, oh Jehová, a los millares de millares de Israel.",
					"number": 36,
					"id": "4f705795-d927-4451-a1d1-d690340371a1"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Aconteció que el pueblo se quejó a oídos de Jehová; y lo oyó Jehová, y ardió su ira, y se encendió en ellos fuego de Jehová, y consumió uno de los extremos del campamento.",
					"number": 1,
					"study": "Jehová envía codornices",
					"id": "729308e3-13e4-426d-8f17-e7a20d518400"
				},
				{
					"verse": "Entonces el pueblo clamó a Moisés, y Moisés oró a Jehová, y el fuego se extinguió.",
					"number": 2,
					"id": "914e74f7-7a0d-4368-b538-4478d745db60"
				},
				{
					"verse": "Y llamó a aquel lugar Tabera, porque el fuego de Jehová se encendió en ellos.",
					"number": 3,
					"id": "924a8872-031f-4148-bd75-e8d1249b4488"
				},
				{
					"verse": "Y la gente extranjera que se mezcló con ellos tuvo un vivo deseo, y los hijos de Israel también volvieron a llorar y dijeron: ¡Quién nos diera a comer carne!",
					"number": 4,
					"id": "d3c0a4c5-f31c-402c-bb4a-663cf1079689"
				},
				{
					"verse": "Nos acordamos del pescado que comíamos en Egipto de balde, de los pepinos, los melones, los puerros, las cebollas y los ajos;",
					"number": 5,
					"id": "bb09f89e-80b9-4fe6-a2c0-5943ed7a2fa2"
				},
				{
					"verse": "y ahora nuestra alma se seca; pues nada sino este maná ven nuestros ojos.",
					"number": 6,
					"id": "08a791c5-bdfd-4cf0-81a9-1ed833c5778a"
				},
				{
					"verse": "Y era el maná como semilla de culantro, y su color como color de bedelio.",
					"number": 7,
					"id": "f41aa67b-cfb2-423c-b665-837eb58dbda3"
				},
				{
					"verse": "El pueblo se esparcía y lo recogía, y lo molía en molinos o lo majaba en morteros, y lo cocía en caldera o hacía de él tortas; su sabor era como sabor de aceite nuevo.",
					"number": 8,
					"id": "c317e05c-1a3c-4f6e-8c56-4f6e65224983"
				},
				{
					"verse": "Y cuando descendía el rocío sobre el campamento de noche, el maná descendía sobre él.",
					"number": 9,
					"id": "19ec45d4-9c1a-4a43-88c8-acce3c3f1c7f"
				},
				{
					"verse": "Y oyó Moisés al pueblo, que lloraba por sus familias, cada uno a la puerta de su tienda; y la ira de Jehová se encendió en gran manera; también le pareció mal a Moisés.",
					"number": 10,
					"id": "496e3f2f-8a69-4eb6-9c57-1d1d7aacf724"
				},
				{
					"verse": "Y dijo Moisés a Jehová: ¿Por qué has hecho mal a tu siervo? ¿y por qué no he hallado gracia en tus ojos, que has puesto la carga de todo este pueblo sobre mí?",
					"number": 11,
					"id": "9f468df4-6ef9-4061-b51f-d1fdb1771006"
				},
				{
					"verse": "¿Concebí yo a todo este pueblo? ¿Lo engendré yo, para que me digas: Llévalo en tu seno, como lleva la que cría al que mama, a la tierra de la cual juraste a sus padres?",
					"number": 12,
					"id": "3eebf149-f9c6-4822-b351-3b24121f35e4"
				},
				{
					"verse": "¿De dónde conseguiré yo carne para dar a todo este pueblo? Porque lloran a mí, diciendo: Danos carne que comamos.",
					"number": 13,
					"id": "86486e20-3562-4fef-bbb3-4d3e07ddec90"
				},
				{
					"verse": "No puedo yo solo soportar a todo este pueblo, que me es pesado en demasía.",
					"number": 14,
					"id": "cc704d20-c4aa-4968-92ce-d7d171a9c316"
				},
				{
					"verse": "Y si así lo haces tú conmigo, yo te ruego que me des muerte, si he hallado gracia en tus ojos; y que yo no vea mi mal.",
					"number": 15,
					"id": "b00c0452-cc98-40b3-8654-4bad51b4d7d7"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: Reúneme setenta varones de los ancianos de Israel, que tú sabes que son ancianos del pueblo y sus principales; y tráelos a la puerta del tabernáculo de reunión, y esperen allí contigo.",
					"number": 16,
					"id": "66593cac-b7d9-46cf-b2b0-e60421d14dcf"
				},
				{
					"verse": "Y yo descenderé y hablaré allí contigo, y tomaré del espíritu que está en ti, y pondré en ellos; y llevarán contigo la carga del pueblo, y no la llevarás tú solo.",
					"number": 17,
					"id": "0c92e800-ee48-4c49-adcd-a52b7c885006"
				},
				{
					"verse": "Pero al pueblo dirás: Santificaos para mañana, y comeréis carne; porque habéis llorado en oídos de Jehová, diciendo: ¡Quién nos diera a comer carne! ¡Ciertamente mejor nos iba en Egipto! Jehová, pues, os dará carne, y comeréis.",
					"number": 18,
					"id": "69fe11c5-b19c-43ce-ba6f-e732a5dfb9a1"
				},
				{
					"verse": "No comeréis un día, ni dos días, ni cinco días, ni diez días, ni veinte días,",
					"number": 19,
					"id": "cc19ecfe-a4c0-4a00-9968-b45279604ecf"
				},
				{
					"verse": "sino hasta un mes entero, hasta que os salga por las narices, y la aborrezcáis, por cuanto menospreciasteis a Jehová que está en medio de vosotros, y llorasteis delante de él, diciendo: ¿Para qué salimos acá de Egipto?",
					"number": 20,
					"id": "66d384bb-c6ff-43da-b927-0dd992637cdb"
				},
				{
					"verse": "Entonces dijo Moisés: Seiscientos mil de a pie es el pueblo en medio del cual yo estoy; ¡y tú dices: Les daré carne, y comerán un mes entero!",
					"number": 21,
					"id": "3e904a3b-3c7b-4cfb-831c-8b9394c9468b"
				},
				{
					"verse": "¿Se degollarán para ellos ovejas y bueyes que les basten? ¿o se juntarán para ellos todos los peces del mar para que tengan abasto?",
					"number": 22,
					"id": "54e4cbee-e435-479f-92e5-b144e4987299"
				},
				{
					"verse": "Entonces Jehová respondió a Moisés: ¿Acaso se ha acortado la mano de Jehová? Ahora verás si se cumple mi palabra, o no.",
					"number": 23,
					"id": "460955bc-1ab4-467c-9f15-31e128c92313"
				},
				{
					"verse": "Y salió Moisés y dijo al pueblo las palabras de Jehová; y reunió a los setenta varones de los ancianos del pueblo, y los hizo estar alrededor del tabernáculo.",
					"number": 24,
					"id": "9e84a135-1c6c-4d7f-aa7e-53997c4ca391"
				},
				{
					"verse": "Entonces Jehová descendió en la nube, y le habló; y tomó del espíritu que estaba en él, y lo puso en los setenta varones ancianos; y cuando posó sobre ellos el espíritu, profetizaron, y no cesaron.",
					"number": 25,
					"id": "a2e384d7-c035-4d95-8bc0-553a8d5831e1"
				},
				{
					"verse": "Y habían quedado en el campamento dos varones, llamados el uno Eldad y el otro Medad, sobre los cuales también reposó el espíritu; estaban éstos entre los inscritos, pero no habían venido al tabernáculo; y profetizaron en el campamento.",
					"number": 26,
					"id": "21bd09ca-dcc2-413f-abd5-e126c5e2c479"
				},
				{
					"verse": "Y corrió un joven y dio aviso a Moisés, y dijo: Eldad y Medad profetizan en el campamento.",
					"number": 27,
					"id": "620accd9-a7ec-4bca-ba08-4ed2be0c2434"
				},
				{
					"verse": "Entonces respondió Josué hijo de Nun, ayudante de Moisés, uno de sus jóvenes, y dijo: Señor mío Moisés, impídelos.",
					"number": 28,
					"id": "357a0a98-f2de-4e76-a5b9-c82fdd6a8b58"
				},
				{
					"verse": "Y Moisés le respondió: ¿Tienes tú celos por mí? Ojalá todo el pueblo de Jehová fuese profeta, y que Jehová pusiera su espíritu sobre ellos.",
					"number": 29,
					"id": "ee4eec44-95a2-4571-affe-af66e71018f9"
				},
				{
					"verse": "Y Moisés volvió al campamento, él y los ancianos de Israel.",
					"number": 30,
					"id": "c7c008e0-39a2-4259-b467-671a3c80226a"
				},
				{
					"verse": "Y vino un viento de Jehová, y trajo codornices del mar, y las dejó sobre el campamento, un día de camino a un lado, y un día de camino al otro, alrededor del campamento, y casi dos codos   sobre la faz de la tierra.",
					"number": 31,
					"id": "f2cba852-afea-484d-9b59-136fea706dc4"
				},
				{
					"verse": "Entonces el pueblo estuvo levantado todo aquel día y toda la noche, y todo el día siguiente, y recogieron codornices; el que menos, recogió diez montones; y las tendieron para sí a lo largo alrededor del campamento.",
					"number": 32,
					"id": "a9693210-5ab0-4a00-b405-5be162e41a51"
				},
				{
					"verse": "Aún estaba la carne entre los dientes de ellos, antes que fuese masticada, cuando la ira de Jehová se encendió en el pueblo, e hirió Jehová al pueblo con una plaga muy grande.",
					"number": 33,
					"id": "9daa659e-d2cb-4bda-89de-9b9df40ae8cb"
				},
				{
					"verse": "Y llamó el nombre de aquel lugar Kibrot-hataava, por cuanto allí sepultaron al pueblo codicioso.",
					"number": 34,
					"id": "be2a447f-1421-44dc-95e5-f676a3b35b8d"
				},
				{
					"verse": "De Kibrot-hataava partió el pueblo a Hazerot, y se quedó en Hazerot.",
					"number": 35,
					"id": "79846da5-b4cb-447e-8c6d-cbcc48431406"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "María y Aarón hablaron contra Moisés a causa de la mujer cusita que había tomado; porque él había tomado mujer cusita.",
					"number": 1,
					"study": "María y Aarón murmuran contra Moisés",
					"id": "0f773a46-66aa-4021-8157-40399a8dd59e"
				},
				{
					"verse": "Y dijeron: ¿Solamente por Moisés ha hablado Jehová? ¿No ha hablado también por nosotros? Y lo oyó Jehová.",
					"number": 2,
					"id": "eada0dda-d371-4d7e-baf3-138a2acb5b22"
				},
				{
					"verse": "Y aquel varón Moisés era muy manso, más que todos los hombres que había sobre la tierra.",
					"number": 3,
					"id": "ee737eb2-2fec-430d-a18e-485d81e31b1a"
				},
				{
					"verse": "Luego dijo Jehová a Moisés, a Aarón y a María: Salid vosotros tres al tabernáculo de reunión. Y salieron ellos tres.",
					"number": 4,
					"id": "668833b2-ec63-4577-a1ac-025ddc316845"
				},
				{
					"verse": "Entonces Jehová descendió en la columna de la nube, y se puso a la puerta del tabernáculo, y llamó a Aarón y a María; y salieron ambos.",
					"number": 5,
					"id": "3d76d98d-db31-4c6c-a5e3-46daf803e4c1"
				},
				{
					"verse": "Y él les dijo: Oíd ahora mis palabras. Cuando haya entre vosotros profeta de Jehová, le apareceré en visión, en sueños hablaré con él.",
					"number": 6,
					"id": "6119a073-def5-4bff-9bd4-d07c19859147"
				},
				{
					"verse": "No así a mi siervo Moisés, que es fiel en toda mi casa.",
					"number": 7,
					"id": "ea82a47e-b7c7-454d-8471-ee539f4e4a98"
				},
				{
					"verse": "Cara a cara hablaré con él, y claramente, y no por figuras; y verá la apariencia de Jehová. ¿Por qué, pues, no tuvisteis temor de hablar contra mi siervo Moisés?",
					"number": 8,
					"id": "7c97d648-6769-46c9-befa-c48169da997e"
				},
				{
					"verse": "Entonces la ira de Jehová se encendió contra ellos; y se fue.",
					"number": 9,
					"id": "77696d69-88c7-44dd-adc0-070c7880ced1"
				},
				{
					"verse": "Y la nube se apartó del tabernáculo, y he aquí que María estaba leprosa como la nieve; y miró Aarón a María, y he aquí que estaba leprosa.",
					"number": 10,
					"id": "d92f574c-3ab5-42a3-8495-c25fddb76880"
				},
				{
					"verse": "Y dijo Aarón a Moisés: ¡Ah! señor mío, no pongas ahora sobre nosotros este pecado; porque locamente hemos actuado, y hemos pecado.",
					"number": 11,
					"id": "aa8aba81-1544-4413-9e0d-a12bbf0b79e9"
				},
				{
					"verse": "No quede ella ahora como el que nace muerto, que al salir del vientre de su madre, tiene ya medio consumida su carne.",
					"number": 12,
					"id": "a8dbfc2d-c0e6-4c73-bd52-a60925bdd15b"
				},
				{
					"verse": "Entonces Moisés clamó a Jehová, diciendo: Te ruego, oh Dios, que la sanes ahora.",
					"number": 13,
					"id": "df7fa151-9afe-4126-bfbd-5b68bdf6cad7"
				},
				{
					"verse": "Respondió Jehová a Moisés: Pues si su padre hubiera escupido en su rostro, ¿no se avergonzaría por siete días? Sea echada fuera del campamento por siete días, y después volverá a la congregación.",
					"number": 14,
					"id": "228c2bd5-31c7-4b91-a574-363fd74e56d7"
				},
				{
					"verse": "Así María fue echada del campamento siete días; y el pueblo no pasó adelante hasta que se reunió María con ellos.",
					"number": 15,
					"id": "cbbc82e4-fb62-4541-a5d7-cefb579e460a"
				},
				{
					"verse": "Después el pueblo partió de Hazerot, y acamparon en el desierto de Parán.",
					"number": 16,
					"id": "7876b4aa-0198-4292-a4fd-474c314a2151"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Y Jehová habló a Moisés, diciendo:",
					"number": 1,
					"study": "Misión de los doce espías",
					"id": "aa396507-9726-446c-aa78-4af815958759"
				},
				{
					"verse": "Envía tú hombres que reconozcan la tierra de Canaán, la cual yo doy a los hijos de Israel; de cada tribu de sus padres enviaréis un varón, cada uno príncipe entre ellos.",
					"number": 2,
					"id": "61d53428-9f8c-4dc5-9628-2713d110aa99"
				},
				{
					"verse": "Y Moisés los envió desde el desierto de Parán, conforme a la palabra de Jehová; y todos aquellos varones eran príncipes de los hijos de Israel.",
					"number": 3,
					"id": "6c8cf2f1-717f-4321-a673-4109951944b0"
				},
				{
					"verse": "Estos son sus nombres: De la tribu de Rubén, Samúa hijo de Zacur.",
					"number": 4,
					"id": "ffb1f0c0-5d07-4e7d-a42d-85059b8f6528"
				},
				{
					"verse": "De la tribu de Simeón, Safat hijo de Horí.",
					"number": 5,
					"id": "7504b417-9f22-4279-a2cb-7ab4c908354e"
				},
				{
					"verse": "De la tribu de Judá, Caleb hijo de Jefone.",
					"number": 6,
					"id": "6041d458-24fe-4a8b-874c-7b3a490b7a85"
				},
				{
					"verse": "De la tribu de Isacar, Igal hijo de José.",
					"number": 7,
					"id": "716b8bcc-9b20-471b-b3e3-5a9136a06828"
				},
				{
					"verse": "De la tribu de Efraín, Oseas hijo de Nun.",
					"number": 8,
					"id": "e6297921-641c-458c-9084-84ef631a1f21"
				},
				{
					"verse": "De la tribu de Benjamín, Palti hijo de Rafú.",
					"number": 9,
					"id": "5bf5b2d1-c0d9-478d-89af-6ba2c7ae5841"
				},
				{
					"verse": "De la tribu de Zabulón, Gadiel hijo de Sodi.",
					"number": 10,
					"id": "0990c4c4-ca2c-4148-8db7-3e1e4fdc8ea9"
				},
				{
					"verse": "De la tribu de José: de la tribu de Manasés, Gadi hijo de Susi.",
					"number": 11,
					"id": "103d40cb-9bfb-4121-af81-f73ae87c030e"
				},
				{
					"verse": "De la tribu de Dan, Amiel hijo de Gemali.",
					"number": 12,
					"id": "c49f7284-5495-497c-a33b-1adea0e14810"
				},
				{
					"verse": "De la tribu de Aser, Setur hijo de Micael.",
					"number": 13,
					"id": "b36f8258-f70a-4a21-84d1-fdddffdb55ab"
				},
				{
					"verse": "De la tribu de Neftalí, Nahbi hijo de Vapsi.",
					"number": 14,
					"id": "6904f0ee-ee36-4d49-a510-97d282fbf30d"
				},
				{
					"verse": "De la tribu de Gad, Geuel hijo de Maqui.",
					"number": 15,
					"id": "3fccd460-4b3b-4544-a0fc-4fc3a10de04b"
				},
				{
					"verse": "Estos son los nombres de los varones que Moisés envió a reconocer la tierra; y a Oseas hijo de Nun le puso Moisés el nombre de Josué.",
					"number": 16,
					"id": "a4eb6349-0225-4b4e-8bd8-0d91b21a3fc8"
				},
				{
					"verse": "Los envió, pues, Moisés a reconocer la tierra de Canaán, diciéndoles: Subid de aquí al Neguev, y subid al monte,",
					"number": 17,
					"id": "0bf22e68-e873-4bf3-9f29-378aa0256c86"
				},
				{
					"verse": "y observad la tierra cómo es, y el pueblo que la habita, si es fuerte o débil, si poco o numeroso;",
					"number": 18,
					"id": "0c4a2e43-2ec2-4e0d-9c60-938b75552912"
				},
				{
					"verse": "cómo es la tierra habitada, si es buena o mala; y cómo son las ciudades habitadas, si son campamentos o plazas fortificadas;",
					"number": 19,
					"id": "400a1bbb-d286-4cd2-8b94-ac863848f712"
				},
				{
					"verse": "y cómo es el terreno, si es fértil o estéril, si en él hay árboles o no; y esforzaos, y tomad del fruto del país. Y era el tiempo de las primeras uvas.",
					"number": 20,
					"id": "ab97a72f-a0be-4f30-9419-7a362d70438f"
				},
				{
					"verse": "Y ellos subieron, y reconocieron la tierra desde el desierto de Zin hasta Rehob, entrando en Hamat.",
					"number": 21,
					"id": "90502556-a0f1-40ef-bbe7-7cf935f27655"
				},
				{
					"verse": "Y subieron al Neguev y vinieron hasta Hebrón; y allí estaban Ahimán, Sesai y Talmai, hijos de Anac. Hebrón fue edificada siete años antes de Zoán en Egipto.",
					"number": 22,
					"id": "0b22293c-f8f7-4dae-ae6c-e05822f15ce1"
				},
				{
					"verse": "Y llegaron hasta el arroyo de Escol, y de allí cortaron un sarmiento con un racimo de uvas, el cual trajeron dos en un palo, y de las granadas y de los higos.",
					"number": 23,
					"id": "b08bbcec-fc1f-4c6e-8b2c-d1d2ee100465"
				},
				{
					"verse": "Y se llamó aquel lugar el Valle de Escol, por el racimo que cortaron de allí los hijos de Israel.",
					"number": 24,
					"id": "1f5f2e79-df6d-4723-8406-24ba901c96a2"
				},
				{
					"verse": "Y volvieron de reconocer la tierra al fin de cuarenta días.",
					"number": 25,
					"id": "4524f9ab-823e-458f-ac54-6601d5dec6b2"
				},
				{
					"verse": "Y anduvieron y vinieron a Moisés y a Aarón, y a toda la congregación de los hijos de Israel, en el desierto de Parán, en Cades, y dieron la información a ellos y a toda la congregación, y les mostraron el fruto de la tierra.",
					"number": 26,
					"id": "3f818b87-42b7-4a9f-b399-a3cb1e83bd96"
				},
				{
					"verse": "Y les contaron, diciendo: Nosotros llegamos a la tierra a la cual nos enviaste, la que ciertamente fluye leche y miel; y este es el fruto de ella.",
					"number": 27,
					"id": "45af0eef-e7d4-44a5-8c47-e54a756704ba"
				},
				{
					"verse": "Mas el pueblo que habita aquella tierra es fuerte, y las ciudades muy grandes y fortificadas; y también vimos allí a los hijos de Anac.",
					"number": 28,
					"id": "9d9dd338-cc01-4864-8baa-6333919aeff7"
				},
				{
					"verse": "Amalec habita el Neguev, y el heteo, el jebuseo y el amorreo habitan en el monte, y el cananeo habita junto al mar, y a la ribera del Jordán.",
					"number": 29,
					"id": "e517f131-87fa-43f2-8736-392a87e2a036"
				},
				{
					"verse": "Entonces Caleb hizo callar al pueblo delante de Moisés, y dijo: Subamos luego, y tomemos posesión de ella; porque más podremos nosotros que ellos.",
					"number": 30,
					"id": "8ad15c83-bbdf-4da5-9037-0f76927708ef"
				},
				{
					"verse": "Mas los varones que subieron con él, dijeron: No podremos subir contra aquel pueblo, porque es más fuerte que nosotros.",
					"number": 31,
					"id": "f375c9fa-fa20-4450-a99c-7e89214b4db8"
				},
				{
					"verse": "Y hablaron mal entre los hijos de Israel, de la tierra que habían reconocido, diciendo: La tierra por donde pasamos para reconocerla, es tierra que traga a sus moradores; y todo el pueblo que vimos en medio de ella son hombres de grande estatura.",
					"number": 32,
					"id": "4de87953-baa6-4645-8c79-271bdefc26f4"
				},
				{
					"verse": "También vimos allí gigantes, hijos de Anac, raza de los gigantes, y éramos nosotros, a nuestro parecer, como langostas; y así les parecíamos a ellos.",
					"number": 33,
					"id": "da64b1bb-ee2c-45c3-a56e-15d69df7ccce"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Entonces toda la congregación gritó, y dio voces; y el pueblo lloró aquella noche.",
					"number": 1,
					"study": "Los israelitas se rebelan contra Jehová",
					"id": "a4a20963-6642-4925-881a-db4bf37f8db6"
				},
				{
					"verse": "Y se quejaron contra Moisés y contra Aarón todos los hijos de Israel; y les dijo toda la multitud: ¡Ojalá muriéramos en la tierra de Egipto; o en este desierto ojalá muriéramos!",
					"number": 2,
					"id": "1605cc12-4fb6-4c8c-9460-18b6a55f99b5"
				},
				{
					"verse": "¿Y por qué nos trae Jehová a esta tierra para caer a espada, y que nuestras mujeres y nuestros niños sean por presa? ¿No nos sería mejor volvernos a Egipto?",
					"number": 3,
					"id": "ade17ad7-344a-45ff-9362-2489a35f02eb"
				},
				{
					"verse": "Y decían el uno al otro: Designemos un capitán, y volvámonos a Egipto.",
					"number": 4,
					"id": "e16790d9-e10b-4d9d-98fe-8a62eb92f124"
				},
				{
					"verse": "Entonces Moisés y Aarón se postraron sobre sus rostros delante de toda la multitud de la congregación de los hijos de Israel.",
					"number": 5,
					"id": "8e5f28ba-b55d-4408-b0eb-f3706690ccf5"
				},
				{
					"verse": "Y Josué hijo de Nun y Caleb hijo de Jefone, que eran de los que habían reconocido la tierra, rompieron sus vestidos,",
					"number": 6,
					"id": "350606e1-cefa-4f5e-9e80-f5458f8bb474"
				},
				{
					"verse": "y hablaron a toda la congregación de los hijos de Israel, diciendo: La tierra por donde pasamos para reconocerla, es tierra en gran manera buena.",
					"number": 7,
					"id": "e516671b-ee32-4b32-b112-93bb2fa10828"
				},
				{
					"verse": "Si Jehová se agradare de nosotros, él nos llevará a esta tierra, y nos la entregará; tierra que fluye leche y miel.",
					"number": 8,
					"id": "f9a155ce-5804-45ac-a782-116c1a5f5a67"
				},
				{
					"verse": "Por tanto, no seáis rebeldes contra Jehová, ni temáis al pueblo de esta tierra; porque nosotros los comeremos como pan; su amparo se ha apartado de ellos, y con nosotros está Jehová; no los temáis.",
					"number": 9,
					"id": "c1ecf166-466a-489a-9d17-b7255bfad22c"
				},
				{
					"verse": "Entonces toda la multitud habló de apedrearlos. Pero la gloria de Jehová se mostró en el tabernáculo de reunión a todos los hijos de Israel,",
					"number": 10,
					"id": "00d7641b-0c65-485d-9e99-5160840d3fea"
				},
				{
					"verse": "y Jehová dijo a Moisés: ¿Hasta cuándo me ha de irritar este pueblo? ¿Hasta cuándo no me creerán, con todas las señales que he hecho en medio de ellos?",
					"number": 11,
					"id": "2d165e3a-6ac7-4857-9d74-62fd33ad833a"
				},
				{
					"verse": "Yo los heriré de mortandad y los destruiré, y a ti te pondré sobre gente más grande y más fuerte que ellos.",
					"number": 12,
					"id": "b6792968-d2ec-40a6-9aef-22531824076d"
				},
				{
					"verse": "Pero Moisés respondió a Jehová: Lo oirán luego los egipcios, porque de en medio de ellos sacaste a este pueblo con tu poder;",
					"number": 13,
					"id": "b983e408-2815-4008-9930-9eee63d4050e"
				},
				{
					"verse": "y lo dirán a los habitantes de esta tierra, los cuales han oído que tú, oh Jehová, estabas en medio de este pueblo, que cara a cara aparecías tú, oh Jehová, y que tu nube estaba sobre ellos, y que de día ibas delante de ellos en columna de nube, y de noche en columna de fuego;",
					"number": 14,
					"id": "fa0e6687-e8c7-4ab3-9cef-5f73883776d2"
				},
				{
					"verse": "y que has hecho morir a este pueblo como a un solo hombre; y las gentes que hubieren oído tu fama hablarán, diciendo:",
					"number": 15,
					"id": "14b03e17-4c68-4adc-99b9-c2b86aab2182"
				},
				{
					"verse": "Por cuanto no pudo Jehová meter este pueblo en la tierra de la cual les había jurado, los mató en el desierto.",
					"number": 16,
					"id": "c6dacce8-336a-47b9-a8fd-f313e3626b06"
				},
				{
					"verse": "Ahora, pues, yo te ruego que sea magnificado el poder del Señor, como lo hablaste, diciendo:",
					"number": 17,
					"id": "871ea96d-c4f7-4aa2-8274-a2834dca287d"
				},
				{
					"verse": "Jehová, tardo para la ira y grande en misericordia, que perdona la iniquidad y la rebelión, aunque de ningún modo tendrá por inocente al culpable; que visita la maldad de los padres sobre los hijos hasta los terceros y hasta los cuartos.",
					"number": 18,
					"id": "a32b5eeb-1af9-4d33-880f-2f59cf65f16b"
				},
				{
					"verse": "Perdona ahora la iniquidad de este pueblo según la grandeza de tu misericordia, y como has perdonado a este pueblo desde Egipto hasta aquí.",
					"number": 19,
					"id": "dfe4a421-19de-4f4a-a799-e72dbc5531cc"
				},
				{
					"verse": "Entonces Jehová dijo: Yo lo he perdonado conforme a tu dicho.",
					"number": 20,
					"study": "Jehová castiga a Israel",
					"id": "b2d016fa-97ad-4e51-b924-19def8f22075"
				},
				{
					"verse": "Mas tan ciertamente como vivo yo, y mi gloria llena toda la tierra,",
					"number": 21,
					"id": "963c9f96-dc7c-464f-a276-25be874da748"
				},
				{
					"verse": "todos los que vieron mi gloria y mis señales que he hecho en Egipto y en el desierto, y me han tentado ya diez veces, y no han oído mi voz,",
					"number": 22,
					"id": "c1caf9c2-fbeb-4313-aaa7-8ab413e138c4"
				},
				{
					"verse": "no verán la tierra de la cual juré a sus padres; no, ninguno de los que me han irritado la verá.",
					"number": 23,
					"id": "9dfd97fc-4365-488b-9e66-3e539eb7e41b"
				},
				{
					"verse": "Pero a mi siervo Caleb, por cuanto hubo en él otro espíritu, y decidió ir en pos de mí, yo le meteré en la tierra donde entró, y su descendencia la tendrá en posesión.",
					"number": 24,
					"id": "48876fc6-f40c-4a71-a92d-343aa5b533ff"
				},
				{
					"verse": "Ahora bien, el amalecita y el cananeo habitan en el valle; volveos mañana y salid al desierto, camino del Mar Rojo.",
					"number": 25,
					"id": "fbc1faf6-2c5d-424a-8602-f65c2568b3e1"
				},
				{
					"verse": "Y Jehová habló a Moisés y a Aarón, diciendo:",
					"number": 26,
					"id": "7d3fdff0-322c-4738-a358-e6e3b8660049"
				},
				{
					"verse": "¿Hasta cuándo oiré esta depravada multitud que murmura contra mí, las querellas de los hijos de Israel, que de mí se quejan?",
					"number": 27,
					"id": "a66f8c6a-0c39-40f1-bf3b-1b1f920da725"
				},
				{
					"verse": "Diles: Vivo yo, dice Jehová, que según habéis hablado a mis oídos, así haré yo con vosotros.",
					"number": 28,
					"id": "99442682-6b67-4d16-a0f7-1a8c555c4a42"
				},
				{
					"verse": "En este desierto caerán vuestros cuerpos; todo el número de los que fueron contados de entre vosotros, de veinte años arriba, los cuales han murmurado contra mí.",
					"number": 29,
					"id": "51293b32-9966-424e-9c33-0953d83ef205"
				},
				{
					"verse": "Vosotros a la verdad no entraréis en la tierra, por la cual alcé mi mano y juré que os haría habitar en ella; exceptuando a Caleb hijo de Jefone, y a Josué hijo de Nun.",
					"number": 30,
					"id": "009f96a5-bc2e-49c4-b856-1e70055bf0e7"
				},
				{
					"verse": "Pero a vuestros niños, de los cuales dijisteis que serían por presa, yo los introduciré, y ellos conocerán la tierra que vosotros despreciasteis.",
					"number": 31,
					"id": "e0044e8e-9d41-4196-85d6-67e052b24f05"
				},
				{
					"verse": "En cuanto a vosotros, vuestros cuerpos caerán en este desierto.",
					"number": 32,
					"id": "9eca0737-8abc-4635-b529-a54e8d55c408"
				},
				{
					"verse": "Y vuestros hijos andarán pastoreando en el desierto cuarenta años, y ellos llevarán vuestras rebeldías, hasta que vuestros cuerpos sean consumidos en el desierto.",
					"number": 33,
					"id": "75acec5f-46b5-44b5-98b9-8610a80b991c"
				},
				{
					"verse": "Conforme al número de los días, de los cuarenta días en que reconocisteis la tierra, llevaréis vuestras iniquidades cuarenta años, un año por cada día; y conoceréis mi castigo.",
					"number": 34,
					"id": "a09b547a-050e-4ff2-b3a2-48150167506d"
				},
				{
					"verse": "Yo Jehová he hablado; así haré a toda esta multitud perversa que se ha juntado contra mí; en este desierto serán consumidos, y ahí morirán.",
					"number": 35,
					"id": "aae32b21-27ba-4c4d-8df6-2c2c2503d60b"
				},
				{
					"verse": "Y los varones que Moisés envió a reconocer la tierra, y que al volver habían hecho murmurar contra él a toda la congregación, desacreditando aquel país,",
					"number": 36,
					"study": "Muerte de los diez espías malvados",
					"id": "c985210b-4d15-4924-9c25-7e50f78e8892"
				},
				{
					"verse": "aquellos varones que habían hablado mal de la tierra, murieron de plaga delante de Jehová.",
					"number": 37,
					"id": "dbf8efc8-0cd0-4ede-999c-c7d336106211"
				},
				{
					"verse": "Pero Josué hijo de Nun y Caleb hijo de Jefone quedaron con vida, de entre aquellos hombres que habían ido a reconocer la tierra.",
					"number": 38,
					"id": "df0a5032-719a-469f-83d3-22a37a5a7108"
				},
				{
					"verse": "Y Moisés dijo estas cosas a todos los hijos de Israel, y el pueblo se enlutó mucho.",
					"number": 39,
					"study": "La derrota en Horma",
					"id": "0447491e-ebd4-4e08-80c6-94fe2b74077c"
				},
				{
					"verse": "Y se levantaron por la mañana y subieron a la cumbre del monte, diciendo: Henos aquí para subir al lugar del cual ha hablado Jehová; porque hemos pecado.",
					"number": 40,
					"id": "de329a10-d31e-4bb3-b301-d4acadbd4025"
				},
				{
					"verse": "Y dijo Moisés: ¿Por qué quebrantáis el mandamiento de Jehová? Esto tampoco os saldrá bien.",
					"number": 41,
					"id": "215b4c43-8647-4ece-a69f-bd76ad3f7ca0"
				},
				{
					"verse": "No subáis, porque Jehová no está en medio de vosotros, no seáis heridos delante de vuestros enemigos.",
					"number": 42,
					"id": "6fcd2096-4f9d-4ec6-8da8-647b37765fc1"
				},
				{
					"verse": "Porque el amalecita y el cananeo están allí delante de vosotros, y caeréis a espada; pues por cuanto os habéis negado a seguir a Jehová, por eso no estará Jehová con vosotros.",
					"number": 43,
					"id": "5a9daa55-abdf-4085-b7c1-2aecf74d3b32"
				},
				{
					"verse": "Sin embargo, se obstinaron en subir a la cima del monte; pero el arca del pacto de Jehová, y Moisés, no se apartaron de en medio del campamento.",
					"number": 44,
					"id": "99a5af6a-7a23-4abc-a29c-277be6926703"
				},
				{
					"verse": "Y descendieron el amalecita y el cananeo que habitaban en aquel monte, y los hirieron y los derrotaron, persiguiéndolos hasta Horma.",
					"number": 45,
					"id": "9b9babb8-5a90-4ce4-a380-7d5a9d0c618e"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Jehová habló a Moisés, diciendo:",
					"number": 1,
					"study": "Leyes sobre las ofrendas",
					"id": "2b02b688-4a63-4d89-bdad-bc294a3c6441"
				},
				{
					"verse": "Habla a los hijos de Israel, y diles: Cuando hayáis entrado en la tierra de vuestra habitación que yo os doy,",
					"number": 2,
					"id": "3bad0406-6b6b-424b-838e-124c20615800"
				},
				{
					"verse": "y hagáis ofrenda encendida a Jehová, holocausto, o sacrificio, por especial voto, o de vuestra voluntad, o para ofrecer en vuestras fiestas solemnes olor grato a Jehová, de vacas o de ovejas;",
					"number": 3,
					"id": "3ca97ded-8c7a-4991-8f5f-5a8b683fca10"
				},
				{
					"verse": "entonces el que presente su ofrenda a Jehová traerá como ofrenda la décima parte de un efa   de flor de harina, amasada con la cuarta parte de un hin de aceite.",
					"number": 4,
					"id": "5fdffd3f-40a5-4d8c-9454-f2c0a5e3c41f"
				},
				{
					"verse": "De vino para la libación ofrecerás la cuarta parte de un hin, además del holocausto o del sacrificio, por cada cordero.",
					"number": 5,
					"id": "88d501ca-a6bc-4eb0-b808-bdc23d3f1f5d"
				},
				{
					"verse": "Por cada carnero harás ofrenda de dos décimas de flor de harina, amasada con la tercera parte de un hin   de aceite;",
					"number": 6,
					"id": "06347dba-8dba-442b-a20e-5ae134adb906"
				},
				{
					"verse": "y de vino para la libación ofrecerás la tercera parte de un hin,  en olor grato a Jehová.",
					"number": 7,
					"id": "f07fd3da-7186-4523-870f-b3c86c2fb5e5"
				},
				{
					"verse": "Cuando ofrecieres novillo en holocausto o sacrificio, por especial voto, o de paz a Jehová,",
					"number": 8,
					"id": "7d0abeac-6e2f-4907-9072-c5716b62fe8b"
				},
				{
					"verse": "ofrecerás con el novillo una ofrenda de tres décimas de flor de harina, amasada con la mitad de un hin   de aceite;",
					"number": 9,
					"id": "26c2a90f-62ac-4470-b2c9-aaa5db75dcc5"
				},
				{
					"verse": "y de vino para la libación ofrecerás la mitad de un hin, en ofrenda encendida de olor grato a Jehová.",
					"number": 10,
					"id": "9af187bb-bc74-430e-89db-8c40ad763f46"
				},
				{
					"verse": "Así se hará con cada buey, o carnero, o cordero de las ovejas, o cabrito.",
					"number": 11,
					"id": "31b0713d-2f47-435c-bb07-95b15bbeec6e"
				},
				{
					"verse": "Conforme al número así haréis con cada uno, según el número de ellos.",
					"number": 12,
					"id": "34c6125e-ed18-42b6-b204-2424ce0e0d0b"
				},
				{
					"verse": "Todo natural hará estas cosas así, para ofrecer ofrenda encendida de olor grato a Jehová.",
					"number": 13,
					"id": "0a46adfd-d308-46ed-9de9-fd5efb7d1b99"
				},
				{
					"verse": "Y cuando habitare con vosotros extranjero, o cualquiera que estuviere entre vosotros por vuestras generaciones, si hiciere ofrenda encendida de olor grato a Jehová, como vosotros hiciereis, así hará él.",
					"number": 14,
					"id": "b4928f32-af3b-45ea-8001-01ad9b038920"
				},
				{
					"verse": "Un mismo estatuto tendréis vosotros de la congregación y el extranjero que con vosotros mora; será estatuto perpetuo por vuestras generaciones; como vosotros, así será el extranjero delante de Jehová.",
					"number": 15,
					"id": "f2918409-a46f-4e1b-ad0f-c71e7f1318c8"
				},
				{
					"verse": "Una misma ley y un mismo decreto tendréis, vosotros y el extranjero que con vosotros mora.",
					"number": 16,
					"id": "c8f59c97-e583-47ed-92cc-77fe3ebf9263"
				},
				{
					"verse": "También habló Jehová a Moisés, diciendo:",
					"number": 17,
					"id": "4108523e-7fcc-4da9-917b-918617cda843"
				},
				{
					"verse": "Habla a los hijos de Israel, y diles: Cuando hayáis entrado en la tierra a la cual yo os llevo,",
					"number": 18,
					"id": "3d6a1e2d-a95f-4ec4-b08e-7c203cec3361"
				},
				{
					"verse": "cuando comencéis a comer del pan de la tierra, ofreceréis ofrenda a Jehová.",
					"number": 19,
					"id": "8b150435-4c15-4b0d-8adc-bc24399abc39"
				},
				{
					"verse": "De lo primero que amaséis, ofreceréis una torta en ofrenda; como la ofrenda de la era, así la ofreceréis.",
					"number": 20,
					"id": "758f5da4-45d6-4198-9a8e-f0877fdc32e2"
				},
				{
					"verse": "De las primicias de vuestra masa daréis a Jehová ofrenda por vuestras generaciones.",
					"number": 21,
					"id": "b10760b8-4b73-4530-a4dd-84aab2a17b76"
				},
				{
					"verse": "Y cuando errareis, y no hiciereis todos estos mandamientos que Jehová ha dicho a Moisés,",
					"number": 22,
					"id": "37f24e52-fac3-42d3-a9f2-1a83faa20d5f"
				},
				{
					"verse": "todas las cosas que Jehová os ha mandado por medio de Moisés, desde el día que Jehová lo mandó, y en adelante por vuestras edades,",
					"number": 23,
					"id": "5946c1a5-cd83-488b-ab79-2cba8c141a1f"
				},
				{
					"verse": "si el pecado fue hecho por yerro con ignorancia de la congregación, toda la congregación ofrecerá un novillo por holocausto en olor grato a Jehová, con su ofrenda y su libación conforme a la ley, y un macho cabrío en expiación.",
					"number": 24,
					"id": "80243561-559f-4bb4-8c0f-a0baf29f6ef3"
				},
				{
					"verse": "Y el sacerdote hará expiación por toda la congregación de los hijos de Israel; y les será perdonado, porque yerro es; y ellos traerán sus ofrendas, ofrenda encendida a Jehová, y sus expiaciones delante de Jehová por sus yerros.",
					"number": 25,
					"id": "c98e91af-7359-449b-a778-6534c4f65419"
				},
				{
					"verse": "Y será perdonado a toda la congregación de los hijos de Israel, y al extranjero que mora entre ellos, por cuanto es yerro de todo el pueblo.",
					"number": 26,
					"id": "7f5f9241-40ae-4bda-8ea2-1d656337aec6"
				},
				{
					"verse": "Si una persona pecare por yerro, ofrecerá una cabra de un año para expiación.",
					"number": 27,
					"id": "fdba784c-0569-4909-9142-b21e6c3c4286"
				},
				{
					"verse": "Y el sacerdote hará expiación por la persona que haya pecado por yerro; cuando pecare por yerro delante de Jehová, la reconciliará, y le será perdonado.",
					"number": 28,
					"id": "84751849-793b-4955-99af-d64e18b4796c"
				},
				{
					"verse": "El nacido entre los hijos de Israel, y el extranjero que habitare entre ellos, una misma ley tendréis para el que hiciere algo por yerro.",
					"number": 29,
					"id": "f6719fd4-08d0-4dba-8b44-ae3f06cd79ed"
				},
				{
					"verse": "Mas la persona que hiciere algo con soberbia, así el natural como el extranjero, ultraja a Jehová; esa persona será cortada de en medio de su pueblo.",
					"number": 30,
					"id": "8ebd2d48-2be6-45ab-b60c-6afcd90d28c9"
				},
				{
					"verse": "Por cuanto tuvo en poco la palabra de Jehová, y menospreció su mandamiento, enteramente será cortada esa persona; su iniquidad caerá sobre ella.",
					"number": 31,
					"id": "881a966a-57de-46ea-8d1a-fd0b95d3b76a"
				},
				{
					"verse": "Estando los hijos de Israel en el desierto, hallaron a un hombre que recogía leña en día de reposo.",
					"number": 32,
					"study": "Lapidación de un violador del día de reposo",
					"id": "be855552-e8ae-4aed-8792-d166b75a1f5d"
				},
				{
					"verse": "Y los que le hallaron recogiendo leña, lo trajeron a Moisés y a Aarón, y a toda la congregación;",
					"number": 33,
					"id": "8c1bbe9b-1806-455f-b27b-57f80905471c"
				},
				{
					"verse": "y lo pusieron en la cárcel, porque no estaba declarado qué se le había de hacer.",
					"number": 34,
					"id": "ccc50f81-978c-4d1e-8fd9-dd78b9450783"
				},
				{
					"verse": "Y Jehová dijo a Moisés: Irremisiblemente muera aquel hombre; apedréelo toda la congregación fuera del campamento.",
					"number": 35,
					"id": "f1119fe0-4689-4248-b3bf-c66fcd54adf9"
				},
				{
					"verse": "Entonces lo sacó la congregación fuera del campamento, y lo apedrearon, y murió, como Jehová mandó a Moisés.",
					"number": 36,
					"id": "f7e4f781-325f-4cca-afd5-05b61e1365fb"
				},
				{
					"verse": "Y Jehová habló a Moisés, diciendo:",
					"number": 37,
					"study": "Franjas en los vestidos",
					"id": "aca5ff4c-ab59-4975-b46e-6c7a7b5d30c5"
				},
				{
					"verse": "Habla a los hijos de Israel, y diles que se hagan franjas en los bordes de sus vestidos, por sus generaciones; y pongan en cada franja de los bordes un cordón de azul.",
					"number": 38,
					"id": "12bcb68d-739a-40bd-a6bd-2f5ac895513d"
				},
				{
					"verse": "Y os servirá de franja, para que cuando lo veáis os acordéis de todos los mandamientos de Jehová, para ponerlos por obra; y no miréis en pos de vuestro corazón y de vuestros ojos, en pos de los cuales os prostituyáis.",
					"number": 39,
					"id": "faf18ea1-ee3a-4efd-9749-b432448c1646"
				},
				{
					"verse": "Para que os acordéis, y hagáis todos mis mandamientos, y seáis santos a vuestro Dios.",
					"number": 40,
					"id": "941fd5e7-7f58-417c-b175-579f9cb48ea9"
				},
				{
					"verse": "Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para ser vuestro Dios. Yo Jehová vuestro Dios.",
					"number": 41,
					"id": "150565de-78cf-4c12-860b-3292cf98aa0c"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Coré hijo de Izhar, hijo de Coat, hijo de Leví, y Datán y Abiram hijos de Eliab, y On hijo de Pelet, de los hijos de Rubén, tomaron gente,",
					"number": 1,
					"study": "La rebelión de Coré",
					"id": "0d8627f3-e233-48c5-b7f5-0018df46fa1e"
				},
				{
					"verse": "y se levantaron contra Moisés con doscientos cincuenta varones de los hijos de Israel, príncipes de la congregación, de los del consejo, varones de renombre.",
					"number": 2,
					"id": "73f643e9-35c2-4679-b11a-ea0bdbb69309"
				},
				{
					"verse": "Y se juntaron contra Moisés y Aarón y les dijeron: ¡Basta ya de vosotros! Porque toda la congregación, todos ellos son santos, y en medio de ellos está Jehová; ¿por qué, pues, os levantáis vosotros sobre la congregación de Jehová?",
					"number": 3,
					"id": "28a5d88d-6113-4360-9462-e41c7010efe0"
				},
				{
					"verse": "Cuando oyó esto Moisés, se postró sobre su rostro;",
					"number": 4,
					"id": "9c0bd6bd-aa0d-487f-865f-1e188f39ba0f"
				},
				{
					"verse": "y habló a Coré y a todo su séquito, diciendo: Mañana mostrará Jehová quién es suyo, y quién es santo, y hará que se acerque a él; al que él escogiere, él lo acercará a sí.",
					"number": 5,
					"id": "5e8b0b70-5444-44c7-9069-214bf7c84288"
				},
				{
					"verse": "Haced esto: tomaos incensarios, Coré y todo su séquito,",
					"number": 6,
					"id": "415621b9-047b-4fe3-bf74-dd594d47785e"
				},
				{
					"verse": "y poned fuego en ellos, y poned en ellos incienso delante de Jehová mañana; y el varón a quien Jehová escogiere, aquel será el santo; esto os baste, hijos de Leví.",
					"number": 7,
					"id": "aff49224-c60d-4659-9e66-5dc0e316250c"
				},
				{
					"verse": "Dijo más Moisés a Coré: Oíd ahora, hijos de Leví:",
					"number": 8,
					"id": "3ad5d9a2-f7b8-4e87-8990-1526c1ffa6c0"
				},
				{
					"verse": "¿Os es poco que el Dios de Israel os haya apartado de la congregación de Israel, acercándoos a él para que ministréis en el servicio del tabernáculo de Jehová, y estéis delante de la congregación para ministrarles,",
					"number": 9,
					"id": "1e959227-0e24-401f-a201-ebe55a956b01"
				},
				{
					"verse": "y que te hizo acercar a ti, y a todos tus hermanos los hijos de Leví contigo? ¿Procuráis también el sacerdocio?",
					"number": 10,
					"id": "fbd7f237-3b19-4bed-8a10-72c58cd03bfd"
				},
				{
					"verse": "Por tanto, tú y todo tu séquito sois los que os juntáis contra Jehová; pues Aarón, ¿qué es, para que contra él murmuréis?",
					"number": 11,
					"id": "65102607-078d-4de4-b1a4-9a5ec40cfeb2"
				},
				{
					"verse": "Y envió Moisés a llamar a Datán y Abiram, hijos de Eliab; mas ellos respondieron: No iremos allá.",
					"number": 12,
					"id": "d20953d6-779c-4d67-8ff3-85e056d25c9a"
				},
				{
					"verse": "¿Es poco que nos hayas hecho venir de una tierra que destila leche y miel, para hacernos morir en el desierto, sino que también te enseñorees de nosotros imperiosamente?",
					"number": 13,
					"id": "976b9bfe-7be6-405f-89f0-4c98339f4ab2"
				},
				{
					"verse": "Ni tampoco nos has metido tú en tierra que fluya leche y miel, ni nos has dado heredades de tierras y viñas. ¿Sacarás los ojos de estos hombres? No subiremos.",
					"number": 14,
					"id": "1150b515-8978-4c34-a435-e1a434950388"
				},
				{
					"verse": "Entonces Moisés se enojó en gran manera, y dijo a Jehová: No mires a su ofrenda; ni aun un asno he tomado de ellos, ni a ninguno de ellos he hecho mal.",
					"number": 15,
					"id": "afd5172f-f291-425f-9054-2b99c3f97117"
				},
				{
					"verse": "Después dijo Moisés a Coré: Tú y todo tu séquito, poneos mañana delante de Jehová; tú, y ellos, y Aarón;",
					"number": 16,
					"id": "1c878873-e4d8-45ea-9a70-b6f2d1b62dc2"
				},
				{
					"verse": "y tomad cada uno su incensario y poned incienso en ellos, y acercaos delante de Jehová cada uno con su incensario, doscientos cincuenta incensarios; tú también, y Aarón, cada uno con su incensario.",
					"number": 17,
					"id": "15576feb-3a5f-41d9-89b0-3a315aca9c6d"
				},
				{
					"verse": "Y tomó cada uno su incensario, y pusieron en ellos fuego, y echaron en ellos incienso, y se pusieron a la puerta del tabernáculo de reunión con Moisés y Aarón.",
					"number": 18,
					"id": "cceed19b-5474-45a9-bd8c-1fd6686ffb48"
				},
				{
					"verse": "Ya Coré había hecho juntar contra ellos toda la congregación a la puerta del tabernáculo de reunión; entonces la gloria de Jehová apareció a toda la congregación.",
					"number": 19,
					"id": "96859433-54b9-4cbf-b023-b69cd8407ebe"
				},
				{
					"verse": "Y Jehová habló a Moisés y a Aarón, diciendo:",
					"number": 20,
					"id": "941b87d0-c453-4e71-9ae3-ceb935722764"
				},
				{
					"verse": "Apartaos de entre esta congregación, y los consumiré en un momento.",
					"number": 21,
					"id": "66b161a2-f79f-4b32-8302-6699be8b8ec3"
				},
				{
					"verse": "Y ellos se postraron sobre sus rostros, y dijeron: Dios, Dios de los espíritus de toda carne, ¿no es un solo hombre el que pecó? ¿Por qué airarte contra toda la congregación?",
					"number": 22,
					"id": "bc0bb762-d188-4d1b-9d89-4bd431e7d62a"
				},
				{
					"verse": "Entonces Jehová habló a Moisés, diciendo:",
					"number": 23,
					"id": "79073f39-095b-4b9e-9bd7-755b57042bfe"
				},
				{
					"verse": "Habla a la congregación y diles: Apartaos de en derredor de la tienda de Coré, Datán y Abiram.",
					"number": 24,
					"id": "475bba82-6dcc-4749-ba2d-5dd49a0a63d3"
				},
				{
					"verse": "Entonces Moisés se levantó y fue a Datán y a Abiram, y los ancianos de Israel fueron en pos de él.",
					"number": 25,
					"id": "80573652-773d-4f5e-ab2d-58b089bcdc99"
				},
				{
					"verse": "Y él habló a la congregación, diciendo: Apartaos ahora de las tiendas de estos hombres impíos, y no toquéis ninguna cosa suya, para que no perezcáis en todos sus pecados.",
					"number": 26,
					"id": "db0d443f-8137-4f2e-89ca-ec3e10402afd"
				},
				{
					"verse": "Y se apartaron de las tiendas de Coré, de Datán y de Abiram en derredor; y Datán y Abiram salieron y se pusieron a las puertas de sus tiendas, con sus mujeres, sus hijos y sus pequeñuelos.",
					"number": 27,
					"id": "85b5d644-f02b-47ce-9009-c33a238eb0e6"
				},
				{
					"verse": "Y dijo Moisés: En esto conoceréis que Jehová me ha enviado para que hiciese todas estas cosas, y que no las hice de mi propia voluntad.",
					"number": 28,
					"id": "dc02afb7-81f9-4dd6-b641-f740829fdca4"
				},
				{
					"verse": "Si como mueren todos los hombres murieren éstos, o si ellos al ser visitados siguen la suerte de todos los hombres, Jehová no me envió.",
					"number": 29,
					"id": "586a2f01-a92b-46a2-9787-6c5f57b0cde1"
				},
				{
					"verse": "Mas si Jehová hiciere algo nuevo, y la tierra abriere su boca y los tragare con todas sus cosas, y descendieren vivos al Seol, entonces conoceréis que estos hombres irritaron a Jehová.",
					"number": 30,
					"id": "f582ef03-1920-4cc3-8bae-592c00f04c8d"
				},
				{
					"verse": "Y aconteció que cuando cesó él de hablar todas estas palabras, se abrió la tierra que estaba debajo de ellos.",
					"number": 31,
					"id": "5f9528f5-b31d-4294-9f92-ecd98129a43f"
				},
				{
					"verse": "Abrió la tierra su boca, y los tragó a ellos, a sus casas, a todos los hombres de Coré, y a todos sus bienes.",
					"number": 32,
					"id": "1ff9f001-48ac-4e31-8afc-c24aaf02fab5"
				},
				{
					"verse": "Y ellos, con todo lo que tenían, descendieron vivos al Seol, y los cubrió la tierra, y perecieron de en medio de la congregación.",
					"number": 33,
					"id": "a4596bce-ecc1-4657-a163-9145b3ec23dd"
				},
				{
					"verse": "Y todo Israel, los que estaban en derredor de ellos, huyeron al grito de ellos; porque decían: No nos trague también la tierra.",
					"number": 34,
					"id": "5f8bf31a-3e59-46d8-81c9-0ac9fd5747f4"
				},
				{
					"verse": "También salió fuego de delante de Jehová, y consumió a los doscientos cincuenta hombres que ofrecían el incienso.",
					"number": 35,
					"id": "31df2711-dcf5-41ab-b329-a8fd6b22262a"
				},
				{
					"verse": "Entonces Jehová habló a Moisés, diciendo:",
					"number": 36,
					"id": "6e51ab00-a77c-452e-a968-4472ce84923c"
				},
				{
					"verse": "Di a Eleazar hijo del sacerdote Aarón, que tome los incensarios de en medio del incendio, y derrame más allá el fuego; porque son santificados",
					"number": 37,
					"id": "eb305542-8532-4f5b-a47c-0ca8d351ccd7"
				},
				{
					"verse": "los incensarios de estos que pecaron contra sus almas; y harán de ellos planchas batidas para cubrir el altar; por cuanto ofrecieron con ellos delante de Jehová, son santificados, y serán como señal a los hijos de Israel.",
					"number": 38,
					"id": "747db29e-7d8c-423d-ade1-e436f46606a0"
				},
				{
					"verse": "Y el sacerdote Eleazar tomó los incensarios de bronce con que los quemados habían ofrecido; y los batieron para cubrir el altar,",
					"number": 39,
					"id": "df7c8e1d-a7f0-4d89-9867-fd66cd58eb4f"
				},
				{
					"verse": "en recuerdo para los hijos de Israel, de que ningún extraño que no sea de la descendencia de Aarón se acerque para ofrecer incienso delante de Jehová, para que no sea como Coré y como su séquito; según se lo dijo Jehová por medio de Moisés.",
					"number": 40,
					"id": "1c6bde64-9721-4fbe-88b9-5c4ddfe9b22b"
				},
				{
					"verse": "El día siguiente, toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón, diciendo: Vosotros habéis dado muerte al pueblo de Jehová.",
					"number": 41,
					"id": "f851c3a8-d010-40d5-9bd9-91f319a36b33"
				},
				{
					"verse": "Y aconteció que cuando se juntó la congregación contra Moisés y Aarón, miraron hacia el tabernáculo de reunión, y he aquí la nube lo había cubierto, y apareció la gloria de Jehová.",
					"number": 42,
					"id": "e1b66b98-a25e-4a44-9ed1-647f63c9efab"
				},
				{
					"verse": "Y vinieron Moisés y Aarón delante del tabernáculo de reunión.",
					"number": 43,
					"id": "3db9b1e8-e474-4d5e-9aed-573582d97e44"
				},
				{
					"verse": "Y Jehová habló a Moisés, diciendo:",
					"number": 44,
					"id": "b89ba646-1bc1-47c4-b8c7-5f6fd2acac0f"
				},
				{
					"verse": "Apartaos de en medio de esta congregación, y los consumiré en un momento. Y ellos se postraron sobre sus rostros.",
					"number": 45,
					"id": "5ab9ac4a-4912-4a1a-877f-1e6e5f653358"
				},
				{
					"verse": "Y dijo Moisés a Aarón: Toma el incensario, y pon en él fuego del altar, y sobre él pon incienso, y ve pronto a la congregación, y haz expiación por ellos, porque el furor ha salido de la presencia de Jehová; la mortandad ha comenzado.",
					"number": 46,
					"id": "73213c2b-4c3a-49fd-b098-a46a06b69077"
				},
				{
					"verse": "Entonces tomó Aarón el incensario, como Moisés dijo, y corrió en medio de la congregación; y he aquí que la mortandad había comenzado en el pueblo; y él puso incienso, e hizo expiación por el pueblo,",
					"number": 47,
					"id": "13120ddc-9f06-4bc1-bda4-d59b104e7f78"
				},
				{
					"verse": "y se puso entre los muertos y los vivos; y cesó la mortandad.",
					"number": 48,
					"id": "2ce138c4-46b1-4d48-8ebc-1c9bf3fae894"
				},
				{
					"verse": "Y los que murieron en aquella mortandad fueron catorce mil setecientos, sin los muertos por la rebelión de Coré.",
					"number": 49,
					"id": "b5361994-b9b5-49bb-a72d-c1756fcd99e3"
				},
				{
					"verse": "Después volvió Aarón a Moisés a la puerta del tabernáculo de reunión, cuando la mortandad había cesado.",
					"number": 50,
					"id": "7231ce1a-2542-4456-8d7e-f17cbf6c1dd8"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Luego habló Jehová a Moisés, diciendo:",
					"number": 1,
					"study": "La vara de Aarón florece",
					"id": "d1947de2-d421-4dc1-86e7-3ad6d01e9176"
				},
				{
					"verse": "Habla a los hijos de Israel, y toma de ellos una vara por cada casa de los padres, de todos los príncipes de ellos, doce varas conforme a las casas de sus padres; y escribirás el nombre de cada uno sobre su vara.",
					"number": 2,
					"id": "43efe0dc-0650-4fd4-b61e-9040a2c27027"
				},
				{
					"verse": "Y escribirás el nombre de Aarón sobre la vara de Leví; porque cada jefe de familia de sus padres tendrá una vara.",
					"number": 3,
					"id": "1019fbd4-4d78-4917-afd0-fade56f119d8"
				},
				{
					"verse": "Y las pondrás en el tabernáculo de reunión delante del testimonio, donde yo me manifestaré a vosotros.",
					"number": 4,
					"id": "9860d0f6-8c71-4b22-a7a9-405a9272d8cd"
				},
				{
					"verse": "Y florecerá la vara del varón que yo escoja, y haré cesar de delante de mí las quejas de los hijos de Israel con que murmuran contra vosotros.",
					"number": 5,
					"id": "4c6b3b5c-068b-49fc-9766-ef632056487b"
				},
				{
					"verse": "Y Moisés habló a los hijos de Israel, y todos los príncipes de ellos le dieron varas; cada príncipe por las casas de sus padres una vara, en total doce varas; y la vara de Aarón estaba entre las varas de ellos.",
					"number": 6,
					"id": "3ee5d9e9-310b-44ad-9497-32b87a4c00d7"
				},
				{
					"verse": "Y Moisés puso las varas delante de Jehová en el tabernáculo del testimonio.",
					"number": 7,
					"id": "4190665c-aeeb-43f3-b51b-4f2e85bffb36"
				},
				{
					"verse": "Y aconteció que el día siguiente vino Moisés al tabernáculo del testimonio; y he aquí que la vara de Aarón de la casa de Leví había reverdecido, y echado flores, y arrojado renuevos, y producido almendras.",
					"number": 8,
					"id": "53c139c4-9b28-4cd1-be4b-cefbb2f3b515"
				},
				{
					"verse": "Entonces sacó Moisés todas las varas de delante de Jehová a todos los hijos de Israel; y ellos lo vieron, y tomaron cada uno su vara.",
					"number": 9,
					"id": "a13c640a-ee89-41ec-bf49-066b43e85a22"
				},
				{
					"verse": "Y Jehová dijo a Moisés: Vuelve la vara de Aarón delante del testimonio, para que se guarde por señal a los hijos rebeldes; y harás cesar sus quejas de delante de mí, para que no mueran.",
					"number": 10,
					"id": "bc5f10dc-51e7-4179-bf15-47b559c73139"
				},
				{
					"verse": "E hizo Moisés como le mandó Jehová, así lo hizo.",
					"number": 11,
					"id": "24b648b2-da6a-4b7b-8315-7e2ae13e2c7f"
				},
				{
					"verse": "Entonces los hijos de Israel hablaron a Moisés, diciendo: He aquí nosotros somos muertos, perdidos somos, todos nosotros somos perdidos.",
					"number": 12,
					"id": "34deabfe-8075-40fc-9493-20194a845224"
				},
				{
					"verse": "Cualquiera que se acercare, el que viniere al tabernáculo de Jehová, morirá. ¿Acabaremos por perecer todos?",
					"number": 13,
					"id": "a03f2da0-cc19-44fe-89d8-c7c8cdd7cced"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Jehová dijo a Aarón: Tú y tus hijos, y la casa de tu padre contigo, llevaréis el pecado del santuario; y tú y tus hijos contigo llevaréis el pecado de vuestro sacerdocio.",
					"number": 1,
					"study": "Sostenimiento de sacerdotes y levitas",
					"id": "e9274bc4-000b-43eb-8cb7-f5438291aaf4"
				},
				{
					"verse": "Y a tus hermanos también, la tribu de Leví, la tribu de tu padre, haz que se acerquen a ti y se junten contigo, y te servirán; y tú y tus hijos contigo serviréis delante del tabernáculo del testimonio.",
					"number": 2,
					"id": "1356cbd8-7550-4a16-87b7-fb5c954b97ce"
				},
				{
					"verse": "Y guardarán lo que tú ordenes, y el cargo de todo el tabernáculo; mas no se acercarán a los utensilios santos ni al altar, para que no mueran ellos y vosotros.",
					"number": 3,
					"id": "e7b0c950-046f-4901-85ab-eee2c1db3e83"
				},
				{
					"verse": "Se juntarán, pues, contigo, y tendrán el cargo del tabernáculo de reunión en todo el servicio del tabernáculo; ningún extraño se ha de acercar a vosotros.",
					"number": 4,
					"id": "d4625593-137d-4919-9092-2d66d6c98e1a"
				},
				{
					"verse": "Y tendréis el cuidado del santuario, y el cuidado del altar, para que no venga más la ira sobre los hijos de Israel.",
					"number": 5,
					"id": "65346e06-e7a5-4479-9fd3-0a51f0043615"
				},
				{
					"verse": "Porque he aquí, yo he tomado a vuestros hermanos los levitas de entre los hijos de Israel, dados a vosotros en don de Jehová, para que sirvan en el ministerio del tabernáculo de reunión.",
					"number": 6,
					"id": "2e5341ac-0ea8-477e-9dde-ef109428c5f3"
				},
				{
					"verse": "Mas tú y tus hijos contigo guardaréis vuestro sacerdocio en todo lo relacionado con el altar, y del velo adentro, y ministraréis. Yo os he dado en don el servicio de vuestro sacerdocio; y el extraño que se acercare, morirá.",
					"number": 7,
					"id": "5a95ee49-6995-412f-8756-164e587f9767"
				},
				{
					"verse": "Dijo más Jehová a Aarón: He aquí yo te he dado también el cuidado de mis ofrendas; todas las cosas consagradas de los hijos de Israel te he dado por razón de la unción, y a tus hijos, por estatuto perpetuo.",
					"number": 8,
					"id": "ddfaea30-b990-465e-a55d-3eccae29ab38"
				},
				{
					"verse": "Esto será tuyo de la ofrenda de las cosas santas, reservadas del fuego; toda ofrenda de ellos, todo presente suyo, y toda expiación por el pecado de ellos, y toda expiación por la culpa de ellos, que me han de presentar, será cosa muy santa para ti y para tus hijos.",
					"number": 9,
					"id": "b257497e-6407-4259-9391-ec8f44aed6b2"
				},
				{
					"verse": "En el santuario la comerás; todo varón comerá de ella; cosa santa será para ti.",
					"number": 10,
					"id": "9b14b513-a077-4c3d-b050-dc63e52af19c"
				},
				{
					"verse": "Esto también será tuyo: la ofrenda elevada de sus dones, y todas las ofrendas mecidas de los hijos de Israel, he dado a ti y a tus hijos y a tus hijas contigo, por estatuto perpetuo; todo limpio en tu casa comerá de ellas.",
					"number": 11,
					"id": "dd5499af-8fed-4025-a6ae-5cc8fbad39ee"
				},
				{
					"verse": "De aceite, de mosto y de trigo, todo lo más escogido, las primicias de ello, que presentarán a Jehová, para ti las he dado.",
					"number": 12,
					"id": "1d54799d-c27d-4988-bfe7-71cb9ee96541"
				},
				{
					"verse": "Las primicias de todas las cosas de la tierra de ellos, las cuales traerán a Jehová, serán tuyas; todo limpio en tu casa comerá de ellas.",
					"number": 13,
					"id": "734ff0ec-88a1-41c0-a3bf-98251674eee7"
				},
				{
					"verse": "Todo lo consagrado por voto en Israel será tuyo.",
					"number": 14,
					"id": "645fb3b4-d6a9-4ef1-ad11-0a5b35915c6f"
				},
				{
					"verse": "Todo lo que abre matriz, de toda carne que ofrecerán a Jehová, así de hombres como de animales, será tuyo; pero harás que se redima el primogénito del hombre; también harás redimir el primogénito de animal inmundo.",
					"number": 15,
					"id": "bb76bdf4-9e4f-420a-bba7-2e81d35081df"
				},
				{
					"verse": "De un mes harás efectuar el rescate de ellos, conforme a tu estimación, por el precio de cinco siclos,  conforme al siclo del santuario, que es de veinte geras.",
					"number": 16,
					"id": "0cfcb00e-6ca0-4780-9146-ac79a25b5212"
				},
				{
					"verse": "Mas el primogénito de vaca, el primogénito de oveja y el primogénito de cabra, no redimirás; santificados son; la sangre de ellos rociarás sobre el altar, y quemarás la grosura de ellos, ofrenda encendida en olor grato a Jehová.",
					"number": 17,
					"id": "5522ba48-b83a-4dc9-ba9c-ad124127823e"
				},
				{
					"verse": "Y la carne de ellos será tuya; como el pecho de la ofrenda mecida y como la espaldilla derecha, será tuya.",
					"number": 18,
					"id": "eda33a38-a9fa-4742-af7f-b5dea225bf04"
				},
				{
					"verse": "Todas las ofrendas elevadas de las cosas santas, que los hijos de Israel ofrecieren a Jehová, las he dado para ti, y para tus hijos y para tus hijas contigo, por estatuto perpetuo; pacto de sal perpetuo es delante de Jehová para ti y para tu descendencia contigo.",
					"number": 19,
					"id": "ad966119-4d37-4167-acdc-22363449a4bc"
				},
				{
					"verse": "Y Jehová dijo a Aarón: De la tierra de ellos no tendrás heredad, ni entre ellos tendrás parte. Yo soy tu parte y tu heredad en medio de los hijos de Israel.",
					"number": 20,
					"id": "404f04f1-fa77-45c6-8f52-2de4575649a1"
				},
				{
					"verse": "Y he aquí yo he dado a los hijos de Leví todos los diezmos  en Israel por heredad, por su ministerio, por cuanto ellos sirven en el ministerio del tabernáculo de reunión.",
					"number": 21,
					"id": "2df0849f-2a73-4f81-8096-a94a5ea45125"
				},
				{
					"verse": "Y no se acercarán más los hijos de Israel al tabernáculo de reunión, para que no lleven pecado por el cual mueran.",
					"number": 22,
					"id": "9a5fffad-81fd-4123-bf2c-95af54a71839"
				},
				{
					"verse": "Mas los levitas harán el servicio del tabernáculo de reunión, y ellos llevarán su iniquidad; estatuto perpetuo para vuestros descendientes; y no poseerán heredad entre los hijos de Israel.",
					"number": 23,
					"id": "e2bf0de5-32e6-47af-a274-4bf4d75a51bf"
				},
				{
					"verse": "Porque a los levitas he dado por heredad los diezmos de los hijos de Israel, que ofrecerán a Jehová en ofrenda; por lo cual les he dicho: Entre los hijos de Israel no poseerán heredad.",
					"number": 24,
					"id": "80175691-a653-4432-84aa-e3be04b992a2"
				},
				{
					"verse": "Y habló Jehová a Moisés, diciendo:",
					"number": 25,
					"id": "5e27c8bc-da99-486e-a02f-549ab2df22ed"
				},
				{
					"verse": "Así hablarás a los levitas, y les dirás: Cuando toméis de los hijos de Israel los diezmos que os he dado de ellos por vuestra heredad, vosotros presentaréis de ellos en ofrenda mecida a Jehová el diezmo de los diezmos.",
					"number": 26,
					"id": "12ec0d0a-ceea-4159-a3d8-092cc31e14dd"
				},
				{
					"verse": "Y se os contará vuestra ofrenda como grano de la era, y como producto del lagar.",
					"number": 27,
					"id": "761966a0-ca5f-43cd-b570-e282c3469056"
				},
				{
					"verse": "Así ofreceréis también vosotros ofrenda a Jehová de todos vuestros diezmos que recibáis de los hijos de Israel; y daréis de ellos la ofrenda de Jehová al sacerdote Aarón.",
					"number": 28,
					"id": "ac4a8e61-ddec-45f4-ae48-48d8e9704fd3"
				},
				{
					"verse": "De todos vuestros dones ofreceréis toda ofrenda a Jehová; de todo lo mejor de ellos ofreceréis la porción que ha de ser consagrada.",
					"number": 29,
					"id": "c59a2a97-b7f0-44b9-a5ce-3b88d3abffe7"
				},
				{
					"verse": "Y les dirás: Cuando ofreciereis lo mejor de ellos, será contado a los levitas como producto de la era, y como producto del lagar.",
					"number": 30,
					"id": "33f17fe3-0d7a-4698-95bb-d7e1eb3a77c3"
				},
				{
					"verse": "Y lo comeréis en cualquier lugar, vosotros y vuestras familias; pues es vuestra remuneración por vuestro ministerio en el tabernáculo de reunión.",
					"number": 31,
					"id": "1c5e070e-4bcb-4dfb-9cc5-11d22d820586"
				},
				{
					"verse": "Y no llevaréis pecado por ello, cuando hubiereis ofrecido la mejor parte de él; y no contaminaréis las cosas santas de los hijos de Israel, y no moriréis.",
					"number": 32,
					"id": "02a06291-f16e-4c08-be41-fff67dbe1103"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Jehová habló a Moisés y a Aarón, diciendo:",
					"number": 1,
					"study": "La purificación de los inmundos",
					"id": "c3d27695-2578-4bf6-956e-b8b4b794fb9a"
				},
				{
					"verse": "Esta es la ordenanza de la ley que Jehová ha prescrito, diciendo: Di a los hijos de Israel que te traigan una vaca alazana, perfecta, en la cual no haya falta, sobre la cual no se haya puesto yugo;",
					"number": 2,
					"id": "a9d30703-7ac1-4ca7-afb2-c51c1fb652c9"
				},
				{
					"verse": "y la daréis a Eleazar el sacerdote, y él la sacará fuera del campamento, y la hará degollar en su presencia.",
					"number": 3,
					"id": "c5225109-20e4-4f04-9b1f-43eb68109020"
				},
				{
					"verse": "Y Eleazar el sacerdote tomará de la sangre con su dedo, y rociará hacia la parte delantera del tabernáculo de reunión con la sangre de ella siete veces;",
					"number": 4,
					"id": "6fcf2b9f-9421-4cca-81d6-a48c30d3a35c"
				},
				{
					"verse": "y hará quemar la vaca ante sus ojos; su cuero y su carne y su sangre, con su estiércol, hará quemar.",
					"number": 5,
					"id": "3f74f939-9693-4a02-800a-387368bc4dbf"
				},
				{
					"verse": "Luego tomará el sacerdote madera de cedro, e hisopo, y escarlata, y lo echará en medio del fuego en que arde la vaca.",
					"number": 6,
					"id": "137dfbad-4b4b-4485-b32d-e11367bf6ce0"
				},
				{
					"verse": "El sacerdote lavará luego sus vestidos, lavará también su cuerpo con agua, y después entrará en el campamento; y será inmundo el sacerdote hasta la noche.",
					"number": 7,
					"id": "7650964b-7be4-46a4-8100-d650ff614da0"
				},
				{
					"verse": "Asimismo el que la quemó lavará sus vestidos en agua, también lavará en agua su cuerpo, y será inmundo hasta la noche.",
					"number": 8,
					"id": "964fbe24-6f26-4c84-8e42-a2b085a6a808"
				},
				{
					"verse": "Y un hombre limpio recogerá las cenizas de la vaca y las pondrá fuera del campamento en lugar limpio, y las guardará la congregación de los hijos de Israel para el agua de purificación; es una expiación.",
					"number": 9,
					"id": "7222b5c2-9227-4046-955a-0f9d454504f5"
				},
				{
					"verse": "Y el que recogió las cenizas de la vaca lavará sus vestidos, y será inmundo hasta la noche; y será estatuto perpetuo para los hijos de Israel, y para el extranjero que mora entre ellos.",
					"number": 10,
					"id": "1d9b5880-a2bc-487b-b2c6-aae3a738c64c"
				},
				{
					"verse": "El que tocare cadáver de cualquier persona será inmundo siete días.",
					"number": 11,
					"id": "22b7b62e-c093-40e5-a037-3a30da963cf5"
				},
				{
					"verse": "Al tercer día se purificará con aquella agua, y al séptimo día será limpio; y si al tercer día no se purificare, no será limpio al séptimo día.",
					"number": 12,
					"id": "5ae7bba6-70cd-45a8-8c92-92da2b0b4082"
				},
				{
					"verse": "Todo aquel que tocare cadáver de cualquier persona, y no se purificare, el tabernáculo de Jehová contaminó, y aquella persona será cortada de Israel; por cuanto el agua de la purificación no fue rociada sobre él, inmundo será, y su inmundicia será sobre él.",
					"number": 13,
					"id": "71eaeb27-a0f3-4944-a011-e3c8b7d8c649"
				},
				{
					"verse": "Esta es la ley para cuando alguno muera en la tienda: cualquiera que entre en la tienda, y todo el que esté en ella, será inmundo siete días.",
					"number": 14,
					"id": "8ff06e56-b167-4398-90a2-f89d23821a05"
				},
				{
					"verse": "Y toda vasija abierta, cuya tapa no esté bien ajustada, será inmunda;",
					"number": 15,
					"id": "b22b2a72-49e2-4761-b6ad-8a6e522977aa"
				},
				{
					"verse": "y cualquiera que tocare algún muerto a espada sobre la faz del campo, o algún cadáver, o hueso humano, o sepulcro, siete días será inmundo.",
					"number": 16,
					"id": "d25c667c-e6ca-4de0-a8b9-8cb17f284427"
				},
				{
					"verse": "Y para el inmundo tomarán de la ceniza de la vaca quemada de la expiación, y echarán sobre ella agua corriente en un recipiente;",
					"number": 17,
					"id": "0d1471c2-4649-4c18-8ffb-1d98acf767a3"
				},
				{
					"verse": "y un hombre limpio tomará hisopo, y lo mojará en el agua, y rociará sobre la tienda, sobre todos los muebles, sobre las personas que allí estuvieren, y sobre aquel que hubiere tocado el hueso, o el asesinado, o el muerto, o el sepulcro.",
					"number": 18,
					"id": "8d4d2a78-0497-4305-b844-cf183d021489"
				},
				{
					"verse": "Y el limpio rociará sobre el inmundo al tercero y al séptimo día; y cuando lo haya purificado al día séptimo, él lavará luego sus vestidos, y a sí mismo se lavará con agua, y será limpio a la noche.",
					"number": 19,
					"id": "050c9dc5-51c6-4eb5-8a56-0615b93bbb43"
				},
				{
					"verse": "Y el que fuere inmundo, y no se purificare, la tal persona será cortada de entre la congregación, por cuanto contaminó el tabernáculo de Jehová; no fue rociada sobre él el agua de la purificación; es inmundo.",
					"number": 20,
					"id": "973981c1-1fca-4c02-abcb-dcc0df54564c"
				},
				{
					"verse": "Les será estatuto perpetuo; también el que rociare el agua de la purificación lavará sus vestidos; y el que tocare el agua de la purificación será inmundo hasta la noche.",
					"number": 21,
					"id": "aaae652f-15bd-4e2d-b45a-ffa57e57e568"
				},
				{
					"verse": "Y todo lo que el inmundo tocare, será inmundo; y la persona que lo tocare será inmunda hasta la noche.",
					"number": 22,
					"id": "0c149193-aeab-4662-a0a8-6bb36982c820"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Llegaron los hijos de Israel, toda la congregación, al desierto de Zin, en el mes primero, y acampó el pueblo en Cades; y allí murió María, y allí fue sepultada.",
					"number": 1,
					"study": "Agua de la roca",
					"id": "af4ce3b6-d0b8-40b9-a524-75dfb425a529"
				},
				{
					"verse": "Y porque no había agua para la congregación, se juntaron contra Moisés y Aarón.",
					"number": 2,
					"id": "49e8e081-1834-43d7-b6c5-e56abb5b7c8e"
				},
				{
					"verse": "Y habló el pueblo contra Moisés, diciendo: ¡Ojalá hubiéramos muerto cuando perecieron nuestros hermanos delante de Jehová!",
					"number": 3,
					"id": "cbef923a-4ab1-40a2-83a4-49e9c9190449"
				},
				{
					"verse": "¿Por qué hiciste venir la congregación de Jehová a este desierto, para que muramos aquí nosotros y nuestras bestias?",
					"number": 4,
					"id": "075254fd-50d0-4f75-afc6-226d28520f89"
				},
				{
					"verse": "¿Y por qué nos has hecho subir de Egipto, para traernos a este mal lugar? No es lugar de sementera, de higueras, de viñas ni de granadas; ni aun de agua para beber.",
					"number": 5,
					"id": "025f1165-d361-48d0-b383-06748e49e3f6"
				},
				{
					"verse": "Y se fueron Moisés y Aarón de delante de la congregación a la puerta del tabernáculo de reunión, y se postraron sobre sus rostros; y la gloria de Jehová apareció sobre ellos.",
					"number": 6,
					"id": "df5d3407-630d-494f-8305-12b8925a9223"
				},
				{
					"verse": "Y habló Jehová a Moisés, diciendo:",
					"number": 7,
					"id": "d1ebbf7f-1bdf-45cf-a987-20bb75b01881"
				},
				{
					"verse": "Toma la vara, y reúne la congregación, tú y Aarón tu hermano, y hablad a la peña a vista de ellos; y ella dará su agua, y les sacarás aguas de la peña, y darás de beber a la congregación y a sus bestias.",
					"number": 8,
					"id": "4918d896-94d4-4030-a2d3-117f6f1996cd"
				},
				{
					"verse": "Entonces Moisés tomó la vara de delante de Jehová, como él le mandó.",
					"number": 9,
					"id": "ed675523-8f11-48ca-89c6-4244d25eb193"
				},
				{
					"verse": "Y reunieron Moisés y Aarón a la congregación delante de la peña, y les dijo: ¡Oíd ahora, rebeldes! ¿Os hemos de hacer salir aguas de esta peña?",
					"number": 10,
					"id": "5c284289-cb6e-40e5-9bf7-29064c48228b"
				},
				{
					"verse": "Entonces alzó Moisés su mano y golpeó la peña con su vara dos veces; y salieron muchas aguas, y bebió la congregación, y sus bestias.",
					"number": 11,
					"id": "d61246ba-7110-4c67-b01d-79c51d8c7252"
				},
				{
					"verse": "Y Jehová dijo a Moisés y a Aarón: Por cuanto no creísteis en mí, para santificarme delante de los hijos de Israel, por tanto, no meteréis esta congregación en la tierra que les he dado.",
					"number": 12,
					"id": "f323bc7a-d529-4f15-b4ef-921aa977cac9"
				},
				{
					"verse": "Estas son las aguas de la rencilla, por las cuales contendieron los hijos de Israel con Jehová, y él se santificó en ellos.",
					"number": 13,
					"id": "92474c07-24c1-40dd-8fd5-fd769f9f4cd6"
				},
				{
					"verse": "Envió Moisés embajadores al rey de Edom desde Cades, diciendo: Así dice Israel tu hermano: Tú has sabido todo el trabajo que nos ha venido;",
					"number": 14,
					"study": "Edom rehúsa dar paso a Israel",
					"id": "d70a10fb-347f-47d4-8863-2b70a5282dd8"
				},
				{
					"verse": "cómo nuestros padres descendieron a Egipto, y estuvimos en Egipto largo tiempo, y los egipcios nos maltrataron, y a nuestros padres;",
					"number": 15,
					"id": "10e41ba2-f584-405c-85a5-d04df24e177f"
				},
				{
					"verse": "y clamamos a Jehová, el cual oyó nuestra voz, y envió un ángel, y nos sacó de Egipto; y he aquí estamos en Cades, ciudad cercana a tus fronteras.",
					"number": 16,
					"id": "09eac20f-461d-4d6d-9a07-513988c8e639"
				},
				{
					"verse": "Te rogamos que pasemos por tu tierra. No pasaremos por labranza, ni por viña, ni beberemos agua de pozos; por el camino real iremos, sin apartarnos a diestra ni a siniestra, hasta que hayamos pasado tu territorio.",
					"number": 17,
					"id": "d93994dc-fcb3-4724-b6e5-3030c8d5230f"
				},
				{
					"verse": "Edom le respondió: No pasarás por mi país; de otra manera, saldré contra ti armado.",
					"number": 18,
					"id": "fcbc9c66-d33b-4204-a1c1-4936f302a6d0"
				},
				{
					"verse": "Y los hijos de Israel dijeron: Por el camino principal iremos; y si bebiéremos tus aguas yo y mis ganados, daré el precio de ellas; déjame solamente pasar a pie, nada más.",
					"number": 19,
					"id": "4ca89d00-ee87-4536-a8c5-aa56ce27db9e"
				},
				{
					"verse": "Pero él respondió: No pasarás. Y salió Edom contra él con mucho pueblo, y mano fuerte.",
					"number": 20,
					"id": "a7ee3d47-2f60-40cf-bf14-5c5f09e0949a"
				},
				{
					"verse": "No quiso, pues, Edom dejar pasar a Israel por su territorio, y se desvió Israel de él.",
					"number": 21,
					"id": "f35a65a1-fa8a-4ead-8b95-968cde6952ba"
				},
				{
					"verse": "Y partiendo de Cades los hijos de Israel, toda aquella congregación, vinieron al monte de Hor.",
					"number": 22,
					"study": "Aarón muere en el Monte Hor",
					"id": "826d7d05-7f95-4a0f-a42d-e8caf4ddee3f"
				},
				{
					"verse": "Y Jehová habló a Moisés y a Aarón en el monte de Hor, en la frontera de la tierra de Edom, diciendo:",
					"number": 23,
					"id": "1e4f9664-7d86-4b95-b815-7e6879986ae4"
				},
				{
					"verse": "Aarón será reunido a su pueblo, pues no entrará en la tierra que yo di a los hijos de Israel, por cuanto fuisteis rebeldes a mi mandamiento en las aguas de la rencilla.",
					"number": 24,
					"id": "02cda19b-b8b6-4f65-b2ec-b882d7e9f1a0"
				},
				{
					"verse": "Toma a Aarón y a Eleazar su hijo, y hazlos subir al monte de Hor,",
					"number": 25,
					"id": "2978fbef-9d91-4cc2-95bb-d2267cba0c32"
				},
				{
					"verse": "y desnuda a Aarón de sus vestiduras, y viste con ellas a Eleazar su hijo; porque Aarón será reunido a su pueblo, y allí morirá.",
					"number": 26,
					"id": "92496f32-442c-40d4-ba35-38d1ea0bd36e"
				},
				{
					"verse": "Y Moisés hizo como Jehová le mandó; y subieron al monte de Hor a la vista de toda la congregación.",
					"number": 27,
					"id": "760ed4a2-48e3-4e4d-9da3-69714c6d9613"
				},
				{
					"verse": "Y Moisés desnudó a Aarón de sus vestiduras, y se las vistió a Eleazar su hijo; y Aarón murió allí en la cumbre del monte, y Moisés y Eleazar descendieron del monte.",
					"number": 28,
					"id": "cc6e3cd6-f042-45b9-91ca-b38311041d81"
				},
				{
					"verse": "Y viendo toda la congregación que Aarón había muerto, le hicieron duelo por treinta días todas la familias de Israel.",
					"number": 29,
					"id": "80bf44cb-f882-4b61-b8bb-392a117530bc"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Cuando el cananeo, el rey de Arad, que habitaba en el Neguev, oyó que venía Israel  por el camino de Atarim, peleó contra Israel, y tomó de él prisioneros.",
					"number": 1,
					"study": "El rey de Arad ataca a Israel",
					"id": "4c57f379-7521-41e3-9f0d-57d29fa8d023"
				},
				{
					"verse": "Entonces Israel hizo voto a Jehová, y dijo: Si en efecto entregares este pueblo en mi mano, yo destruiré sus ciudades.",
					"number": 2,
					"id": "81e519cb-46a0-4361-9a3e-66f62bdd24a7"
				},
				{
					"verse": "Y Jehová escuchó la voz de Israel, y entregó al cananeo, y los destruyó a ellos y a sus ciudades; y llamó el nombre de aquel lugar Horma.",
					"number": 3,
					"id": "b8c0f875-12bb-4024-996d-3dd4f12d7472"
				},
				{
					"verse": "Después partieron del monte de Hor, camino del Mar Rojo, para rodear la tierra de Edom; y se desanimó el pueblo por el camino.",
					"number": 4,
					"study": "La serpiente de bronce",
					"id": "9d858b7d-9008-4a65-95a9-d03230dde22e"
				},
				{
					"verse": "Y habló el pueblo contra Dios y contra Moisés: ¿Por qué nos hiciste subir de Egipto para que muramos en este desierto? Pues no hay pan ni agua, y nuestra alma tiene fastidio de este pan tan liviano.",
					"number": 5,
					"id": "62ee101d-19c2-4a60-8b31-b0b13b0f0552"
				},
				{
					"verse": "Y Jehová envió entre el pueblo serpientes ardientes, que mordían al pueblo; y murió mucho pueblo de Israel.",
					"number": 6,
					"id": "4969db7c-035d-44b3-847d-ccf8e51bb432"
				},
				{
					"verse": "Entonces el pueblo vino a Moisés y dijo: Hemos pecado por haber hablado contra Jehová, y contra ti; ruega a Jehová que quite de nosotros estas serpientes. Y Moisés oró por el pueblo.",
					"number": 7,
					"id": "7dcb74d6-5b7e-4449-8120-e66ff37fd9d0"
				},
				{
					"verse": "Y Jehová dijo a Moisés: Hazte una serpiente ardiente, y ponla sobre una asta; y cualquiera que fuere mordido y mirare a ella, vivirá.",
					"number": 8,
					"id": "434e5d2b-0edc-4a57-912a-1e5fe313fb31"
				},
				{
					"verse": "Y Moisés hizo una serpiente de bronce, y la puso sobre una asta; y cuando alguna serpiente mordía a alguno, miraba a la serpiente de bronce, y vivía.",
					"number": 9,
					"id": "71bb300e-a647-4cb8-8161-1b339adc9bf3"
				},
				{
					"verse": "Después partieron los hijos de Israel y acamparon en Obot.",
					"number": 10,
					"study": "Los israelitas rodean la tierra de Moab",
					"id": "31a78c50-b537-4004-ad14-b755c9357c9e"
				},
				{
					"verse": "Y partiendo de Obot, acamparon en Ije-abarim, en el desierto que está enfrente de Moab, al nacimiento del sol.",
					"number": 11,
					"id": "2b1dc49c-cd1e-4977-8a44-cb9c67a8b3f5"
				},
				{
					"verse": "Partieron de allí, y acamparon en el valle de Zered.",
					"number": 12,
					"id": "4d6eaa63-46db-40d4-bdda-2c17bbd8050e"
				},
				{
					"verse": "De allí partieron, y acamparon al otro lado de Arnón, que está en el desierto, y que sale del territorio del amorreo; porque Arnón es límite de Moab, entre Moab y el amorreo.",
					"number": 13,
					"id": "ad76a347-b5af-49ca-8769-2f8bc28a3d41"
				},
				{
					"verse": "Por tanto se dice en el libro de las batallas de Jehová: Lo que hizo en el Mar Rojo, Y en los arroyos de Arnón;",
					"number": 14,
					"id": "967bfcaf-ef1c-4989-a888-2294e25f47bd"
				},
				{
					"verse": "Y a la corriente de los arroyos Que va a parar en Ar, Y descansa en el límite de Moab.",
					"number": 15,
					"id": "d5a94de5-ab4d-483b-9f01-959ad235f527"
				},
				{
					"verse": "De allí vinieron a Beer: este es el pozo del cual Jehová dijo a Moisés: Reúne al pueblo, y les daré agua.",
					"number": 16,
					"id": "08045048-46d8-4dad-96f9-da056ec160d0"
				},
				{
					"verse": "Entonces, cantó Israel este cántico: Sube, oh pozo; a él cantad;",
					"number": 17,
					"id": "8c97d881-0e15-4753-bf61-90a6ef2af7a8"
				},
				{
					"verse": "Pozo, el cual cavaron los señores. Lo cavaron los príncipes del pueblo, Y el legislador, con sus báculos. Del desierto vinieron a Matana,",
					"number": 18,
					"id": "0d18dba0-9a15-41eb-8a46-747166ee712b"
				},
				{
					"verse": "y de Matana a Nahaliel, y de Nahaliel a Bamot;",
					"number": 19,
					"id": "2a05929b-00a9-4d26-a6c5-7994f752c33a"
				},
				{
					"verse": "y de Bamot al valle que está en los campos de Moab, y a la cumbre de Pisga, que mira hacia el desierto. Israel derrota a Sehón",
					"number": 20,
					"id": "9832b99e-2773-4887-8147-cca6ffac145e"
				},
				{
					"verse": "Entonces envió Israel embajadores a Sehón rey de los amorreos, diciendo:",
					"number": 21,
					"study": "Israel derrota a Sehón",
					"id": "727557de-fdfd-410e-8be2-2441a0a25af2"
				},
				{
					"verse": "Pasaré por tu tierra; no nos iremos por los sembrados, ni por las viñas; no beberemos las aguas de los pozos; por el camino real iremos, hasta que pasemos tu territorio.",
					"number": 22,
					"id": "f72b9618-9600-4789-b7f3-f0fd29ad84dc"
				},
				{
					"verse": "Mas Sehón no dejó pasar a Israel por su territorio, sino que juntó Sehón todo su pueblo y salió contra Israel en el desierto, y vino a Jahaza y peleó contra Israel.",
					"number": 23,
					"id": "3fbe6da8-668a-4a0b-b44a-7654f675b8e9"
				},
				{
					"verse": "Y lo hirió Israel a filo de espada, y tomó su tierra desde Arnón hasta Jaboc, hasta los hijos de Amón; porque la frontera de los hijos de Amón era fuerte.",
					"number": 24,
					"id": "461a12a4-860f-4c7a-855c-f2f23d4baa4a"
				},
				{
					"verse": "Y tomó Israel todas estas ciudades, y habitó Israel en todas las ciudades del amorreo, en Hesbón y en todas sus aldeas.",
					"number": 25,
					"id": "97315a23-897f-458f-866f-d7565df32de4"
				},
				{
					"verse": "Porque Hesbón era la ciudad de Sehón rey de los amorreos, el cual había tenido guerra antes con el rey de Moab, y tomado de su poder toda su tierra hasta Arnón.",
					"number": 26,
					"id": "4d440238-0ef7-4e14-b646-e900a933a086"
				},
				{
					"verse": "Por tanto dicen los proverbistas: Venid a Hesbón, Edifíquese y repárese la ciudad de Sehón.",
					"number": 27,
					"id": "7429a6d8-259d-41d9-b717-05d9aa388f66"
				},
				{
					"verse": "Porque fuego salió de Hesbón, Y llama de la ciudad de Sehón, Y consumió a Ar de Moab, A los señores de las alturas de Arnón.",
					"number": 28,
					"id": "83252f22-a315-46dd-b326-6214224e00f4"
				},
				{
					"verse": "¡Ay de ti, Moab! Pereciste, pueblo de Quemos. Fueron puestos sus hijos en huida, Y sus hijas en cautividad, Por Sehón rey de los amorreos.",
					"number": 29,
					"id": "bc1a693e-005e-40a2-98a9-ac8647d790ac"
				},
				{
					"verse": "Mas devastamos el reino de ellos; Pereció Hesbón hasta Dibón, Y destruimos hasta Nofa y Medeba. Israel derrota a Og de Basán",
					"number": 30,
					"id": "9a5562be-1565-4d89-b792-cb00ea96ecec"
				},
				{
					"verse": "Así habitó Israel en la tierra del amorreo.",
					"number": 31,
					"study": "Israel derrota a Og de Basán",
					"id": "650c190d-8677-448c-908c-14c3634fa366"
				},
				{
					"verse": "También envió Moisés a reconocer a Jazer; y tomaron sus aldeas, y echaron al amorreo que estaba allí.",
					"number": 32,
					"id": "4018d3f8-1d3b-49db-9e06-0ce20f47c0f1"
				},
				{
					"verse": "Y volvieron, y subieron camino de Basán; y salió contra ellos Og rey de Basán, él y todo su pueblo, para pelear en Edrei.",
					"number": 33,
					"id": "6d32d432-fc00-4353-9a74-5dad756371aa"
				},
				{
					"verse": "Entonces Jehová dijo a Moisés: No le tengas miedo, porque en tu mano lo he entregado, a él y a todo su pueblo, y a su tierra; y harás de él como hiciste de Sehón rey de los amorreos, que habitaba en Hesbón.",
					"number": 34,
					"id": "d0aac41f-3517-49d4-99f2-8fb9fcc690bb"
				},
				{
					"verse": "E hirieron a él y a sus hijos, y a toda su gente, sin que le quedara uno, y se apoderaron de su tierra.",
					"number": 35,
					"id": "3547c7e3-d769-41f1-aadd-40483b72b87f"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Partieron los hijos de Israel, y acamparon en los campos de Moab junto al Jordán, frente a Jericó.",
					"number": 1,
					"study": "Balac manda llamar a Balaam",
					"id": "f59e5852-dc5f-4e84-bdce-e1d53918d3c6"
				},
				{
					"verse": "Y vio Balac hijo de Zipor todo lo que Israel había hecho al amorreo.",
					"number": 2,
					"id": "7f4e7e7b-ab28-4275-883f-735977c6d7cb"
				},
				{
					"verse": "Y Moab tuvo gran temor a causa del pueblo, porque era mucho; y se angustió Moab a causa de los hijos de Israel.",
					"number": 3,
					"id": "75d13d9c-4ef5-4ef1-ad3d-b397a6010551"
				},
				{
					"verse": "Y dijo Moab a los ancianos de Madián: Ahora lamerá esta gente todos nuestros contornos, como lame el buey la grama del campo. Y Balac hijo de Zipor era entonces rey de Moab.",
					"number": 4,
					"id": "519d9e75-7758-4978-8d7d-01920a16db38"
				},
				{
					"verse": "Por tanto, envió mensajeros a Balaam hijo de Beor, en Petor, que está junto al río en la tierra de los hijos de su pueblo, para que lo llamasen, diciendo: Un pueblo ha salido de Egipto, y he aquí cubre la faz de la tierra, y habita delante de mí.",
					"number": 5,
					"id": "a65c19f1-8cc0-4d9f-9ec5-56bc41faba30"
				},
				{
					"verse": "Ven pues, ahora, te ruego, maldíceme este pueblo, porque es más fuerte que yo; quizá yo pueda herirlo y echarlo de la tierra; pues yo sé que el que tú bendigas será bendito, y el que tú maldigas será maldito.",
					"number": 6,
					"id": "2c8f8160-9758-43ad-af0e-5acb76e9d274"
				},
				{
					"verse": "Fueron los ancianos de Moab y los ancianos de Madián con las dádivas de adivinación en su mano, y llegaron a Balaam y le dijeron las palabras de Balac.",
					"number": 7,
					"id": "a52f92be-e1b0-4e0a-8026-b0d885c3f87b"
				},
				{
					"verse": "El les dijo: Reposad aquí esta noche, y yo os daré respuesta según Jehová me hablare. Así los príncipes de Moab se quedaron con Balaam.",
					"number": 8,
					"id": "38fbf23a-3efb-4611-bab2-0c1d0fb247e2"
				},
				{
					"verse": "Y vino Dios a Balaam, y le dijo: ¿Qué varones son estos que están contigo?",
					"number": 9,
					"id": "73da756a-ec1d-4a87-a78d-b4563c8055ff"
				},
				{
					"verse": "Y Balaam respondió a Dios: Balac hijo de Zipor, rey de Moab, ha enviado a decirme:",
					"number": 10,
					"id": "34417baa-d3fd-4a86-8a6d-a4e3a87896c2"
				},
				{
					"verse": "He aquí, este pueblo que ha salido de Egipto cubre la faz de la tierra; ven pues, ahora, y maldícemelo; quizá podré pelear contra él y echarlo.",
					"number": 11,
					"id": "85f88ef2-81ae-4a31-b3e8-67db14a17fa2"
				},
				{
					"verse": "Entonces dijo Dios a Balaam: No vayas con ellos, ni maldigas al pueblo, porque bendito es.",
					"number": 12,
					"id": "04c19f6c-b3d8-4367-a41d-54c5308d22d1"
				},
				{
					"verse": "Así Balaam se levantó por la mañana y dijo a los príncipes de Balac: Volveos a vuestra tierra, porque Jehová no me quiere dejar ir con vosotros.",
					"number": 13,
					"id": "6d8b998e-4bb2-40fe-bc57-0ab6c02efe92"
				},
				{
					"verse": "Y los príncipes de Moab se levantaron, y vinieron a Balac y dijeron: Balaam no quiso venir con nosotros.",
					"number": 14,
					"id": "4fc0a6a6-3ccd-4650-a7f9-f41d0abbe3d1"
				},
				{
					"verse": "Volvió Balac a enviar otra vez más príncipes, y más honorables que los otros;",
					"number": 15,
					"id": "382529bc-0a97-4c06-bf36-c211942f355a"
				},
				{
					"verse": "los cuales vinieron a Balaam, y le dijeron: Así dice Balac, hijo de Zipor: Te ruego que no dejes de venir a mí;",
					"number": 16,
					"id": "e93386b5-d183-45c8-b5ef-1d98078e573a"
				},
				{
					"verse": "porque sin duda te honraré mucho, y haré todo lo que me digas; ven, pues, ahora, maldíceme a este pueblo.",
					"number": 17,
					"id": "135b59a6-52d7-46aa-b49b-88d2480aa329"
				},
				{
					"verse": "Y Balaam respondió y dijo a los siervos de Balac: Aunque Balac me diese su casa llena de plata y oro, no puedo traspasar la palabra de Jehová mi Dios para hacer cosa chica ni grande.",
					"number": 18,
					"id": "da5ede26-2965-408f-a2e7-93a9a2b46bcd"
				},
				{
					"verse": "Os ruego, por tanto, ahora, que reposéis aquí esta noche, para que yo sepa qué me vuelve a decir Jehová.",
					"number": 19,
					"id": "4353c1be-33a0-409c-a801-e7f77cee7543"
				},
				{
					"verse": "Y vino Dios a Balaam de noche, y le dijo: Si vinieron para llamarte estos hombres, levántate y vete con ellos; pero harás lo que yo te diga.",
					"number": 20,
					"id": "6fccdf88-0b76-4c08-8113-c9dedb975cd5"
				},
				{
					"verse": "Así Balaam se levantó por la mañana, y enalbardó su asna y fue con los príncipes de Moab.",
					"number": 21,
					"study": "El ángel y el asna de Balaam",
					"id": "536784c6-c8ca-40c3-ac3b-c2e30c82bd71"
				},
				{
					"verse": "Y la ira de Dios se encendió porque él iba; y el ángel de Jehová se puso en el camino por adversario suyo. Iba, pues, él montado sobre su asna, y con él dos criados suyos.",
					"number": 22,
					"id": "c25f34f2-3efe-47dc-96c8-496f41c93fba"
				},
				{
					"verse": "Y el asna vio al ángel de Jehová, que estaba en el camino con su espada desnuda en su mano; y se apartó el asna del camino, e iba por el campo. Entonces azotó Balaam al asna para hacerla volver al camino.",
					"number": 23,
					"id": "502708f4-0495-411e-87d6-0f3b04698012"
				},
				{
					"verse": "Pero el ángel de Jehová se puso en una senda de viñas que tenía pared a un lado y pared al otro.",
					"number": 24,
					"id": "9fc3c754-d7c4-4262-8113-1d93a6a03aba"
				},
				{
					"verse": "Y viendo el asna al ángel de Jehová, se pegó a la pared, y apretó contra la pared el pie de Balaam; y él volvió a azotarla.",
					"number": 25,
					"id": "df972852-b821-4738-acb5-e956bb61f514"
				},
				{
					"verse": "Y el ángel de Jehová pasó más allá, y se puso en una angostura donde no había camino para apartarse ni a derecha ni a izquierda.",
					"number": 26,
					"id": "02f0c054-7bf6-4a2e-8d35-bcb47b9a3b57"
				},
				{
					"verse": "Y viendo el asna al ángel de Jehová, se echó debajo de Balaam; y Balaam se enojó y azotó al asna con un palo.",
					"number": 27,
					"id": "81895e45-64fb-4106-ae92-97dfa1493d75"
				},
				{
					"verse": "Entonces Jehová abrió la boca al asna, la cual dijo a Balaam: ¿Qué te he hecho, que me has azotado estas tres veces?",
					"number": 28,
					"id": "445b35cb-1b00-4cb9-a017-38fc210e2c8d"
				},
				{
					"verse": "Y Balaam respondió al asna: Porque te has burlado de mí. ¡Ojalá tuviera espada en mi mano, que ahora te mataría!",
					"number": 29,
					"id": "55493858-94ce-4633-9d95-3f69b2abacc6"
				},
				{
					"verse": "Y el asna dijo a Balaam: ¿No soy yo tu asna? Sobre mí has cabalgado desde que tú me tienes hasta este día; ¿he acostumbrado hacerlo así contigo? Y él respondió: No.",
					"number": 30,
					"id": "34aaf2dc-4e42-410b-8549-dd09d05a5267"
				},
				{
					"verse": "Entonces Jehová abrió los ojos de Balaam, y vio al ángel de Jehová que estaba en el camino, y tenía su espada desnuda en su mano. Y Balaam hizo reverencia, y se inclinó sobre su rostro.",
					"number": 31,
					"id": "f8fc819e-1316-4878-bebc-b9dad219d723"
				},
				{
					"verse": "Y el ángel de Jehová le dijo: ¿Por qué has azotado tu asna estas tres veces? He aquí yo he salido para resistirte, porque tu camino es perverso delante de mí.",
					"number": 32,
					"id": "aa5ff6a8-c660-4ba3-86ab-2f4688d2056b"
				},
				{
					"verse": "El asna me ha visto, y se ha apartado luego de delante de mí estas tres veces; y si de mí no se hubiera apartado, yo también ahora te mataría a ti, y a ella dejaría viva.",
					"number": 33,
					"id": "c63f5fbd-8a93-4e4b-9dd7-9441ac720532"
				},
				{
					"verse": "Entonces Balaam dijo al ángel de Jehová: He pecado, porque no sabía que tú te ponías delante de mí en el camino; mas ahora, si te parece mal, yo me volveré.",
					"number": 34,
					"id": "c9386dc9-1756-4de0-8c3e-105e73187c02"
				},
				{
					"verse": "Y el ángel de Jehová dijo a Balaam: Ve con esos hombres; pero la palabra que yo te diga, esa hablarás. Así Balaam fue con los príncipes de Balac.",
					"number": 35,
					"id": "97abcc5f-83de-4534-9dc9-352a7d644f25"
				},
				{
					"verse": "Oyendo Balac que Balaam venía, salió a recibirlo a la ciudad de Moab, que está junto al límite de Arnón, que está al extremo de su territorio.",
					"number": 36,
					"id": "5ac5ab48-5d4c-40d7-955e-07fbdfef512b"
				},
				{
					"verse": "Y Balac dijo a Balaam: ¿No envié yo a llamarte? ¿Por qué no has venido a mí? ¿No puedo yo honrarte?",
					"number": 37,
					"id": "f42872fe-8c07-45a5-b077-2e1e1f84bcae"
				},
				{
					"verse": "Balaam respondió a Balac: He aquí yo he venido a ti; mas ¿podré ahora hablar alguna cosa? La palabra que Dios pusiere en mi boca, esa hablaré.",
					"number": 38,
					"id": "b53e2645-1339-45b4-923d-24f763e782df"
				},
				{
					"verse": "Y fue Balaam con Balac, y vinieron a Quiriat-huzot.",
					"number": 39,
					"id": "2572d57e-ea32-48f5-a97c-0e81442b5d32"
				},
				{
					"verse": "Y Balac hizo matar bueyes y ovejas, y envió a Balaam, y a los príncipes que estaban con él.",
					"number": 40,
					"id": "d3d8e5f5-64d6-4d32-b531-1c16effecd62"
				},
				{
					"verse": "El día siguiente, Balac tomó a Balaam y lo hizo subir a Bamot-baal, y desde allí vio a los más cercanos del pueblo.",
					"number": 41,
					"study": "Balaam bendice a Israel",
					"id": "6e82a6cb-bd05-4f74-9ec6-c99844d1d573"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Y Balaam dijo a Balac: Edifícame aquí siete altares, y prepárame aquí siete becerros y siete carneros.",
					"number": 1,
					"id": "f1016039-f0f7-460f-aa87-52b9efada028"
				},
				{
					"verse": "Balac hizo como le dijo Balaam; y ofrecieron Balac y Balaam un becerro y un carnero en cada altar.",
					"number": 2,
					"id": "756712b1-3060-415b-8da2-1c2bc20c85bb"
				},
				{
					"verse": "Y Balaam dijo a Balac: Ponte junto a tu holocausto, y yo iré; quizá Jehová me vendrá al encuentro, y cualquiera cosa que me mostrare, te avisaré. Y se fue a un monte descubierto.",
					"number": 3,
					"id": "c64f2d23-31d1-4a47-84e5-467cda3efa26"
				},
				{
					"verse": "Y vino Dios al encuentro de Balaam, y éste le dijo: Siete altares he ordenado, y en cada altar he ofrecido un becerro y un carnero.",
					"number": 4,
					"id": "7b8f2eba-e3b7-47bd-951b-0960b44453e0"
				},
				{
					"verse": "Y Jehová puso palabra en la boca de Balaam, y le dijo: Vuelve a Balac, y dile así.",
					"number": 5,
					"id": "9d014f19-4fff-4bc9-b591-1607271486d2"
				},
				{
					"verse": "Y volvió a él, y he aquí estaba él junto a su holocausto, él y todos los príncipes de Moab.",
					"number": 6,
					"id": "7b32b65e-6171-443d-986c-0104bd187a92"
				},
				{
					"verse": "Y él tomó su parábola, y dijo: De Aram me trajo Balac, Rey de Moab, de los montes del oriente; Ven, maldíceme a Jacob, Y ven, execra a Israel.",
					"number": 7,
					"id": "479ec52e-6611-42be-b356-1113a2b55f8d"
				},
				{
					"verse": "¿Por qué maldeciré yo al que Dios no maldijo? ¿Y por qué he de execrar al que Jehová no ha execrado?",
					"number": 8,
					"id": "847b9f94-a825-4158-8e80-11256c76b861"
				},
				{
					"verse": "Porque de la cumbre de las peñas lo veré, Y desde los collados lo miraré; He aquí un pueblo que habitará confiado, Y no será contado entre las naciones.",
					"number": 9,
					"id": "5cfc4c96-cc13-41a6-9f7a-a50d563fd01f"
				},
				{
					"verse": "¿Quién contará el polvo de Jacob, O el número de la cuarta parte de Israel? Muera yo la muerte de los rectos, Y mi postrimería sea como la suya.",
					"number": 10,
					"id": "5673f5c8-1ad6-41ee-a041-6d24b9285829"
				},
				{
					"verse": "Entonces Balac dijo a Balaam: ¿Qué me has hecho? Te he traído para que maldigas a mis enemigos, y he aquí has proferido bendiciones.",
					"number": 11,
					"id": "d7c45e2c-a6be-49c7-9985-c041139c331b"
				},
				{
					"verse": "El respondió y dijo: ¿No cuidaré de decir lo que Jehová ponga en mi boca?",
					"number": 12,
					"id": "29485ba3-ebfa-44db-9a43-9282525abf64"
				},
				{
					"verse": "Y dijo Balac: Te ruego que vengas conmigo a otro lugar desde el cual los veas; solamente los más cercanos verás, y no los verás todos; y desde allí me los maldecirás.",
					"number": 13,
					"id": "2f60d403-2857-4889-818d-46103b4116be"
				},
				{
					"verse": "Y lo llevó al campo de Zofim, a la cumbre de Pisga, y edificó siete altares, y ofreció un becerro y un carnero en cada altar.",
					"number": 14,
					"id": "138a7cb8-5bc0-4bab-a10b-d0969a59b9af"
				},
				{
					"verse": "Entonces él dijo a Balac: Ponte aquí junto a tu holocausto, y yo iré a encontrar a Dios allí.",
					"number": 15,
					"id": "dce6499f-d75a-4582-ba93-b68a0838569b"
				},
				{
					"verse": "Y Jehová salió al encuentro de Balaam, y puso palabra en su boca, y le dijo: Vuelve a Balac, y dile así.",
					"number": 16,
					"id": "b5b7a0aa-fef5-4ad8-aeb2-0174511e655b"
				},
				{
					"verse": "Y vino a él, y he aquí que él estaba junto a su holocausto, y con él los príncipes de Moab; y le dijo Balac: ¿Qué ha dicho Jehová?",
					"number": 17,
					"id": "6bc5a2b1-518d-4e56-8b53-a99ea442fb0d"
				},
				{
					"verse": "Entonces él tomó su parábola, y dijo: Balac, levántate y oye; Escucha mis palabras, hijo de Zipor:",
					"number": 18,
					"id": "8c85196f-92eb-4c19-a483-d726b1044f6a"
				},
				{
					"verse": "Dios no es hombre, para que mienta, Ni hijo de hombre para que se arrepienta. El dijo, ¿y no hará? Habló, ¿y no lo ejecutará?",
					"number": 19,
					"id": "e30c711d-c6a6-447d-aca7-4c43540e6937"
				},
				{
					"verse": "He aquí, he recibido orden de bendecir; El dio bendición, y no podré revocarla.",
					"number": 20,
					"id": "cc1c9082-f300-4329-926a-22b957506487"
				},
				{
					"verse": "No ha notado iniquidad en Jacob, Ni ha visto perversidad en Israel. Jehová su Dios está con él, Y júbilo de rey en él.",
					"number": 21,
					"id": "24cb6305-54c5-4bcc-a647-41676900f710"
				},
				{
					"verse": "Dios los ha sacado de Egipto; Tiene fuerzas como de búfalo.",
					"number": 22,
					"id": "4c5c5f77-d424-4d5b-9197-170a899c8631"
				},
				{
					"verse": "Porque contra Jacob no hay agüero, Ni adivinación contra Israel. Como ahora, será dicho de Jacob y de Israel: ¡Lo que ha hecho Dios!",
					"number": 23,
					"id": "efe66b8c-bf6b-409f-8e6f-9a70070d7b65"
				},
				{
					"verse": "He aquí el pueblo que como león se levantará, Y como león se erguirá; No se echará hasta que devore la presa, Y beba la sangre de los muertos.",
					"number": 24,
					"id": "6602907b-21e1-4dcf-8423-ab50bd3d217e"
				},
				{
					"verse": "Entonces Balac dijo a Balaam: Ya que no lo maldices, tampoco lo bendigas.",
					"number": 25,
					"id": "aa284053-c0bc-4a54-83cd-cfe0c1aca1bb"
				},
				{
					"verse": "Balaam respondió y dijo a Balac: ¿No te he dicho que todo lo que Jehová me diga, eso tengo que hacer?",
					"number": 26,
					"id": "77a2bf3a-40ce-4958-983c-129136bbb30b"
				},
				{
					"verse": "Y dijo Balac a Balaam: Te ruego que vengas, te llevaré a otro lugar; por ventura parecerá bien a Dios que desde allí me lo maldigas.",
					"number": 27,
					"id": "4aa0f5c8-c308-4cb9-b33f-e2d301b294e9"
				},
				{
					"verse": "Y Balac llevó a Balaam a la cumbre de Peor, que mira hacia el desierto.",
					"number": 28,
					"id": "beea0ad0-d33e-42d4-a11f-d1798a8cc44e"
				},
				{
					"verse": "Entonces Balaam dijo a Balac: Edifícame aquí siete altares, y prepárame aquí siete becerros y siete carneros.",
					"number": 29,
					"id": "bc4d8264-01bd-41c5-bdc8-685647e05aa5"
				},
				{
					"verse": "Y Balac hizo como Balaam le dijo; y ofreció un becerro y un carnero en cada altar.",
					"number": 30,
					"id": "f5335c99-3404-4eb7-b674-150df710f69d"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Cuando vio Balaam que parecía bien a Jehová que él bendijese a Israel, no fue, como la primera y segunda vez, en busca de agüero, sino que puso su rostro hacia el desierto;",
					"number": 1,
					"id": "e1ec5df7-7728-498f-8d10-c0ff26b6a774"
				},
				{
					"verse": "y alzando sus ojos, vio a Israel alojado por sus tribus; y el Espíritu de Dios vino sobre él.",
					"number": 2,
					"id": "e8b9dc97-f849-4051-bc57-1722660c0765"
				},
				{
					"verse": "Entonces tomó su parábola, y dijo: Dijo Balaam hijo de Beor, Y dijo el varón de ojos abiertos;",
					"number": 3,
					"id": "42ed3715-a60c-48f5-b93c-3e4d7bd18833"
				},
				{
					"verse": "Dijo el que oyó los dichos de Dios, El que vio la visión del Omnipotente; Caído, pero abiertos los ojos:",
					"number": 4,
					"id": "c28c9fb3-803e-4166-bb06-efd40f177ce7"
				},
				{
					"verse": "¡Cuán hermosas son tus tiendas, oh Jacob, Tus habitaciones, oh Israel!",
					"number": 5,
					"id": "68940867-c9a1-4936-a852-8b1b80ca78c5"
				},
				{
					"verse": "Como arroyos están extendidas, Como huertos junto al río, Como áloes plantados por Jehová, Como cedros junto a las aguas.",
					"number": 6,
					"id": "cc0845f9-704c-4b62-a5bf-eb047c65fdb4"
				},
				{
					"verse": "De sus manos destilarán aguas, Y su descendencia será en muchas aguas; Enaltecerá su rey más que Agag, Y su reino será engrandecido.",
					"number": 7,
					"id": "51aa88b8-391c-494d-932c-44efae358bf7"
				},
				{
					"verse": "Dios lo sacó de Egipto; Tiene fuerzas como de búfalo. Devorará a las naciones enemigas, Desmenuzará sus huesos, Y las traspasará con sus saetas.",
					"number": 8,
					"id": "88de39bf-3b94-4c25-bad1-fd2be89ccd4a"
				},
				{
					"verse": "Se encorvará para echarse como león, Y como leona; ¿quién lo despertará? Benditos los que te bendijeren, Y malditos los que te maldijeren. Profecía de Balaam",
					"number": 9,
					"id": "f577741d-9e40-41a6-a56d-18c5b6ccf7ca"
				},
				{
					"verse": "Entonces se encendió la ira de Balac contra Balaam, y batiendo sus manos le dijo: Para maldecir a mis enemigos te he llamado, y he aquí los has bendecido ya tres veces.",
					"number": 10,
					"study": "Profecía de Balaam",
					"id": "f496b0d1-2f8d-4aea-bc24-764cfed08bc8"
				},
				{
					"verse": "Ahora huye a tu lugar; yo dije que te honraría, mas he aquí que Jehová te ha privado de honra.",
					"number": 11,
					"id": "c89f920c-c095-46b0-8104-8f961b062203"
				},
				{
					"verse": "Y Balaam le respondió: ¿No lo declaré yo también a tus mensajeros que me enviaste, diciendo:",
					"number": 12,
					"id": "cfaeaced-561c-4630-9b57-cc7019986037"
				},
				{
					"verse": "Si Balac me diese su casa llena de plata y oro, yo no podré traspasar el dicho de Jehová para hacer cosa buena ni mala de mi arbitrio, mas lo que hable Jehová, eso diré yo?",
					"number": 13,
					"id": "ee1b0710-ee1a-4891-b929-9c5cd12ae024"
				},
				{
					"verse": "He aquí, yo me voy ahora a mi pueblo; por tanto, ven, te indicaré lo que este pueblo ha de hacer a tu pueblo en los postreros días.",
					"number": 14,
					"id": "cd1b5632-b8f0-4e78-a3f2-a54dafef5452"
				},
				{
					"verse": "Y tomó su parábola, y dijo: Dijo Balaam hijo de Beor, Dijo el varón de ojos abiertos;",
					"number": 15,
					"id": "cd18e264-335f-4717-91b5-3fcaa085dfa4"
				},
				{
					"verse": "Dijo el que oyó los dichos de Jehová, Y el que sabe la ciencia del Altísimo, El que vio la visión del Omnipotente; Caído, pero abiertos los ojos:",
					"number": 16,
					"id": "7b911ac9-3b01-409a-ae84-b8739eda9720"
				},
				{
					"verse": "Lo veré, mas no ahora; Lo miraré, mas no de cerca; Saldrá ESTRELLA de Jacob, Y se levantará cetro de Israel, Y herirá las sienes de Moab, Y destruirá a todos los hijos de Set.",
					"number": 17,
					"id": "d7b8e0c2-22e3-413f-bac2-9d593358c1c9"
				},
				{
					"verse": "Será tomada Edom, Será también tomada Seir por sus enemigos, E Israel se portará varonilmente.",
					"number": 18,
					"id": "15a262e7-76df-421e-8b33-cf2d0c757327"
				},
				{
					"verse": "De Jacob saldrá el dominador, Y destruirá lo que quedare de la ciudad.",
					"number": 19,
					"id": "e4f7ee4f-2e6f-4dcb-8101-54318c8d5ebe"
				},
				{
					"verse": "Y viendo a Amalec, tomó su parábola y dijo: Amalec, cabeza de naciones; Mas al fin perecerá para siempre.",
					"number": 20,
					"id": "18575689-19aa-40a9-b8bf-fed06ffaf927"
				},
				{
					"verse": "Y viendo al ceneo, tomó su parábola y dijo: Fuerte es tu habitación; Pon en la peña tu nido;",
					"number": 21,
					"id": "8baf1cdb-450b-457e-aabe-e4cec68994a7"
				},
				{
					"verse": "Porque el ceneo será echado, Cuando Asiria te llevará cautivo.",
					"number": 22,
					"id": "b5c1cf00-024f-4ec4-b093-e08b7de54aed"
				},
				{
					"verse": "Tomó su parábola otra vez, y dijo: ¡Ay! ¿quién vivirá cuando hiciere Dios estas cosas?",
					"number": 23,
					"id": "d6d00550-1f93-4338-a98a-549b208b2ba5"
				},
				{
					"verse": "Vendrán naves de la costa de Quitim, Y afligirán a Asiria, afligirán también a Heber; Mas él también perecerá para siempre.",
					"number": 24,
					"id": "3fc0cebf-c961-4fb5-a1ba-0d7c3620409a"
				},
				{
					"verse": "Entonces se levantó Balaam y se fue, y volvió a su lugar; y también Balac se fue por su amino.",
					"number": 25,
					"id": "0e266739-5eb7-4755-b9c7-853fc385cfbe"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Moraba Israel en Sitim; y el pueblo empezó a fornicar con las hijas de Moab,",
					"number": 1,
					"study": "Israel acude a Baal-peor",
					"id": "8c994462-5db6-4215-ac25-d85d5aea1caf"
				},
				{
					"verse": "las cuales invitaban al pueblo a los sacrificios de sus dioses; y el pueblo comió, y se inclinó a sus dioses.",
					"number": 2,
					"id": "4efd4af0-50d7-4ae8-ab89-99e9ff59cf63"
				},
				{
					"verse": "Así acudió el pueblo a Baal-peor; y el furor de Jehová se encendió contra Israel.",
					"number": 3,
					"id": "81ca75fb-07fe-44b6-a54c-ed0d364e88f5"
				},
				{
					"verse": "Y Jehová dijo a Moisés: Toma a todos los príncipes del pueblo, y ahórcalos ante Jehová delante del sol, y el ardor de la ira de Jehová se apartará de Israel.",
					"number": 4,
					"id": "aadcd03a-2e2a-48b0-997f-dcca45264433"
				},
				{
					"verse": "Entonces Moisés dijo a los jueces de Israel: Matad cada uno a aquellos de los vuestros que se han juntado con Baal-peor.",
					"number": 5,
					"id": "001cbac1-ab11-45c4-88fb-7988f062789d"
				},
				{
					"verse": "Y he aquí un varón de los hijos de Israel vino y trajo una madianita a sus hermanos, a ojos de Moisés y de toda la congregación de los hijos de Israel, mientras lloraban ellos a la puerta del tabernáculo de reunión.",
					"number": 6,
					"id": "b2df29e4-e5fc-4414-8a17-d72becb3f3c9"
				},
				{
					"verse": "Y lo vio Finees hijo de Eleazar, hijo del sacerdote Aarón, y se levantó de en medio de la congregación, y tomó una lanza en su mano;",
					"number": 7,
					"id": "73fa444d-29ae-42e7-a214-3ccbc14f4dac"
				},
				{
					"verse": "y fue tras el varón de Israel a la tienda, y los alanceó a ambos, al varón de Israel, y a la mujer por su vientre. Y cesó la mortandad de los hijos de Israel.",
					"number": 8,
					"id": "80affa49-8fc1-46bb-86ff-aa83e87b3d56"
				},
				{
					"verse": "Y murieron de aquella mortandad veinticuatro mil.",
					"number": 9,
					"id": "6fa62d6a-e03c-4fe1-8e8e-26e6edae47aa"
				},
				{
					"verse": "Entonces Jehová habló a Moisés, diciendo:",
					"number": 10,
					"id": "790de23d-8aef-4ef9-8279-f13001c7c50a"
				},
				{
					"verse": "Finees hijo de Eleazar, hijo del sacerdote Aarón, ha hecho apartar mi furor de los hijos de Israel, llevado de celo entre ellos; por lo cual yo no he consumido en mi celo a los hijos de Israel.",
					"number": 11,
					"id": "b8e2891e-7627-4984-83ae-146fba6a3bce"
				},
				{
					"verse": "Por tanto diles: He aquí yo establezco mi pacto de paz con él;",
					"number": 12,
					"id": "1318f299-a758-4025-9949-c0c88c282bfd"
				},
				{
					"verse": "y tendrá él, y su descendencia después de él, el pacto del sacerdocio perpetuo, por cuanto tuvo celo por su Dios e hizo expiación por los hijos de Israel.",
					"number": 13,
					"id": "397f6964-491c-4dbd-ba59-f43ae180c632"
				},
				{
					"verse": "Y el nombre del varón que fue muerto con la madianita era Zimri hijo de Salu, jefe de una familia de la tribu de Simeón.",
					"number": 14,
					"id": "3a6efba8-48b9-41a9-83ef-14e85e819169"
				},
				{
					"verse": "Y el nombre de la mujer madianita muerta era Cozbi hija de Zur, príncipe de pueblos, padre de familia en Madián.",
					"number": 15,
					"id": "96fc1e7f-b25f-4dd2-b5bd-6712238cfd23"
				},
				{
					"verse": "Y Jehová habló a Moisés, diciendo:",
					"number": 16,
					"id": "3079d32c-6b41-401e-be14-0c0fd2597297"
				},
				{
					"verse": "Hostigad a los madianitas, y heridlos,",
					"number": 17,
					"id": "0a6bf11c-5aff-4266-8a4d-2f94af9a865f"
				},
				{
					"verse": "por cuanto ellos os afligieron a vosotros con sus ardides con que os han engañado en lo tocante a Baal-peor, y en lo tocante a Cozbi hija del príncipe de Madián, su hermana, la cual fue muerta el día de la mortandad por causa de Baal-peor.",
					"number": 18,
					"id": "cfb539fe-63ad-41d7-989a-f3020e1fa648"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Aconteció después de la mortandad, que Jehová habló a Moisés y a Eleazar hijo del sacerdote Aarón, diciendo:",
					"number": 1,
					"study": "Censo del pueblo en Moab",
					"id": "c964e365-bf27-487a-a090-9f74392215f4"
				},
				{
					"verse": "Tomad el censo de toda la congregación de los hijos de Israel, de veinte años arriba, por las casas de sus padres, todos los que pueden salir a la guerra en Israel.",
					"number": 2,
					"id": "87ff7e6d-1434-43a1-b9a7-24cba8fc060e"
				},
				{
					"verse": "Y Moisés y el sacerdote Eleazar hablaron con ellos en los campos de Moab, junto al Jordán frente a Jericó, diciendo:",
					"number": 3,
					"id": "36af9a0b-36bd-485c-8ebf-68bdc1d94d83"
				},
				{
					"verse": "Contaréis el pueblo de veinte años arriba, como mandó Jehová a Moisés y a los hijos de Israel que habían salido de tierra de Egipto.",
					"number": 4,
					"id": "96deb6c0-aae0-4e92-86bd-ef389809226e"
				},
				{
					"verse": "Rubén, primogénito de Israel; los hijos de Rubén: de Enoc, la familia de los enoquitas; de Falú, la familia de los faluitas;",
					"number": 5,
					"id": "1a6b8b9a-0e73-4d55-83c0-1b9bd2ddb30a"
				},
				{
					"verse": "de Hezrón, la familia de los hezronitas; de Carmi, la familia de los carmitas.",
					"number": 6,
					"id": "2e6668f4-1e26-4f8c-8464-d1eeb924a592"
				},
				{
					"verse": "Estas son las familias de los rubenitas; y fueron contados de ellas cuarenta y tres mil setecientos treinta.",
					"number": 7,
					"id": "3da1a7c4-c895-4652-b753-913cb3bda544"
				},
				{
					"verse": "Los hijos de Falú: Eliab.",
					"number": 8,
					"id": "faf49998-abf7-40e3-9e89-70a4469697b8"
				},
				{
					"verse": "Y los hijos de Eliab: Nemuel, Datán y Abiram. Estos Datán y Abiram fueron los del consejo de la congregación, que se rebelaron contra Moisés y Aarón con el grupo de Coré, cuando se rebelaron contra Jehová;",
					"number": 9,
					"id": "58f8d639-9b7c-4caf-a633-55110cf4a742"
				},
				{
					"verse": "y la tierra abrió su boca y los tragó a ellos y a Coré, cuando aquel grupo murió, cuando consumió el fuego a doscientos cincuenta varones, para servir de escarmiento.",
					"number": 10,
					"id": "879f6ada-d4d8-46fe-89e6-815ca7a50306"
				},
				{
					"verse": "Mas los hijos de Coré no murieron.",
					"number": 11,
					"id": "bd09f530-8632-4362-909b-e1ceb28dd40b"
				},
				{
					"verse": "Los hijos de Simeón por sus familias: de Nemuel, la familia de los nemuelitas; de Jamín, la familia de los jaminitas; de Jaquín, la familia de los jaquinitas;",
					"number": 12,
					"id": "4aab7741-1329-4a68-84b0-c116287505c2"
				},
				{
					"verse": "de Zera, la familia de los zeraítas; de Saúl, la familia de los saulitas.",
					"number": 13,
					"id": "275ad0ac-d888-4be1-a469-b519a32b888d"
				},
				{
					"verse": "Estas son las familias de los simeonitas, veintidós mil doscientos.",
					"number": 14,
					"id": "b2779f5f-e5f7-470d-a730-693414294afd"
				},
				{
					"verse": "Los hijos de Gad por sus familias: de Zefón, la familia de los zefonitas; de Hagui, la familia de los haguitas; de Suni, la familia de los sunitas;",
					"number": 15,
					"id": "b086bc70-0079-4bfd-96b1-84f730c7bcc0"
				},
				{
					"verse": "de Ozni, la familia de los oznitas; de Eri, la familia de los eritas;",
					"number": 16,
					"id": "8106a229-3129-4f15-8897-3b5397bfed7c"
				},
				{
					"verse": "de Arod, la familia de los aroditas; de Areli, la familia de los arelitas.",
					"number": 17,
					"id": "e260c37f-7c1a-4afb-9a71-28812f2ce4eb"
				},
				{
					"verse": "Estas son las familias de Gad; y fueron contados de ellas cuarenta mil quinientos.",
					"number": 18,
					"id": "fbb22725-196a-4be5-bc85-e644ab4d1cd3"
				},
				{
					"verse": "Los hijos de Judá: Er y Onán; y Er y Onán murieron en la tierra de Canaán.",
					"number": 19,
					"id": "59647a68-499c-4255-a374-03b15b699341"
				},
				{
					"verse": "Y fueron los hijos de Judá por sus familias: de Sela, la familia de los selaítas; de Fares, la familia de los faresitas; de Zera, la familia de los zeraítas.",
					"number": 20,
					"id": "12ba2d06-e54d-433e-827d-9ecb1f623138"
				},
				{
					"verse": "Y fueron los hijos de Fares: de Hezrón, la familia de los hezronitas; de Hamul, la familia de los hamulitas.",
					"number": 21,
					"id": "d0a231be-92a7-4d3d-b74b-ec216e105b3d"
				},
				{
					"verse": "Estas son las familias de Judá, y fueron contados de ellas setenta y seis mil quinientos.",
					"number": 22,
					"id": "52ee63fc-3a92-4d96-b661-904814a55cec"
				},
				{
					"verse": "Los hijos de Isacar por sus familias; de Tola, la familia de los tolaítas; de Fúa, la familia de los funitas;",
					"number": 23,
					"id": "37811452-9fef-445f-b5ec-07dc927bfe15"
				},
				{
					"verse": "de Jasub, la familia de los jasubitas; de Simrón, la familia de los simronitas.",
					"number": 24,
					"id": "40256ed5-103d-4d89-a0bf-f2d9f25b9a45"
				},
				{
					"verse": "Estas son las familias de Isacar, y fueron contados de ellas sesenta y cuatro mil trescientos.",
					"number": 25,
					"id": "16dee88b-e4fd-4a60-8260-78ee7b0bb81d"
				},
				{
					"verse": "Los hijos de Zabulón por sus familias: de Sered, la familia de los sereditas; de Elón, la familia de los elonitas; de Jahleel, la familia de los jahleelitas.",
					"number": 26,
					"id": "8887e990-95ff-4b96-a947-1b8af7482929"
				},
				{
					"verse": "Estas son las familias de los zabulonitas, y fueron contados de ellas sesenta mil quinientos.",
					"number": 27,
					"id": "45ddc621-81a3-4924-9b06-6999e6c6d123"
				},
				{
					"verse": "Los hijos de José por sus familias: Manasés y Efraín.",
					"number": 28,
					"id": "864b7d29-7126-46d0-9cc6-f21f3119eb55"
				},
				{
					"verse": "Los hijos de Manasés: de Maquir, la familia de los maquiritas; y Maquir engendró a Galaad; de Galaad, la familia de los galaaditas.",
					"number": 29,
					"id": "15233e8b-a6d5-465e-b810-f8d28905d1a5"
				},
				{
					"verse": "Estos son los hijos de Galaad: de Jezer, la familia de los jezeritas; de Helec, la familia de los helequitas;",
					"number": 30,
					"id": "1a73b2e7-e676-48ad-ad03-50304adead90"
				},
				{
					"verse": "de Asriel, la familia de los asrielitas; de Siquem, la familia de los siquemitas;",
					"number": 31,
					"id": "09613c65-5abc-4564-83ec-26cb9d57669f"
				},
				{
					"verse": "de Semida, la familia de los semidaítas; de Hefer, la familia de los heferitas.",
					"number": 32,
					"id": "447cb017-11ed-46a7-aee2-b29e7252acdd"
				},
				{
					"verse": "Y Zelofehad hijo de Hefer no tuvo hijos sino hijas; y los nombres de las hijas de Zelofehad fueron Maala, Noa, Hogla, Milca y Tirsa.",
					"number": 33,
					"id": "1d069baa-1b02-4b97-9f8c-22b4808950e2"
				},
				{
					"verse": "Estas son las familias de Manasés; y fueron contados de ellas cincuenta y dos mil setecientos.",
					"number": 34,
					"id": "f8ade0b6-0d11-43dc-8766-d0a007bf854d"
				},
				{
					"verse": "Estos son los hijos de Efraín por sus familias: de Sutela, la familia de los sutelaítas; de Bequer, la familia de los bequeritas; de Tahán, la familia de los tahanitas.",
					"number": 35,
					"id": "359e017b-94a8-4987-9a87-a8d0d136a1a0"
				},
				{
					"verse": "Y estos son los hijos de Sutela: de Erán, la familia de los eranitas.",
					"number": 36,
					"id": "e0ab8240-f906-446f-b8b1-90d58b9140aa"
				},
				{
					"verse": "Estas son las familias de los hijos de Efraín; y fueron contados de ellas treinta y dos mil quinientos. Estos son los hijos de José por sus familias.",
					"number": 37,
					"id": "afa8dca3-36af-4188-ae98-7dc287a874d1"
				},
				{
					"verse": "Los hijos de Benjamín por sus familias: de Bela, la familia de los belaítas; de Asbel, la familia de los asbelitas; de Ahiram, la familia de los ahiramitas;",
					"number": 38,
					"id": "2ad51349-049b-49dd-8680-bc60189272e5"
				},
				{
					"verse": "de Sufam, la familia de los sufamitas; de Hufam, la familia de los hufamitas.",
					"number": 39,
					"id": "36889aa6-aa41-4707-abd2-78cbb1a19fd4"
				},
				{
					"verse": "Y los hijos de Bela fueron Ard y Naamán: de Ard, la familia de los arditas; de Naamán, la familia de los naamitas.",
					"number": 40,
					"id": "44b700df-5589-4602-8e46-6d925f56c652"
				},
				{
					"verse": "Estos son los hijos de Benjamín por sus familias; y fueron contados de ellos cuarenta y cinco mil seiscientos.",
					"number": 41,
					"id": "e9c14707-e952-4e8d-bc54-93fc4cab7cdf"
				},
				{
					"verse": "Estos son los hijos de Dan por sus familias: de Súham, la familia de los suhamitas. Estas son las familias de Dan por sus familias.",
					"number": 42,
					"id": "b6e95443-2a67-4147-a3da-1b0b334ae9bc"
				},
				{
					"verse": "De las familias de los suhamitas fueron contados sesenta y cuatro mil cuatrocientos.",
					"number": 43,
					"id": "1cff996f-c754-4161-bc42-23418719ff3e"
				},
				{
					"verse": "Los hijos de Aser por sus familias: de Imna, la familia de los imnitas; de Isúi, la familia de los isuitas; de Bería, la familia de los beriaítas.",
					"number": 44,
					"id": "f0348d7a-64c9-4c49-b568-eb06b5e834cd"
				},
				{
					"verse": "Los hijos de Bería: de Heber, la familia de los heberitas; de Malquiel, la familia de los malquielitas.",
					"number": 45,
					"id": "c2b05213-42cc-4601-9f5e-add1bacf5c20"
				},
				{
					"verse": "Y el nombre de la hija de Aser fue Sera.",
					"number": 46,
					"id": "c3aa5a18-8f20-475d-ae62-76e7237219f4"
				},
				{
					"verse": "Estas son las familias de los hijos de Aser; y fueron contados de ellas cincuenta y tres mil cuatrocientos.",
					"number": 47,
					"id": "6e8e4d1e-0944-4d9e-923d-6188bb843312"
				},
				{
					"verse": "Los hijos de Neftalí, por sus familias: de Jahzeel, la familia de los jahzeelitas; de Guni, la familia de los gunitas;",
					"number": 48,
					"id": "5b76159a-f0cc-4b4c-90ca-18d67fa1a534"
				},
				{
					"verse": "de Jezer, la familia de los jezeritas; de Silem, la familia de los silemitas.",
					"number": 49,
					"id": "b2bdf9c7-4dd2-47bf-a337-0cf3a6d9e0ac"
				},
				{
					"verse": "Estas son las familias de Neftalí por sus familias; y fueron contados de ellas cuarenta y cinco mil cuatrocientos.",
					"number": 50,
					"id": "c14af444-c65e-4521-9951-c0b630e378b8"
				},
				{
					"verse": "Estos son los contados de los hijos de Israel, seiscientos un mil setecientos treinta.",
					"number": 51,
					"id": "f134390d-6f04-4653-9c84-27a8fd9808d1"
				},
				{
					"verse": "Y habló Jehová a Moisés, diciendo:",
					"number": 52,
					"study": "Orden para la repartición de la tierra",
					"id": "819e56bc-4120-4454-b9ad-5f850909dc5a"
				},
				{
					"verse": "A éstos se repartirá la tierra en heredad, por la cuenta de los nombres.",
					"number": 53,
					"id": "675f7e67-e962-45f5-adcf-6780cbed6ef2"
				},
				{
					"verse": "A los más darás mayor heredad, y a los menos menor; y a cada uno se le dará su heredad conforme a sus contados.",
					"number": 54,
					"id": "0d1efdfb-3a67-4333-af96-ba86a26fe985"
				},
				{
					"verse": "Pero la tierra será repartida por suerte; y por los nombres de las tribus de sus padres heredarán.",
					"number": 55,
					"id": "f729d888-0bae-4646-84cb-cf5f4cd04513"
				},
				{
					"verse": "Conforme a la suerte será repartida su heredad entre el grande y el pequeño.",
					"number": 56,
					"id": "d576b33f-62e7-44b6-8fec-67a7a0c8bc7e"
				},
				{
					"verse": "Los contados de los levitas por sus familias son estos: de Gersón, la familia de los gersonitas; de Coat, la familia de los coatitas; de Merari, la familia de los meraritas.",
					"number": 57,
					"study": "Censo de la tribu de Leví",
					"id": "0ac3a862-05c9-4e92-8d87-876c8384ba29"
				},
				{
					"verse": "Estas son las familias de los levitas: la familia de los libnitas, la familia de los hebronitas, la familia de los mahlitas, la familia de los musitas, la familia de los coreítas. Y Coat engendró a Amram.",
					"number": 58,
					"id": "9a0c9b54-3bf0-4177-903e-c456cffdd74a"
				},
				{
					"verse": "La mujer de Amram se llamó Jocabed, hija de Leví, que le nació a Leví en Egipto; ésta dio a luz de Amram a Aarón y a Moisés, y a María su hermana.",
					"number": 59,
					"id": "e4acb507-09b7-4a8a-9e65-a1f29b5b9846"
				},
				{
					"verse": "Y a Aarón le nacieron Nadab, Abiú, Eleazar e Itamar.",
					"number": 60,
					"id": "a2c0b46a-2b82-4063-a81d-9f0956acef0a"
				},
				{
					"verse": "Pero Nadab y Abiú murieron cuando ofrecieron fuego extraño delante de Jehová.",
					"number": 61,
					"id": "6b2438df-17ad-4d9f-a150-23e12b8b16f2"
				},
				{
					"verse": "De los levitas fueron contados veintitrés mil, todos varones de un mes arriba; porque no fueron contados entre los hijos de Israel, por cuanto no les había de ser dada heredad entre los hijos de Israel.",
					"number": 62,
					"id": "f40abcd9-f929-4529-8f48-13bea7e9b03c"
				},
				{
					"verse": "Estos son los contados por Moisés y el sacerdote Eleazar, los cuales contaron los hijos de Israel en los campos de Moab, junto al Jordán frente a Jericó.",
					"number": 63,
					"study": "Caleb y Josué sobreviven",
					"id": "1c810879-f292-4fda-99a6-d3eb47c21c71"
				},
				{
					"verse": "Y entre éstos ninguno hubo de los contados por Moisés y el sacerdote Aarón, quienes contaron a los hijos de Israel en el desierto de Sinaí.",
					"number": 64,
					"id": "72e6ac04-7d49-460d-b325-ea92fb622fdf"
				},
				{
					"verse": "Porque Jehová había dicho de ellos: Morirán en el desierto; y no quedó varón de ellos, sino Caleb hijo de Jefone y Josué hijo de Nun.",
					"number": 65,
					"id": "3e09995e-95ff-4f76-b817-ef5aa8d8ee75"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Vinieron las hijas de Zelofehad hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manasés, de las familias de Manasés hijo de José, los nombres de las cuales eran Maala, Noa, Hogla, Milca y Tirsa;",
					"number": 1,
					"study": "Petición de las hijas de Zelofehad",
					"id": "094a1948-75f7-4d31-b873-83f92cb7b88e"
				},
				{
					"verse": "y se presentaron delante de Moisés y delante del sacerdote Eleazar, y delante de los príncipes y de toda la congregación, a la puerta del tabernáculo de reunión, y dijeron:",
					"number": 2,
					"id": "46dbcee4-d32c-4639-80c9-629a40209e74"
				},
				{
					"verse": "Nuestro padre murió en el desierto; y él no estuvo en la compañía de los que se juntaron contra Jehová en el grupo de Coré, sino que en su propio pecado murió, y no tuvo hijos.",
					"number": 3,
					"id": "d15dbe9a-0e7f-4d51-8a95-4083f0072dfc"
				},
				{
					"verse": "¿Por qué será quitado el nombre de nuestro padre de entre su familia, por no haber tenido hijo? Danos heredad entre los hermanos de nuestro padre.",
					"number": 4,
					"id": "a7b82080-c9b3-4223-99ce-b428de5ff6ef"
				},
				{
					"verse": "Y Moisés llevó su causa delante de Jehová.",
					"number": 5,
					"id": "a3a24989-9dbc-4d79-9eb2-ae613b25ce1e"
				},
				{
					"verse": "Y Jehová respondió a Moisés, diciendo:",
					"number": 6,
					"id": "399b81a7-9c42-4b3c-af04-11bb4add0909"
				},
				{
					"verse": "Bien dicen las hijas de Zelofehad; les darás la posesión de una heredad entre los hermanos de su padre, y traspasarás la heredad de su padre a ellas.",
					"number": 7,
					"id": "c4028190-7224-4e77-a538-0a322e211442"
				},
				{
					"verse": "Y a los hijos de Israel hablarás, diciendo: Cuando alguno muriere sin hijos, traspasaréis su herencia a su hija.",
					"number": 8,
					"id": "963a4f6f-1e26-417b-a55b-40ad9bd5d465"
				},
				{
					"verse": "Si no tuviere hija, daréis su herencia a sus hermanos;",
					"number": 9,
					"id": "f81f9c01-370b-4204-bfbc-31aba0b0f74d"
				},
				{
					"verse": "y si no tuviere hermanos, daréis su herencia a los hermanos de su padre.",
					"number": 10,
					"id": "94f565c1-906a-495c-baa2-6a6637c1f7cb"
				},
				{
					"verse": "Y si su padre no tuviere hermanos, daréis su herencia a su pariente más cercano de su linaje, y de éste será; y para los hijos de Israel esto será por estatuto de derecho, como Jehová mandó a Moisés.",
					"number": 11,
					"id": "f42edd07-b205-46b3-abd8-94b290afa811"
				},
				{
					"verse": "Jehová dijo a Moisés: Sube a este monte Abarim, y verás la tierra que he dado a los hijos de Israel.",
					"number": 12,
					"study": "Josué es designado como sucesor de Moisés",
					"id": "a5398b27-e038-411f-a9e5-e42df0ae5fcd"
				},
				{
					"verse": "Y después que la hayas visto, tú también serás reunido a tu pueblo, como fue reunido tu hermano Aarón.",
					"number": 13,
					"id": "f8638a58-f0de-491b-9c0f-e1f0718315d9"
				},
				{
					"verse": "Pues fuisteis rebeldes a mi mandato en el desierto de Zin, en la rencilla de la congregación, no santificándome en las aguas a ojos de ellos. Estas son las aguas de la rencilla de Cades en el desierto de Zin.",
					"number": 14,
					"id": "19671421-60cb-43b8-a9e5-fddcec493ce2"
				},
				{
					"verse": "Entonces respondió Moisés a Jehová, diciendo:",
					"number": 15,
					"id": "2669f417-2f88-4319-9bf6-ab864b260115"
				},
				{
					"verse": "Ponga Jehová, Dios de los espíritus de toda carne, un varón sobre la congregación,",
					"number": 16,
					"id": "ad0c54f6-66cf-44cc-900b-29d0ab94e1b3"
				},
				{
					"verse": "que salga delante de ellos y que entre delante de ellos, que los saque y los introduzca, para que la congregación de Jehová no sea como ovejas sin pastor.",
					"number": 17,
					"id": "f339c7c3-98da-4837-8700-04c86dded950"
				},
				{
					"verse": "Y Jehová dijo a Moisés: Toma a Josué hijo de Nun, varón en el cual hay espíritu, y pondrás tu mano sobre él;",
					"number": 18,
					"id": "e988d3de-7c1a-406c-9e36-1de8ee758ad4"
				},
				{
					"verse": "y lo pondrás delante del sacerdote Eleazar, y delante de toda la congregación; y le darás el cargo en presencia de ellos.",
					"number": 19,
					"id": "8efa0d08-39ca-4e7a-be2a-5e3a44227b67"
				},
				{
					"verse": "Y pondrás de tu dignidad sobre él, para que toda la congregación de los hijos de Israel le obedezca.",
					"number": 20,
					"id": "763cda94-6f41-446f-8d7f-46a1c3025373"
				},
				{
					"verse": "El se pondrá delante del sacerdote Eleazar, y le consultará por el juicio del Urim  delante de Jehová; por el dicho de él saldrán, y por el dicho de él entrarán, él y todos los hijos de Israel con él, y toda la congregación.",
					"number": 21,
					"id": "ce88a10e-378c-45fc-b82a-4fcc34b3596e"
				},
				{
					"verse": "Y Moisés hizo como Jehová le había mandado, pues tomó a Josué y lo puso delante del sacerdote Eleazar, y de toda la congregación;",
					"number": 22,
					"id": "9f473def-1a13-4aff-9c55-d4624008ecf5"
				},
				{
					"verse": "y puso sobre él sus manos, y le dio el cargo, como Jehová había mandado por mano de Moisés.",
					"number": 23,
					"id": "99b9cceb-d8d1-462f-b7ff-26549102021c"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés, diciendo:",
					"number": 1,
					"study": "Las ofrendas diarias",
					"id": "6a66fece-9dca-4da1-9f55-3a071342d66b"
				},
				{
					"verse": "Manda a los hijos de Israel, y diles: Mi ofrenda, mi pan con mis ofrendas encendidas en olor grato a mí, guardaréis, ofreciéndomelo a su tiempo.",
					"number": 2,
					"id": "4b922ce3-2fae-4171-b9d2-db5c4e77f8aa"
				},
				{
					"verse": "Y les dirás: Esta es la ofrenda encendida que ofreceréis a Jehová: dos corderos sin tacha de un año, cada día, será el holocausto continuo.",
					"number": 3,
					"id": "127a7a7a-5075-43ee-81bb-9f1df6be6868"
				},
				{
					"verse": "Un cordero ofrecerás por la mañana, y el otro cordero ofrecerás a la caída de la tarde;",
					"number": 4,
					"id": "8e4fc58e-1376-4a39-a3f3-f199bac9d387"
				},
				{
					"verse": "y la décima parte de un efa   de flor de harina, amasada con un cuarto de un hin de aceite de olivas machacadas, en ofrenda.",
					"number": 5,
					"id": "9598e04d-c06b-4b20-852b-669543f692ee"
				},
				{
					"verse": "Es holocausto continuo, que fue ordenado en el monte Sinaí para olor grato, ofrenda encendida a Jehová.",
					"number": 6,
					"id": "58f562c7-dd7b-4cc3-a73e-bbaec0e5cdc9"
				},
				{
					"verse": "Y su libación, la cuarta parte de un hin   con cada cordero; derramarás libación de vino superior ante Jehová en el santuario.",
					"number": 7,
					"id": "46cf13df-a965-4cc3-b625-cf890bd0f4fb"
				},
				{
					"verse": "Y ofrecerás el segundo cordero a la caída de la tarde; conforme a la ofrenda de la mañana y conforme a su libación ofrecerás, ofrenda encendida en olor grato a Jehová.",
					"number": 8,
					"id": "66e1da84-9b7b-42ba-a458-daf1e1871711"
				},
				{
					"verse": "Mas el día de reposo, dos corderos de un año sin defecto, y dos décimas de flor de harina amasada con aceite, como ofrenda, con su libación.",
					"number": 9,
					"study": "Ofrendas mensuales y del día de reposo",
					"id": "e8cfbfec-36d9-420b-b9bb-712378b72b0c"
				},
				{
					"verse": "Es el holocausto de cada día de reposo, además del holocausto continuo y su libación.",
					"number": 10,
					"id": "0adf3be0-e83a-47fe-bfed-7af998954574"
				},
				{
					"verse": "Al comienzo de vuestros meses ofreceréis en holocausto a Jehová dos becerros de la vacada, un carnero, y siete corderos de un año sin defecto;",
					"number": 11,
					"id": "17302f0b-9b53-487d-bab4-32cbeff080eb"
				},
				{
					"verse": "y tres décimas de flor de harina amasada con aceite, como ofrenda con cada becerro; y dos décimas de flor de harina amasada con aceite, como ofrenda con cada carnero;",
					"number": 12,
					"id": "da3a8467-3b24-4b4a-b1d3-9bf329bbcafb"
				},
				{
					"verse": "y una décima de flor de harina amasada con aceite, en ofrenda que se ofrecerá con cada cordero; holocausto de olor grato, ofrenda encendida a Jehová.",
					"number": 13,
					"id": "80ddfcf3-97d4-4517-9d5f-64d30f8dfdfe"
				},
				{
					"verse": "Y sus libaciones de vino, medio hin   con cada becerro, y la tercera parte de un hin con cada carnero, y la cuarta parte de un hin con cada cordero. Este es el holocausto de cada mes por todos los meses del año.",
					"number": 14,
					"id": "ad3f15e6-0a52-4fa3-ba0e-b4d853a0feba"
				},
				{
					"verse": "Y un macho cabrío en expiación se ofrecerá a Jehová, además del holocausto continuo con su libación.",
					"number": 15,
					"id": "c9f3df11-b90a-43c7-ba01-950423868f52"
				},
				{
					"verse": "Pero en el mes primero, a los catorce días del mes, será la pascua de Jehová.",
					"number": 16,
					"study": "Ofrendas de las fiestas solemnes",
					"id": "4941df3a-f2d9-430a-89b1-aa7270068883"
				},
				{
					"verse": "Y a los quince días de este mes, la fiesta solemne; por siete días se comerán panes sin levadura.",
					"number": 17,
					"id": "e32e2cb6-7773-4442-8542-8905e89606e8"
				},
				{
					"verse": "El primer día será santa convocación; ninguna obra de siervos haréis.",
					"number": 18,
					"id": "474e566e-db7e-4c24-b62e-70c3af8bca13"
				},
				{
					"verse": "Y ofreceréis como ofrenda encendida en holocausto a Jehová, dos becerros de la vacada, y un carnero, y siete corderos de un año; serán sin defecto.",
					"number": 19,
					"id": "20900e23-8534-46e7-a1ba-417a3beaa0d7"
				},
				{
					"verse": "Y su ofrenda de harina amasada con aceite: tres décimas con cada becerro, y dos décimas con cada carnero;",
					"number": 20,
					"id": "98904079-3013-44c1-a421-807769043314"
				},
				{
					"verse": "y con cada uno de los siete corderos ofreceréis una décima.",
					"number": 21,
					"id": "c82ef342-5945-416f-9a71-c498a3713c13"
				},
				{
					"verse": "Y un macho cabrío por expiación, para reconciliaros.",
					"number": 22,
					"id": "658132bd-a591-4d4d-8b40-abf0f6aa6d19"
				},
				{
					"verse": "Esto ofreceréis además del holocausto de la mañana, que es el holocausto continuo.",
					"number": 23,
					"id": "05500a6f-2cd0-48bd-8270-f1f25e875476"
				},
				{
					"verse": "Conforme a esto ofreceréis cada uno de los siete días, vianda y ofrenda encendida en olor grato a Jehová; se ofrecerá además del holocausto continuo, con su libación.",
					"number": 24,
					"id": "1c82869b-b139-49ed-b8ea-d57e9a2bc1bf"
				},
				{
					"verse": "Y el séptimo día tendréis santa convocación; ninguna obra de siervos haréis.",
					"number": 25,
					"id": "ed136055-7726-4b06-b647-34e107973ae6"
				},
				{
					"verse": "Además, el día de las primicias, cuando presentéis ofrenda nueva a Jehová en vuestras semanas, tendréis santa convocación; ninguna obra de siervos haréis.",
					"number": 26,
					"id": "4e2a7544-d98d-4c47-bdab-5aa25b83ed1f"
				},
				{
					"verse": "Y ofreceréis en holocausto, en olor grato a Jehová, dos becerros de la vacada, un carnero, siete corderos de un año;",
					"number": 27,
					"id": "04204158-7bc0-41ab-b574-eed65c15298e"
				},
				{
					"verse": "y la ofrenda de ellos, flor de harina amasada con aceite, tres décimas con cada becerro, dos décimas con cada carnero,",
					"number": 28,
					"id": "c7540a48-a7b0-4dc0-8208-14668177f6d6"
				},
				{
					"verse": "y con cada uno de los siete corderos una décima;",
					"number": 29,
					"id": "a34700af-b708-4db4-ac75-fb49c05258e1"
				},
				{
					"verse": "y un macho cabrío para hacer expiación por vosotros.",
					"number": 30,
					"id": "3228e25e-83d4-4de2-a08f-a49e44d39368"
				},
				{
					"verse": "Los ofreceréis, además del holocausto continuo con sus ofrendas, y sus libaciones; serán sin defecto.",
					"number": 31,
					"id": "a24d0007-101c-418e-b8f7-b3f26e3238af"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "En el séptimo mes, el primero del mes, tendréis santa convocación; ninguna obra de siervos haréis; os será día de sonar las trompetas.",
					"number": 1,
					"id": "1b8965b2-dedf-4c65-86bc-58b1bc3afd8f"
				},
				{
					"verse": "Y ofreceréis holocausto en olor grato a Jehová, un becerro de la vacada, un carnero, siete corderos de un año sin defecto;",
					"number": 2,
					"id": "c0989746-00e3-4a61-b669-aa7a229bd195"
				},
				{
					"verse": "y la ofrenda de ellos, de flor de harina amasada con aceite, tres décimas de efa   con cada becerro, dos décimas con cada carnero,",
					"number": 3,
					"id": "6d29b05c-1d81-4713-ab54-b6659fe032ff"
				},
				{
					"verse": "y con cada uno de los siete corderos, una décima;",
					"number": 4,
					"id": "813b92b3-d144-4d8b-b38c-2dc2e41800d1"
				},
				{
					"verse": "y un macho cabrío por expiación, para reconciliaros,",
					"number": 5,
					"id": "8332d856-7bd3-4055-b5bb-7d7d20262ab7"
				},
				{
					"verse": "además del holocausto del mes y su ofrenda, y el holocausto continuo y su ofrenda, y sus libaciones conforme a su ley, como ofrenda encendida a Jehová en olor grato.",
					"number": 6,
					"id": "5ca4b481-8f1b-4c29-b3c7-ee5b1797f726"
				},
				{
					"verse": "En el diez de este mes séptimo tendréis santa convocación, y afligiréis vuestras almas; ninguna obra haréis;",
					"number": 7,
					"id": "77fd86b2-4fab-4d00-98a8-4efb91d9888e"
				},
				{
					"verse": "y ofreceréis en holocausto a Jehová en olor grato, un becerro de la vacada, un carnero, y siete corderos de un año; serán sin defecto.",
					"number": 8,
					"id": "31b5352c-b0c7-4394-9c47-d949390402fe"
				},
				{
					"verse": "Y sus ofrendas, flor de harina amasada con aceite, tres décimas de efa   con cada becerro, dos décimas con cada carnero,",
					"number": 9,
					"id": "5448d5d8-f40b-4b16-aece-94cd93a52120"
				},
				{
					"verse": "y con cada uno de los siete corderos, una décima;",
					"number": 10,
					"id": "616ba91e-0feb-41b1-97cf-924b68202d4d"
				},
				{
					"verse": "y un macho cabrío por expiación; además de la ofrenda de las expiaciones por el pecado, y del holocausto continuo y de sus ofrendas y de sus libaciones.",
					"number": 11,
					"id": "2f4439f8-d7a4-48e6-a01a-0a50d93ca430"
				},
				{
					"verse": "También a los quince días del mes séptimo tendréis santa convocación; ninguna obra de siervos haréis, y celebraréis fiesta solemne a Jehová por siete días.",
					"number": 12,
					"id": "d08de3b8-60ba-48eb-bfc0-d54815a17db7"
				},
				{
					"verse": "Y ofreceréis en holocausto, en ofrenda encendida a Jehová en olor grato, trece becerros de la vacada, dos carneros, y catorce corderos de un año; han de ser sin defecto.",
					"number": 13,
					"id": "b0073abf-efb4-4615-9811-012a30fc10e0"
				},
				{
					"verse": "Y las ofrendas de ellos, de flor de harina amasada con aceite, tres décimas de efa   con cada uno de los trece becerros, dos décimas con cada uno de los dos carneros,",
					"number": 14,
					"id": "f3f85272-2a2b-4914-8f47-04f5b96788df"
				},
				{
					"verse": "y con cada uno de los catorce corderos, una décima;",
					"number": 15,
					"id": "bd396a35-4466-441e-95d5-92559b79a9b0"
				},
				{
					"verse": "y un macho cabrío por expiación, además del holocausto continuo, su ofrenda y su libación.",
					"number": 16,
					"id": "e96aef4c-1db9-4487-9e67-9f393e245cf3"
				},
				{
					"verse": "El segundo día, doce becerros de la vacada, dos carneros, catorce corderos de un año sin defecto,",
					"number": 17,
					"id": "7371a298-3cba-4e87-95c1-442a62453b84"
				},
				{
					"verse": "y sus ofrendas y sus libaciones con los becerros, con los carneros y con los corderos, según el número de ellos, conforme a la ley;",
					"number": 18,
					"id": "e379a945-2565-49ec-becb-3428914d44a4"
				},
				{
					"verse": "y un macho cabrío por expiación; además del holocausto continuo, y su ofrenda y su libación.",
					"number": 19,
					"id": "35ec8f51-cdf4-408a-97ee-567a17bf4b4d"
				},
				{
					"verse": "El día tercero, once becerros, dos carneros, catorce corderos de un año sin defecto;",
					"number": 20,
					"id": "031b23e7-9cb1-4205-82ba-0e3e5f452de6"
				},
				{
					"verse": "y sus ofrendas y sus libaciones con los becerros, con los carneros y con los corderos, según el número de ellos, conforme a la ley;",
					"number": 21,
					"id": "dec5883b-ab56-4513-97f8-2be756871b9f"
				},
				{
					"verse": "y un macho cabrío por expiación, además del holocausto continuo, y su ofrenda y su libación.",
					"number": 22,
					"id": "e2ece157-39e8-4b03-b7ee-e02f6fff1020"
				},
				{
					"verse": "El cuarto día, diez becerros, dos carneros, catorce corderos de un año sin defecto;",
					"number": 23,
					"id": "14bbdf24-5849-44e4-baca-afd634f339d8"
				},
				{
					"verse": "sus ofrendas y sus libaciones con los becerros, con los carneros y con los corderos, según el número de ellos, conforme a la ley;",
					"number": 24,
					"id": "1b907fd0-dc38-4e24-9ce5-a9c3ef6862b7"
				},
				{
					"verse": "y un macho cabrío por expiación; además del holocausto continuo, su ofrenda y su libación.",
					"number": 25,
					"id": "c4df0bec-95d9-43d5-937a-4fce64c89ba6"
				},
				{
					"verse": "El quinto día, nueve becerros, dos carneros, catorce corderos de un año sin defecto;",
					"number": 26,
					"id": "9e604bba-8a08-4dc3-8653-1e5b9fee144c"
				},
				{
					"verse": "y sus ofrendas y sus libaciones con los becerros, con los carneros y con los corderos, según el número de ellos, conforme a la ley;",
					"number": 27,
					"id": "2d9973f6-0e59-484b-a1b6-1afd49b41625"
				},
				{
					"verse": "y un macho cabrío por expiación, además del holocausto continuo, su ofrenda y su libación.",
					"number": 28,
					"id": "fee6eea7-c1c1-4cf7-84ee-fbd76704b403"
				},
				{
					"verse": "El sexto día, ocho becerros, dos carneros, catorce corderos de un año sin defecto;",
					"number": 29,
					"id": "9c8c789b-2aac-4980-8304-bd078f985b80"
				},
				{
					"verse": "y sus ofrendas y sus libaciones con los becerros, con los carneros y con los corderos, según el número de ellos, conforme a la ley;",
					"number": 30,
					"id": "2bb06bcd-ae7d-4c0b-86ca-c6efc5c243f1"
				},
				{
					"verse": "y un macho cabrío por expiación, además del holocausto continuo, su ofrenda y su libación.",
					"number": 31,
					"id": "a088f759-2dc7-46a6-b10b-b997f27fb1bf"
				},
				{
					"verse": "El séptimo día, siete becerros, dos carneros, catorce corderos de un año sin defecto;",
					"number": 32,
					"id": "c55d5b2b-f7c6-4fd0-abc0-58d1cf80a585"
				},
				{
					"verse": "y sus ofrendas y sus libaciones con los becerros, con los carneros y con los corderos, según el número de ellos, conforme a la ley;",
					"number": 33,
					"id": "486f4904-dd73-49de-8ff3-6b786b17cb7d"
				},
				{
					"verse": "y un macho cabrío por expiación, además del holocausto continuo, con su ofrenda y su libación.",
					"number": 34,
					"id": "1410f16d-e34a-4031-9b36-322555e958ff"
				},
				{
					"verse": "El octavo día tendréis solemnidad; ninguna obra de siervos haréis.",
					"number": 35,
					"id": "97ad509a-2e2f-4330-9f35-77229c937263"
				},
				{
					"verse": "Y ofreceréis en holocausto, en ofrenda encendida de olor grato a Jehová, un becerro, un carnero, siete corderos de un año sin defecto;",
					"number": 36,
					"id": "2899c76e-562a-4240-b5a5-a460bb4d1814"
				},
				{
					"verse": "sus ofrendas y sus libaciones con el becerro, con el carnero y con los corderos, según el número de ellos, conforme a la ley;",
					"number": 37,
					"id": "ee868caa-ba4a-4027-a32c-1d0c5f7d3913"
				},
				{
					"verse": "y un macho cabrío por expiación, además del holocausto continuo, con su ofrenda y su libación.",
					"number": 38,
					"id": "2a474430-52e2-47b3-8463-22fabdc723e3"
				},
				{
					"verse": "Estas cosas ofreceréis a Jehová en vuestras fiestas solemnes, además de vuestros votos, y de vuestras ofrendas voluntarias, para vuestros holocaustos, y para vuestras ofrendas, y para vuestras libaciones, y para vuestras ofrendas de paz.",
					"number": 39,
					"id": "7fd85420-535b-4e96-b5f1-59c3c7ecd4e2"
				},
				{
					"verse": "Y Moisés dijo a los hijos de Israel conforme a todo lo que Jehová le había mandado.",
					"number": 40,
					"id": "4d53e794-0c1d-46ef-8b9d-9534c43b89a8"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "Habló Moisés a los príncipes de las tribus de los hijos de Israel, diciendo: Esto es lo que Jehová ha mandado.",
					"number": 1,
					"study": "La ley de los votos",
					"id": "361586ca-4a86-4d2a-a8d1-07fe7e58631e"
				},
				{
					"verse": "Cuando alguno hiciere voto a Jehová, o hiciere juramento ligando su alma con obligación, no quebrantará su palabra; hará conforme a todo lo que salió de su boca.",
					"number": 2,
					"id": "dc651161-4fe1-4a2a-a85b-7d97e33711b6"
				},
				{
					"verse": "Mas la mujer, cuando hiciere voto a Jehová, y se ligare con obligación en casa de su padre, en su juventud;",
					"number": 3,
					"id": "6a725401-9d6c-41d4-80df-0cc41b307ed5"
				},
				{
					"verse": "si su padre oyere su voto, y la obligación con que ligó su alma, y su padre callare a ello, todos los votos de ella serán firmes, y toda obligación con que hubiere ligado su alma, firme será.",
					"number": 4,
					"id": "2eb95c25-bb8a-487d-90b7-9026f35c0f57"
				},
				{
					"verse": "Mas si su padre le vedare el día que oyere todos sus votos y sus obligaciones con que ella hubiere ligado su alma, no serán firmes; y Jehová la perdonará, por cuanto su padre se lo vedó.",
					"number": 5,
					"id": "8164bcb5-227e-4988-a04d-771766464edc"
				},
				{
					"verse": "Pero si fuere casada e hiciere votos, o pronunciare de sus labios cosa con que obligue su alma;",
					"number": 6,
					"id": "0091fb44-b4d7-4474-8938-2c558ed900ea"
				},
				{
					"verse": "si su marido lo oyere, y cuando lo oyere callare a ello, los votos de ella serán firmes, y la obligación con que ligó su alma, firme será.",
					"number": 7,
					"id": "42f2a612-f691-43fe-b9b4-38772a4609f1"
				},
				{
					"verse": "Pero si cuando su marido lo oyó, le vedó, entonces el voto que ella hizo, y lo que pronunció de sus labios con que ligó su alma, será nulo; y Jehová la perdonará.",
					"number": 8,
					"id": "daf37533-f03a-4e1c-b2e4-5ee9dbeff612"
				},
				{
					"verse": "Pero todo voto de viuda o repudiada, con que ligare su alma, será firme.",
					"number": 9,
					"id": "d013de43-9678-43a6-aafa-cd19f23cf0e4"
				},
				{
					"verse": "Y si hubiere hecho voto en casa de su marido, y hubiere ligado su alma con obligación de juramento,",
					"number": 10,
					"id": "cc233b0c-1afc-40aa-af95-91eeea213367"
				},
				{
					"verse": "si su marido oyó, y calló a ello y no le vedó, entonces todos sus votos serán firmes, y toda obligación con que hubiere ligado su alma, firme será.",
					"number": 11,
					"id": "86081746-77b5-4cd8-8a07-551673a95c64"
				},
				{
					"verse": "Mas si su marido los anuló el día que los oyó, todo lo que salió de sus labios cuanto a sus votos, y cuanto a la obligación de su alma, será nulo; su marido los anuló, y Jehová la perdonará.",
					"number": 12,
					"id": "7e7b0938-a056-4f8e-b1c2-c24baca1d57d"
				},
				{
					"verse": "Todo voto, y todo juramento obligándose a afligir el alma, su marido lo confirmará, o su marido lo anulará.",
					"number": 13,
					"id": "d4144132-bc97-40b0-b8a8-e042634ed75f"
				},
				{
					"verse": "Pero si su marido callare a ello de día en día, entonces confirmó todos sus votos, y todas las obligaciones que están sobre ella; los confirmó, por cuanto calló a ello el día que lo oyó.",
					"number": 14,
					"id": "6711dae0-e048-4260-b161-2ebc34457565"
				},
				{
					"verse": "Mas si los anulare después de haberlos oído, entonces él llevará el pecado de ella.",
					"number": 15,
					"id": "c5b619da-a043-40b2-b635-fa1be0a89f01"
				},
				{
					"verse": "Estas son las ordenanzas que Jehová mandó a Moisés entre el varón y su mujer, y entre el padre y su hija durante su juventud en casa de su padre.",
					"number": 16,
					"id": "13da0321-53a6-4b75-91c7-0312a2879997"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "Jehová habló a Moisés, diciendo:",
					"number": 1,
					"study": "Venganza de Israel contra Madián",
					"id": "a7e865ee-9615-4a7c-8d34-0cf37e930c8c"
				},
				{
					"verse": "Haz la venganza de los hijos de Israel contra los madianitas; después serás recogido a tu pueblo.",
					"number": 2,
					"id": "c49c3106-2742-4b73-a068-02bbb42cbeca"
				},
				{
					"verse": "Entonces Moisés habló al pueblo, diciendo: Armaos algunos de vosotros para la guerra, y vayan contra Madián y hagan la venganza de Jehová en Madián.",
					"number": 3,
					"id": "dd74518a-4fce-49b7-908d-eb6940a53c6e"
				},
				{
					"verse": "Mil de cada tribu de todas las tribus de los hijos de Israel, enviaréis a la guerra.",
					"number": 4,
					"id": "e375d380-14dc-4e85-a5e0-fa13c2039cf7"
				},
				{
					"verse": "Así fueron dados de los millares de Israel, mil por cada tribu, doce mil en pie de guerra.",
					"number": 5,
					"id": "75c497c8-80e1-46eb-82e8-46f789499e2a"
				},
				{
					"verse": "Y Moisés los envió a la guerra; mil de cada tribu envió; y Finees hijo del sacerdote Eleazar fue a la guerra con los vasos del santuario, y con las trompetas en su mano para tocar.",
					"number": 6,
					"id": "1348f940-fb67-46b7-b132-2bda3f167bc2"
				},
				{
					"verse": "Y pelearon contra Madián, como Jehová lo mandó a Moisés, y mataron a todo varón.",
					"number": 7,
					"id": "a1df0836-28b5-44f9-9f07-0bb324096e70"
				},
				{
					"verse": "Mataron también, entre los muertos de ellos, a los reyes de Madián, Evi, Requem, Zur, Hur y Reba, cinco reyes de Madián; también a Balaam hijo de Beor mataron a espada.",
					"number": 8,
					"id": "2d96dcfb-ae07-4d62-9247-75bf1da50050"
				},
				{
					"verse": "Y los hijos de Israel llevaron cautivas a las mujeres de los madianitas, a sus niños, y todas sus bestias y todos sus ganados; y arrebataron todos sus bienes,",
					"number": 9,
					"id": "64ae1f51-6438-4fec-8034-bc66bc90440a"
				},
				{
					"verse": "e incendiaron todas sus ciudades, aldeas y habitaciones.",
					"number": 10,
					"id": "119f5926-b016-4d01-b6c4-a209164d6c23"
				},
				{
					"verse": "Y tomaron todo el despojo, y todo el botín, así de hombres como de bestias.",
					"number": 11,
					"id": "11fa495d-1764-41c2-a00e-8c1d241b75e2"
				},
				{
					"verse": "Y trajeron a Moisés y al sacerdote Eleazar, y a la congregación de los hijos de Israel, los cautivos y el botín y los despojos al campamento, en los llanos de Moab, que están junto al Jordán frente a Jericó.",
					"number": 12,
					"id": "47c67d7d-f1d9-4416-b68f-cc819d64d82f"
				},
				{
					"verse": "Y salieron Moisés y el sacerdote Eleazar, y todos los príncipes de la congregación, a recibirlos fuera del campamento.",
					"number": 13,
					"id": "6f60f348-71f6-4454-8d92-629aa76c6317"
				},
				{
					"verse": "Y se enojó Moisés contra los capitanes del ejército, contra los jefes de millares y de centenas que volvían de la guerra,",
					"number": 14,
					"id": "e1e1295d-affa-44d7-b4f6-6385cf7ca887"
				},
				{
					"verse": "y les dijo Moisés: ¿Por qué habéis dejado con vida a todas las mujeres?",
					"number": 15,
					"id": "9df060d9-f585-4b16-b1ec-a52a024692b5"
				},
				{
					"verse": "He aquí, por consejo de Balaam ellas fueron causa de que los hijos de Israel prevaricasen contra Jehová en lo tocante a Baal-peor, por lo que hubo mortandad en la congregación de Jehová.",
					"number": 16,
					"id": "dc262bf5-bfcc-4c8f-93e1-c4168d645dc6"
				},
				{
					"verse": "Matad, pues, ahora a todos los varones de entre los niños; matad también a toda mujer que haya conocido varón carnalmente.",
					"number": 17,
					"id": "7297b735-7085-408d-a505-91d996eec2d8"
				},
				{
					"verse": "Pero a todas las niñas entre las mujeres, que no hayan conocido varón, las dejaréis con vida.",
					"number": 18,
					"id": "94851d19-1ef1-4cc8-ae8e-bbc72738f24e"
				},
				{
					"verse": "Y vosotros, cualquiera que haya dado muerte a persona, y cualquiera que haya tocado muerto, permaneced fuera del campamento siete días, y os purificaréis al tercer día y al séptimo, vosotros y vuestros cautivos.",
					"number": 19,
					"id": "002c358c-fc19-40dd-b6ef-aee24468bb05"
				},
				{
					"verse": "Asimismo purificaréis todo vestido, y toda prenda de pieles, y toda obra de pelo de cabra, y todo utensilio de madera.",
					"number": 20,
					"id": "8ada7fd9-81e4-4f2e-9fe9-fa1aaee49c4a"
				},
				{
					"verse": "Y el sacerdote Eleazar dijo a los hombres de guerra que venían de la guerra: Esta es la ordenanza de la ley que Jehová ha mandado a Moisés:",
					"number": 21,
					"study": "Repartición del botín",
					"id": "ac3d44b5-797d-4cd5-8394-ca891ae51565"
				},
				{
					"verse": "Ciertamente el oro y la plata, el bronce, hierro, estaño y plomo,",
					"number": 22,
					"id": "68c306cf-7165-43b7-8996-889f0aca2f42"
				},
				{
					"verse": "todo lo que resiste el fuego, por fuego lo haréis pasar, y será limpio, bien que en las aguas de purificación habrá de purificarse; y haréis pasar por agua todo lo que no resiste el fuego.",
					"number": 23,
					"id": "eb889959-65ec-4fd9-9103-e62e9079ad80"
				},
				{
					"verse": "Además lavaréis vuestros vestidos el séptimo día, y así seréis limpios; y después entraréis en el campamento.",
					"number": 24,
					"id": "2ee64f49-7b99-417b-89f6-e90d05b5d320"
				},
				{
					"verse": "Y Jehová habló a Moisés, diciendo:",
					"number": 25,
					"id": "803bf294-fb50-4152-b947-570b5a00bad7"
				},
				{
					"verse": "Toma la cuenta del botín que se ha hecho, así de las personas como de las bestias, tú y el sacerdote Eleazar, y los jefes de los padres de la congregación;",
					"number": 26,
					"id": "5deb9aee-5922-49a4-9191-0fecc949acdc"
				},
				{
					"verse": "y partirás por mitades el botín entre los que pelearon, los que salieron a la guerra, y toda la congregación.",
					"number": 27,
					"id": "975318b9-2be2-4e8a-b6bb-ed7420eb4970"
				},
				{
					"verse": "Y apartarás para Jehová el tributo de los hombres de guerra que salieron a la guerra; de quinientos, uno, así de las personas como de los bueyes, de los asnos y de las ovejas.",
					"number": 28,
					"id": "01dc6890-082d-4cc4-9e68-19d7b5012f43"
				},
				{
					"verse": "De la mitad de ellos lo tomarás; y darás al sacerdote Eleazar la ofrenda de Jehová.",
					"number": 29,
					"id": "433bfcc8-64d3-4bb7-87ca-4bb6c8725cb9"
				},
				{
					"verse": "Y de la mitad perteneciente a los hijos de Israel tomarás uno de cada cincuenta de las personas, de los bueyes, de los asnos, de las ovejas y de todo animal, y los darás a los levitas, que tienen la guarda del tabernáculo de Jehová.",
					"number": 30,
					"id": "6e90c450-9258-4b7f-bdbf-70fd30b60cf1"
				},
				{
					"verse": "E hicieron Moisés y el sacerdote Eleazar como Jehová mandó a Moisés.",
					"number": 31,
					"id": "05c8023c-bfc6-457b-b0f5-85658f46acce"
				},
				{
					"verse": "Y fue el botín, el resto del botín que tomaron los hombres de guerra, seiscientas setenta y cinco mil ovejas,",
					"number": 32,
					"id": "930f2d1f-98b0-4a6f-8be0-67a9c6b1903c"
				},
				{
					"verse": "setenta y dos mil bueyes,",
					"number": 33,
					"id": "cdb2ba4c-ff1a-4584-8ffa-d45486dad790"
				},
				{
					"verse": "y sesenta y un mil asnos.",
					"number": 34,
					"id": "7a261fac-470f-4bb6-93a3-8c0aaabdf326"
				},
				{
					"verse": "En cuanto a personas, de mujeres que no habían conocido varón, eran por todas treinta y dos mil.",
					"number": 35,
					"id": "1e54d29e-9475-40cb-97ae-9d1ceead8bbd"
				},
				{
					"verse": "Y la mitad, la parte de los que habían salido a la guerra, fue el número de trescientas treinta y siete mil quinientas ovejas;",
					"number": 36,
					"id": "2321f55e-509f-4a4d-be85-4ab1911c6831"
				},
				{
					"verse": "y el tributo de las ovejas para Jehová fue seiscientas setenta y cinco.",
					"number": 37,
					"id": "888f6f1f-d84d-430b-865e-a0a48edc8b43"
				},
				{
					"verse": "De los bueyes, treinta y seis mil; y de ellos el tributo para Jehová, setenta y dos.",
					"number": 38,
					"id": "a3ee076b-c9b6-4a9c-8b35-a8d08fc3d51f"
				},
				{
					"verse": "De los asnos, treinta mil quinientos; y de ellos el tributo para Jehová, sesenta y uno.",
					"number": 39,
					"id": "508a494a-56f4-4648-a162-f2cfbf666cd8"
				},
				{
					"verse": "Y de las personas, dieciséis mil; y de ellas el tributo para Jehová, treinta y dos personas.",
					"number": 40,
					"id": "57105d43-0daf-42d5-92ea-aa22594969ef"
				},
				{
					"verse": "Y dio Moisés el tributo, para ofrenda elevada a Jehová, al sacerdote Eleazar, como Jehová lo mandó a Moisés.",
					"number": 41,
					"id": "cf94008e-9b7c-4b6d-8589-19e3582ec097"
				},
				{
					"verse": "Y de la mitad para los hijos de Israel, que apartó Moisés de los hombres que habían ido a la guerra",
					"number": 42,
					"id": "e213ca58-1eba-4f1a-87b3-39386fd8ad2e"
				},
				{
					"verse": "(la mitad para la congregación fue: de las ovejas, trescientas treinta y siete mil quinientas;",
					"number": 43,
					"id": "3f10ca71-e3e6-451a-a834-4ecc1426254c"
				},
				{
					"verse": "de los bueyes, treinta y seis mil;",
					"number": 44,
					"id": "f8f8af7c-b09a-4005-8cce-49480a763a0c"
				},
				{
					"verse": "de los asnos, treinta mil quinientos;",
					"number": 45,
					"id": "546df41c-a9ff-4a35-b3b7-7139694cf7b6"
				},
				{
					"verse": "y de las personas, dieciséis mil);",
					"number": 46,
					"id": "cbbe3670-5b05-490d-9b71-e77c26522283"
				},
				{
					"verse": "de la mitad, pues, para los hijos de Israel, tomó Moisés uno de cada cincuenta, así de las personas como de los animales, y los dio a los levitas, que tenían la guarda del tabernáculo de Jehová, como Jehová lo había mandado a Moisés.",
					"number": 47,
					"id": "d13849f0-e800-4c23-bcb5-dfbd3f14be8d"
				},
				{
					"verse": "Vinieron a Moisés los jefes de los millares de aquel ejército, los jefes de millares y de centenas,",
					"number": 48,
					"id": "707a3b8e-c800-45a8-8cd5-7a2a1cf4cc48"
				},
				{
					"verse": "y dijeron a Moisés: Tus siervos han tomado razón de los hombres de guerra que están en nuestro poder, y ninguno ha faltado de nosotros.",
					"number": 49,
					"id": "9c142682-c798-4f98-83bf-5ef4336af4dc"
				},
				{
					"verse": "Por lo cual hemos ofrecido a Jehová ofrenda, cada uno de lo que ha hallado, alhajas de oro, brazaletes, manillas, anillos, zarcillos y cadenas, para hacer expiación por nuestras almas delante de Jehová.",
					"number": 50,
					"id": "4b830a6e-a466-409b-a6bb-12213026b52e"
				},
				{
					"verse": "Y Moisés y el sacerdote Eleazar recibieron el oro de ellos, alhajas, todas elaboradas.",
					"number": 51,
					"id": "209f90f7-8f61-4fa8-82e8-031825e885ab"
				},
				{
					"verse": "Y todo el oro de la ofrenda que ofrecieron a Jehová los jefes de millares y de centenas fue dieciséis mil setecientos cincuenta siclos.",
					"number": 52,
					"id": "a6baa5c7-f721-41ab-97d1-544346447ac3"
				},
				{
					"verse": "Los hombres del ejército habían tomado botín cada uno para sí.",
					"number": 53,
					"id": "a725f6df-451d-4659-a5da-fb21bde82fd4"
				},
				{
					"verse": "Recibieron, pues, Moisés y el sacerdote Eleazar el oro de los jefes de millares y de centenas, y lo trajeron al tabernáculo de reunión, por memoria de los hijos de Israel delante de Jehová.",
					"number": 54,
					"id": "4b5119e9-092b-42ac-855d-6286a9b39799"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "Los hijos de Rubén y los hijos de Gad tenían una muy inmensa muchedumbre de ganado; y vieron la tierra de Jazer y de Galaad, y les pareció el país lugar de ganado.",
					"number": 1,
					"study": "Rubén y Gad se establecen al oriente del Jordán",
					"id": "e0a2cb48-613f-4d59-9881-06d5385a6f80"
				},
				{
					"verse": "Vinieron, pues, los hijos de Gad y los hijos de Rubén, y hablaron a Moisés y al sacerdote Eleazar, y a los príncipes de la congregación, diciendo:",
					"number": 2,
					"id": "40d3a860-0376-4deb-99a7-6580ebbd6554"
				},
				{
					"verse": "Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sebam, Nebo y Beón,",
					"number": 3,
					"id": "149ab177-dc20-4855-bd0f-df4b761d81e9"
				},
				{
					"verse": "la tierra que Jehová hirió delante de la congregación de Israel, es tierra de ganado, y tus siervos tienen ganado.",
					"number": 4,
					"id": "bb941aa3-1c60-43d0-be9e-28e94d676e61"
				},
				{
					"verse": "Por tanto, dijeron, si hallamos gracia en tus ojos, dése esta tierra a tus siervos en heredad, y no nos hagas pasar el Jordán.",
					"number": 5,
					"id": "7e5025de-a36f-4599-8871-d0378f676352"
				},
				{
					"verse": "Y respondió Moisés a los hijos de Gad y a los hijos de Rubén: ¿Irán vuestros hermanos a la guerra, y vosotros os quedaréis aquí?",
					"number": 6,
					"id": "3767dc0d-e860-44b9-864d-bed517345463"
				},
				{
					"verse": "¿Y por qué desanimáis a los hijos de Israel, para que no pasen a la tierra que les ha dado Jehová?",
					"number": 7,
					"id": "648e2b0d-a916-4218-9e50-2427d2be92f9"
				},
				{
					"verse": "Así hicieron vuestros padres, cuando los envié desde Cades- barnea para que viesen la tierra.",
					"number": 8,
					"id": "df158ba7-2cc6-4230-a23d-ac88e72749d0"
				},
				{
					"verse": "Subieron hasta el torrente de Escol, y después que vieron la tierra, desalentaron a los hijos de Israel para que no viniesen a la tierra que Jehová les había dado.",
					"number": 9,
					"id": "55b09e1e-aa09-4438-af3e-57e3fd6491a3"
				},
				{
					"verse": "Y la ira de Jehová se encendió entonces, y juró diciendo:",
					"number": 10,
					"id": "043f837c-1514-4380-9653-60a8814fd5f3"
				},
				{
					"verse": "No verán los varones que subieron de Egipto de veinte años arriba, la tierra que prometí con juramento a Abraham, Isaac y Jacob, por cuanto no fueron perfectos en pos de mí;",
					"number": 11,
					"id": "e9e40138-3d55-4b28-b7e2-4767f6e8eab6"
				},
				{
					"verse": "excepto Caleb hijo de Jefone cenezeo, y Josué hijo de Nun, que fueron perfectos en pos de Jehová.",
					"number": 12,
					"id": "fb310a51-5a46-4502-9537-cd355793253d"
				},
				{
					"verse": "Y la ira de Jehová se encendió contra Israel, y los hizo andar errantes cuarenta años por el desierto, hasta que fue acabada toda aquella generación que había hecho mal delante de Jehová.",
					"number": 13,
					"id": "dae33d26-7e74-47d8-8a7a-6cfd892ae726"
				},
				{
					"verse": "Y he aquí, vosotros habéis sucedido en lugar de vuestros padres, prole de hombres pecadores, para añadir aún a la ira de Jehová contra Israel.",
					"number": 14,
					"id": "1464d547-c650-4ecc-9321-f807702a44fe"
				},
				{
					"verse": "Si os volviereis de en pos de él, él volverá otra vez a dejaros en el desierto, y destruiréis a todo este pueblo.",
					"number": 15,
					"id": "af59ba05-e9d7-49ec-90d5-999bd3c0698c"
				},
				{
					"verse": "Entonces ellos vinieron a Moisés y dijeron: Edificaremos aquí majadas para nuestro ganado, y ciudades para nuestros niños;",
					"number": 16,
					"id": "8efd1e6a-e91e-4fb9-9b4c-86c205ab9092"
				},
				{
					"verse": "y nosotros nos armaremos, e iremos con diligencia delante de los hijos de Israel, hasta que los metamos en su lugar; y nuestros niños quedarán en ciudades fortificadas a causa de los moradores del país.",
					"number": 17,
					"id": "c75f16d2-8834-43db-a07c-3464b1583b8f"
				},
				{
					"verse": "No volveremos a nuestras casas hasta que los hijos de Israel posean cada uno su heredad.",
					"number": 18,
					"id": "bf239351-d71b-4adc-a7d0-ae49f7143f2f"
				},
				{
					"verse": "Porque no tomaremos heredad con ellos al otro lado del Jordán ni adelante, por cuanto tendremos ya nuestra heredad a este otro lado del Jordán al oriente.",
					"number": 19,
					"id": "08c13d4b-633c-4114-8922-f14cc603e48b"
				},
				{
					"verse": "Entonces les respondió Moisés: Si lo hacéis así, si os disponéis para ir delante de Jehová a la guerra,",
					"number": 20,
					"id": "b353d277-d8e2-4f81-bf3e-923b568f4a1d"
				},
				{
					"verse": "y todos vosotros pasáis armados el Jordán delante de Jehová, hasta que haya echado a sus enemigos de delante de sí,",
					"number": 21,
					"id": "e4d7200a-ce4b-4376-9a4b-b4e2e5a5e543"
				},
				{
					"verse": "y sea el país sojuzgado delante de Jehová; luego volveréis, y seréis libres de culpa para con Jehová, y para con Israel; y esta tierra será vuestra en heredad delante de Jehová.",
					"number": 22,
					"id": "dc80b382-83d6-4f58-b193-0010aab3ecab"
				},
				{
					"verse": "Mas si así no lo hacéis, he aquí habréis pecado ante Jehová; y sabed que vuestro pecado os alcanzará.",
					"number": 23,
					"id": "cb63864a-9154-4517-9d8d-15c3ee53feb3"
				},
				{
					"verse": "Edificaos ciudades para vuestros niños, y majadas para vuestras ovejas, y haced lo que ha declarado vuestra boca.",
					"number": 24,
					"id": "0e82b31f-3eae-40c0-a320-516e2b0867cb"
				},
				{
					"verse": "Y hablaron los hijos de Gad y los hijos de Rubén a Moisés, diciendo: Tus siervos harán como mi señor ha mandado.",
					"number": 25,
					"id": "53de706d-df98-44f9-8ff7-529fbcdc58d8"
				},
				{
					"verse": "Nuestros niños, nuestras mujeres, nuestros ganados y todas nuestras bestias, estarán ahí en las ciudades de Galaad;",
					"number": 26,
					"id": "a2618604-5565-480d-9183-f1de6468fa2b"
				},
				{
					"verse": "y tus siervos, armados todos para la guerra, pasarán delante de Jehová a la guerra, de la manera que mi señor dice.",
					"number": 27,
					"id": "d603dd8b-b601-46b5-a69b-07c2ef67de5b"
				},
				{
					"verse": "Entonces les encomendó Moisés al sacerdote Eleazar, y a Josué hijo de Nun, y a los príncipes de los padres de las tribus de los hijos de Israel.",
					"number": 28,
					"id": "76685920-ca83-4ab2-937d-3cdb9fdc1e02"
				},
				{
					"verse": "Y les dijo Moisés: Si los hijos de Gad y los hijos de Rubén pasan con vosotros el Jordán, armados todos para la guerra delante de Jehová, luego que el país sea sojuzgado delante de vosotros, les daréis la tierra de Galaad en posesión;",
					"number": 29,
					"id": "99a91245-0b56-41e3-bdc6-2ba19245b11a"
				},
				{
					"verse": "mas si no pasan armados con vosotros, entonces tendrán posesión entre vosotros, en la tierra de Canaán.",
					"number": 30,
					"id": "fb13f758-5a78-4dfc-895a-db95b5e6ce1e"
				},
				{
					"verse": "Y los hijos de Gad y los hijos de Rubén respondieron diciendo: Haremos lo que Jehová ha dicho a tus siervos.",
					"number": 31,
					"id": "1c7b8ba1-8488-4f9d-bcd4-0ac46448f20c"
				},
				{
					"verse": "Nosotros pasaremos armados delante de Jehová a la tierra de Canaán, y la posesión de nuestra heredad será a este lado del Jordán.",
					"number": 32,
					"id": "803b1aa7-dfc0-41da-a665-b82779699cb9"
				},
				{
					"verse": "Así Moisés dio a los hijos de Gad, a los hijos de Rubén, y a la media tribu de Manasés hijo de José, el reino de Sehón rey amorreo y el reino de Og rey de Basán, la tierra con sus ciudades y sus territorios, las ciudades del país alrededor.",
					"number": 33,
					"id": "f9dd3362-3923-4b9e-b8ad-7bf9da5f7ca6"
				},
				{
					"verse": "Y los hijos de Gad edificaron Dibón, Atarot, Aroer,",
					"number": 34,
					"id": "5755f5ff-b98a-40e4-b35f-b3370b01b831"
				},
				{
					"verse": "Atarot-sofán, Jazer, Jogbeha,",
					"number": 35,
					"id": "84f274e3-c2d2-4f23-849e-e849d5807f55"
				},
				{
					"verse": "Bet-nimra y Bet-arán, ciudades fortificadas; hicieron también majadas para ovejas.",
					"number": 36,
					"id": "00836dc7-65d8-42b6-8fa1-f6ea8522d7d7"
				},
				{
					"verse": "Y los hijos de Rubén edificaron Hesbón, Eleale, Quiriataim,",
					"number": 37,
					"id": "d5814ec0-bb02-4473-9f7a-5d6a1ea84dcd"
				},
				{
					"verse": "Nebo, Baal-meón (mudados los nombres) y Sibma; y pusieron nombres a las ciudades que edificaron.",
					"number": 38,
					"id": "649452fb-13b2-49da-aec3-c5fa11de4f19"
				},
				{
					"verse": "Y los hijos de Maquir hijo de Manasés fueron a Galaad, y la tomaron, y echaron al amorreo que estaba en ella.",
					"number": 39,
					"id": "3bdbee11-a7c1-4c50-b464-59f4573b4883"
				},
				{
					"verse": "Y Moisés dio Galaad a Maquir hijo de Manasés, el cual habitó en ella.",
					"number": 40,
					"id": "32f561a1-c5c0-470b-bd94-6eedbd7692e8"
				},
				{
					"verse": "También Jair hijo de Manasés fue y tomó sus aldeas, y les puso por nombre Havot-jair.",
					"number": 41,
					"id": "f629f4fe-1183-4a1b-b142-75a31f42d4b9"
				},
				{
					"verse": "Asimismo Noba fue y tomó Kenat y sus aldeas, y lo llamó Noba, conforme a su nombre.",
					"number": 42,
					"id": "6b0df933-3615-4dda-8f67-a5841bd03094"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "Estas son las jornadas de los hijos de Israel, que salieron de la tierra de Egipto por sus ejércitos, bajo el mando de Moisés y Aarón.",
					"number": 1,
					"study": "Jornadas de Israel desde Egipto hasta el Jordán",
					"id": "0172a4b3-0c4a-4bd8-86c5-95ffdfd2e0f4"
				},
				{
					"verse": "Moisés escribió sus salidas conforme a sus jornadas por mandato de Jehová. Estas, pues, son sus jornadas con arreglo a sus salidas.",
					"number": 2,
					"id": "32f566be-7ce6-4d95-92ef-5aa7e331a779"
				},
				{
					"verse": "De Ramesés salieron en el mes primero, a los quince días del mes primero; el segundo día de la pascua salieron los hijos de Israel con mano poderosa, a vista de todos los egipcios,",
					"number": 3,
					"id": "d516503b-c378-4ab1-a36e-3b2fb1a76872"
				},
				{
					"verse": "mientras enterraban los egipcios a los que Jehová había herido de muerte de entre ellos, a todo primogénito; también había hecho Jehová juicios contra sus dioses.",
					"number": 4,
					"id": "0b6b248e-8859-4109-9d9d-0ca49c232e0b"
				},
				{
					"verse": "Salieron, pues, los hijos de Israel de Ramesés, y acamparon en Sucot.",
					"number": 5,
					"id": "f8050ab0-a5d3-4c0e-92b4-b77bd0eb04bc"
				},
				{
					"verse": "Salieron de Sucot y acamparon en Etam, que está al confín del desierto.",
					"number": 6,
					"id": "cdc984c5-5d9a-4b44-8ee2-a9931ad8ab44"
				},
				{
					"verse": "Salieron de Etam y volvieron sobre Pi-hahirot, que está delante de Baal-zefón, y acamparon delante de Migdol.",
					"number": 7,
					"id": "0e414a2d-a160-4b94-86fb-64e223a32400"
				},
				{
					"verse": "Salieron de Pi-hahirot y pasaron por en medio del mar al desierto, y anduvieron tres días de camino por el desierto de Etam, y acamparon en Mara.",
					"number": 8,
					"id": "e2387b1e-974b-4a11-babd-866870d013f1"
				},
				{
					"verse": "Salieron de Mara y vinieron a Elim, donde había doce fuentes de aguas, y setenta palmeras; y acamparon allí.",
					"number": 9,
					"id": "ac76e77a-8a9d-425f-afc3-162beac34238"
				},
				{
					"verse": "Salieron de Elim y acamparon junto al Mar Rojo.",
					"number": 10,
					"id": "eeb6b12f-4079-40e8-9d95-267471b26a4a"
				},
				{
					"verse": "Salieron del Mar Rojo y acamparon en el desierto de Sin.",
					"number": 11,
					"id": "859b5d0d-dcf6-41a5-b946-49d897403998"
				},
				{
					"verse": "Salieron del desierto de Sin y acamparon en Dofca.",
					"number": 12,
					"id": "92eafee4-f646-4ba1-a87c-e0d1eb561d20"
				},
				{
					"verse": "Salieron de Dofca y acamparon en Alús.",
					"number": 13,
					"id": "55723205-a6d2-4dd9-bd43-7490c8e2ec51"
				},
				{
					"verse": "Salieron de Alús y acamparon en Refidim, donde el pueblo no tuvo aguas para beber.",
					"number": 14,
					"id": "cf540de2-de42-4504-ac83-9a2d98fb6b07"
				},
				{
					"verse": "Salieron de Refidim y acamparon en el desierto de Sinaí.",
					"number": 15,
					"id": "4d8ec534-508d-4534-80c6-47612af450b5"
				},
				{
					"verse": "Salieron del desierto de Sinaí y acamparon en Kibrot- hataava.",
					"number": 16,
					"id": "74f1f418-0648-44fc-83a0-dc5145cde371"
				},
				{
					"verse": "Salieron de Kibrot-hataava y acamparon en Hazerot.",
					"number": 17,
					"id": "ae14077d-a8ce-40ca-b059-4d97ae7128ab"
				},
				{
					"verse": "Salieron de Hazerot y acamparon en Ritma.",
					"number": 18,
					"id": "a35e1277-5cbd-436e-b073-f595af58c0ab"
				},
				{
					"verse": "Salieron de Ritma y acamparon en Rimón-peres.",
					"number": 19,
					"id": "7b522d10-c203-4077-9ef2-c5dc469a34fc"
				},
				{
					"verse": "Salieron de Rimón-peres y acamparon en Libna.",
					"number": 20,
					"id": "b542c171-ad12-4b4a-8ed8-8580d1f2c9fa"
				},
				{
					"verse": "Salieron de Libna y acamparon en Rissa.",
					"number": 21,
					"id": "ff36f561-a02d-4cf8-bcc2-796a3b7f8b4a"
				},
				{
					"verse": "Salieron de Rissa y acamparon en Ceelata.",
					"number": 22,
					"id": "87c630de-c6b2-405e-91a5-06f7f171a77b"
				},
				{
					"verse": "Salieron de Ceelata y acamparon en el monte de Sefer.",
					"number": 23,
					"id": "cf291cec-f4eb-465e-a5e6-1fc349e16e1d"
				},
				{
					"verse": "Salieron del monte de Sefer y acamparon en Harada.",
					"number": 24,
					"id": "1bb32379-a2b9-4127-b484-64c4520e3f70"
				},
				{
					"verse": "Salieron de Harada y acamparon en Macelot.",
					"number": 25,
					"id": "dde75274-d286-4b1d-b42a-87fb6127b562"
				},
				{
					"verse": "Salieron de Macelot y acamparon en Tahat.",
					"number": 26,
					"id": "197b4296-5f0a-4382-991b-25d1eadac86c"
				},
				{
					"verse": "Salieron de Tahat y acamparon en Tara.",
					"number": 27,
					"id": "d1c2aa53-f03a-4b3a-89fb-24c81ab60bbc"
				},
				{
					"verse": "Salieron de Tara y acamparon en Mitca.",
					"number": 28,
					"id": "93949b07-c7df-4695-b43d-5c060e7eaa80"
				},
				{
					"verse": "Salieron de Mitca y acamparon en Hasmona.",
					"number": 29,
					"id": "0330b21a-9373-4de1-9204-605e64b47241"
				},
				{
					"verse": "Salieron de Hasmona y acamparon en Moserot.",
					"number": 30,
					"id": "9120aaa6-7744-45d1-8424-b4896734d306"
				},
				{
					"verse": "Salieron de Moserot y acamparon en Bene-jaacán.",
					"number": 31,
					"id": "bea8519e-0ce5-47ef-b2e2-9ac2515499da"
				},
				{
					"verse": "Salieron de Bene-jaacán y acamparon en el monte de Gidgad.",
					"number": 32,
					"id": "58b0dc46-ea17-45f6-bac1-9365bbb3f785"
				},
				{
					"verse": "Salieron del monte de Gidgad y acamparon en Jotbata.",
					"number": 33,
					"id": "ebe60cd7-6d26-4981-960d-f00b5e9612f3"
				},
				{
					"verse": "Salieron de Jotbata y acamparon en Abrona.",
					"number": 34,
					"id": "40f4bf5e-64c7-4efb-9461-3386dd36f25f"
				},
				{
					"verse": "Salieron de Abrona y acamparon en Ezión-geber.",
					"number": 35,
					"id": "8fc30679-0157-4466-bbc8-27b6e542fffd"
				},
				{
					"verse": "Salieron de Ezión-geber y acamparon en el desierto de Zin, que es Cades.",
					"number": 36,
					"id": "3734e732-340b-4c5b-9c91-8e8c60101e69"
				},
				{
					"verse": "Y salieron de Cades y acamparon en el monte de Hor, en la extremidad del país de Edom.",
					"number": 37,
					"id": "88488fe5-4ba5-4601-833b-3f558ed9140c"
				},
				{
					"verse": "Y subió el sacerdote Aarón al monte de Hor, conforme al dicho de Jehová, y allí murió  a los cuarenta años de la salida de los hijos de Israel de la tierra de Egipto, en el mes quinto, en el primero del mes.",
					"number": 38,
					"id": "48386b99-f8b4-4f74-a4ff-05ff2bbd6980"
				},
				{
					"verse": "Era Aarón de edad de ciento veintitrés años, cuando murió en el monte de Hor.",
					"number": 39,
					"id": "a62b927b-77cb-40d3-9302-11cdb8d81a50"
				},
				{
					"verse": "Y el cananeo, rey de Arad, que habitaba en el Neguev en la tierra de Canaán, oyó que habían venido los hijos de Israel.",
					"number": 40,
					"id": "65568e3f-81fa-4804-96f7-23bd8c80ff79"
				},
				{
					"verse": "Y salieron del monte de Hor y acamparon en Zalmona.",
					"number": 41,
					"id": "8e913c85-717d-47b8-850e-3fdd78f914ec"
				},
				{
					"verse": "Salieron de Zalmona y acamparon en Punón.",
					"number": 42,
					"id": "313988bf-73d8-464a-8770-ab990629a2d3"
				},
				{
					"verse": "Salieron de Punón y acamparon en Obot.",
					"number": 43,
					"id": "fc21c535-1f64-4d14-a742-5dca734f24e0"
				},
				{
					"verse": "Salieron de Obot y acamparon en Ije-abarim, en la frontera de Moab.",
					"number": 44,
					"id": "4f821a33-1b8c-4a3d-b882-b0084560f198"
				},
				{
					"verse": "Salieron de Ije-abarim y acamparon en Dibón-gad.",
					"number": 45,
					"id": "e050a450-a958-4aa7-9ead-438ddf28a22c"
				},
				{
					"verse": "Salieron de Dibón-gad y acamparon en Almón-diblataim.",
					"number": 46,
					"id": "3b3d8a6f-f762-4dfd-b29f-dbdbad92c199"
				},
				{
					"verse": "Salieron de Almón-diblataim y acamparon en los montes de Abarim, delante de Nebo.",
					"number": 47,
					"id": "585c0ccf-1d98-49ea-9453-5849b5ef1f15"
				},
				{
					"verse": "Salieron de los montes de Abarim y acamparon en los campos de Moab, junto al Jordán, frente a Jericó.",
					"number": 48,
					"id": "912a5143-4041-4ab3-aba6-7f4d42adcb7d"
				},
				{
					"verse": "Finalmente acamparon junto al Jordán, desde Bet-jesimot hasta Abel-sitim, en los campos de Moab.",
					"number": 49,
					"id": "451b8a18-a39f-4d3a-8fb8-2c8084f6f026"
				},
				{
					"verse": "Y habló Jehová a Moisés en los campos de Moab junto al Jordán frente a Jericó, diciendo:",
					"number": 50,
					"study": "Límites y repartición de Canaán",
					"id": "5b69abb7-b145-4f06-85bd-5f16d96ec6d5"
				},
				{
					"verse": "Habla a los hijos de Israel, y diles: Cuando hayáis pasado el Jordán entrando en la tierra de Canaán,",
					"number": 51,
					"id": "0d22eae6-aebf-40aa-95c9-b149962f6394"
				},
				{
					"verse": "echaréis de delante de vosotros a todos los moradores del país, y destruiréis todos sus ídolos de piedra, y todas sus imágenes de fundición, y destruiréis todos sus lugares altos;",
					"number": 52,
					"id": "09540a3f-dfef-4403-8bc5-d9527576d476"
				},
				{
					"verse": "y echaréis a los moradores de la tierra, y habitaréis en ella; porque yo os la he dado para que sea vuestra propiedad.",
					"number": 53,
					"id": "01b2f91a-0f3d-4738-93eb-14dd8f78e643"
				},
				{
					"verse": "Y heredaréis la tierra por sorteo por vuestras familias; a los muchos daréis mucho por herencia, y a los pocos daréis menos por herencia; donde le cayere la suerte, allí la tendrá cada uno; por las tribus de vuestros padres heredaréis.",
					"number": 54,
					"id": "881ca55f-2fb3-4104-809a-efb75758fe7a"
				},
				{
					"verse": "Y si no echareis a los moradores del país de delante de vosotros, sucederá que los que dejareis de ellos serán por aguijones en vuestros ojos y por espinas en vuestros costados, y os afligirán sobre la tierra en que vosotros habitareis.",
					"number": 55,
					"id": "ac36066c-fae0-4bdb-b4df-ec6ac4f091ec"
				},
				{
					"verse": "Además, haré a vosotros como yo pensé hacerles a ellos.",
					"number": 56,
					"id": "c7474d08-d8b8-4718-abc6-8a9c624c80c0"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "Y Jehová habló a Moisés, diciendo:",
					"number": 1,
					"id": "1037ee80-1834-43a7-83cb-86e807894b6c"
				},
				{
					"verse": "Manda a los hijos de Israel y diles: Cuando hayáis entrado en la tierra de Canaán, esto es, la tierra que os ha de caer en herencia, la tierra de Canaán según sus límites,",
					"number": 2,
					"id": "0e6b6d6b-ff04-4397-9a20-ddc83f9a263d"
				},
				{
					"verse": "tendréis el lado del sur desde el desierto de Zin hasta la frontera de Edom; y será el límite del sur al extremo del Mar Salado hacia el oriente.",
					"number": 3,
					"id": "9eb5957a-95da-4461-aedc-788bb41d7d85"
				},
				{
					"verse": "Este límite os irá rodeando desde el sur hasta la subida de Acrabim, y pasará hasta Zin; y se extenderá del sur a Cades- barnea; y continuará a Hasar-adar, y pasará hasta Asmón.",
					"number": 4,
					"id": "b9a9cad1-1147-433f-a1c2-83b37ee49f42"
				},
				{
					"verse": "Rodeará este límite desde Asmón hasta el torrente de Egipto, y sus remates serán al occidente.",
					"number": 5,
					"id": "e067f7a2-a33c-4a25-9066-90c8256b0e48"
				},
				{
					"verse": "Y el límite occidental será el Mar Grande; este límite será el límite occidental.",
					"number": 6,
					"id": "9afdf8e7-9a93-4f17-a004-d14876116d2f"
				},
				{
					"verse": "El límite del norte será este: desde el Mar Grande trazaréis al monte de Hor.",
					"number": 7,
					"id": "f9e6b616-8159-4997-a327-daf743f93072"
				},
				{
					"verse": "Del monte de Hor trazaréis a la entrada de Hamat, y seguirá aquel límite hasta Zedad;",
					"number": 8,
					"id": "84849734-2761-47ac-853d-d4b80dbcee28"
				},
				{
					"verse": "y seguirá este límite hasta Zifrón, y terminará en Hazar- enán; este será el límite del norte.",
					"number": 9,
					"id": "c33951b9-2c25-4363-9a43-b3deaa0c9793"
				},
				{
					"verse": "Por límite al oriente trazaréis desde Hazar-enán hasta Sefam;",
					"number": 10,
					"id": "9f1bda66-a416-40ce-b903-bc211ef0c660"
				},
				{
					"verse": "y bajará este límite desde Sefam a Ribla, al oriente de Aín; y descenderá el límite, y llegará a la costa del mar de Cineret, al oriente.",
					"number": 11,
					"id": "0b76efba-6861-4290-b609-62b71b5f017a"
				},
				{
					"verse": "Después descenderá este límite al Jordán, y terminará en el Mar Salado: esta será vuestra tierra por sus límites alrededor.",
					"number": 12,
					"id": "907b512c-a791-4e5f-93fa-d113455db820"
				},
				{
					"verse": "Y mandó Moisés a los hijos de Israel, diciendo: Esta es la tierra que se os repartirá en heredades por sorteo, que mandó Jehová que diese a las nueve tribus, y a la media tribu;",
					"number": 13,
					"id": "c98d51d8-7b30-4968-9c93-f69955c3eb73"
				},
				{
					"verse": "porque la tribu de los hijos de Rubén según las casas de sus padres, y la tribu de los hijos de Gad según las casas de sus padres, y la media tribu de Manasés, han tomado su heredad.",
					"number": 14,
					"id": "41791e55-59c7-4a9d-bcf1-96a7fdf9e5b6"
				},
				{
					"verse": "Dos tribus y media tomaron su heredad a este lado del Jordán frente a Jericó al oriente, al nacimiento del sol.",
					"number": 15,
					"id": "fea09490-1f5e-4f61-b1b4-9eb1c6161e5d"
				},
				{
					"verse": "Y habló Jehová a Moisés, diciendo:",
					"number": 16,
					"id": "06b5923d-15cd-47d9-9869-e2154ef2da3f"
				},
				{
					"verse": "Estos son los nombres de los varones que os repartirán la tierra: El sacerdote Eleazar, y Josué hijo de Nun.",
					"number": 17,
					"id": "c78b404f-6330-4c37-ba2b-56922aeaa6f1"
				},
				{
					"verse": "Tomaréis también de cada tribu un príncipe, para dar la posesión de la tierra.",
					"number": 18,
					"id": "5c80ff5a-fa12-4975-ae87-13ae5688c120"
				},
				{
					"verse": "Y estos son los nombres de los varones: De la tribu de Judá, Caleb hijo de Jefone.",
					"number": 19,
					"id": "f1c71147-e928-4281-9654-363c0e25d368"
				},
				{
					"verse": "De la tribu de los hijos de Simeón, Semuel hijo de Amiud.",
					"number": 20,
					"id": "c8be49b5-a323-4324-86a9-606d7cb97094"
				},
				{
					"verse": "De la tribu de Benjamín, Elidad hijo de Quislón.",
					"number": 21,
					"id": "ee2093fe-ee63-45b1-8416-bcee664242c1"
				},
				{
					"verse": "De la tribu de los hijos de Dan, el príncipe Buqui hijo de Jogli.",
					"number": 22,
					"id": "af797f8d-d74f-4243-90d0-a9d5292a2b8b"
				},
				{
					"verse": "De los hijos de José: de la tribu de los hijos de Manasés, el príncipe Haniel hijo de Efod,",
					"number": 23,
					"id": "0d1db3bf-80d2-4c97-a4e6-80bed7baca89"
				},
				{
					"verse": "y de la tribu de los hijos de Efraín, el príncipe Kemuel hijo de Siftán.",
					"number": 24,
					"id": "e38d3c87-fa99-4978-896d-11d318ce6132"
				},
				{
					"verse": "De la tribu de los hijos de Zabulón, el príncipe Elizafán hijo de Parnac.",
					"number": 25,
					"id": "69cf7c97-e762-4f32-9bc8-358e7b9162f2"
				},
				{
					"verse": "De la tribu de los hijos de Isacar, el príncipe Paltiel hijo de Azán.",
					"number": 26,
					"id": "4036732b-440a-40d5-801b-9b9227b98ff3"
				},
				{
					"verse": "De la tribu de los hijos de Aser, el príncipe Ahiud hijo de Selomi.",
					"number": 27,
					"id": "7b28cb1f-3b50-4ba6-9b41-159cf8e0da87"
				},
				{
					"verse": "Y de la tribu de los hijos de Neftalí, el príncipe Pedael hijo de Amiud.",
					"number": 28,
					"id": "4e076143-5c80-4b78-a6db-b25696ae4028"
				},
				{
					"verse": "A éstos mandó Jehová que hiciesen la repartición de las heredades a los hijos de Israel en la tierra de Canaán.",
					"number": 29,
					"id": "ec284035-7ec7-4bcb-adfd-6f2705d7793b"
				}
			]
		},
		{
			"chapter": "35",
			"vers": [
				{
					"verse": "Habló Jehová a Moisés en los campos de Moab, junto al Jordán frente a Jericó, diciendo:",
					"number": 1,
					"study": "Herencia de los levitas",
					"id": "95e6ae7a-30a1-449b-9e08-29e34b5114ea"
				},
				{
					"verse": "Manda a los hijos de Israel que den a los levitas, de la posesión de su heredad, ciudades en que habiten; también daréis a los levitas los ejidos de esas ciudades alrededor de ellas.",
					"number": 2,
					"id": "e9121d55-ca92-419a-ab17-e0222ac40e8e"
				},
				{
					"verse": "Y tendrán ellos las ciudades para habitar, y los ejidos de ellas serán para sus animales, para sus ganados y para todas sus bestias.",
					"number": 3,
					"id": "20f6e185-af24-4afa-ad8b-3740ce84cccb"
				},
				{
					"verse": "Y los ejidos de las ciudades que daréis a los levitas serán mil codos   alrededor, desde el muro de la ciudad para afuera.",
					"number": 4,
					"id": "7fb456a7-d473-4892-98c4-6d467cd79990"
				},
				{
					"verse": "Luego mediréis fuera de la ciudad al lado del oriente dos mil codos, al lado del sur dos mil codos, al lado del occidente dos mil codos, y al lado del norte dos mil codos, y la ciudad estará en medio; esto tendrán por los ejidos de las ciudades.",
					"number": 5,
					"id": "1cbbd373-1f13-4b67-8f5d-52aa58e645a6"
				},
				{
					"verse": "Y de las ciudades que daréis a los levitas, seis ciudades serán de refugio, las cuales daréis para que el homicida se refugie allá; y además de éstas daréis cuarenta y dos ciudades.",
					"number": 6,
					"id": "ca9033eb-f2ad-44b4-b00a-834189521ba2"
				},
				{
					"verse": "Todas las ciudades que daréis a los levitas serán cuarenta y ocho ciudades con sus ejidos.",
					"number": 7,
					"id": "8afe4245-faf4-4038-8fd1-c82cd3f2ac06"
				},
				{
					"verse": "Y en cuanto a las ciudades que diereis de la heredad de los hijos de Israel, del que tiene mucho tomaréis mucho, y del que tiene poco tomaréis poco; cada uno dará de sus ciudades a los levitas según la posesión que heredará.",
					"number": 8,
					"id": "f31f3085-4860-4b69-8617-1beb0ec03e54"
				},
				{
					"verse": "Habló Jehová a Moisés, diciendo:",
					"number": 9,
					"study": "Ciudades de refugio",
					"id": "cf2925e0-de64-4579-80a6-7a80067db3ec"
				},
				{
					"verse": "Habla a los hijos de Israel, y diles: Cuando hayáis pasado al otro lado del Jordán a la tierra de Canaán,",
					"number": 10,
					"id": "ee8e8cf3-c7bc-4b3b-b883-f412e6a4b4cf"
				},
				{
					"verse": "os señalaréis ciudades, ciudades de refugio tendréis, donde huya el homicida que hiriere a alguno de muerte sin intención.",
					"number": 11,
					"id": "b8cb3a3b-c26c-45be-abc2-c461ef03f5c5"
				},
				{
					"verse": "Y os serán aquellas ciudades para refugiarse del vengador, y no morirá el homicida hasta que entre en juicio delante de la congregación.",
					"number": 12,
					"id": "9f654f4a-c05f-4067-8d93-b2c72d6e0f62"
				},
				{
					"verse": "De las ciudades, pues, que daréis, tendréis seis ciudades de refugio.",
					"number": 13,
					"id": "b4bc5daf-74b6-4722-8055-6ccd1ef6bb48"
				},
				{
					"verse": "Tres ciudades daréis a este lado del Jordán, y tres ciudades daréis en la tierra de Canaán, las cuales serán ciudades de refugio.",
					"number": 14,
					"id": "ec212c50-987b-4103-9f8e-062648c38066"
				},
				{
					"verse": "Estas seis ciudades serán de refugio para los hijos de Israel, y para el extranjero y el que more entre ellos, para que huya allá cualquiera que hiriere de muerte a otro sin intención.",
					"number": 15,
					"id": "8943dac0-7900-46c5-bf26-c500584de7cc"
				},
				{
					"verse": "Si con instrumento de hierro lo hiriere y muriere, homicida es; el homicida morirá.",
					"number": 16,
					"id": "3b960b76-63df-4c8d-ab3e-ec4f0a8c308a"
				},
				{
					"verse": "Y si con piedra en la mano, que pueda dar muerte, lo hiriere y muriere, homicida es; el homicida morirá.",
					"number": 17,
					"id": "b27ee91a-bcbe-40e9-92f0-74035988a2a7"
				},
				{
					"verse": "Y si con instrumento de palo en la mano, que pueda dar muerte, lo hiriere y muriere, homicida es; el homicida morirá.",
					"number": 18,
					"id": "29db9bba-20b5-4297-abfa-4f6e556216c8"
				},
				{
					"verse": "El vengador de la sangre, él dará muerte al homicida; cuando lo encontrare, él lo matará.",
					"number": 19,
					"id": "26accaa6-63cf-41ba-883a-f03c9b47aa17"
				},
				{
					"verse": "Y si por odio lo empujó, o echó sobre él alguna cosa por asechanzas, y muere;",
					"number": 20,
					"id": "eb296c7f-5103-4c79-b660-ea8c10c63486"
				},
				{
					"verse": "o por enemistad lo hirió con su mano, y murió, el heridor morirá; es homicida; el vengador de la sangre matará al homicida cuando lo encontrare.",
					"number": 21,
					"id": "39a9316c-ceee-4cac-a67c-261e80ff3008"
				},
				{
					"verse": "Mas si casualmente lo empujó sin enemistades, o echó sobre él cualquier instrumento sin asechanzas,",
					"number": 22,
					"id": "c6b00079-bd61-4b39-908d-08e59be80e8a"
				},
				{
					"verse": "o bien, sin verlo hizo caer sobre él alguna piedra que pudo matarlo, y muriere, y él no era su enemigo, ni procuraba su mal;",
					"number": 23,
					"id": "59aec453-a3da-4a68-9fbd-bdf6e76871fb"
				},
				{
					"verse": "entonces la congregación juzgará entre el que causó la muerte y el vengador de la sangre conforme a estas leyes;",
					"number": 24,
					"id": "4abe43b9-1173-4ded-aaa1-f0d6f473c36d"
				},
				{
					"verse": "y la congregación librará al homicida de mano del vengador de la sangre, y la congregación lo hará volver a su ciudad de refugio, en la cual se había refugiado; y morará en ella hasta que muera el sumo sacerdote, el cual fue ungido con el aceite santo.",
					"number": 25,
					"id": "727bc5dc-013c-4d55-bd8f-441b94fd46a3"
				},
				{
					"verse": "Mas si el homicida saliere fuera de los límites de su ciudad de refugio, en la cual se refugió,",
					"number": 26,
					"id": "2a14f200-e283-48fd-af90-f11cc9c1b88d"
				},
				{
					"verse": "y el vengador de la sangre le hallare fuera del límite de la ciudad de su refugio, y el vengador de la sangre matare al homicida, no se le culpará por ello;",
					"number": 27,
					"id": "46a5085b-8fd3-4c0b-adb6-c258115c77af"
				},
				{
					"verse": "pues en su ciudad de refugio deberá aquél habitar hasta que muera el sumo sacerdote; y después que haya muerto el sumo sacerdote, el homicida volverá a la tierra de su posesión.",
					"number": 28,
					"id": "dcd0b7b5-d597-440d-8a8d-7a94ad807090"
				},
				{
					"verse": "Estas cosas os serán por ordenanza de derecho por vuestras edades, en todas vuestras habitaciones.",
					"number": 29,
					"study": "Ley sobre los testigos y sobre el rescate",
					"id": "5d57ce4a-b43b-4185-b775-cb34adaaef98"
				},
				{
					"verse": "Cualquiera que diere muerte a alguno, por dicho de testigos morirá el homicida; mas un solo testigo no hará fe contra una persona para que muera.",
					"number": 30,
					"id": "d5a26f8d-5c2b-478d-947c-660ab3d26d34"
				},
				{
					"verse": "Y no tomaréis precio por la vida del homicida, porque está condenado a muerte; indefectiblemente morirá.",
					"number": 31,
					"id": "0f9fc2d4-1b3a-414c-b126-9c77c5aad3e5"
				},
				{
					"verse": "Ni tampoco tomaréis precio del que huyó a su ciudad de refugio, para que vuelva a vivir en su tierra, hasta que muera el sumo sacerdote.",
					"number": 32,
					"id": "79c79f09-141a-4675-9634-2ec1e0b0f720"
				},
				{
					"verse": "Y no contaminaréis la tierra donde estuviereis; porque esta sangre amancillará la tierra, y la tierra no será expiada de la sangre que fue derramada en ella, sino por la sangre del que la derramó.",
					"number": 33,
					"id": "3bac2b1f-16eb-4d41-9a29-625a62c5c267"
				},
				{
					"verse": "No contaminéis, pues, la tierra donde habitáis, en medio de la cual yo habito; porque yo Jehová habito en medio de los hijos de Israel.",
					"number": 34,
					"id": "5c6dbb68-70a7-453e-9f1a-006da2ec2dfe"
				}
			]
		},
		{
			"chapter": "36",
			"vers": [
				{
					"verse": "Llegaron los príncipes de los padres de la familia de Galaad hijo de Maquir, hijo de Manasés, de las familias de los hijos de José; y hablaron delante de Moisés y de los príncipes, jefes de las casas paternas de los hijos de Israel,",
					"number": 1,
					"study": "Ley del casamiento de las herederas",
					"id": "92d6c3de-89da-4aa6-bfaf-8048a13e0787"
				},
				{
					"verse": "y dijeron: Jehová mandó a mi señor que por sorteo diese la tierra a los hijos de Israel en posesión; también ha mandado Jehová a mi señor, que dé la posesión de Zelofehad nuestro hermano a sus hijas.",
					"number": 2,
					"id": "7c517df0-af6c-46ef-a7fb-7de702385e9e"
				},
				{
					"verse": "Y si ellas se casaren con algunos de los hijos de las otras tribus de los hijos de Israel, la herencia de ellas será así quitada de la herencia de nuestros padres, y será añadida a la herencia de la tribu a que se unan; y será quitada de la porción de nuestra heredad.",
					"number": 3,
					"id": "e86fa06e-1fc3-4ae1-8197-78f9ee461b68"
				},
				{
					"verse": "Y cuando viniere el jubileo de los hijos de Israel, la heredad de ellas será añadida a la heredad de la tribu de sus maridos; así la heredad de ellas será quitada de la heredad de la tribu de nuestros padres.",
					"number": 4,
					"id": "eda376d4-38f9-44ba-a93e-9c2f52b37672"
				},
				{
					"verse": "Entonces Moisés mandó a los hijos de Israel por mandato de Jehová, diciendo: La tribu de los hijos de José habla rectamente.",
					"number": 5,
					"id": "60634985-cc14-48f7-b4bd-a33239eeec1f"
				},
				{
					"verse": "Esto es lo que ha mandado Jehová acerca de las hijas de Zelofehad, diciendo: Cásense como a ellas les plazca, pero en la familia de la tribu de su padre se casarán,",
					"number": 6,
					"id": "d75fe38c-0b34-45ed-a74f-0cdc86ee9a0d"
				},
				{
					"verse": "para que la heredad de los hijos de Israel no sea traspasada de tribu en tribu; porque cada uno de los hijos de Israel estará ligado a la heredad de la tribu de sus padres.",
					"number": 7,
					"id": "8d6408d4-dcfc-4e88-a3cb-543be2077c59"
				},
				{
					"verse": "Y cualquiera hija que tenga heredad en las tribus de los hijos de Israel, con alguno de la familia de la tribu de su padre se casará, para que los hijos de Israel posean cada uno la heredad de sus padres,",
					"number": 8,
					"id": "02c4d705-8aac-44e3-96ba-2c14ae10be08"
				},
				{
					"verse": "y no ande la heredad rodando de una tribu a otra, sino que cada una de las tribus de los hijos de Israel estará ligada a su heredad.",
					"number": 9,
					"id": "2fc83656-ef3e-4551-8610-8174dedf651f"
				},
				{
					"verse": "Como Jehová mandó a Moisés, así hicieron las hijas de Zelofehad.",
					"number": 10,
					"id": "89c9da1c-3c47-49ec-9b03-a0c72103fc1a"
				},
				{
					"verse": "Y así Maala, Tirsa, Hogla, Milca y Noa, hijas de Zelofehad, se casaron con hijos de sus tíos paternos.",
					"number": 11,
					"id": "325dffb2-7f81-4e15-a773-916c3269cfc5"
				},
				{
					"verse": "Se casaron en la familia de los hijos de Manasés, hijo de José; y la heredad de ellas quedó en la tribu de la familia de su padre.",
					"number": 12,
					"id": "0caad1f6-2e56-4668-a568-a7b1002cc3b7"
				},
				{
					"verse": "Estos son los mandamientos y los estatutos que mandó Jehová por medio de Moisés a los hijos de Israel en los campos de Moab, junto al Jordán, frente a Jericó.",
					"number": 13,
					"id": "201ce295-557b-4cff-b350-c7a5cdf901e0"
				}
			]
		}
	],
	"book_id": "54baf8d2-b0f5-4615-a00e-49d14ef0ec66"
}