{
	"name": "Oseas",
	"num_chapters": 14,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Palabra de Jehová que vino a Oseas hijo de Beeri, en días de Uzías,  Jotam, Acaz y Ezequías, reyes de Judá, y en días de Jeroboam hijo de Joás, rey de Israel.",
					"number": 1,
					"study": "La esposa infiel de Oseas, y sus hijos",
					"id": "db293c53-2d57-4c2a-8dce-47291991aa36"
				},
				{
					"verse": "El principio de la palabra de Jehová por medio de Oseas. Dijo Jehová a Oseas: Ve, tómate una mujer fornicaria, e hijos de fornicación; porque la tierra fornica apartándose de Jehová.",
					"number": 2,
					"id": "f81363a3-70a6-42a7-9aff-3a09b2693a88"
				},
				{
					"verse": "Fue, pues, y tomó a Gomer hija de Diblaim, la cual concibió y le dio a luz un hijo.",
					"number": 3,
					"id": "ea4529aa-5f85-4774-910d-a02fe84d6b31"
				},
				{
					"verse": "Y le dijo Jehová: Ponle por nombre Jezreel; porque de aquí a poco yo castigaré a la casa de Jehú por causa de la sangre de Jezreel, y haré cesar el reino de la casa de Israel.",
					"number": 4,
					"id": "8f4ec710-60be-4485-96c4-89b497f15428"
				},
				{
					"verse": "Y en aquel día quebraré yo el arco de Israel en el valle de Jezreel.",
					"number": 5,
					"id": "40ff6951-f49d-4ea4-9eee-2c4f735a4cf1"
				},
				{
					"verse": "Concibió ella otra vez, y dio a luz una hija. Y le dijo Dios: Ponle por nombre Lo-ruhama, porque no me compadeceré más de la casa de Israel, sino que los quitaré del todo.",
					"number": 6,
					"id": "3d301356-38fa-450e-95f0-af89264e52c1"
				},
				{
					"verse": "Mas de la casa de Judá tendré misericordia, y los salvaré por Jehová su Dios; y no los salvaré con arco, ni con espada, ni con batalla, ni con caballos ni jinetes.",
					"number": 7,
					"id": "78638e76-f25c-4477-8b61-5d95620ed7d8"
				},
				{
					"verse": "Después de haber destetado a Lo-ruhama, concibió y dio a luz un hijo.",
					"number": 8,
					"id": "70bb4c57-8d63-4dde-80c5-10b770e8cd98"
				},
				{
					"verse": "Y dijo Dios: Ponle por nombre Lo-ammi, porque vosotros no sois mi pueblo, ni yo seré vuestro Dios.",
					"number": 9,
					"id": "e5cfee2f-910e-4b70-b71c-d9830eec3897"
				},
				{
					"verse": "Con todo, será el número de los hijos de Israel como la arena del mar, que no se puede medir ni contar. Y en el lugar en donde les fue dicho: Vosotros no sois pueblo mío, les será dicho: Sois hijos del Dios viviente.",
					"number": 10,
					"id": "06e74114-188f-444d-a3c1-5dbc60868e25"
				},
				{
					"verse": "Y se congregarán los hijos de Judá y de Israel, y nombrarán un solo jefe, y subirán de la tierra; porque el día de Jezreel será grande.",
					"number": 11,
					"id": "07846c54-b21b-4337-8ede-06ae880fb247"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Decid a vuestros hermanos: Ammi; y a vuestras hermanas: Ruhama.",
					"number": 1,
					"study": "El amor de Jehová hacia su pueblo infiel",
					"id": "3fa5ba38-e1c7-4855-aadf-da11d46e35e6"
				},
				{
					"verse": "Contended con vuestra madre, contended; porque ella no es mi mujer, ni yo su marido; aparte, pues, sus fornicaciones de su rostro, y sus adulterios de entre sus pechos;",
					"number": 2,
					"id": "23c7b0bf-20cd-424c-a7cd-1dc54880ce04"
				},
				{
					"verse": "no sea que yo la despoje y desnude, la ponga como el día en que nació, la haga como un desierto, la deje como tierra seca, y la mate de sed.",
					"number": 3,
					"id": "40ef3bb4-f972-473c-b6ce-9c0f0bd8f79a"
				},
				{
					"verse": "Ni tendré misericordia de sus hijos, porque son hijos de prostitución.",
					"number": 4,
					"id": "5de9d02c-983a-45b3-bff9-6f740fd87527"
				},
				{
					"verse": "Porque su madre se prostituyó; la que los dio a luz se deshonró, porque dijo: Iré tras mis amantes, que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida.",
					"number": 5,
					"id": "b00ce12a-e3b1-45d7-80e3-c4733722d3e0"
				},
				{
					"verse": "Por tanto, he aquí yo rodearé de espinos su camino, y la cercaré con seto, y no hallará sus caminos.",
					"number": 6,
					"id": "72891c2d-f230-4d56-ac1f-6df05b80b8a7"
				},
				{
					"verse": "Seguirá a sus amantes, y no los alcanzará; los buscará, y no los hallará. Entonces dirá: Iré y me volveré a mi primer marido; porque mejor me iba entonces que ahora.",
					"number": 7,
					"id": "274529ac-511a-4632-82c6-a83ad9982597"
				},
				{
					"verse": "Y ella no reconoció que yo le daba el trigo, el vino y el aceite, y que le multipliqué la plata y el oro que ofrecían a Baal.",
					"number": 8,
					"id": "cfb92875-e206-4e1a-ae09-f31ff1b425db"
				},
				{
					"verse": "Por tanto, yo volveré y tomaré mi trigo a su tiempo, y mi vino a su sazón, y quitaré mi lana y mi lino que había dado para cubrir su desnudez.",
					"number": 9,
					"id": "f8e59fda-75bd-44d4-a540-2f0f58c67ee3"
				},
				{
					"verse": "Y ahora descubriré yo su locura delante de los ojos de sus amantes, y nadie la librará de mi mano.",
					"number": 10,
					"id": "0d330976-ea7c-4a08-abc7-dc83c0cb047b"
				},
				{
					"verse": "Haré cesar todo su gozo, sus fiestas, sus nuevas lunas y sus días de reposo, y todas sus festividades.",
					"number": 11,
					"id": "fbc58287-baf4-46a7-8eb9-0e39120bee0d"
				},
				{
					"verse": "Y haré talar sus vides y sus higueras, de las cuales dijo: Mi salario son, salario que me han dado mis amantes. Y las reduciré a un matorral, y las comerán las bestias del campo.",
					"number": 12,
					"id": "5a5c1199-8b44-4b4b-894c-80fe16ae0474"
				},
				{
					"verse": "Y la castigaré por los días en que incensaba a los baales, y se adornaba de sus zarcillos y de sus joyeles, y se iba tras sus amantes y se olvidaba de mí, dice Jehová.",
					"number": 13,
					"id": "041afb02-1bb8-47e7-b2b1-76d17d2d6430"
				},
				{
					"verse": "Pero he aquí que yo la atraeré y la llevaré al desierto, y hablaré a su corazón.",
					"number": 14,
					"id": "85bd5037-20ce-4993-b498-dd3cff27d8c5"
				},
				{
					"verse": "Y le daré sus viñas desde allí, y el valle de Acor por puerta de esperanza; y allí cantará como en los tiempos de su juventud, y como en el día de su subida de la tierra de Egipto.",
					"number": 15,
					"id": "77e6bf4a-1a79-437c-bd56-eafc1691f98b"
				},
				{
					"verse": "En aquel tiempo, dice Jehová, me llamarás Ishi, y nunca más me llamarás Baali.",
					"number": 16,
					"id": "a6ffeadc-6b6c-426f-b66a-efe41898cfb3"
				},
				{
					"verse": "Porque quitaré de su boca los nombres de los baales, y nunca más se mencionarán sus nombres.",
					"number": 17,
					"id": "2ef9f0a3-a559-46ff-9f60-910511ca5f75"
				},
				{
					"verse": "En aquel tiempo haré para ti pacto con las bestias del campo, con las aves del cielo y con las serpientes de la tierra; y quitaré de la tierra arco y espada y guerra, y te haré dormir segura.",
					"number": 18,
					"id": "ed8f6f64-5fcc-475f-aed9-e3f41e2f9987"
				},
				{
					"verse": "Y te desposaré conmigo para siempre; te desposaré conmigo en justicia, juicio, benignidad y misericordia.",
					"number": 19,
					"id": "9a0633dd-e317-4a8b-b5de-12f1f186472f"
				},
				{
					"verse": "Y te desposaré conmigo en fidelidad, y conocerás a Jehová.",
					"number": 20,
					"id": "f21c5046-2b0d-47fb-8e47-2234070572b9"
				},
				{
					"verse": "En aquel tiempo responderé, dice Jehová, yo responderé a los cielos, y ellos responderán a la tierra.",
					"number": 21,
					"id": "f801b145-733e-4cd5-9f52-448913d722ec"
				},
				{
					"verse": "Y la tierra responderá al trigo, al vino y al aceite, y ellos responderán a Jezreel.",
					"number": 22,
					"id": "ec25dd42-533c-4241-a1d7-8e08466a2ffd"
				},
				{
					"verse": "Y la sembraré para mí en la tierra, y tendré misericordia de Lo-ruhama; y diré a Lo-ammi: Tú eres pueblo mío, y él dirá: Dios mío.",
					"number": 23,
					"id": "c7336cc2-9865-4367-a272-b20461425e80"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Me dijo otra vez Jehová: Ve, ama a una mujer amada de su compañero, aunque adúltera, como el amor de Jehová para con los hijos de Israel, los cuales miran a dioses ajenos, y aman tortas de pasas.",
					"number": 1,
					"study": "Oseas y la adúltera",
					"id": "44fc95fa-b9f7-477b-8575-e04a5a6e6fea"
				},
				{
					"verse": "La compré entonces para mí por quince siclos de plata   y un homer y medio de cebada.",
					"number": 2,
					"id": "5c87fe2b-4c80-4d3d-a09a-95292dccdc9c"
				},
				{
					"verse": "Y le dije: Tú serás mía durante muchos días; no fornicarás, ni tomarás otro varón; lo mismo haré yo contigo.",
					"number": 3,
					"id": "ba018d0a-da50-470e-902e-3c9be6287809"
				},
				{
					"verse": "Porque muchos días estarán los hijos de Israel sin rey, sin príncipe, sin sacrificio, sin estatua, sin efod y sin terafines.",
					"number": 4,
					"id": "c3cb9cfd-3da0-41bb-a71d-1fbc8e86ac3c"
				},
				{
					"verse": "Después volverán los hijos de Israel, y buscarán a Jehová su Dios, y a David su rey; y temerán a Jehová y a su bondad en el fin de los días.",
					"number": 5,
					"id": "4deb79cb-06e8-4e18-b040-320ccfdaf372"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Oíd palabra de Jehová, hijos de Israel, porque Jehová contiende con los moradores de la tierra; porque no hay verdad, ni misericordia, ni conocimiento de Dios en la tierra.",
					"number": 1,
					"study": "Controversia de Jehová con Israel",
					"id": "fe7a2170-67ee-4cc1-bcdf-bd86ca73c18e"
				},
				{
					"verse": "Perjurar, mentir, matar, hurtar y adulterar prevalecen, y homicidio tras homicidio se suceden.",
					"number": 2,
					"id": "bb77ef93-def4-428f-828a-5fc2c7fbd4c0"
				},
				{
					"verse": "Por lo cual se enlutará la tierra, y se extenuará todo morador de ella, con las bestias del campo y las aves del cielo; y aun los peces del mar morirán.",
					"number": 3,
					"id": "3946fba4-0590-4761-bbf6-00069f768de0"
				},
				{
					"verse": "Ciertamente hombre no contienda ni reprenda a hombre, porque tu pueblo es como los que resisten al sacerdote.",
					"number": 4,
					"id": "d1c522d2-fb05-4ca7-b822-1ad225932de1"
				},
				{
					"verse": "Caerás por tanto en el día, y caerá también contigo el profeta de noche; y a tu madre destruiré.",
					"number": 5,
					"id": "c5274e8a-3aff-45ae-84e9-acbbc3172771"
				},
				{
					"verse": "Mi pueblo fue destruido, porque le faltó conocimiento. Por cuanto desechaste el conocimiento, yo te echaré del sacerdocio; y porque olvidaste la ley de tu Dios, también yo me olvidaré de tus hijos.",
					"number": 6,
					"id": "19a15d46-7a0d-4297-8de6-4c523087c039"
				},
				{
					"verse": "Conforme a su grandeza, así pecaron contra mí; también yo cambiaré su honra en afrenta.",
					"number": 7,
					"id": "3a62eb66-9024-43c1-b904-bdc33585a19c"
				},
				{
					"verse": "Del pecado de mi pueblo comen, y en su maldad levantan su alma.",
					"number": 8,
					"id": "35628be4-1839-4537-a03a-a02e639e4d9d"
				},
				{
					"verse": "Y será el pueblo como el sacerdote; le castigaré por su conducta, y le pagaré conforme a sus obras.",
					"number": 9,
					"id": "aa09837e-4f5b-4a2a-8c05-fc29fe0cfc6b"
				},
				{
					"verse": "Comerán, pero no se saciarán; fornicarán, mas no se multiplicarán, porque dejaron de servir a Jehová.",
					"number": 10,
					"id": "04ec38de-9e5f-4426-9446-ae6c99361d6d"
				},
				{
					"verse": "Fornicación, vino y mosto quitan el juicio.",
					"number": 11,
					"id": "00c0095a-5f79-4ed2-abc6-4cc1fe3ac54b"
				},
				{
					"verse": "Mi pueblo a su ídolo de madera pregunta, y el leño le responde; porque espíritu de fornicaciones lo hizo errar, y dejaron a su Dios para fornicar.",
					"number": 12,
					"id": "751726ea-f71b-463d-b41f-f23256904f23"
				},
				{
					"verse": "Sobre las cimas de los montes sacrificaron, e incensaron sobre los collados, debajo de las encinas, álamos y olmos que tuviesen buena sombra; por tanto, vuestras hijas fornicarán, y adulterarán vuestras nueras.",
					"number": 13,
					"id": "1b007184-f3dc-43aa-9b83-62b74e7a2edb"
				},
				{
					"verse": "No castigaré a vuestras hijas cuando forniquen, ni a vuestras nueras cuando adulteren; porque ellos mismos se van con rameras, y con malas mujeres sacrifican; por tanto, el pueblo sin entendimiento caerá.",
					"number": 14,
					"id": "953e3075-b70b-4ba5-8b5d-604129909ce6"
				},
				{
					"verse": "Si fornicas tú, Israel, a lo menos no peque Judá; y no entréis en Gilgal, ni subáis a Bet-avén, ni juréis: Vive Jehová.",
					"number": 15,
					"id": "e4af9612-0168-410a-9b10-7efb050ad3a3"
				},
				{
					"verse": "Porque como novilla indómita se apartó Israel; ¿los apacentará ahora Jehová como a corderos en lugar espacioso?",
					"number": 16,
					"id": "c2490332-bea7-4bf5-ac2a-16b59f1d1258"
				},
				{
					"verse": "Efraín es dado a ídolos; déjalo.",
					"number": 17,
					"id": "3eb86842-6216-44f7-9185-3c65f2f92dcd"
				},
				{
					"verse": "Su bebida se corrompió; fornicaron sin cesar; sus príncipes amaron lo que avergüenza.",
					"number": 18,
					"id": "62dc0930-0a4b-4c8c-9fa0-c831615d80d9"
				},
				{
					"verse": "El viento los ató en sus alas, y de sus sacrificios serán avergonzados.",
					"number": 19,
					"id": "af5475a9-84af-46fc-a013-9e10e59433ae"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Sacerdotes, oíd esto, y estad atentos, casa de Israel, y casa del rey, escuchad; porque para vosotros es el juicio, pues habéis sido lazo en Mizpa, y red tendida sobre Tabor.",
					"number": 1,
					"study": "Castigo de la apostasía de Israel",
					"id": "e4151f20-5dd7-405e-bb65-d04255dce7f2"
				},
				{
					"verse": "Y haciendo víctimas han bajado hasta lo profundo; por tanto, yo castigaré a todos ellos.",
					"number": 2,
					"id": "9287c81d-571f-4696-a8b0-f36e7013b0fa"
				},
				{
					"verse": "Yo conozco a Efraín, e Israel no me es desconocido; porque ahora, oh Efraín, te has prostituido, y se ha contaminado Israel.",
					"number": 3,
					"id": "c0fce6a6-7268-4748-a365-9f0e55dadf34"
				},
				{
					"verse": "No piensan en convertirse a su Dios, porque espíritu de fornicación está en medio de ellos, y no conocen a Jehová.",
					"number": 4,
					"id": "712ed1ef-c35b-41ef-9ca5-18968641d3db"
				},
				{
					"verse": "La soberbia de Israel le desmentirá en su cara; Israel y Efraín tropezarán en su pecado, y Judá tropezará también con ellos.",
					"number": 5,
					"id": "9e143c98-fae7-490d-8dd2-ae3cfcf680ac"
				},
				{
					"verse": "Con sus ovejas y con sus vacas andarán buscando a Jehová, y no le hallarán; se apartó de ellos.",
					"number": 6,
					"id": "31d3b39a-ec5a-4def-bda2-cd8b3842687b"
				},
				{
					"verse": "Contra Jehová prevaricaron, porque han engendrado hijos extraños; ahora en un solo mes serán consumidos ellos y sus heredades.",
					"number": 7,
					"id": "7ca28288-7bcb-4acd-b1dd-14b3512e2052"
				},
				{
					"verse": "Tocad bocina en Gabaa, trompeta en Ramá: sonad alarma en Bet-avén; tiembla, oh Benjamín.",
					"number": 8,
					"id": "4f62d4d9-79ad-4d7a-9924-99ca0d31b6c4"
				},
				{
					"verse": "Efraín será asolado en el día del castigo; en las tribus de Israel hice conocer la verdad.",
					"number": 9,
					"id": "2851cda2-eefb-47d1-81c6-afbcd9dbb0c3"
				},
				{
					"verse": "Los príncipes de Judá fueron como los que traspasan los linderos; derramaré sobre ellos como agua mi ira.",
					"number": 10,
					"id": "791827ae-6f4f-4a91-863d-3888de8eb479"
				},
				{
					"verse": "Efraín es vejado, quebrantado en juicio, porque quiso andar en pos de vanidades.",
					"number": 11,
					"id": "a6cddcc9-1ab4-4142-8b1a-05e740b0c2bf"
				},
				{
					"verse": "Yo, pues, seré como polilla a Efraín, y como carcoma a la casa de Judá.",
					"number": 12,
					"id": "6a237dce-3435-48d9-8027-912808471c48"
				},
				{
					"verse": "Y verá Efraín su enfermedad, y Judá su llaga; irá entonces Efraín a Asiria, y enviará al rey Jareb; mas él no os podrá sanar, ni os curará la llaga.",
					"number": 13,
					"id": "3e60f31f-2d48-4cfa-aecc-0732e038df14"
				},
				{
					"verse": "Porque yo seré como león a Efraín, y como cachorro de león a la casa de Judá; yo, yo arrebataré, y me iré; tomaré, y no habrá quien liberte.",
					"number": 14,
					"id": "eab971d9-c3d8-4680-b9f8-9cf0a576a4c9"
				},
				{
					"verse": "Andaré y volveré a mi lugar, hasta que reconozcan su pecado y busquen mi rostro. En su angustia me buscarán.",
					"number": 15,
					"study": "Insinceridad del arrepentimiento de Israel",
					"id": "2dbe0d98-bb9f-489c-bace-1b80cd7b5c1d"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Venid y volvamos a Jehová; porque él arrebató, y nos curará; hirió, y nos vendará.",
					"number": 1,
					"id": "43bfce23-f226-4028-a884-be1b6f901934"
				},
				{
					"verse": "Nos dará vida después de dos días; en el tercer día nos resucitará, y viviremos delante de él.",
					"number": 2,
					"id": "2b2f638d-035f-46e2-a2d9-b33b133a85b4"
				},
				{
					"verse": "Y conoceremos, y proseguiremos en conocer a Jehová; como el alba está dispuesta su salida, y vendrá a nosotros como la lluvia, como la lluvia tardía y temprana a la tierra.",
					"number": 3,
					"id": "3bc4050b-c658-44a4-a549-e009367e01e4"
				},
				{
					"verse": "¿Qué haré a ti, Efraín? ¿Qué haré a ti, oh Judá? La piedad vuestra es como nube de la mañana, y como el rocío de la madrugada, que se desvanece.",
					"number": 4,
					"id": "bfb44e4e-95a0-4d44-af9f-335a30ff804a"
				},
				{
					"verse": "Por esta causa los corté por medio de los profetas, con las palabras de mi boca los maté; y tus juicios serán como luz que sale.",
					"number": 5,
					"id": "fc306291-b1b6-4780-a479-b2fe4de3d562"
				},
				{
					"verse": "Porque misericordia quiero, y no sacrificio, y conocimiento de Dios más que holocaustos.",
					"number": 6,
					"id": "2de11a9f-d86e-4529-9a97-214358beafb9"
				},
				{
					"verse": "Mas ellos, cual Adán, traspasaron el pacto; allí prevaricaron contra mí.",
					"number": 7,
					"id": "cb175a47-3fc3-42d0-bd65-20bb43980498"
				},
				{
					"verse": "Galaad, ciudad de hacedores de iniquidad, manchada de sangre.",
					"number": 8,
					"id": "948fb9ae-5614-4344-87f7-098fc7a265da"
				},
				{
					"verse": "Y como ladrones que esperan a algún hombre, así una compañía de sacerdotes mata en el camino hacia Siquem; así cometieron abominación.",
					"number": 9,
					"id": "0973b7a3-9954-4169-ba13-30266285be04"
				},
				{
					"verse": "En la casa de Israel he visto inmundicia; allí fornicó Efraín, y se contaminó Israel.",
					"number": 10,
					"id": "831beb06-78d7-4ea0-b0db-88cf079abec2"
				},
				{
					"verse": "Para ti también, oh Judá, está preparada una siega, cuando yo haga volver el cautiverio de mi pueblo.",
					"number": 11,
					"id": "2a4e34c1-7c19-4c93-9a2b-c5ef5f8714ed"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Mientras curaba yo a Israel, se descubrió la iniquidad de Efraín, y las maldades de Samaria; porque hicieron engaño; y entra el ladrón, y el salteador despoja por fuera.",
					"number": 1,
					"study": "Iniquidad y rebelión de Israel",
					"id": "77d09f2e-61f2-4e87-8520-084f17cfac74"
				},
				{
					"verse": "Y no consideran en su corazón que tengo en memoria toda su maldad; ahora les rodearán sus obras; delante de mí están.",
					"number": 2,
					"id": "faa914e4-0e28-4244-93ac-fdc720941bba"
				},
				{
					"verse": "Con su maldad alegran al rey, y a los príncipes con sus mentiras.",
					"number": 3,
					"id": "772c9f81-c2d7-42b9-b6e8-4fe8671068b1"
				},
				{
					"verse": "Todos ellos son adúlteros; son como horno encendido por el hornero, que cesa de avivar el fuego después que está hecha la masa, hasta que se haya leudado.",
					"number": 4,
					"id": "553e256e-8858-474b-90a0-ce8f6b2659a8"
				},
				{
					"verse": "En el día de nuestro rey los príncipes lo hicieron enfermar con copas de vino; extendió su mano con los escarnecedores.",
					"number": 5,
					"id": "9a1474c1-f349-48a9-b014-9fa6686dd1f7"
				},
				{
					"verse": "Aplicaron su corazón, semejante a un horno, a sus artificios; toda la noche duerme su hornero; a la mañana está encendido como llama de fuego.",
					"number": 6,
					"id": "8bc700d1-3206-4df5-862d-a60771873b83"
				},
				{
					"verse": "Todos ellos arden como un horno, y devoraron a sus jueces; cayeron todos sus reyes; no hay entre ellos quien a mí clame.",
					"number": 7,
					"id": "03fb26ac-f9de-4100-b0ea-a8b69504aabe"
				},
				{
					"verse": "Efraín se ha mezclado con los demás pueblos; Efraín fue torta no volteada.",
					"number": 8,
					"id": "d8a0ad32-16a6-4382-b94c-05f019176764"
				},
				{
					"verse": "Devoraron extraños su fuerza, y él no lo supo; y aun canas le han cubierto, y él no lo supo.",
					"number": 9,
					"id": "37fe51de-30d4-45e0-92ec-4454a83ac3c6"
				},
				{
					"verse": "Y la soberbia de Israel testificará contra él en su cara; y no se volvieron a Jehová su Dios, ni lo buscaron con todo esto.",
					"number": 10,
					"id": "e3778254-b62b-4905-856c-c5de18081247"
				},
				{
					"verse": "Efraín fue como paloma incauta, sin entendimiento; llamarán a Egipto, acudirán a Asiria.",
					"number": 11,
					"id": "cd3b8db5-991e-4c52-a56f-f108c1e995db"
				},
				{
					"verse": "Cuando fueren, tenderé sobre ellos mi red; les haré caer como aves del cielo; les castigaré conforme a lo que se ha anunciado en sus congregaciones.",
					"number": 12,
					"id": "1b862e97-4a2f-414f-8c0a-1916ed42b1f7"
				},
				{
					"verse": "¡Ay de ellos! porque se apartaron de mí; destrucción vendrá sobre ellos, porque contra mí se rebelaron; yo los redimí, y ellos hablaron mentiras contra mí.",
					"number": 13,
					"id": "3ef99b3b-06a7-4c9c-8c12-9d2b5baa8897"
				},
				{
					"verse": "Y no clamaron a mí con su corazón cuando gritaban sobre sus camas; para el trigo y el mosto se congregaron, se rebelaron contra mí.",
					"number": 14,
					"id": "626cb840-0014-4c56-8bee-c932dcf42587"
				},
				{
					"verse": "Y aunque yo los enseñé y fortalecí sus brazos, contra mí pensaron mal.",
					"number": 15,
					"id": "dbae4b72-120a-4a47-9bbb-9b04f6c960ff"
				},
				{
					"verse": "Volvieron, pero no al Altísimo; fueron como arco engañoso; cayeron sus príncipes a espada por la soberbia de su lengua; esto será su escarnio en la tierra de Egipto.",
					"number": 16,
					"id": "e249b82a-ea53-4e5a-b06d-7ff0e4184fda"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Pon a tu boca trompeta. Como águila viene contra la casa de Jehová, porque traspasaron mi pacto, y se rebelaron contra mi ley.",
					"number": 1,
					"study": "Reprensión de la idolatría de Israel",
					"id": "bd300134-2dec-4129-9f7a-a6b56d369eaf"
				},
				{
					"verse": "A mí clamará Israel: Dios mío, te hemos conocido.",
					"number": 2,
					"id": "dc177c7b-5701-497a-96b6-e908851f83ca"
				},
				{
					"verse": "Israel desechó el bien; enemigo lo perseguirá.",
					"number": 3,
					"id": "7725438b-217e-4037-8074-0356e70b66f2"
				},
				{
					"verse": "Ellos establecieron reyes, pero no escogidos por mí; constituyeron príncipes, mas yo no lo supe; de su plata y de su oro hicieron ídolos para sí, para ser ellos mismos destruidos.",
					"number": 4,
					"id": "d5c93ab1-4a55-4b09-8185-78eed1cbab84"
				},
				{
					"verse": "Tu becerro, oh Samaria, te hizo alejarte; se encendió mi enojo contra ellos, hasta que no pudieron alcanzar purificación.",
					"number": 5,
					"id": "6a372617-b1f7-4d66-b967-741c82e34fcb"
				},
				{
					"verse": "Porque de Israel es también éste, y artífice lo hizo; no es Dios; por lo que será deshecho en pedazos el becerro de Samaria.",
					"number": 6,
					"id": "f5f9fcf7-96ed-4c5e-8872-5342b0b4037b"
				},
				{
					"verse": "Porque sembraron viento, y torbellino segarán; no tendrán mies, ni su espiga hará harina; y si la hiciere, extraños la comerán.",
					"number": 7,
					"id": "3e25d543-afd6-4b58-a242-aca8fb9741b9"
				},
				{
					"verse": "Devorado será Israel; pronto será entre las naciones como vasija que no se estima.",
					"number": 8,
					"id": "de3ed131-6747-40c1-b84e-d4d94a27ac0d"
				},
				{
					"verse": "Porque ellos subieron a Asiria, como asno montés para sí solo; Efraín con salario alquiló amantes.",
					"number": 9,
					"id": "dbd22f75-fdfc-42ab-a727-21ba80f68c3f"
				},
				{
					"verse": "Aunque alquilen entre las naciones, ahora las juntaré, y serán afligidos un poco de tiempo por la carga del rey y de los príncipes.",
					"number": 10,
					"id": "5e32b6af-1ae7-4879-ae9a-785946e7f2d5"
				},
				{
					"verse": "Porque multiplicó Efraín altares para pecar, tuvo altares para pecar.",
					"number": 11,
					"id": "440a1940-757f-4401-9443-ee48d6263a02"
				},
				{
					"verse": "Le escribí las grandezas de mi ley, y fueron tenidas por cosa extraña.",
					"number": 12,
					"id": "7975d507-8511-43ad-816f-5b08ff273e7e"
				},
				{
					"verse": "En los sacrificios de mis ofrendas sacrificaron carne, y comieron; no los quiso Jehová; ahora se acordará de su iniquidad, y castigará su pecado; ellos volverán a Egipto.",
					"number": 13,
					"id": "35ad3728-dca0-4125-b207-027f975e73d2"
				},
				{
					"verse": "Olvidó, pues, Israel a su Hacedor, y edificó templos, y Judá multiplicó ciudades fortificadas; mas yo meteré fuego en sus ciudades, el cual consumirá sus palacios.",
					"number": 14,
					"id": "3965cb1f-3ed2-4139-9e92-e699120a0cd9"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "No te alegres, oh Israel, hasta saltar de gozo como los pueblos, pues has fornicado apartándote de tu Dios; amaste salario de ramera en todas las eras de trigo.",
					"number": 1,
					"study": "Castigo de la persistente infidelidad de Israel",
					"id": "1292cf46-7a8c-43c4-bef5-098b95947e81"
				},
				{
					"verse": "La era y el lagar no los mantendrán, y les fallará el mosto.",
					"number": 2,
					"id": "479deef9-00bc-4427-9567-a9cdcbe0a4d0"
				},
				{
					"verse": "No quedarán en la tierra de Jehová, sino que volverá Efraín a Egipto y a Asiria, donde comerán vianda inmunda.",
					"number": 3,
					"id": "bd47129b-47a0-47ca-9874-ab99281d2ce3"
				},
				{
					"verse": "No harán libaciones a Jehová, ni sus sacrificios le serán gratos; como pan de enlutados les serán a ellos; todos los que coman de él serán inmundos. Será, pues, el pan de ellos para sí mismos; ese pan no entrará en la casa de Jehová.",
					"number": 4,
					"id": "e1281006-79cd-4694-8e1b-a5307cddd189"
				},
				{
					"verse": "¿Qué haréis en el día de la solemnidad, y en el día de la fiesta de Jehová?",
					"number": 5,
					"id": "066f838b-3e36-4cb0-b02f-14d689a5ca37"
				},
				{
					"verse": "Porque he aquí se fueron ellos a causa de la destrucción. Egipto los recogerá, Menfis los enterrará. La ortiga conquistará lo deseable de su plata, y espino crecerá en sus moradas.",
					"number": 6,
					"id": "d0870080-8e5a-432d-93ef-4bd35224f32f"
				},
				{
					"verse": "Vinieron los días del castigo, vinieron los días de la retribución; e Israel lo conocerá. Necio es el profeta, insensato es el varón de espíritu, a causa de la multitud de tu maldad, y grande odio.",
					"number": 7,
					"id": "d07808bd-780c-44f7-accd-dc3baa45dc48"
				},
				{
					"verse": "Atalaya es Efraín para con mi Dios; el profeta es lazo de cazador en todos sus caminos, odio en la casa de su Dios.",
					"number": 8,
					"id": "953aca87-52fa-4290-adf2-fef00a17fc77"
				},
				{
					"verse": "Llegaron hasta lo más bajo en su corrupción, como en los días de Gabaa; ahora se acordará de su iniquidad, castigará su pecado.",
					"number": 9,
					"id": "9be367a5-6e64-497c-8068-85444831d7d1"
				},
				{
					"verse": "Como uvas en el desierto hallé a Israel; como la fruta temprana de la higuera en su principio vi a vuestros padres. Ellos acudieron a Baal-peor, se apartaron para vergüenza, y se hicieron abominables como aquello que amaron.",
					"number": 10,
					"id": "47d5788e-739b-40e2-86b4-434ba21f3104"
				},
				{
					"verse": "La gloria de Efraín volará cual ave, de modo que no habrá nacimientos, ni embarazos, ni concepciones.",
					"number": 11,
					"id": "cc21eb56-ac47-4544-85f3-91f790f8f67b"
				},
				{
					"verse": "Y si llegaren a grandes sus hijos, los quitaré de entre los hombres, porque ¡ay de ellos también, cuando de ellos me aparte!",
					"number": 12,
					"id": "f3029765-7bfb-47f7-ae53-bc9f8cd6a85a"
				},
				{
					"verse": "Efraín, según veo, es semejante a Tiro, situado en lugar delicioso; pero Efraín sacará sus hijos a la matanza.",
					"number": 13,
					"id": "cf504e2a-f38c-4297-a1f0-ab2949688773"
				},
				{
					"verse": "Dales, oh Jehová, lo que les has de dar; dales matriz que aborte, y pechos enjutos.",
					"number": 14,
					"id": "cf981c71-5870-488d-b620-8adb6721a90a"
				},
				{
					"verse": "Toda la maldad de ellos fue en Gilgal; allí, pues, les tomé aversión; por la perversidad de sus obras los echaré de mi casa; no los amaré más; todos sus príncipes son desleales.",
					"number": 15,
					"id": "fb663c0e-90a4-488a-a6b8-bcba05f2b738"
				},
				{
					"verse": "Efraín fue herido, su raíz está seca, no dará más fruto; aunque engendren, yo mataré lo deseable de su vientre.",
					"number": 16,
					"id": "3ad159ba-bff3-4426-b21a-0108c8f15cfb"
				},
				{
					"verse": "Mi Dios los desechará, porque ellos no le oyeron; y andarán errantes entre las naciones.",
					"number": 17,
					"id": "3b3bc35a-c77c-4547-b10a-00773efbe420"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Israel es una frondosa viña, que da abundante fruto para sí mismo; conforme a la abundancia de su fruto multiplicó también los altares, conforme a la bondad de su tierra aumentaron sus ídolos.",
					"number": 1,
					"id": "05ca04a2-9098-42d6-a4c4-a7bd23a0299e"
				},
				{
					"verse": "Está dividido su corazón. Ahora serán hallados culpables; Jehová demolerá sus altares, destruirá sus ídolos.",
					"number": 2,
					"id": "46c69625-ae46-4b9f-9471-b22ab2f89305"
				},
				{
					"verse": "Seguramente dirán ahora: No tenemos rey, porque no temimos a Jehová; ¿y qué haría el rey por nosotros?",
					"number": 3,
					"id": "0bfc0744-ec3b-409b-ba7e-e7aff34b0290"
				},
				{
					"verse": "Han hablado palabras jurando en vano al hacer pacto; por tanto, el juicio florecerá como ajenjo en los surcos del campo.",
					"number": 4,
					"id": "814cb750-8a17-4d27-bf33-6a706c94b7a3"
				},
				{
					"verse": "Por las becerras de Bet-avén serán atemorizados los moradores de Samaria; porque su pueblo lamentará a causa del becerro, y sus sacerdotes que en él se regocijaban por su gloria, la cual será disipada.",
					"number": 5,
					"id": "fe673d2c-8ccc-403c-897a-b550ee3ae9a0"
				},
				{
					"verse": "Aun será él llevado a Asiria como presente al rey Jareb; Efraín será avergonzado, e Israel se avergonzará de su consejo.",
					"number": 6,
					"id": "1184dfac-c9a1-445e-b574-58db8b409dc8"
				},
				{
					"verse": "De Samaria fue cortado su rey como espuma sobre la superficie de las aguas.",
					"number": 7,
					"id": "21500e3e-d5e3-450e-9dba-6adedcec2911"
				},
				{
					"verse": "Y los lugares altos de Avén serán destruidos, el pecado de Israel; crecerá sobre sus altares espino y cardo. Y dirán a los montes: Cubridnos; y a los collados: Caed sobre nosotros.",
					"number": 8,
					"id": "ff9517d3-3c3d-4e1f-ba15-5ca9647e9860"
				},
				{
					"verse": "Desde los días de Gabaa has pecado, oh Israel; allí estuvieron; no los tomó la batalla en Gabaa contra los inicuos.",
					"number": 9,
					"id": "c3693580-8d96-4a71-b8e8-0c527ee99228"
				},
				{
					"verse": "Y los castigaré cuando lo desee; y pueblos se juntarán sobre ellos cuando sean atados por su doble crimen.",
					"number": 10,
					"id": "f73e1cec-dc3e-41f1-b7f1-b197902580d7"
				},
				{
					"verse": "Efraín es novilla domada, que le gusta trillar, mas yo pasaré sobre su lozana cerviz; haré llevar yugo a Efraín; arará Judá, quebrará sus terrones Jacob.",
					"number": 11,
					"id": "5cea0121-3a3f-4a0d-b73a-c9c4fd044af2"
				},
				{
					"verse": "Sembrad para vosotros en justicia, segad para vosotros en misericordia; haced para vosotros barbecho; porque es el tiempo de buscar a Jehová, hasta que venga y os enseñe justicia.",
					"number": 12,
					"id": "efeed25c-c137-4733-b412-4fdc8a9fe684"
				},
				{
					"verse": "Habéis arado impiedad, y segasteis iniquidad; comeréis fruto de mentira, porque confiaste en tu camino y en la multitud de tus valientes.",
					"number": 13,
					"id": "ba4906ed-225a-4097-ad4d-d52f891581be"
				},
				{
					"verse": "Por tanto, en tus pueblos se levantará alboroto, y todas tus fortalezas serán destruidas, como destruyó Salmán a Bet-arbel en el día de la batalla, cuando la madre fue destrozada con los hijos.",
					"number": 14,
					"id": "f9fab493-3037-4871-9af7-f6025770510e"
				},
				{
					"verse": "Así hará a vosotros Bet-el, por causa de vuestra gran maldad; a la mañana será del todo cortado el rey de Israel.",
					"number": 15,
					"id": "38b11bf3-33f6-4bba-b99c-2a65dfe0e655"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando Israel era muchacho, yo lo amé, y de Egipto llamé a mi hijo.",
					"number": 1,
					"study": "Dios se compadece de su pueblo obstinado",
					"id": "78a3d3e1-e918-4a25-b7c2-ec9d2a527e61"
				},
				{
					"verse": "Cuanto más yo los llamaba, tanto más se alejaban de mí; a los baales sacrificaban, y a los ídolos ofrecían sahumerios.",
					"number": 2,
					"id": "06a8ea30-7589-4d99-99f9-8b13faf82ea4"
				},
				{
					"verse": "Yo con todo eso enseñaba a andar al mismo Efraín, tomándole de los brazos; y no conoció que yo le cuidaba.",
					"number": 3,
					"id": "cebfc706-cade-4806-8d29-d7a8cf7c9d81"
				},
				{
					"verse": "Con cuerdas humanas los atraje, con cuerdas de amor; y fui para ellos como los que alzan el yugo de sobre su cerviz, y puse delante de ellos la comida.",
					"number": 4,
					"id": "2b2ee911-8036-452d-8564-d5ec59a552f0"
				},
				{
					"verse": "No volverá a tierra de Egipto, sino que el asirio mismo será su rey, porque no se quisieron convertir.",
					"number": 5,
					"id": "169e2edd-c15a-4d90-811e-567c642d31a5"
				},
				{
					"verse": "Caerá espada sobre sus ciudades, y consumirá sus aldeas; las consumirá a causa de sus propios consejos.",
					"number": 6,
					"id": "7023239c-a896-4314-8498-9139423df84b"
				},
				{
					"verse": "Entre tanto, mi pueblo está adherido a la rebelión contra mí; aunque me llaman el Altísimo, ninguno absolutamente me quiere enaltecer.",
					"number": 7,
					"id": "6dd7aa00-8971-48c6-ab78-eeafed4d23d2"
				},
				{
					"verse": "¿Cómo podré abandonarte, oh Efraín? ¿Te entregaré yo, Israel? ¿Cómo podré yo hacerte como Adma, o ponerte como a Zeboim? Mi corazón se conmueve dentro de mí, se inflama toda mi compasión.",
					"number": 8,
					"id": "0d34a8de-ecbd-4064-ab94-246a8a79287c"
				},
				{
					"verse": "No ejecutaré el ardor de mi ira, ni volveré para destruir a Efraín; porque Dios soy, y no hombre, el Santo en medio de ti; y no entraré en la ciudad.",
					"number": 9,
					"id": "b5fe04eb-52cc-437b-979c-a4c32ff40de8"
				},
				{
					"verse": "En pos de Jehová caminarán; él rugirá como león; rugirá, y los hijos vendrán temblando desde el occidente.",
					"number": 10,
					"id": "175e24bf-40da-4b75-906e-96e457fa2f36"
				},
				{
					"verse": "Como ave acudirán velozmente de Egipto, y de la tierra de Asiria como paloma; y los haré habitar en sus casas, dice Jehová.",
					"number": 11,
					"id": "4be79fb2-f5e7-476a-9e1e-7cdb5f742324"
				},
				{
					"verse": "Me rodeó Efraín de mentira, y la casa de Israel de engaño. Judá aún gobierna con Dios, y es fiel con los santos.",
					"number": 12,
					"id": "4c3bf6e2-b42a-4da1-831f-0a9246ad29ba"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Efraín se apacienta de viento, y sigue al solano; mentira y destrucción aumenta continuamente; porque hicieron pacto con los asirios, y el aceite se lleva a Egipto.",
					"number": 1,
					"study": "Efraín reprendido por su falsedad y opresión",
					"id": "daaff00d-fde8-4187-a7ed-2043a4180942"
				},
				{
					"verse": "Pleito tiene Jehová con Judá para castigar a Jacob conforme a sus caminos; le pagará conforme a sus obras.",
					"number": 2,
					"id": "bafc8e40-a437-429a-9b11-be7cc51740d1"
				},
				{
					"verse": "En el seno materno tomó por el calcañar a su hermano, y con su poder venció al ángel.",
					"number": 3,
					"id": "9444193a-0f76-4659-9f60-05a7bdd6b81d"
				},
				{
					"verse": "Venció al ángel, y prevaleció; lloró, y le rogó; en Bet-el le halló, y allí habló con nosotros.",
					"number": 4,
					"id": "99cf74f6-9869-48ed-823e-df8deb8316de"
				},
				{
					"verse": "Mas Jehová es Dios de los ejércitos; Jehová es su nombre.",
					"number": 5,
					"id": "1a583e3c-9f87-4172-a39b-3a7b1d881b21"
				},
				{
					"verse": "Tú, pues, vuélvete a tu Dios; guarda misericordia y juicio, y en tu Dios confía siempre.",
					"number": 6,
					"id": "0e5832af-5aaa-406c-824c-72c7cb4e5dfd"
				},
				{
					"verse": "Mercader que tiene en su mano peso falso, amador de opresión,",
					"number": 7,
					"id": "159f5d72-2951-4704-85f1-012dafc80de0"
				},
				{
					"verse": "Efraín dijo: Ciertamente he enriquecido, he hallado riquezas para mí; nadie hallará iniquidad en mí, ni pecado en todos mis trabajos.",
					"number": 8,
					"id": "7a25f7f4-5819-4d93-b94b-0ad712d0d48e"
				},
				{
					"verse": "Pero yo soy Jehová tu Dios desde la tierra de Egipto; aún te haré morar en tiendas, como en los días de la fiesta.",
					"number": 9,
					"id": "5649331d-33bb-4613-ae5a-bd4a8e28dc03"
				},
				{
					"verse": "Y he hablado a los profetas, y aumenté la profecía, y por medio de los profetas usé parábolas.",
					"number": 10,
					"id": "1d51d84c-4729-4918-85eb-4b73affe1f9a"
				},
				{
					"verse": "¿Es Galaad iniquidad? Ciertamente vanidad han sido; en Gilgal sacrificaron bueyes, y sus altares son como montones en los surcos del campo.",
					"number": 11,
					"id": "696f0c0a-ab79-4d04-b83f-aae63d2fa289"
				},
				{
					"verse": "Pero Jacob huyó a tierra de Aram, Israel sirvió para adquirir mujer, y por adquirir mujer fue pastor.",
					"number": 12,
					"id": "a9147b7f-8f27-43ae-a1be-0a153ed3aa93"
				},
				{
					"verse": "Y por un profeta Jehová hizo subir a Israel de Egipto, y por un profeta fue guardado.",
					"number": 13,
					"id": "c6925983-3e81-40ea-9bc0-090e2c25410d"
				},
				{
					"verse": "Efraín ha provocado a Dios con amarguras; por tanto, hará recaer sobre él la sangre que ha derramado, y su Señor le pagará su oprobio.",
					"number": 14,
					"id": "d56980ab-7316-4e28-9b57-f9b2af238d96"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Cuando Efraín hablaba, hubo temor; fue exaltado en Israel; mas pecó en Baal, y murió.",
					"number": 1,
					"study": "Destrucción total de Efraín predicha",
					"id": "b49ca329-8d48-4d31-a9ac-b5dcf7fcaa67"
				},
				{
					"verse": "Y ahora añadieron a su pecado, y de su plata se han hecho según su entendimiento imágenes de fundición, ídolos, toda obra de artífices, acerca de los cuales dicen a los hombres que sacrifican, que besen los becerros.",
					"number": 2,
					"id": "8390bfbd-c814-423e-b9ca-0a30565ee675"
				},
				{
					"verse": "Por tanto, serán como la niebla de la mañana, y como el rocío de la madrugada que se pasa; como el tamo que la tempestad arroja de la era, y como el humo que sale de la chimenea.",
					"number": 3,
					"id": "8f25bffd-069d-41b5-8b8d-580cced39fdf"
				},
				{
					"verse": "Mas yo soy Jehová tu Dios desde la tierra de Egipto; no conocerás, pues, otro dios fuera de mí, ni otro salvador sino a mí.",
					"number": 4,
					"id": "8c66ff9d-3130-40a0-8654-d01941f5ab98"
				},
				{
					"verse": "Yo te conocí en el desierto, en tierra seca.",
					"number": 5,
					"id": "ee048768-09ed-46ee-8414-5d6616e31ffb"
				},
				{
					"verse": "En sus pastos se saciaron, y repletos, se ensoberbeció su corazón; por esta causa se olvidaron de mí.",
					"number": 6,
					"id": "931ebb14-4448-4724-9157-f85fc27ce82a"
				},
				{
					"verse": "Por tanto, yo seré para ellos como león; como un leopardo en el camino los acecharé.",
					"number": 7,
					"id": "3522b658-25fc-4362-a2d7-d96389c69e0a"
				},
				{
					"verse": "Como osa que ha perdido los hijos los encontraré, y desgarraré las fibras de su corazón, y allí los devoraré como león; fiera del campo los despedazará.",
					"number": 8,
					"id": "eb3a364c-a9f9-4f37-8fb7-fd6b6dcbed3d"
				},
				{
					"verse": "Te perdiste, oh Israel, mas en mí está tu ayuda.",
					"number": 9,
					"id": "92a34708-08e3-4944-84a3-588d7fccbb5c"
				},
				{
					"verse": "¿Dónde está tu rey, para que te guarde con todas tus ciudades; y tus jueces, de los cuales dijiste: Dame rey y príncipes?",
					"number": 10,
					"id": "5f825a99-3274-4fec-a1a8-531ea82fc140"
				},
				{
					"verse": "Te di rey en mi furor, y te lo quité en mi ira.",
					"number": 11,
					"id": "c45aa189-e8c3-4527-ba6f-dff9fb888daa"
				},
				{
					"verse": "Atada está la maldad de Efraín; su pecado está guardado.",
					"number": 12,
					"id": "7a027181-187b-4c53-b6c3-8796c795f740"
				},
				{
					"verse": "Dolores de mujer que da a luz le vendrán; es un hijo no sabio, porque ya hace tiempo que no debiera detenerse al punto mismo de nacer.",
					"number": 13,
					"id": "aaaa3521-56cb-4935-933d-b4a0fcb5f6c4"
				},
				{
					"verse": "De la mano del Seol los redimiré, los libraré de la muerte. Oh muerte, yo seré tu muerte; y seré tu destrucción, oh Seol; la compasión será escondida de mi vista.",
					"number": 14,
					"id": "3e05e7c2-a6d6-4e34-a764-0339ffa8d117"
				},
				{
					"verse": "Aunque él fructifique entre los hermanos, vendrá el solano, viento de Jehová; se levantará desde el desierto, y se secará su manantial, y se agotará su fuente; él saqueará el tesoro de todas sus preciosas alhajas.",
					"number": 15,
					"id": "2585291b-5bc3-4a1b-aadb-4c083b7a2bea"
				},
				{
					"verse": "Samaria será asolada, porque se rebeló contra su Dios; caerán a espada; sus niños serán estrellados, y sus mujeres encintas serán abiertas.",
					"number": 16,
					"id": "3c6aa4c2-1b80-4552-861d-f8f4b2b50e88"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Vuelve, oh Israel, a Jehová tu Dios; porque por tu pecado has caído.",
					"number": 1,
					"study": "Súplica a Israel para que vuelva a Jehová",
					"id": "c640de2e-378a-4c39-9e5b-7864531714ef"
				},
				{
					"verse": "Llevad con vosotros palabras de súplica, y volved a Jehová, y decidle: Quita toda iniquidad, y acepta el bien, y te ofreceremos la ofrenda de nuestros labios.",
					"number": 2,
					"id": "6a0f2a0c-5a02-4672-b708-aa927601d925"
				},
				{
					"verse": "No nos librará el asirio; no montaremos en caballos, ni nunca más diremos a la obra de nuestras manos: Dioses nuestros; porque en ti el huérfano alcanzará misericordia.",
					"number": 3,
					"id": "50bb1cfe-8f16-42aa-91f3-29ab2555fa8d"
				},
				{
					"verse": "Yo sanaré su rebelión, los amaré de pura gracia; porque mi ira se apartó de ellos.",
					"number": 4,
					"id": "64ba03f0-3bed-4a30-8027-a70bbd71569c"
				},
				{
					"verse": "Yo seré a Israel como rocío; él florecerá como lirio, y extenderá sus raíces como el Líbano.",
					"number": 5,
					"id": "b3412d07-fa9c-47cb-8d2e-33693b421d71"
				},
				{
					"verse": "Se extenderán sus ramas, y será su gloria como la del olivo, y perfumará como el Líbano.",
					"number": 6,
					"id": "e54121b4-3117-4c92-84e0-85eaa2ddbeb4"
				},
				{
					"verse": "Volverán y se sentarán bajo su sombra; serán vivificados como trigo, y florecerán como la vid; su olor será como de vino del Líbano.",
					"number": 7,
					"id": "9d0900d0-39eb-4132-af54-e6a30dcde192"
				},
				{
					"verse": "Efraín dirá: ¿Qué más tendré ya con los ídolos? Yo lo oiré, y miraré; yo seré a él como la haya verde; de mí será hallado tu fruto.",
					"number": 8,
					"id": "f549a485-ef7f-437d-b18d-13d3f1b4e557"
				},
				{
					"verse": "¿Quién es sabio para que entienda esto, y prudente para que lo sepa? Porque los caminos de Jehová son rectos, y los justos andarán por ellos; mas los rebeldes caerán en ellos.",
					"number": 9,
					"id": "55ef4db6-ef47-459b-a4cb-d4da9113ac74"
				}
			]
		}
	],
	"book_id": "90c9903c-1ffe-46ba-a8fe-295c643dcd65"
}