{
	"name": "2-Juan",
	"num_chapters": 1,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "El anciano,  a la iglesia elegida y a sus miembros,* a quienes amo en la verdad --y no sólo yo sino todos los que han conocido la verdad--,",
					"number": 1,
					"study": "Salutación",
					"id": "18ca098e-b7e0-44dd-bfd6-9f5594f90300"
				},
				{
					"verse": "a causa de esa verdad que permanece en nosotros y que estará con nosotros para siempre:",
					"number": 2,
					"id": "c8e4ce10-3bd4-4385-88ba-96d155ae4149"
				},
				{
					"verse": "La gracia,  la misericordia y la paz de Dios el Padre y de Jesucristo,  el Hijo del Padre,  estarán con nosotros en verdad y en amor.",
					"number": 3,
					"id": "1f96ae05-1906-4009-9522-e5e15df67465"
				},
				{
					"verse": "Me alegré muchísimo al encontrarme con algunos de ustedes* que están practicando la verdad,  según el mandamiento que nos dio el Padre.",
					"number": 4,
					"study": "Permaneced en la doctrina de Cristo",
					"id": "96484141-5121-4980-ab14-d0efbcf1774d"
				},
				{
					"verse": "Y ahora,  hermanos,  les ruego que nos amemos los unos a los otros.  Y no es que les* esté escribiendo un mandamiento nuevo sino el que hemos tenido desde el principio.",
					"number": 5,
					"id": "18a056e5-53c1-4c1d-9216-d9491ec1979e"
				},
				{
					"verse": "En esto consiste el amor:  en que pongamos en práctica sus mandamientos.  Y éste es el mandamiento:  que vivan en este amor,  tal como ustedes lo han escuchado desde el principio.",
					"number": 6,
					"id": "289f1da0-8a45-4a77-ad8c-abab58b9ff9e"
				},
				{
					"verse": "Es que han salido por el mundo muchos engañadores que no reconocen que Jesucristo ha venido en cuerpo humano.  El que así actúa es el engañador y el anticristo.",
					"number": 7,
					"id": "fcfc8f0e-6bd2-48be-8737-59bb04a4951c"
				},
				{
					"verse": "Cuídense de no echar a perder el fruto de nuestro trabajo;* procuren más bien recibir la recompensa completa.",
					"number": 8,
					"id": "bbf5bc7d-9133-4ead-84ec-d2e4ac7b1a9d"
				},
				{
					"verse": "Todo el que se descarría y no permanece en la enseñanza de Cristo,  no tiene a Dios;  el que permanece en la enseñanza* sí tiene al Padre y al Hijo.",
					"number": 9,
					"id": "bac18c25-6b17-4581-895b-4b7c42d02bb2"
				},
				{
					"verse": "Si alguien los visita y no lleva esta enseñanza,  no lo reciban en casa ni le den la bienvenida,",
					"number": 10,
					"id": "c14d4083-aa2a-49d2-a860-08305a9102bd"
				},
				{
					"verse": "pues quien le da la bienvenida se hace cómplice de sus malas obras.",
					"number": 11,
					"id": "afefdbee-dfc5-49b8-b2e7-417f29e41608"
				},
				{
					"verse": "Aunque tengo muchas cosas que decirles,  no he querido hacerlo por escrito,  pues espero visitarlos y hablar personalmente con ustedes para que nuestra alegría sea completa.",
					"number": 12,
					"study": "Espero ir a vosotros",
					"id": "a2ccc9be-2c0a-49b1-a693-9f15589d52f9"
				},
				{
					"verse": "Los miembros de la iglesia hermana,  la elegida,  les* mandan saludos.",
					"number": 13,
					"id": "b52eef26-f699-44cd-ab7f-97cc8969c580"
				}
			]
		}
	],
	"book_id": "f2841f08-2a05-4120-ab9b-37c4d9cb8426"
}