{
	"name": "2-Timoteo",
	"num_chapters": 4,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Pablo,  apóstol de Cristo Jesús por la voluntad de Dios,  según la promesa de vida que tenemos en Cristo Jesús,",
					"number": 1,
					"study": "Salutación",
					"id": "2fb59989-ae93-4290-bb00-e305a21a8e82"
				},
				{
					"verse": "a mi querido hijo Timoteo:  Que Dios el Padre y Cristo Jesús nuestro Señor te concedan gracia,  misericordia y paz.",
					"number": 2,
					"id": "fa021893-51d9-4b00-a71b-b06943be863c"
				},
				{
					"verse": "Al recordarte de día y de noche en mis oraciones,  siempre doy gracias a Dios,  a quien sirvo con una conciencia limpia como lo hicieron mis antepasados.",
					"number": 3,
					"study": "Testificando de Cristo",
					"id": "79f7ea6e-729f-47ad-b35c-ca129b1d805f"
				},
				{
					"verse": "Y al acordarme de tus lágrimas,  anhelo verte para llenarme de alegría.",
					"number": 4,
					"id": "62f72a6b-5a5e-458d-adee-0aaadccf0f2e"
				},
				{
					"verse": "Traigo a la memoria tu fe sincera,  la cual animó primero a tu abuela Loida y a tu madre Eunice,  y ahora te anima a ti.  De eso estoy convencido.",
					"number": 5,
					"id": "857557a8-462d-4f11-b18f-39374a6ac770"
				},
				{
					"verse": "Por eso te recomiendo que avives la llama del don de Dios que recibiste cuando te impuse las manos.",
					"number": 6,
					"id": "409c8bc4-7f1e-44df-8cef-9c543321bf4c"
				},
				{
					"verse": "Pues Dios no nos ha dado un espíritu de timidez,  sino de poder,  de amor y de dominio propio.",
					"number": 7,
					"id": "04cc64f5-9401-4e97-a41c-debc9e90df2f"
				},
				{
					"verse": "Así que no te avergüences de dar testimonio de nuestro Señor,  ni tampoco de mí,  que por su causa soy prisionero.  Al contrario,  tú también,  con el poder de Dios,  debes soportar sufrimientos por el evangelio.",
					"number": 8,
					"id": "984b06cb-6500-4c8b-8eaf-35e71ca193d9"
				},
				{
					"verse": "Pues Dios nos salvó y nos llamó a una vida santa,  no por nuestras propias obras,  sino por su propia determinación y gracia.  Nos concedió este favor en Cristo Jesús antes del comienzo del tiempo;",
					"number": 9,
					"id": "f72e436a-fdc4-4dcc-92d1-614b5bf8e601"
				},
				{
					"verse": "y ahora lo ha revelado con la venida de nuestro Salvador Cristo Jesús,  quien destruyó la muerte y sacó a la luz la vida incorruptible mediante el evangelio.",
					"number": 10,
					"id": "f50e27ce-0957-42b7-81f0-f79dd4f15888"
				},
				{
					"verse": "De este evangelio he sido yo designado heraldo,  apóstol y maestro.",
					"number": 11,
					"id": "0cfd64e1-d551-43b7-adc2-baa2a4d6af6b"
				},
				{
					"verse": "Por ese motivo padezco estos sufrimientos.  Pero no me avergüenzo,  porque sé en quién he creído,  y estoy seguro de que tiene poder para guardar hasta aquel día lo que he dejado a su cuidado.*",
					"number": 12,
					"id": "e455e83d-5c57-479d-964b-45d90a7b1e29"
				},
				{
					"verse": "Con fe y amor en Cristo Jesús,  sigue el ejemplo de la sana doctrina que de mí aprendiste.",
					"number": 13,
					"id": "98c6b7e4-d884-4a3d-a4d5-2fcc217c1aad"
				},
				{
					"verse": "Con el poder del Espíritu Santo que vive en nosotros,  cuida la preciosa enseñanza* que se te ha confiado.",
					"number": 14,
					"id": "6673c16f-7d54-4222-80db-a633a20e9064"
				},
				{
					"verse": "Ya sabes que todos los de la provincia de Asia me han abandonado,  incluso Figelo y Hermógenes.",
					"number": 15,
					"id": "b42b33ab-cd19-4313-92f1-05420a98c64e"
				},
				{
					"verse": "Que el Señor le conceda misericordia a la familia de Onesíforo,  porque muchas veces me dio ánimo y no se avergonzó de mis cadenas.",
					"number": 16,
					"id": "538a78eb-06a0-4cda-97b8-adceda7b52f6"
				},
				{
					"verse": "Al contrario,  cuando estuvo en Roma me buscó sin descanso hasta encontrarme.",
					"number": 17,
					"id": "88b8df3d-3016-43df-b88f-3de1c07b5235"
				},
				{
					"verse": "Que el Señor le conceda hallar misericordia divina en aquel día.  Tú conoces muy bien los muchos servicios que me prestó en Éfeso.",
					"number": 18,
					"id": "814f2ed9-a077-4c41-bee4-13a18225ad5d"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Así que tú,  hijo mío,  fortalécete por la gracia que tenemos en Cristo Jesús.",
					"number": 1,
					"study": "Un buen soldado de Jesucristo",
					"id": "3cb90151-6b2e-452f-a293-b7ed016c94ec"
				},
				{
					"verse": "Lo que me has oído decir en presencia de muchos testigos,  encomiéndalo a creyentes dignos de confianza,  que a su vez estén capacitados para enseñar a otros.",
					"number": 2,
					"id": "9c361ae2-90df-41c7-b279-697abe514767"
				},
				{
					"verse": "Comparte nuestros sufrimientos,  como buen soldado de Cristo Jesús.",
					"number": 3,
					"id": "94a6279f-5d0a-4e74-a722-4a820f843078"
				},
				{
					"verse": "Ningún soldado que quiera agradar a su superior se enreda en cuestiones civiles.",
					"number": 4,
					"id": "ecb4bf24-fa85-4227-bdcc-b9d02905fd6b"
				},
				{
					"verse": "Así mismo,  el atleta no recibe la corona de vencedor si no compite según el reglamento.",
					"number": 5,
					"id": "630d8f7f-9505-4aac-8e89-e4f3607f45d3"
				},
				{
					"verse": "El labrador que trabaja duro tiene derecho a recibir primero parte de la cosecha.",
					"number": 6,
					"id": "fd266e75-22d9-4fd7-bb14-9dc0dde4c5a2"
				},
				{
					"verse": "Reflexiona en lo que te digo,  y el Señor te dará una mayor comprensión de todo esto.",
					"number": 7,
					"id": "c4235e99-244d-414b-afb0-d2876f30d1aa"
				},
				{
					"verse": "No dejes de recordar a Jesucristo,  descendiente de David,  levantado de entre los muertos.  Este es mi evangelio,",
					"number": 8,
					"id": "185fa23b-d7e3-4f6c-9805-de41459f6c8a"
				},
				{
					"verse": "por el que sufro al extremo de llevar cadenas como un criminal.  Pero la palabra de Dios no está encadenada.",
					"number": 9,
					"id": "9e682e79-8251-4e23-85a7-68a3fba0bbe9"
				},
				{
					"verse": "Así que todo lo soporto por el bien de los elegidos,  para que también ellos alcancen la gloriosa y eterna salvación que tenemos en Cristo Jesús.",
					"number": 10,
					"id": "57e3f968-e82e-4f93-8f9c-d969ee7c2347"
				},
				{
					"verse": "Este mensaje es digno de crédito:  Si morimos con él,  también viviremos con él;",
					"number": 11,
					"id": "6bc31103-3181-4437-acfe-acf1c7f650b3"
				},
				{
					"verse": "si resistimos,  también reinaremos con él.  Si lo negamos,  también él nos negará;",
					"number": 12,
					"id": "b1ce7fb6-959d-400e-a3ee-763a01d64cc2"
				},
				{
					"verse": "si somos infieles,  él sigue siendo fiel,  ya que no puede negarse a sí mismo.",
					"number": 13,
					"id": "abab9cdd-c9fb-4049-ae93-00948fa81609"
				},
				{
					"verse": "No dejes de recordarles esto.  Adviérteles delante de Dios que eviten las discusiones inútiles,  pues no sirven nada más que para destruir a los oyentes.",
					"number": 14,
					"study": "Un obrero aprobado",
					"id": "e3c7928a-26be-48e1-a046-dec6e153dc6e"
				},
				{
					"verse": "Esfuérzate por presentarte a Dios aprobado,  como obrero que no tiene de qué avergonzarse y que interpreta rectamente la palabra de verdad.",
					"number": 15,
					"id": "cef84c2c-6f6d-42e7-bef6-79685387b398"
				},
				{
					"verse": "Evita las palabrerías profanas,  porque los que se dan a ellas se alejan cada vez más de la vida piadosa,*",
					"number": 16,
					"id": "d9084f1a-99ff-4a54-b60f-0fd918ac5ea8"
				},
				{
					"verse": "y sus enseñanzas se extienden como gangrena.  Entre ellos están Himeneo y Fileto,",
					"number": 17,
					"id": "ffee2ade-2a55-4ffd-bb14-886f4a3601b7"
				},
				{
					"verse": "que se han desviado de la verdad.  Andan diciendo que la resurrección ya tuvo lugar,  y así trastornan la fe de algunos.",
					"number": 18,
					"id": "aaf97baf-78e1-4cab-9e2c-818c98cc7cae"
				},
				{
					"verse": "A pesar de todo,  el fundamento de Dios es sólido y se mantiene firme,  pues está sellado con esta inscripción:  \"El Señor conoce a los suyos\",* y esta otra:  \"Que se aparte de la maldad todo el que invoca el nombre del Señor\".*",
					"number": 19,
					"id": "64ac1357-91ca-4aec-9e1d-c658b02f5c13"
				},
				{
					"verse": "En una casa grande no sólo hay vasos de oro y de plata sino también de madera y de barro,  unos para los usos más nobles y otros para los usos más bajos.",
					"number": 20,
					"id": "43c23a09-3f63-48d1-a987-4edcc6f0a4fc"
				},
				{
					"verse": "Si alguien se mantiene limpio,  llegará a ser un vaso noble,  santificado,  útil para el Señor y preparado para toda obra buena.",
					"number": 21,
					"id": "31234e1e-aa3f-40b8-ac1d-7025acf193ef"
				},
				{
					"verse": "Huye de las malas pasiones de la juventud,  y esmérate en seguir la justicia,  la fe,  el amor y la paz,  junto con los que invocan al Señor con un corazón limpio.",
					"number": 22,
					"id": "10c65dec-a3d4-42be-b956-cf9cf64e8980"
				},
				{
					"verse": "No tengas nada que ver con discusiones necias y sin sentido,  pues ya sabes que terminan en pleitos.",
					"number": 23,
					"id": "11366cc1-1e23-40e9-a4a3-579e824cfedf"
				},
				{
					"verse": "Y un siervo del Señor no debe andar peleando;  más bien,  debe ser amable con todos,  capaz de enseñar y no propenso a irritarse.",
					"number": 24,
					"id": "8af3ab5f-d442-4418-8162-46edc777a3d7"
				},
				{
					"verse": "Así,  humildemente,  debe corregir a los adversarios,  con la esperanza de que Dios les conceda el arrepentimiento para conocer la verdad,",
					"number": 25,
					"id": "bfe5b940-8c5b-4767-813e-d654b4e09206"
				},
				{
					"verse": "de modo que se despierten y escapen de la trampa en que el diablo los tiene cautivos,  sumisos a su voluntad.",
					"number": 26,
					"id": "58bd1c49-0692-4679-a302-8ec199dd94b9"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Ahora bien,  ten en cuenta que en los últimos días vendrán tiempos difíciles.",
					"number": 1,
					"study": "Carácter de los hombres en los postreros días",
					"id": "0ce48306-14d8-4748-a301-e9197b0f01e1"
				},
				{
					"verse": "La gente estará llena de egoísmo y avaricia;  serán jactanciosos,  arrogantes,  blasfemos,  desobedientes a los padres,  ingratos,  impíos,",
					"number": 2,
					"id": "623c2182-4166-4403-b317-81d814beb52d"
				},
				{
					"verse": "insensibles,  implacables,  calumniadores,  libertinos,  despiadados,  enemigos de todo lo bueno,",
					"number": 3,
					"id": "73fc8d89-4b17-4289-ae8c-8fd99ad7aec1"
				},
				{
					"verse": "traicioneros,  impetuosos,  vanidosos y más amigos del placer que de Dios.",
					"number": 4,
					"id": "07eff94b-d077-46e0-a857-7be674a7e34a"
				},
				{
					"verse": "Aparentarán ser piadosos,  pero su conducta desmentirá el poder de la piedad.  ¡Con esa gente ni te metas!",
					"number": 5,
					"id": "e867f8f7-4e18-45cb-a7f2-ad32041b5769"
				},
				{
					"verse": "Así son los que van de casa en casa cautivando a mujeres débiles cargadas de pecados,  que se dejan llevar de toda clase de pasiones.",
					"number": 6,
					"id": "62f0e573-8960-4457-af04-28ec5fb137be"
				},
				{
					"verse": "Ellas siempre están aprendiendo,  pero nunca logran conocer la verdad.",
					"number": 7,
					"id": "8da5ae7a-d6c4-4bd1-a4aa-65cfd5f372ba"
				},
				{
					"verse": "Del mismo modo que Janes y Jambres se opusieron a Moisés,  también esa gente se opone a la verdad.  Son personas de mente depravada,  reprobadas en la fe.",
					"number": 8,
					"id": "fd401cf5-91bb-4601-8c93-74d25a89a3c2"
				},
				{
					"verse": "Pero no llegarán muy lejos,  porque todo el mundo se dará cuenta de su insensatez,  como pasó con aquellos dos.",
					"number": 9,
					"id": "7ecba8ee-e2ba-4dfa-9d9f-7ce1d35085b4"
				},
				{
					"verse": "Tú,  en cambio,  has seguido paso a paso mis enseñanzas,  mi manera de vivir,  mi propósito,  mi fe,  mi paciencia,  mi amor,  mi constancia,",
					"number": 10,
					"id": "3fed4b1e-7341-4d10-be89-12ec2b0d89b4"
				},
				{
					"verse": "mis persecuciones y mis sufrimientos.  Estás enterado de lo que sufrí en Antioquía,  Iconio y Listra,  y de las persecuciones que soporté.  Y de todas ellas me libró el Señor.",
					"number": 11,
					"id": "eb46c2ae-6cc9-4e59-ab53-1d3bab275e74"
				},
				{
					"verse": "Así mismo serán perseguidos todos los que quieran llevar una vida piadosa en Cristo Jesús,",
					"number": 12,
					"id": "319509f5-c3fd-437a-b080-62f1e7439bcd"
				},
				{
					"verse": "mientras que esos malvados embaucadores irán de mal en peor,  engañando y siendo engañados.",
					"number": 13,
					"id": "7a9796ae-72bc-4276-a82c-2eb9c1c1e32a"
				},
				{
					"verse": "Pero tú,  permanece firme en lo que has aprendido y de lo cual estás convencido,  pues sabes de quiénes lo aprendiste.",
					"number": 14,
					"id": "8f0cd810-7c83-4999-bd7b-33ea56bbd4dd"
				},
				{
					"verse": "Desde tu niñez conoces las Sagradas Escrituras,  que pueden darte la sabiduría necesaria para la salvación mediante la fe en Cristo Jesús.",
					"number": 15,
					"id": "14367931-9e15-4f01-b5a2-72c5d09460d2"
				},
				{
					"verse": "Toda la Escritura es inspirada por Dios y útil para enseñar,  para reprender,  para corregir y para instruir en la justicia,",
					"number": 16,
					"id": "da8b34b7-387b-4d58-b57d-34c04bdcbb10"
				},
				{
					"verse": "a fin de que el siervo de Dios esté enteramente capacitado para toda buena obra.",
					"number": 17,
					"id": "c8048991-0795-4a1f-86c8-dc9e108d48bc"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "En presencia de Dios y de Cristo Jesús,  que ha de venir en su reino y que juzgará a los vivos y a los muertos,  te doy este solemne encargo:",
					"number": 1,
					"study": "Predica la palabra",
					"id": "f38b460e-dee9-4f88-9c36-df55a2fbc2e1"
				},
				{
					"verse": "Predica la Palabra;  persiste en hacerlo,  sea o no sea oportuno;  corrige,  reprende y anima con mucha paciencia,  sin dejar de enseñar.",
					"number": 2,
					"id": "f571dd63-54a4-4eb4-a120-8b81d02240cc"
				},
				{
					"verse": "Porque llegará el tiempo en que no van a tolerar la sana doctrina,  sino que,  llevados de sus propios deseos,  se rodearán de maestros que les digan las novelerías que quieren oír.",
					"number": 3,
					"id": "8db91d87-8098-4e22-aaa1-3505c5628c7d"
				},
				{
					"verse": "Dejarán de escuchar la verdad y se volverán a los mitos.",
					"number": 4,
					"id": "d35dac71-280b-4bff-a3d7-5782ef51e23d"
				},
				{
					"verse": "Tú,  por el contrario,  sé prudente en todas las circunstancias,  soporta los sufrimientos,  dedícate a la evangelización;  cumple con los deberes de tu ministerio.",
					"number": 5,
					"id": "2ed3bb14-2ee6-4d71-b839-5a66efc8931d"
				},
				{
					"verse": "Yo,  por mi parte,  ya estoy a punto de ser ofrecido como un sacrificio,  y el tiempo de mi partida ha llegado.",
					"number": 6,
					"id": "b2cd11c1-9452-415a-8719-53ebfe038f55"
				},
				{
					"verse": "He peleado la buena batalla,  he terminado la carrera,  me he mantenido en la fe.",
					"number": 7,
					"id": "79382c92-7133-44e1-8ef0-c205127a0574"
				},
				{
					"verse": "Por lo demás me espera la corona de justicia que el Señor,  el juez justo,  me otorgará en aquel día;  y no sólo a mí,  sino también a todos los que con amor hayan esperado su venida.",
					"number": 8,
					"id": "0220781c-1b84-4646-8b21-bee5ed0a12a0"
				},
				{
					"verse": "Haz todo lo posible por venir a verme cuanto antes,",
					"number": 9,
					"study": "Instrucciones personales",
					"id": "f44f27f1-fbc4-43a5-ba23-193ee2f55560"
				},
				{
					"verse": "pues Demas,  por amor a este mundo,  me ha abandonado y se ha ido a Tesalónica.  Crescente se ha ido a Galacia y Tito a Dalmacia.",
					"number": 10,
					"id": "77852bbb-beb2-4c11-85b3-5584611d76c8"
				},
				{
					"verse": "Sólo Lucas está conmigo.  Recoge a Marcos y tráelo contigo,  porque me es de ayuda en mi ministerio.",
					"number": 11,
					"id": "f8eb8664-1646-44a2-a2f1-9b226895d0ed"
				},
				{
					"verse": "A Tíquico lo mandé a Éfeso.",
					"number": 12,
					"id": "1270fc95-a810-49ab-93cb-a2e1d74b9c0a"
				},
				{
					"verse": "Cuando vengas,  trae la capa que dejé en Troas,  en casa de Carpo;  trae también los libros,  especialmente los pergaminos.",
					"number": 13,
					"id": "9ed9ad2b-3bf8-464e-94d7-29042904713f"
				},
				{
					"verse": "Alejandro el herrero me ha hecho mucho daño.  El Señor le dará su merecido.",
					"number": 14,
					"id": "bcabec2a-b74e-4e08-a31a-459b456e24e4"
				},
				{
					"verse": "Tú también cuídate de él,  porque se opuso tenazmente a nuestro mensaje.",
					"number": 15,
					"id": "5aa4ad30-50d2-4814-9ec5-9ed6ed1c8629"
				},
				{
					"verse": "En mi primera defensa,  nadie me respaldó,  sino que todos me abandonaron.  Que no les sea tomado en cuenta.",
					"number": 16,
					"id": "7ff4bc5c-304b-4e1c-acae-08994b866e97"
				},
				{
					"verse": "Pero el Señor estuvo a mi lado y me dio fuerzas para que por medio de mí se llevara a cabo la predicación del mensaje y lo oyeran todos los paganos.  Y fui librado de la boca del león.",
					"number": 17,
					"id": "85d052ff-dcdc-45b1-ae67-bca018637033"
				},
				{
					"verse": "El Señor me librará de todo mal y me preservará para su reino celestial.  A él sea la gloria por los siglos de los siglos.  Amén.",
					"number": 18,
					"id": "87ace8f4-b024-466f-98a9-1b0a3b668b12"
				},
				{
					"verse": "Saludos a Priscila y a Aquila,  y a la familia de Onesíforo.",
					"number": 19,
					"study": "Saludos y bendición final",
					"id": "d2db4dda-065d-4571-a066-04a759268af6"
				},
				{
					"verse": "Erasto se quedó en Corinto;  a Trófimo lo dejé enfermo en Mileto.",
					"number": 20,
					"id": "6ce64dd1-1f74-44c5-9774-d8f7a01273eb"
				},
				{
					"verse": "Haz todo lo posible por venir antes del invierno.  Te mandan saludos Eubulo,  Pudente,  Lino,  Claudia y todos los hermanos.",
					"number": 21,
					"id": "0e144b55-c9b7-427f-b9a7-bcafccab3531"
				},
				{
					"verse": "El Señor esté con tu espíritu.  Que la gracia sea con ustedes.",
					"number": 22,
					"id": "52e1ae54-be47-4489-92ba-c341700bfb1a"
				}
			]
		}
	],
	"book_id": "e7b269ee-b5aa-4c7a-800a-eb8e70dd9571"
}