{
	"name": "3-Juan",
	"num_chapters": 1,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "El anciano,  al querido hermano Gayo,  a quien amo en la verdad.",
					"number": 1,
					"study": "Salutación",
					"id": "7b5588f8-12be-4f1a-abdf-a80318128a0b"
				},
				{
					"verse": "Querido hermano,  oro para que te vaya bien en todos tus asuntos y goces de buena salud,  así como prosperas espiritualmente.",
					"number": 2,
					"id": "c1455d31-f441-469d-9c27-91e64b1f4b7c"
				},
				{
					"verse": "Me alegré mucho cuando vinieron unos hermanos y dieron testimonio de tu fidelidad,* y de cómo estás poniendo en práctica la verdad.",
					"number": 3,
					"id": "87da2cfe-b3a4-4590-b812-8ca73527fbe1"
				},
				{
					"verse": "Nada me produce más alegría que oír que mis hijos practican la verdad.",
					"number": 4,
					"id": "42c6878c-d4cf-42e6-9173-0ac8d0a6146a"
				},
				{
					"verse": "Querido hermano,  te comportas fielmente en todo lo que haces por los hermanos,  aunque no los conozcas.*",
					"number": 5,
					"study": "Elogio de la hospitalidad de Gayo",
					"id": "513d1d39-7c02-492d-9db8-31a605f857aa"
				},
				{
					"verse": "Delante de la iglesia ellos han dado testimonio de tu amor.  Harás bien en ayudarlos a seguir su viaje,  como es digno de Dios.",
					"number": 6,
					"id": "07f90d3c-b2e3-4407-96ef-93dc57700af6"
				},
				{
					"verse": "Ellos salieron por causa del Nombre,  sin nunca recibir nada de los paganos;",
					"number": 7,
					"id": "be258968-87d7-4bee-a475-9e7aa467f4bc"
				},
				{
					"verse": "nosotros,  por lo tanto,  debemos brindarles hospitalidad,  y así colaborar con ellos en la verdad.",
					"number": 8,
					"id": "a35d3b88-d8df-4a01-8a54-0ad99fa8c984"
				},
				{
					"verse": "Le escribí algunas líneas a la iglesia,  pero Diótrefes,  a quien le encanta ser el primero entre ellos,  no nos recibe.",
					"number": 9,
					"study": "La oposición de Diótrefes",
					"id": "ce90e8c3-6acb-4235-adea-f060fa3766ff"
				},
				{
					"verse": "Por eso,  si voy no dejaré de reprocharle su comportamiento,  ya que,  con palabras malintencionadas,  habla contra nosotros sólo por hablar.  Como si fuera poco,  ni siquiera recibe a los hermanos,  y a quienes quieren hacerlo,  no los deja y los expulsa de la iglesia.",
					"number": 10,
					"id": "6df6148a-298d-40d4-bc3f-c016a5be3b04"
				},
				{
					"verse": "Querido hermano,  no imites lo malo sino lo bueno.  El que hace lo bueno es de Dios;  el que hace lo malo no ha visto a Dios.",
					"number": 11,
					"study": "Buen testimonio acerca de Demetrio",
					"id": "15a9b319-76a3-4c2c-91ba-9cf645baa121"
				},
				{
					"verse": "En cuanto a Demetrio,  todos dan buen testimonio de él,  incluso la verdad misma.  También nosotros lo recomendamos,  y bien sabes que nuestro testimonio es verdadero.",
					"number": 12,
					"id": "aaf0b509-ab9b-4a19-8665-64b43fd86b33"
				},
				{
					"verse": "Tengo muchas cosas que decirte,  pero prefiero no hacerlo por escrito;",
					"number": 13,
					"study": "Salutaciones finales",
					"id": "fab3db04-c3ad-4f2f-a19e-9cbc6f160502"
				},
				{
					"verse": "espero verte muy pronto,  y entonces hablaremos personalmente.",
					"number": 14,
					"id": "086824e4-d5be-41f7-8d1e-c6adfa2b0175"
				},
				{
					"verse": "La paz sea contigo.  Tus amigos aquí te mandan saludos.  Saluda a los amigos allá,  a cada uno en particular.",
					"number": 15,
					"id": "9c448118-38c5-4484-861d-5fa108a3a632"
				}
			]
		}
	],
	"book_id": "9626aacd-e9ea-49c8-a18f-e7c365b82832"
}