{
	"name": "Apocalipsis",
	"num_chapters": 22,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Ésta es la revelación de Jesucristo,  que Dios le dio para mostrar a sus siervos lo que sin demora tiene que suceder.  Jesucristo envió a su ángel para dar a conocer la revelación a su siervo Juan,",
					"number": 1,
					"study": "La revelación de Jesucristo",
					"id": "e522d0ac-58e5-406f-90c2-9465beb5b11d"
				},
				{
					"verse": "quien por su parte da fe de la verdad,  escribiendo todo lo que vio,  a saber,  la palabra de Dios y el testimonio de Jesucristo.",
					"number": 2,
					"id": "42423fda-2652-40c4-848c-99b5559ba5f4"
				},
				{
					"verse": "Dichoso el que lee y dichosos los que escuchan las palabras de este mensaje profético y hacen caso de lo que aquí está escrito,  porque el tiempo de su cumplimiento está cerca.",
					"number": 3,
					"id": "80f0a467-bfce-491a-b0c3-af667bb38228"
				},
				{
					"verse": "Yo,  Juan,  escribo a las siete iglesias que están en la provincia de Asia:  Gracia y paz a ustedes de parte de aquel que es y que era y que ha de venir;  y de parte de los siete espíritus que están delante de su trono;",
					"number": 4,
					"study": "Salutaciones a las siete iglesias",
					"id": "38ea14cc-7ded-4fc0-a8c0-a3d396544dd1"
				},
				{
					"verse": "y de parte de Jesucristo,  el testigo fiel,  el primogénito de la resurrección,  el soberano de los reyes de la tierra.  Al que nos ama y por cuya sangre nos ha librado de nuestros pecados,",
					"number": 5,
					"id": "fa89b455-980d-4c54-93c4-26fc6cfa51cb"
				},
				{
					"verse": "al que ha hecho de nosotros un reino,  sacerdotes al servicio de Dios su Padre,  ¡a él sea la gloria y el poder por los siglos de los siglos!  Amén.",
					"number": 6,
					"id": "4dfd158a-6d9e-4752-b538-1a2eb9de2ae0"
				},
				{
					"verse": "¡Miren que viene en las nubes!  Y todos lo verán con sus propios ojos,  incluso quienes lo traspasaron;  y por él harán lamentación todos los pueblos de la tierra.  ¡Así será!  Amén.",
					"number": 7,
					"id": "f9b30079-3a0c-4d09-83d8-4e39bab0b256"
				},
				{
					"verse": "Yo soy el Alfa y la Omega --dice el Señor Dios--,  el que es y que era y que ha de venir,  el Todopoderoso.",
					"number": 8,
					"id": "786d043a-dd6a-463c-b7fa-72a20e4e4baf"
				},
				{
					"verse": "Yo,  Juan,  hermano de ustedes y compañero en el sufrimiento,  en el reino y en la perseverancia que tenemos en unión con Jesús,  estaba en la isla de Patmos por causa de la palabra de Dios y del testimonio de Jesús.",
					"number": 9,
					"study": "Una visión del Hijo del Hombre",
					"id": "c9897538-1501-46a6-adb8-7e137ff1850f"
				},
				{
					"verse": "En el día del Señor vino sobre mí el Espíritu,  y oí detrás de mí una voz fuerte,  como de trompeta,",
					"number": 10,
					"id": "b70fb52e-1122-4d4d-8a5b-4b9d3fae6c9b"
				},
				{
					"verse": "que decía:  Escribe en un libro lo que veas y envíalo a las siete iglesias:  a Éfeso,  a Esmirna,  a Pérgamo,  a Tiatira,  a Sardis,  a Filadelfia y a Laodicea.",
					"number": 11,
					"id": "444cf615-b7bc-48a1-b787-1527ac64c1de"
				},
				{
					"verse": "Me volví para ver de quién era la voz que me hablaba y,  al volverme,  vi siete candelabros de oro.",
					"number": 12,
					"id": "4ba57064-929a-478d-b400-6afb09d2c4cc"
				},
				{
					"verse": "En medio de los candelabros estaba alguien  semejante al Hijo del hombre,* vestido con una túnica que le llegaba hasta los pies y ceñido con una banda de oro a la altura del pecho.",
					"number": 13,
					"id": "e1b07f08-1f0d-46c7-97fe-5fe0db155175"
				},
				{
					"verse": "Su cabellera lucía blanca como la lana,  como la nieve;  y sus ojos resplandecían como llama de fuego.",
					"number": 14,
					"id": "a3cad0e6-7e83-48ef-81d9-68f63aa28a58"
				},
				{
					"verse": "Sus pies parecían bronce al rojo vivo en un horno,  y su voz era tan fuerte como el estruendo de una catarata.",
					"number": 15,
					"id": "53923b97-3516-4745-ab0a-a5503849e80d"
				},
				{
					"verse": "En su mano derecha tenía siete estrellas,  y de su boca salía una aguda espada de dos filos.  Su rostro era como el sol cuando brilla en todo su esplendor.",
					"number": 16,
					"id": "02c4cea7-2223-43cb-a887-cb8a7e6fddc9"
				},
				{
					"verse": "Al verlo,  caí a sus pies como muerto;  pero él,  poniendo su mano derecha sobre mí,  me dijo: No tengas miedo.  Yo soy el Primero y el Ultimo,",
					"number": 17,
					"id": "03146467-5295-4c32-a76b-d4ef434c2dbd"
				},
				{
					"verse": "y el que vive.  Estuve muerto,  pero ahora vivo por los siglos de los siglos,  y tengo las llaves de la muerte y del infierno.*",
					"number": 18,
					"id": "25b04363-fc8f-43f1-b619-775d02e5456b"
				},
				{
					"verse": "Escribe,  pues,  lo que has visto,  lo que sucede ahora y lo que sucederá después.",
					"number": 19,
					"id": "117f1055-d993-42f7-b47d-faf4b6e2f494"
				},
				{
					"verse": "Ésta es la explicación del misterio de las siete estrellas que viste en mi mano derecha,  y de los siete candelabros de oro:  las siete estrellas son los ángeles* de las siete iglesias,  y los siete candelabros son las siete iglesias.",
					"number": 20,
					"id": "1f37f979-c39c-488a-b118-acf379451318"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Escribe al ángel* de la iglesia de Éfeso:  Esto dice el que tiene las siete estrellas en su mano derecha y se pasea en medio de los siete candelabros de oro:",
					"number": 1,
					"study": "Mensajes a las siete iglesias: El mensaje a Efeso",
					"id": "16af163f-64e6-4d27-a010-c4558ba0d6f2"
				},
				{
					"verse": "Conozco tus obras,  tu duro trabajo y tu perseverancia.  Sé que no puedes soportar a los malvados,  y que has puesto a prueba a los que dicen ser apóstoles pero no lo son;  y has descubierto que son falsos.",
					"number": 2,
					"id": "5d7b8bf5-4452-4254-901b-1f66b69392c1"
				},
				{
					"verse": "Has perseverado y sufrido por mi nombre,  sin desanimarte.",
					"number": 3,
					"id": "7d6a6ad0-1b4a-4962-bc78-12a3fc3ad592"
				},
				{
					"verse": "Sin embargo,  tengo en tu contra que has abandonado tu primer amor.",
					"number": 4,
					"id": "e1bc8a44-01e1-4a8b-bea2-880df99f9c6d"
				},
				{
					"verse": "¡Recuerda de dónde has caído!  Arrepiéntete y vuelve a practicar las obras que hacías al principio.  Si no te arrepientes,  iré y quitaré de su lugar tu candelabro.",
					"number": 5,
					"id": "37cdf7a8-ff05-4e8e-afd2-544351864121"
				},
				{
					"verse": "Pero tienes a tu favor que aborreces las prácticas de los nicolaítas,  las cuales yo también aborrezco.",
					"number": 6,
					"id": "f0e88c55-a4ee-425e-874d-051bae538aec"
				},
				{
					"verse": "El que tenga oídos,  que oiga lo que el Espíritu dice a las iglesias.  Al que salga vencedor le daré derecho a comer del árbol de la vida,  que está en el paraíso de Dios.",
					"number": 7,
					"id": "c0b82efc-e8f3-433e-86ae-bce6f38dd893"
				},
				{
					"verse": "Escribe al ángel de la iglesia de Esmirna:  Esto dice el Primero y el Ultimo,  el que murió y volvió a vivir:",
					"number": 8,
					"study": "El mensaje a Esmirna",
					"id": "f4a09d0f-2ec0-4953-8b3b-cb9d4a4b7628"
				},
				{
					"verse": "Conozco tus sufrimientos y tu pobreza.  ¡Sin embargo,  eres rico!  Sé cómo te calumnian los que dicen ser judíos pero que,  en realidad,  no son más que una sinagoga de Satanás.",
					"number": 9,
					"id": "06b4b6e0-82e7-4e27-8af9-c6d8a41eb9f9"
				},
				{
					"verse": "No tengas miedo de lo que estás por sufrir.  Te advierto que a algunos de ustedes el diablo los meterá en la cárcel para ponerlos a prueba,  y sufrirán persecución durante diez días.  Sé fiel hasta la muerte,  y yo te daré la corona de la vida.",
					"number": 10,
					"id": "91542490-e3e6-4ea1-8fe0-dfbd1acbbaa3"
				},
				{
					"verse": "El que tenga oídos,  que oiga lo que el Espíritu dice a las iglesias.  El que salga vencedor no sufrirá daño alguno de la segunda muerte.",
					"number": 11,
					"id": "79560462-bfe3-449c-9c2c-bd646958c89e"
				},
				{
					"verse": "Escribe al ángel de la iglesia de Pérgamo:  Esto dice el que tiene la aguda espada de dos filos:",
					"number": 12,
					"study": "El mensaje a Pérgamo",
					"id": "1562152b-c350-47a5-9823-07a2705b2b75"
				},
				{
					"verse": "Sé dónde vives:  allí donde Satanás tiene su trono.  Sin embargo,  sigues fiel a mi nombre.  No renegaste de tu fe en mí,  ni siquiera en los días en que Antipas,  mi testigo fiel,  sufrió la muerte en esa ciudad donde vive Satanás.",
					"number": 13,
					"id": "2c1a6966-ba46-4164-8fad-b6dd3483cc7e"
				},
				{
					"verse": "No obstante,  tengo unas cuantas cosas en tu contra:  que toleras ahí a los que se aferran a la doctrina de Balaam,  el que enseñó a Balac a poner tropiezos a los israelitas,  incitándolos a comer alimentos sacrificados a los ídolos y a cometer inmoralidades sexuales.",
					"number": 14,
					"id": "3df70987-3a03-4801-85a6-6097c79d00b4"
				},
				{
					"verse": "Toleras así mismo a los que sostienen la doctrina de los nicolaítas.",
					"number": 15,
					"id": "80362b85-750b-444f-b069-699fc023a97a"
				},
				{
					"verse": "Por lo tanto,  ¡arrepiéntete!  De otra manera,  iré pronto a ti para pelear contra ellos con la espada que sale de mi boca.",
					"number": 16,
					"id": "755915d8-341d-45fe-98cc-4bbb7f4706b2"
				},
				{
					"verse": "El que tenga oídos,  que oiga lo que el Espíritu dice a las iglesias.  Al que salga vencedor le daré del maná escondido,  y le daré también una piedrecita blanca en la que está escrito un nombre nuevo que sólo conoce el que lo recibe.",
					"number": 17,
					"id": "54bee77d-7804-453e-8acb-c393b6d6690f"
				},
				{
					"verse": "Escribe al ángel de la iglesia de Tiatira:  Esto dice el Hijo de Dios,  el que tiene ojos que resplandecen como llamas de fuego y pies que parecen bronce al rojo vivo:",
					"number": 18,
					"study": "El mensaje a Tiatira",
					"id": "59862f82-4845-4b94-8037-93800ff9e3e0"
				},
				{
					"verse": "Conozco tus obras,  tu amor y tu fe,  tu servicio y tu perseverancia,  y sé que tus últimas obras son más abundantes que las primeras.",
					"number": 19,
					"id": "05814a78-9e81-4f87-95f5-624b40c36f5e"
				},
				{
					"verse": "Sin embargo,  tengo en tu contra que toleras a Jezabel,  esa mujer que dice ser profetisa.  Con su enseñanza engaña a mis siervos,  pues los induce a cometer inmoralidades sexuales y a comer alimentos sacrificados a los ídolos.",
					"number": 20,
					"id": "307580f5-6b97-4f32-9027-c1430cb03c59"
				},
				{
					"verse": "Le he dado tiempo para que se arrepienta de su inmoralidad,  pero no quiere hacerlo.",
					"number": 21,
					"id": "46959490-5ba0-4e18-918b-948421769724"
				},
				{
					"verse": "Por eso la voy a postrar en un lecho de dolor,  y a los que cometen adulterio con ella los haré sufrir terriblemente,  a menos que se arrepientan de lo que aprendieron de ella.",
					"number": 22,
					"id": "4e24ebab-ad9e-4a05-9c4f-d6660ed8e84d"
				},
				{
					"verse": "A los hijos de esa mujer los heriré de muerte.  Así sabrán todas las iglesias que yo soy el que escudriña la mente y el corazón;  y a cada uno de ustedes lo trataré de acuerdo con sus obras.",
					"number": 23,
					"id": "b1b53b61-50e1-485c-83c0-c7ab4a0dc76a"
				},
				{
					"verse": "Ahora,  al resto de los que están en Tiatira,  es decir,  a ustedes que no siguen esa enseñanza ni han aprendido los mal llamados profundos secretos de Satanás,  les digo que ya no les impondré ninguna otra carga.",
					"number": 24,
					"id": "e2adfc34-2d87-45b4-83f1-2da0ecc40a6b"
				},
				{
					"verse": "Eso sí,  retengan con firmeza lo que ya tienen,  hasta que yo venga.",
					"number": 25,
					"id": "e91f3227-8174-4df5-85fb-05d692075a68"
				},
				{
					"verse": "Al que salga vencedor y cumpla mi voluntad* hasta el fin,  le daré autoridad sobre las naciones",
					"number": 26,
					"id": "5bc04c59-85b8-483d-9baf-e9b3470a33a1"
				},
				{
					"verse": "--así como yo la he recibido de mi Padre-- y él las gobernará con puño de hierro;* las hará pedazos como a vasijas de barro.",
					"number": 27,
					"id": "b7f3a742-c8c8-40cf-a88a-c1321231ef21"
				},
				{
					"verse": "También le daré la estrella de la mañana.",
					"number": 28,
					"id": "e2c466e0-4079-401e-b55f-39d20ada41f6"
				},
				{
					"verse": "El que tenga oídos,  que oiga lo que el Espíritu dice a las iglesias.",
					"number": 29,
					"id": "3a0a2c34-6cd5-4bae-a181-a2010b4f9a4b"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Escribe al ángel* de la iglesia de Sardis:  Esto dice el que tiene los siete espíritus de Dios y las siete estrellas:  Conozco tus obras;  tienes fama de estar vivo,  pero en realidad estás muerto.",
					"number": 1,
					"study": "El mensaje a Sardis",
					"id": "c593371e-ad62-4f01-90ef-ef09bd718fbc"
				},
				{
					"verse": "¡Despierta!  Reaviva lo que aún es rescatable,* pues no he encontrado que tus obras sean perfectas delante de mi Dios.",
					"number": 2,
					"id": "46e31445-587f-4795-befa-5edd306562ab"
				},
				{
					"verse": "Así que recuerda lo que has recibido y oído;  obedécelo y arrepiéntete.  Si no te mantienes despierto,  cuando menos lo esperes caeré sobre ti como un ladrón.",
					"number": 3,
					"id": "085f681c-fdb6-494f-862a-77f0133e4c5f"
				},
				{
					"verse": "Sin embargo,  tienes en Sardis a unos cuantos que no se han manchado la ropa.  Ellos,  por ser dignos,  andarán conmigo vestidos de blanco.",
					"number": 4,
					"id": "71a2fd59-219a-4639-9da3-93e26b0d5da1"
				},
				{
					"verse": "El que salga vencedor se vestirá de blanco.  Jamás borraré su nombre del libro de la vida,  sino que reconoceré su nombre delante de mi Padre y delante de sus ángeles.",
					"number": 5,
					"id": "224524dc-30e4-47f9-aa12-c09ed9e445e9"
				},
				{
					"verse": "El que tenga oídos,  que oiga lo que el Espíritu dice a las iglesias.",
					"number": 6,
					"id": "77e28997-a99a-4cc4-a0ab-22bcfa6fda24"
				},
				{
					"verse": "Escribe al ángel de la iglesia de Filadelfia:  Esto dice el Santo,  el Verdadero,  el que tiene la llave de David,  el que abre y nadie puede cerrar,  el que cierra y nadie puede abrir:",
					"number": 7,
					"study": "El mensaje a Filadelfia",
					"id": "c30ffcd6-f385-46b6-aaed-6574b68dbfcc"
				},
				{
					"verse": "Conozco tus obras.  Mira que delante de ti he dejado abierta una puerta que nadie puede cerrar.  Ya sé que tus fuerzas son pocas,  pero has obedecido mi palabra y no has renegado de mi nombre.",
					"number": 8,
					"id": "71c0b27e-216f-43de-9943-a52fdeb14c85"
				},
				{
					"verse": "Voy a hacer que los de la sinagoga de Satanás,  que dicen ser judíos pero que en realidad mienten,  vayan y se postren a tus pies,  y reconozcan que yo te he amado.",
					"number": 9,
					"id": "39f2bf37-f177-4176-87fb-2a221cee9d46"
				},
				{
					"verse": "Ya que has guardado mi mandato de ser constante,  yo por mi parte te guardaré de la hora de tentación,  que vendrá sobre el mundo entero para poner a prueba a los que viven en la tierra.",
					"number": 10,
					"id": "8374a0ea-cb25-4386-9602-900dd7900ca8"
				},
				{
					"verse": "Vengo pronto.  Aférrate a lo que tienes,  para que nadie te quite la corona.",
					"number": 11,
					"id": "5b791a8d-9715-4ad2-8d4a-4d4b6a26e13a"
				},
				{
					"verse": "Al que salga vencedor lo haré columna del templo de mi Dios,  y ya no saldrá jamás de allí.  Sobre él grabaré el nombre de mi Dios y el nombre de la nueva Jerusalén,  ciudad de mi Dios,  la que baja del cielo de parte de mi Dios;  y también grabaré sobre él mi nombre nuevo.",
					"number": 12,
					"id": "572441c7-1721-4ba6-853f-8674ccf7594b"
				},
				{
					"verse": "El que tenga oídos,  que oiga lo que el Espíritu dice a las iglesias.",
					"number": 13,
					"id": "f003d22e-7813-48a4-a48d-9f6282a605fc"
				},
				{
					"verse": "Escribe al ángel de la iglesia de Laodicea:  Esto dice el Amén,  el testigo fiel y veraz,  el soberano* de la creación de Dios:",
					"number": 14,
					"study": "El mensaje a Laodicea",
					"id": "40610ad1-16aa-4652-8355-5f2c8b485953"
				},
				{
					"verse": "Conozco tus obras;  sé que no eres ni frío ni caliente.  ¡Ojalá fueras lo uno o lo otro!",
					"number": 15,
					"id": "f6ef6907-5bf5-4333-904d-c37fffd0c5fa"
				},
				{
					"verse": "Por tanto,  como no eres ni frío ni caliente,  sino tibio,  estoy por vomitarte de mi boca.",
					"number": 16,
					"id": "c6f07f5d-2368-490b-a53c-75dee0dc810b"
				},
				{
					"verse": "Dices: Soy rico;  me he enriquecido y no me hace falta nada;  pero no te das cuenta de que el infeliz y miserable,  el pobre,  ciego y desnudo eres tú.",
					"number": 17,
					"id": "3d414a84-806c-427a-a31f-00e61b058991"
				},
				{
					"verse": "Por eso te aconsejo que de mí compres oro refinado por el fuego,  para que te hagas rico;  ropas blancas para que te vistas y cubras tu vergonzosa desnudez;  y colirio para que te lo pongas en los ojos y recobres la vista.",
					"number": 18,
					"id": "f17d1372-7c31-4669-b9ce-7a9ce644f0cf"
				},
				{
					"verse": "Yo reprendo y disciplino a todos los que amo.  Por lo tanto,  sé fervoroso y arrepiéntete.",
					"number": 19,
					"id": "bde344f4-2047-4709-857c-a2be2814966a"
				},
				{
					"verse": "Mira que estoy a la puerta y llamo.  Si alguno oye mi voz y abre la puerta,  entraré,  y cenaré con él,  y él conmigo.",
					"number": 20,
					"id": "1c76e05d-9ddd-4b36-a108-1dccc9304fbe"
				},
				{
					"verse": "Al que salga vencedor le daré el derecho de sentarse conmigo en mi trono,  como también yo vencí y me senté con mi Padre en su trono.",
					"number": 21,
					"id": "288e2857-43af-40e1-a331-579246d223c7"
				},
				{
					"verse": "El que tenga oídos,  que oiga lo que el Espíritu dice a las iglesias.",
					"number": 22,
					"id": "eaf87a78-c671-464d-9827-b5bcbf2d6a2c"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Después de esto miré,  y allí en el cielo había una puerta abierta.  Y la voz que me había hablado antes con sonido como de trompeta me dijo:  Sube acá:  voy a mostrarte lo que tiene que suceder después de esto.",
					"number": 1,
					"study": "La adoración celestial",
					"id": "fd1009ce-0ea5-462f-b728-26cbd6979c52"
				},
				{
					"verse": "Al instante vino sobre mí el Espíritu y vi un trono en el cielo,  y a alguien sentado en el trono.",
					"number": 2,
					"id": "b7c481c5-be55-4061-a002-a29204cb6914"
				},
				{
					"verse": "El que estaba sentado tenía un aspecto semejante a una piedra de jaspe y de cornalina.  Alrededor del trono había un arco iris que se asemejaba a una esmeralda.",
					"number": 3,
					"id": "c83ec148-b760-41a4-ad51-b6d7b1c79cea"
				},
				{
					"verse": "Rodeaban al trono otros veinticuatro tronos,  en los que estaban sentados veinticuatro ancianos vestidos de blanco y con una corona de oro en la cabeza.",
					"number": 4,
					"id": "9dffc90c-37b0-443b-b8be-1e98f45407eb"
				},
				{
					"verse": "Del trono salían relámpagos,  estruendos* y truenos.  Delante del trono ardían siete antorchas de fuego,  que son los siete espíritus de Dios,",
					"number": 5,
					"id": "5431f470-eaf4-468c-b131-61e25713ae42"
				},
				{
					"verse": "y había algo parecido a un mar de vidrio,  como de cristal transparente.  En el centro,  alrededor del trono,  había cuatro seres vivientes cubiertos de ojos por delante y por detrás.",
					"number": 6,
					"id": "0fb03f9c-2f63-4df1-bcee-1664854a9f76"
				},
				{
					"verse": "El primero de los seres vivientes era semejante a un león;  el segundo,  a un toro;  el tercero tenía rostro como de hombre;  el cuarto era semejante a un águila en vuelo.",
					"number": 7,
					"id": "a1800e32-9cab-4d14-b602-e998601f92b2"
				},
				{
					"verse": "Cada uno de ellos tenía seis alas y estaba cubierto de ojos,  por arriba y por debajo de las alas.  Y día y noche repetían sin cesar:  Santo,  santo,  santo es el Señor Dios Todopoderoso,  el que era y que es y que ha de venir.",
					"number": 8,
					"id": "53b088e0-aefa-4815-bc74-50221087cee9"
				},
				{
					"verse": "Cada vez que estos seres vivientes daban gloria,  honra y acción de gracias al que estaba sentado en el trono,  al que vive por los siglos de los siglos,",
					"number": 9,
					"id": "a194cfa0-f662-4eb7-92b8-f128c3d5593f"
				},
				{
					"verse": "los veinticuatro ancianos se postraban ante él y adoraban al que vive por los siglos de los siglos.  Y rendían sus coronas delante del trono exclamando:",
					"number": 10,
					"id": "b83807c6-8f0f-4fcf-86f3-413da6b47b1b"
				},
				{
					"verse": "Digno eres,  Señor y Dios nuestro,  de recibir la gloria,  la honra y el poder,  porque tú creaste todas las cosas;  por tu voluntad existen y fueron creadas.",
					"number": 11,
					"id": "03354e77-1dcb-48d1-9bc3-ad4cca8e1016"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "En la mano derecha del que estaba sentado en el trono vi un rollo escrito por ambos lados y sellado con siete sellos.",
					"number": 1,
					"study": "El rollo y el Cordero",
					"id": "fe5fdc41-5d76-4fad-87e3-379cf34b2530"
				},
				{
					"verse": "También vi a un ángel poderoso que proclamaba a gran voz:  ¿Quién es digno de romper los sellos y de abrir el rollo?",
					"number": 2,
					"id": "d1a9e0f4-3ddd-4be2-8398-d9c808f85a19"
				},
				{
					"verse": "Pero ni en el cielo ni en la tierra,  ni debajo de la tierra,  hubo nadie capaz de abrirlo ni de examinar su contenido.",
					"number": 3,
					"id": "6743bc99-2f15-463d-9f8a-934581e509a5"
				},
				{
					"verse": "Y lloraba yo mucho porque no se había encontrado a nadie que fuera digno de abrir el rollo ni de examinar su contenido.",
					"number": 4,
					"id": "f45ea98a-04d2-45ef-bbe0-d949ed6b2f08"
				},
				{
					"verse": "Uno de los ancianos me dijo:  ¡Deja de llorar,  que ya el León de la tribu de Judá,  la Raíz de David,  ha vencido!  Él sí puede abrir el rollo y sus siete sellos.",
					"number": 5,
					"id": "c3542116-f371-4517-8d7c-ff7ef37ffa64"
				},
				{
					"verse": "Entonces vi,  en medio de los cuatro seres vivientes y del trono y los ancianos,  a un Cordero que estaba de pie y parecía haber sido sacrificado.  Tenía siete cuernos y siete ojos,  que son los siete espíritus de Dios enviados por toda la tierra.",
					"number": 6,
					"id": "567ce24b-5931-4067-9fd8-c104633ea776"
				},
				{
					"verse": "Se acercó y recibió el rollo de la mano derecha del que estaba sentado en el trono.",
					"number": 7,
					"id": "5a3f499b-053c-41a3-97c0-ac5b4b88f87f"
				},
				{
					"verse": "Cuando lo tomó,  los cuatro seres vivientes y los veinticuatro ancianos se postraron delante del Cordero.  Cada uno tenía un arpa y copas de oro llenas de incienso,  que son las oraciones del pueblo de Dios.*",
					"number": 8,
					"id": "9131bc9b-aa94-45fa-aa3f-0c7e846562c3"
				},
				{
					"verse": "Y entonaban este nuevo cántico:  Digno eres de recibir el rollo escrito y de romper sus sellos,  porque fuiste sacrificado,  y con tu sangre compraste para Dios gente de toda raza,  lengua,  pueblo y nación.",
					"number": 9,
					"id": "71dae159-e3b7-4871-bc24-d7b9af4bc95b"
				},
				{
					"verse": "De ellos hiciste un reino;  los hiciste sacerdotes al servicio de nuestro Dios,  y reinarán sobre la tierra.",
					"number": 10,
					"id": "b6cfde4c-6387-4422-a728-695374c6af42"
				},
				{
					"verse": "Luego miré,  y oí la voz de muchos ángeles que estaban alrededor del trono,  de los seres vivientes y de los ancianos.  El número de ellos era millares de millares y millones de millones.",
					"number": 11,
					"id": "e23d29d5-6459-4d69-b61c-a3678f4096b1"
				},
				{
					"verse": "Cantaban con todas sus fuerzas:  ¡Digno es el Cordero,  que ha sido sacrificado,  de recibir el poder,  la riqueza y la sabiduría,  la fortaleza y la honra,  la gloria y la alabanza!",
					"number": 12,
					"id": "6ed15644-05d3-476b-90c7-cb54186530a8"
				},
				{
					"verse": "Y oí a cuanta criatura hay en el cielo,  y en la tierra,  y debajo de la tierra y en el mar,  a todos en la creación,  que cantaban:  ¡Al que está sentado en el trono y al Cordero,  sean la alabanza y la honra,  la gloria y el poder,  por los siglos de los siglos!",
					"number": 13,
					"id": "0e1ba8a6-318a-459c-ab91-c273b4fec0f7"
				},
				{
					"verse": "Los cuatro seres vivientes exclamaron:  ¡Amén!,  y los ancianos se postraron y adoraron.",
					"number": 14,
					"id": "5868d72f-d613-4d0e-9bb1-9954d0ca3d4a"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Vi cuando el Cordero rompió el primero de los siete sellos,  y oí a uno de los cuatro seres vivientes,  que gritaba con voz de trueno:  ¡Ven!",
					"number": 1,
					"study": "Los sellos",
					"id": "fe19a185-d4dc-4cb2-aa88-65197f6ae2e9"
				},
				{
					"verse": "Miré,  ¡y apareció un caballo blanco!  El jinete llevaba un arco;  se le dio una corona,  y salió como vencedor,  para seguir venciendo.",
					"number": 2,
					"id": "6d3d4d6e-47b5-482a-be0d-d951ccc68380"
				},
				{
					"verse": "Cuando el Cordero rompió el segundo sello,  oí al segundo ser viviente,  que gritaba:  ¡Ven!",
					"number": 3,
					"id": "821b26f1-fd97-4d1b-913d-3216a3094402"
				},
				{
					"verse": "En eso salió otro caballo,  de color rojo encendido.  Al jinete se le entregó una gran espada;  se le permitió quitar la paz de la tierra y hacer que sus habitantes se mataran unos a otros.",
					"number": 4,
					"id": "5cd7a991-cdea-42a1-b57a-a957ba24283c"
				},
				{
					"verse": "Cuando el Cordero rompió el tercer sello,  oí al tercero de los seres vivientes,  que gritaba:  ¡Ven!  Miré,  ¡y apareció un caballo negro!  El jinete tenía una balanza en la mano.",
					"number": 5,
					"id": "c59054c7-c77e-4ea5-a5af-a5765415c944"
				},
				{
					"verse": "Y oí como una voz en medio de los cuatro seres vivientes,  que decía:  Un kilo de trigo,  o tres kilos de cebada,  por el salario de un día;  pero no afectes el precio del aceite y del vino.*",
					"number": 6,
					"id": "dc88e6b4-bf2e-408b-8466-c232e6bfe2d2"
				},
				{
					"verse": "Cuando el Cordero rompió el cuarto sello,  oí la voz del cuarto ser viviente,  que gritaba:  ¡Ven!",
					"number": 7,
					"id": "99dc1c96-3b2d-40ec-81ac-cbf6c8952652"
				},
				{
					"verse": "Miré,  ¡y apareció un caballo amarillento!  El jinete se llamaba Muerte,  y el Infierno* lo seguía de cerca.  Y se les otorgó poder sobre la cuarta parte de la tierra,  para matar por medio de la espada,  el hambre,  las epidemias y las fieras de la tierra.",
					"number": 8,
					"id": "af86764d-bfdc-4707-88dd-2bd67e79e5e0"
				},
				{
					"verse": "Cuando el Cordero rompió el quinto sello,  vi debajo del altar las almas de los que habían sufrido el martirio por causa de la palabra de Dios y por mantenerse fieles en su testimonio.",
					"number": 9,
					"id": "762e87d1-e9a1-4115-afef-23051f8f4997"
				},
				{
					"verse": "Gritaban a gran voz:  ¿Hasta cuándo,  Soberano Señor,  santo y veraz,  seguirás sin juzgar a los habitantes de la tierra y sin vengar nuestra muerte?",
					"number": 10,
					"id": "fa01bb12-629e-4851-9e4e-f14891d3a148"
				},
				{
					"verse": "Entonces cada uno de ellos recibió ropas blancas,  y se les dijo que esperaran un poco más,  hasta que se completara el número de sus consiervos y hermanos que iban a sufrir el martirio como ellos.",
					"number": 11,
					"id": "ade1f292-2245-4197-a0dd-9bf6cdea0ac2"
				},
				{
					"verse": "Vi que el Cordero rompió el sexto sello,  y se produjo un gran terremoto.  El sol se oscureció como si se hubiera vestido de luto,* la luna entera se tornó roja como la sangre,",
					"number": 12,
					"id": "9d6f164e-f237-422c-a341-7cf8fbeac2eb"
				},
				{
					"verse": "y las estrellas del firmamento cayeron sobre la tierra,  como caen los higos verdes de la higuera sacudida por el vendaval.",
					"number": 13,
					"id": "6c740f37-1ad1-40ab-8198-8bed91183f25"
				},
				{
					"verse": "El firmamento desapareció como cuando se enrolla un pergamino,  y todas las montañas y las islas fueron removidas de su lugar.",
					"number": 14,
					"id": "f5c4e61b-d3a5-4922-b8d4-8c79cb564d72"
				},
				{
					"verse": "Los reyes de la tierra,  los magnates,  los jefes militares,  los ricos,  los poderosos,  y todos los demás,  esclavos y libres,  se escondieron en las cuevas y entre las peñas de las montañas.",
					"number": 15,
					"id": "52106c4c-f8a1-415f-9da3-78800860a62b"
				},
				{
					"verse": "Todos gritaban a las montañas y a las peñas:  ¡Caigan sobre nosotros y escóndannos de la mirada del que está sentado en el trono y de la ira del Cordero,",
					"number": 16,
					"id": "f2f0fe95-bba0-4911-a596-6c68b4f79fd2"
				},
				{
					"verse": "porque ha llegado el gran día del castigo!  ¿Quién podrá mantenerse en pie?",
					"number": 17,
					"id": "46e8ecf9-5a76-454c-bcb1-cebaae5f9f40"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Después de esto vi a cuatro ángeles en los cuatro ángulos de la tierra.  Estaban allí de pie,  deteniendo los cuatro vientos para que éstos no se desataran sobre la tierra,  el mar y los árboles.",
					"number": 1,
					"study": "Los 144.000 sellados",
					"id": "cab18e0a-4054-4c7e-a69b-56bed1fffa10"
				},
				{
					"verse": "Vi también a otro ángel que venía del oriente con el sello del Dios vivo.  Gritó con voz potente a los cuatro ángeles a quienes se les había permitido hacer daño a la tierra y al mar:",
					"number": 2,
					"id": "d2d0080c-c8b9-45fe-aa5c-d8ef661c7fa2"
				},
				{
					"verse": "¡No hagan daño ni a la tierra,  ni al mar ni a los árboles,  hasta que hayamos puesto un sello en la frente de los siervos de nuestro Dios!",
					"number": 3,
					"id": "b53eb698-f297-47d4-94be-fa2d43f5214d"
				},
				{
					"verse": "Y oí el número de los que fueron sellados:  ciento cuarenta y cuatro mil de todas las tribus de Israel.",
					"number": 4,
					"id": "8711f73d-4983-4f11-9214-ec4e68afa31f"
				},
				{
					"verse": "De la tribu de Judá fueron sellados doce mil;  de la tribu de Rubén,  doce mil;  de la tribu de Gad,  doce mil;",
					"number": 5,
					"id": "9db6ca43-b1e0-40b3-ba09-751dd10ba0c9"
				},
				{
					"verse": "de la tribu de Aser,  doce mil;  de la tribu de Neftalí,  doce mil;  de la tribu de Manasés,  doce mil;",
					"number": 6,
					"id": "ebd24acd-bf62-4dd8-a508-62892623303c"
				},
				{
					"verse": "de la tribu de Simeón,  doce mil;  de la tribu de Leví,  doce mil;  de la tribu de Isacar,  doce mil;",
					"number": 7,
					"id": "345fd8d1-c7d8-45dd-aea8-efbced944ee4"
				},
				{
					"verse": "de la tribu de Zabulón,  doce mil;  de la tribu de José,  doce mil;  de la tribu de Benjamín,  doce mil.",
					"number": 8,
					"id": "382bcc06-8838-4ab1-bf97-6c6e7405254f"
				},
				{
					"verse": "Después de esto miré,  y apareció una multitud tomada de todas las naciones,  tribus,  pueblos y lenguas;  era tan grande que nadie podía contarla.  Estaban de pie delante del trono y del Cordero,  vestidos de túnicas blancas y con ramas de palma en la mano.",
					"number": 9,
					"study": "La multitud vestida de ropas blancas",
					"id": "e0daa19e-36a8-4653-90b1-bd2e6a2b5ee5"
				},
				{
					"verse": "Gritaban a gran voz:  ¡La salvación viene de nuestro Dios,  que está sentado en el trono,  y del Cordero!",
					"number": 10,
					"id": "5cb1a45c-df69-44e4-9a3d-35a72c3f09bb"
				},
				{
					"verse": "Todos los ángeles estaban de pie alrededor del trono,  de los ancianos y de los cuatro seres vivientes.  Se postraron rostro en tierra delante del trono,  y adoraron a Dios",
					"number": 11,
					"id": "3c347f61-e833-4f95-9a7b-e0a02951c0a3"
				},
				{
					"verse": "diciendo:  ¡Amén!  La alabanza,  la gloria,  la sabiduría,  la acción de gracias,  la honra,  el poder y la fortaleza son de nuestro Dios por los siglos de los siglos.  ¡Amén!",
					"number": 12,
					"id": "08026de8-9362-4cab-a41c-10e3aff4f4e4"
				},
				{
					"verse": "Entonces uno de los ancianos me preguntó:  --Esos que están vestidos de blanco,  ¿quiénes son,  y de dónde vienen?",
					"number": 13,
					"id": "c93b0550-e829-4aed-a496-2744fb824063"
				},
				{
					"verse": "--Eso usted lo sabe,  mi señor --respondí.  Él me dijo:  --Aquéllos son los que están saliendo de la gran tribulación;  han lavado y blanqueado sus túnicas en la sangre del Cordero.",
					"number": 14,
					"id": "af2fa749-4779-4315-ac66-a52f57ecae96"
				},
				{
					"verse": "Por eso,  están delante del trono de Dios,  y día y noche le sirven en su templo;  y el que está sentado en el trono les dará refugio en su santuario.*",
					"number": 15,
					"id": "b3992a25-e92a-470b-8f50-9f59f16bcb49"
				},
				{
					"verse": "Ya no sufrirán hambre ni sed.  No los abatirá el sol ni ningún calor abrasador.",
					"number": 16,
					"id": "98880654-6cab-4434-8d47-c8c886e707f3"
				},
				{
					"verse": "Porque el Cordero que está en el trono los pastoreará y los guiará a fuentes de agua viva;  y Dios les enjugará toda lágrima de sus ojos.",
					"number": 17,
					"id": "20c08bac-4fa6-4175-8b49-107770287021"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Cuando el Cordero rompió el séptimo sello,  hubo silencio en el cielo como por media hora.",
					"number": 1,
					"study": "El séptimo sello",
					"id": "52473256-d012-4f20-9365-a26d228e9ba2"
				},
				{
					"verse": "Y vi a los siete ángeles que están de pie delante de Dios,  a los cuales se les dieron siete trompetas.",
					"number": 2,
					"id": "09a4d6a4-c5f4-46fe-b161-252409654888"
				},
				{
					"verse": "Se acercó otro ángel y se puso de pie frente al altar.  Tenía un incensario de oro,  y se le entregó mucho incienso para ofrecerlo,  junto con las oraciones de todo el pueblo de Dios,  sobre el altar de oro que está delante del trono.",
					"number": 3,
					"id": "636461d3-7341-4d49-90fa-8b67a5fc7446"
				},
				{
					"verse": "Y junto con esas oraciones,  subió el humo del incienso desde la mano del ángel hasta la presencia de Dios.",
					"number": 4,
					"id": "bd5d93c9-dc3a-4f5a-9f03-802e6f0cc7f4"
				},
				{
					"verse": "Luego el ángel tomó el incensario y lo llenó con brasas del altar,  las cuales arrojó sobre la tierra;  y se produjeron truenos,  estruendos,* relámpagos y un terremoto.",
					"number": 5,
					"id": "98edc11c-6c13-4450-a3f8-79126ae3dd27"
				},
				{
					"verse": "Los siete ángeles que tenían las siete trompetas se dispusieron a tocarlas.",
					"number": 6,
					"study": "Las trompetas",
					"id": "98ba6e49-6ede-4fe4-b7c1-a7aa64f2c6ce"
				},
				{
					"verse": "Tocó el primero su trompeta,  y fueron arrojados sobre la tierra granizo y fuego mezclados con sangre.  Y se quemó la tercera parte de la tierra,  la tercera parte de los árboles y toda la hierba verde.",
					"number": 7,
					"id": "fd59f7b5-b66d-4c3a-bdca-1585c70ccc66"
				},
				{
					"verse": "Tocó el segundo ángel su trompeta,  y fue arrojado al mar algo que parecía una enorme montaña envuelta en llamas.  La tercera parte del mar se convirtió en sangre,",
					"number": 8,
					"id": "9a5340b0-700c-4809-815c-7ddba6dba3e1"
				},
				{
					"verse": "y murió la tercera parte de las criaturas que viven en el mar;  también fue destruida la tercera parte de los barcos.",
					"number": 9,
					"id": "ffe05d87-d737-4082-b898-88f99d44799d"
				},
				{
					"verse": "Tocó el tercer ángel su trompeta,  y una enorme estrella,  que ardía como una antorcha,  cayó desde el cielo sobre la tercera parte de los ríos y sobre los manantiales.",
					"number": 10,
					"id": "695e58bd-5cd6-4596-a024-29e6ee3247ec"
				},
				{
					"verse": "La estrella se llama Amargura.* Y la tercera parte de las aguas se volvió amarga,  y por causa de esas aguas murió mucha gente.",
					"number": 11,
					"id": "54133f39-48d1-4201-92c5-7619031c302a"
				},
				{
					"verse": "Tocó el cuarto ángel su trompeta,  y fue asolada la tercera parte del sol,  de la luna y de las estrellas,  de modo que se oscureció la tercera parte de ellos.  Así quedó sin luz la tercera parte del día y la tercera parte de la noche.",
					"number": 12,
					"id": "daaf630e-8e33-4acd-a8a9-f5d79fa02916"
				},
				{
					"verse": "Seguí observando,  y oí un águila que volaba en medio del cielo y gritaba fuertemente:  ¡Ay!  ¡Ay!  ¡Ay de los habitantes de la tierra cuando suenen las tres trompetas que los últimos tres ángeles están a punto de tocar!",
					"number": 13,
					"id": "d9f92959-222b-4309-b3fb-719df9d46da5"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Tocó el quinto ángel su trompeta,  y vi que había caído del cielo a la tierra una estrella,  a la cual se le entregó la llave del pozo del abismo.",
					"number": 1,
					"id": "386d2c50-f01a-468f-bbdb-962bc99f6fdc"
				},
				{
					"verse": "Lo abrió,  y del pozo subió una humareda,  como la de un horno gigantesco;  y la humareda oscureció el sol y el aire.",
					"number": 2,
					"id": "94917ab6-fc5f-4e37-be32-8096e1c7b7cb"
				},
				{
					"verse": "De la humareda descendieron langostas sobre la tierra,  y se les dio poder como el que tienen los escorpiones de la tierra.",
					"number": 3,
					"id": "ddcc0f64-0cce-4efe-b521-3c84ec905820"
				},
				{
					"verse": "Se les ordenó que no dañaran la hierba de la tierra,  ni ninguna planta ni ningún árbol,  sino sólo a las personas que no llevaran en la frente el sello de Dios.",
					"number": 4,
					"id": "36f87041-e3a4-487f-b501-82b1c86345ce"
				},
				{
					"verse": "No se les dio permiso para matarlas sino sólo para torturarlas durante cinco meses.  Su tormento es como el producido por la picadura de un escorpión.",
					"number": 5,
					"id": "59172bd2-8ce3-4582-b36a-d77119da6906"
				},
				{
					"verse": "En aquellos días la gente buscará la muerte,  pero no la encontrará;  desearán morir,  pero la muerte huirá de ellos.",
					"number": 6,
					"id": "ef3feac8-0737-45b8-a934-8380ef925b9d"
				},
				{
					"verse": "El aspecto de las langostas era como de caballos equipados para la guerra.  Llevaban en la cabeza algo que parecía una corona de oro,  y su cara se asemejaba a un rostro humano.",
					"number": 7,
					"id": "3b9367cd-1d51-42f4-b2e1-797b3a278690"
				},
				{
					"verse": "Su crin parecía cabello de mujer,  y sus dientes eran como de león.",
					"number": 8,
					"id": "db109fe0-d7c8-4fc1-b11b-00aab60e4a5f"
				},
				{
					"verse": "Llevaban coraza como de hierro,  y el ruido de sus alas se escuchaba como el estruendo de carros de muchos caballos que se lanzan a la batalla.",
					"number": 9,
					"id": "2950e5e6-2f48-435d-9d49-9d849f874a8c"
				},
				{
					"verse": "Tenían cola y aguijón como de escorpión;  y en la cola tenían poder para torturar a la gente durante cinco meses.",
					"number": 10,
					"id": "dfdb706c-47cc-4925-85ed-b32666a6f13f"
				},
				{
					"verse": "El rey que los dirigía era el ángel del abismo,  que en hebreo se llama Abadón y en griego Apolión.*",
					"number": 11,
					"id": "50a44b1c-5be9-4b87-8344-658cd32131aa"
				},
				{
					"verse": "El primer  ¡ay!  ya pasó,  pero vienen todavía otros dos.",
					"number": 12,
					"id": "f69ec40a-4645-42ba-b1ff-53b27f3639a4"
				},
				{
					"verse": "Tocó el sexto ángel su trompeta,  y oí una voz que salía de entre los cuernos del altar de oro que está delante de Dios.",
					"number": 13,
					"id": "cfc3e80c-5d8a-4411-919b-b451eaeacee7"
				},
				{
					"verse": "A este ángel que tenía la trompeta,  la voz le dijo:  Suelta a los cuatro ángeles que están atados a la orilla del gran río Éufrates.",
					"number": 14,
					"id": "424d114e-07b1-4c0c-a985-02b67cc12105"
				},
				{
					"verse": "Así que los cuatro ángeles que habían sido preparados precisamente para esa hora,  y ese día,  mes y año,  quedaron sueltos para matar a la tercera parte de la humanidad.",
					"number": 15,
					"id": "55006674-0e64-4f64-a709-f6e02ad50cc4"
				},
				{
					"verse": "Oí que el número de las tropas de caballería llegaba a doscientos millones.",
					"number": 16,
					"id": "3fade370-c909-4f97-bfcc-f0360ec8ca02"
				},
				{
					"verse": "Así vi en la visión a los caballos y a sus jinetes:  Tenían coraza de color rojo encendido,  azul violeta y amarillo como azufre.  La cabeza de los caballos era como de león,  y por la boca echaban fuego,  humo y azufre.",
					"number": 17,
					"id": "c05c18fc-3c4b-410a-a99b-99304e28ba7a"
				},
				{
					"verse": "La tercera parte de la humanidad murió a causa de las tres plagas de fuego,  humo y azufre que salían de la boca de los caballos.",
					"number": 18,
					"id": "2d29c5af-853c-44d3-a859-f35546cb0fab"
				},
				{
					"verse": "Es que el poder de los caballos radicaba en su boca y en su cola;  pues sus colas,  semejantes a serpientes,  tenían cabezas con las que hacían daño.",
					"number": 19,
					"id": "cefe6afc-5b99-4252-ba7c-2ca9cf439354"
				},
				{
					"verse": "El resto de la humanidad,  los que no murieron a causa de estas plagas,  tampoco se arrepintieron de sus malas acciones ni dejaron de adorar a los demonios y a los ídolos de oro,  plata,  bronce,  piedra y madera,  los cuales no pueden ver ni oír ni caminar.",
					"number": 20,
					"id": "efd42783-4336-4f3d-bca4-ce0c65b6292b"
				},
				{
					"verse": "Tampoco se arrepintieron de sus asesinatos ni de sus artes mágicas,  inmoralidad sexual y robos.",
					"number": 21,
					"id": "e1495357-cc87-43c0-b8b9-8b7839261f68"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Después vi a otro ángel poderoso que bajaba del cielo envuelto en una nube.  Un arco iris rodeaba su cabeza;  su rostro era como el sol,  y sus piernas parecían columnas de fuego.",
					"number": 1,
					"study": "El ángel con el librito",
					"id": "660e124d-511e-47e9-9e39-7ef8d854a829"
				},
				{
					"verse": "Llevaba en la mano un pequeño rollo escrito que estaba abierto.  Puso el pie derecho sobre el mar y el izquierdo sobre la tierra,",
					"number": 2,
					"id": "78f0a3ec-85cc-4b11-ac17-594f2cd8dcf7"
				},
				{
					"verse": "y dio un grito tan fuerte que parecía el rugido de un león.  Entonces los siete truenos levantaron también sus voces.",
					"number": 3,
					"id": "ac4b1e0a-cb78-4ee1-82f8-84b246710d00"
				},
				{
					"verse": "Una vez que hablaron los siete truenos,  estaba yo por escribir,  pero oí una voz del cielo que me decía:  Guarda en secreto lo que han dicho los siete truenos,  y no lo escribas.",
					"number": 4,
					"id": "4c693621-61bc-4c0c-b201-ce159b224170"
				},
				{
					"verse": "El ángel que yo había visto de pie sobre el mar y sobre la tierra levantó al cielo su mano derecha",
					"number": 5,
					"id": "ff9e6504-bd81-4a35-81dc-6d2b780cfd04"
				},
				{
					"verse": "y juró por el que vive por los siglos de los siglos,  el que creó el cielo,  la tierra,  el mar y todo lo que hay en ellos,  y dijo:  ¡El tiempo ha terminado!",
					"number": 6,
					"id": "0e7e8c05-4ed1-4989-8c31-b21186d2cdf8"
				},
				{
					"verse": "En los días en que hable el séptimo ángel,  cuando comience a tocar su trompeta,  se cumplirá el designio secreto de Dios,  tal y como lo anunció a sus siervos los profetas.",
					"number": 7,
					"id": "e4901479-5b24-46de-96bc-0141002d30ff"
				},
				{
					"verse": "La voz del cielo que yo había escuchado se dirigió a mí de nuevo:  Acércate al ángel que está de pie sobre el mar y sobre la tierra,  y toma el rollo que tiene abierto en la mano.",
					"number": 8,
					"id": "2f749e4f-9c99-4a4b-ae78-a7a85aaef65b"
				},
				{
					"verse": "Me acerqué al ángel y le pedí que me diera el rollo.  Él me dijo:  Tómalo y cómetelo.  Te amargará las entrañas,  pero en la boca te sabrá dulce como la miel.",
					"number": 9,
					"id": "74ef1051-5f41-438a-a9a2-b53ab1d9816f"
				},
				{
					"verse": "Lo tomé de la mano del ángel y me lo comí.  Me supo dulce como la miel,  pero al comérmelo se me amargaron las entrañas.",
					"number": 10,
					"id": "9c4325f3-4851-4b7d-842d-91509f5b1794"
				},
				{
					"verse": "Entonces se me ordenó:  Tienes que volver a profetizar acerca de muchos pueblos,  naciones,  lenguas y reyes.",
					"number": 11,
					"id": "7fb8cab3-4bcf-4685-9d27-15e5b71e581f"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Se me dio una caña que servía para medir,  y se me ordenó:  Levántate y mide el templo de Dios y el altar,  y calcula cuántos pueden adorar allí.",
					"number": 1,
					"study": "Los dos testigos",
					"id": "46ba0bf1-05b2-4c20-8dc4-3bd9975247c4"
				},
				{
					"verse": "Pero no incluyas el atrio exterior del templo;  no lo midas,  porque ha sido entregado a las naciones paganas,  las cuales pisotearán la ciudad santa durante cuarenta y dos meses.",
					"number": 2,
					"id": "0002aa11-917c-434b-8595-a9feb074ef92"
				},
				{
					"verse": "Por mi parte,  yo encargaré a mis dos testigos que,  vestidos de luto,* profeticen durante mil doscientos sesenta días.",
					"number": 3,
					"id": "f8d40f30-4d97-4230-b729-f4cead616f7b"
				},
				{
					"verse": "Estos dos testigos son los dos olivos y los dos candelabros que permanecen delante del Señor de la tierra.",
					"number": 4,
					"id": "30f066f0-634b-442f-b222-9a220f3c79c0"
				},
				{
					"verse": "Si alguien quiere hacerles daño,  ellos lanzan fuego por la boca y consumen a sus enemigos.  Así habrá de morir cualquiera que intente hacerles daño.",
					"number": 5,
					"id": "d18a09e7-9cad-4588-a589-9fa0e51df9af"
				},
				{
					"verse": "Estos testigos tienen poder para cerrar el cielo a fin de que no llueva mientras estén profetizando;  y tienen poder para convertir las aguas en sangre y para azotar la tierra,  cuantas veces quieran,  con toda clase de plagas.",
					"number": 6,
					"id": "81765d8f-c4f0-4bd9-bf51-f9d305947c61"
				},
				{
					"verse": "Ahora bien,  cuando hayan terminado de dar su testimonio,  la bestia que sube del abismo les hará la guerra,  los vencerá y los matará.",
					"number": 7,
					"id": "e2865ee9-c1f7-4916-ba76-a943ef5ee7fa"
				},
				{
					"verse": "Sus cadáveres quedarán tendidos en la plaza de la gran ciudad,  llamada en sentido figurado* Sodoma y Egipto,  donde también fue crucificado su Señor.",
					"number": 8,
					"id": "fec2aef0-d52f-4d12-a82c-558fb8844c56"
				},
				{
					"verse": "Y gente de todo pueblo,  tribu,  lengua y nación contemplará sus cadáveres por tres días y medio,  y no permitirá que se les dé sepultura.",
					"number": 9,
					"id": "6df16d66-1be7-4165-92d0-35b0431f55fd"
				},
				{
					"verse": "Los habitantes de la tierra se alegrarán de su muerte y harán fiesta e intercambiarán regalos,  porque estos dos profetas les estaban haciendo la vida imposible.",
					"number": 10,
					"id": "dece28b8-6952-4594-a8bf-fe9d83656b2d"
				},
				{
					"verse": "Pasados los tres días y medio,  entró en ellos un aliento de vida enviado por Dios,  y se pusieron de pie,  y quienes los observaban quedaron sobrecogidos de terror.",
					"number": 11,
					"id": "b4be10fb-4b56-49e9-aba8-1717bc2ebcc9"
				},
				{
					"verse": "Entonces los dos testigos oyeron una potente voz del cielo que les decía:  Suban acá.  Y subieron al cielo en una nube,  a la vista de sus enemigos.",
					"number": 12,
					"id": "7a92ee82-4c94-48db-810e-017182cd370b"
				},
				{
					"verse": "En ese mismo instante se produjo un violento terremoto y se derrumbó la décima parte de la ciudad.  Perecieron siete mil personas,  pero los sobrevivientes,  llenos de temor,  dieron gloria al Dios del cielo.",
					"number": 13,
					"id": "d1c25661-eec6-44b7-b7ae-972aaf69817a"
				},
				{
					"verse": "El segundo  ¡ay!  ya pasó,  pero se acerca el tercero.",
					"number": 14,
					"id": "673182bf-8a7c-497e-938f-52c3d03e7543"
				},
				{
					"verse": "Tocó el séptimo ángel su trompeta,  y en el cielo resonaron fuertes voces que decían:  El reino del mundo ha pasado a ser de nuestro Señor y de su Cristo,  y él reinará por los siglos de los siglos.",
					"number": 15,
					"study": "La séptima trompeta",
					"id": "1a8100ce-e50c-4326-8ced-4158a01bf3e9"
				},
				{
					"verse": "Los veinticuatro ancianos que estaban sentados en sus tronos delante de Dios se postraron rostro en tierra y adoraron a Dios",
					"number": 16,
					"id": "9417c45b-3188-4c59-8286-87163e8cb882"
				},
				{
					"verse": "diciendo:  Señor,  Dios Todopoderoso,  que eres y que eras,* te damos gracias porque has asumido tu gran poder y has comenzado a reinar.",
					"number": 17,
					"id": "fd10eba7-2af4-4719-96bc-925b7e7f2ff8"
				},
				{
					"verse": "Las naciones se han enfurecido;  pero ha llegado tu castigo,  el momento de juzgar a los muertos,  y de recompensar a tus siervos los profetas,  a tus santos y a los que temen tu nombre,  sean grandes o pequeños,  y de destruir a los que destruyen la tierra.",
					"number": 18,
					"id": "1a7a24ab-8342-4ccb-be9b-911b2c391560"
				},
				{
					"verse": "Entonces se abrió en el cielo el templo de Dios;  allí se vio el arca de su pacto,  y hubo relámpagos,  estruendos,  truenos,  un terremoto y una fuerte granizada.",
					"number": 19,
					"id": "3ceb83ec-4ea1-482d-89d3-3cd0d2b3fe4c"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Apareció en el cielo una señal maravillosa:  una mujer revestida del sol,  con la luna debajo de sus pies y con una corona de doce estrellas en la cabeza.",
					"number": 1,
					"study": "La mujer y el dragón",
					"id": "1d61b17d-7a10-4daa-b836-5ca67e3fa769"
				},
				{
					"verse": "Estaba encinta y gritaba por los dolores y angustias del parto.",
					"number": 2,
					"id": "56875ed6-84dc-4262-b1da-ae3220847919"
				},
				{
					"verse": "Y apareció en el cielo otra señal:  un enorme dragón de color rojo encendido que tenía siete cabezas y diez cuernos,  y una diadema en cada cabeza.",
					"number": 3,
					"id": "91578070-b730-4d37-912a-738c58798dc3"
				},
				{
					"verse": "Con la cola arrastró la tercera parte de las estrellas del cielo y las arrojó sobre la tierra.  Cuando la mujer estaba a punto de dar a luz,  el dragón se plantó delante de ella para devorar a su hijo tan pronto como naciera.",
					"number": 4,
					"id": "5082493d-606c-48a0-b3f4-149711703f61"
				},
				{
					"verse": "Ella dio a luz un hijo varón que gobernará a todas las naciones con puño de hierro.* Pero su hijo fue arrebatado y llevado hasta Dios que está en su trono.",
					"number": 5,
					"id": "074b596b-5dd7-4ceb-b3bf-2df781571e41"
				},
				{
					"verse": "Y la mujer huyó al desierto,  a un lugar que Dios le había preparado para que allí la sustentaran durante mil doscientos sesenta días.",
					"number": 6,
					"id": "15a8ae61-7bc1-4be6-b633-18d6bfa7a649"
				},
				{
					"verse": "Se desató entonces una guerra en el cielo:  Miguel y sus ángeles combatieron al dragón;  éste y sus ángeles,  a su vez,  les hicieron frente,",
					"number": 7,
					"id": "02da81b6-4098-41ba-8978-73f2d127e53c"
				},
				{
					"verse": "pero no pudieron vencer,  y ya no hubo lugar para ellos en el cielo.",
					"number": 8,
					"id": "98fdbfb9-fc8b-48fb-83ae-e6c26f1f8dab"
				},
				{
					"verse": "Así fue expulsado el gran dragón,  aquella serpiente antigua que se llama Diablo y Satanás,  y que engaña al mundo entero.  Junto con sus ángeles,  fue arrojado a la tierra.",
					"number": 9,
					"id": "d826e5be-d6d5-4615-a1fc-59be4bcfd9fa"
				},
				{
					"verse": "Luego oí en el cielo un gran clamor:  Han llegado ya la salvación y el poder y el reino de nuestro Dios;  ha llegado ya la autoridad de su Cristo.  Porque ha sido expulsado el acusador de nuestros hermanos,  el que los acusaba día y noche delante de nuestro Dios.",
					"number": 10,
					"id": "4d3e4146-d4ec-4882-9e7c-ecc5bb60e789"
				},
				{
					"verse": "Ellos lo han vencido por medio de la sangre del Cordero y por el mensaje del cual dieron testimonio;  no valoraron tanto su vida como para evitar la muerte.",
					"number": 11,
					"id": "23c48673-388a-483d-bc6c-43da479cac7a"
				},
				{
					"verse": "Por eso,  ¡alégrense,  cielos,  y ustedes que los habitan!  Pero  ¡ay de la tierra y del mar!  El diablo,  lleno de furor,  ha descendido a ustedes,  porque sabe que le queda poco tiempo.",
					"number": 12,
					"id": "ce529d05-4025-47af-8795-49747c1b9892"
				},
				{
					"verse": "Cuando el dragón se vio arrojado a la tierra,  persiguió a la mujer que había dado a luz al varón.",
					"number": 13,
					"id": "e180b382-847f-4187-9995-c91c098967e3"
				},
				{
					"verse": "Pero a la mujer se le dieron las dos alas de la gran águila,  para que volara al desierto,  al lugar donde sería sustentada durante un tiempo y tiempos y medio tiempo,  lejos de la vista de la serpiente.",
					"number": 14,
					"id": "9154231e-f67d-4345-ba18-48d2b643279e"
				},
				{
					"verse": "La serpiente,  persiguiendo a la mujer,  arrojó por sus fauces agua como un río,  para que la corriente la arrastrara.",
					"number": 15,
					"id": "ec59d5d6-d030-4408-a90c-a849ca0d8b36"
				},
				{
					"verse": "Pero la tierra ayudó a la mujer:  abrió la boca y se tragó el río que el dragón había arrojado por sus fauces.",
					"number": 16,
					"id": "0f00a3f3-6534-4928-93d2-36deb5969f60"
				},
				{
					"verse": "Entonces el dragón se enfureció contra la mujer,  y se fue a hacer guerra contra el resto de sus descendientes,  los cuales obedecen los mandamientos de Dios y se mantienen fieles al testimonio de Jesús.",
					"number": 17,
					"id": "a1ebd316-7c02-4130-b644-313971050cc5"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Y el dragón se plantó* a la orilla del mar.  Entonces vi que del mar subía una bestia,  la cual tenía diez cuernos y siete cabezas.  En cada cuerno tenía una diadema,  y en cada cabeza un nombre blasfemo contra Dios.",
					"number": 1,
					"study": "Las dos bestias",
					"id": "b8b93324-49a3-4d6f-9df7-dafb813ce113"
				},
				{
					"verse": "La bestia parecía un leopardo,  pero tenía patas como de oso y fauces como de león.  El dragón le confirió a la bestia su poder,  su trono y gran autoridad.",
					"number": 2,
					"id": "55c30352-f3ac-4d1b-9b00-18746986d1ce"
				},
				{
					"verse": "Una de las cabezas de la bestia parecía haber sufrido una herida mortal,  pero esa herida ya había sido sanada.  El mundo entero,  fascinado,  iba tras la bestia",
					"number": 3,
					"id": "ca8aaf1e-d61d-4a87-8e1d-a443b86dae17"
				},
				{
					"verse": "y adoraba al dragón porque había dado su autoridad a la bestia.  También adoraban a la bestia y decían:  ¿Quién como la bestia?  ¿Quién puede combatirla?",
					"number": 4,
					"id": "9ec3648c-17c4-4f38-9280-a3b9610d559c"
				},
				{
					"verse": "A la bestia se le permitió hablar con arrogancia y proferir blasfemias contra Dios,  y se le confirió autoridad para actuar durante cuarenta y dos meses.",
					"number": 5,
					"id": "b5e31a65-55cd-4aed-adb8-a293b04ffe22"
				},
				{
					"verse": "Abrió la boca para blasfemar contra Dios,  para maldecir su nombre y su morada y a los que viven en el cielo.",
					"number": 6,
					"id": "00d68e02-38d2-428c-8ab7-b71b888ffc68"
				},
				{
					"verse": "También se le permitió hacer la guerra a los santos y vencerlos,  y se le dio autoridad sobre toda raza,  pueblo,  lengua y nación.",
					"number": 7,
					"id": "f4549a61-39f4-45ea-91c8-fc11040e69dc"
				},
				{
					"verse": "A la bestia la adorarán todos los habitantes de la tierra,  aquellos cuyos nombres no han sido escritos en el libro de la vida,  el libro del Cordero que fue sacrificado desde la creación del mundo.*",
					"number": 8,
					"id": "82b2ad1e-222d-460e-8d1c-df817cd66bb8"
				},
				{
					"verse": "El que tenga oídos,  que oiga.",
					"number": 9,
					"id": "559344ca-b485-476d-8a5e-8af98b3d45d4"
				},
				{
					"verse": "El que deba ser llevado cautivo,  a la cautividad irá.  El que deba morir* a espada,  a filo de espada morirá.  santos!",
					"number": 10,
					"id": "9ff02165-f172-4220-98ff-59ca076134ce"
				},
				{
					"verse": "Después vi que de la tierra subía otra bestia.  Tenía dos cuernos como de cordero,  pero hablaba como dragón.",
					"number": 11,
					"id": "251dd14c-871c-4c7c-93c0-e612eb28d11f"
				},
				{
					"verse": "Ejercía toda la autoridad de la primera bestia en presencia de ella,  y hacía que la tierra y sus habitantes adoraran a la primera bestia,  cuya herida mortal había sido sanada.",
					"number": 12,
					"id": "d50d56f9-0dc4-4191-ba35-4e3e8e92b781"
				},
				{
					"verse": "También hacía grandes señales milagrosas,  incluso la de hacer caer fuego del cielo a la tierra,  a la vista de todos.",
					"number": 13,
					"id": "deef71bc-ec37-4772-a590-97b967f0f54c"
				},
				{
					"verse": "Con estas señales que se le permitió hacer en presencia de la primera bestia,  engañó a los habitantes de la tierra.  Les ordenó que hicieran una imagen en honor de la bestia que,  después de ser herida a espada,  revivió.",
					"number": 14,
					"id": "3dde4e0b-c9a9-4ae0-bf0e-8607a58f5c79"
				},
				{
					"verse": "Se le permitió infundir vida a la imagen de la primera bestia,  para que hablara y mandara matar a quienes no adoraran la imagen.",
					"number": 15,
					"id": "70e0d424-2a58-4d4a-865a-b06435493cc3"
				},
				{
					"verse": "Además logró que a todos,  grandes y pequeños,  ricos y pobres,  libres y esclavos,  se les pusiera una marca en la mano derecha o en la frente,",
					"number": 16,
					"id": "33a04f64-f213-4122-b9b8-2dfe91b0d079"
				},
				{
					"verse": "de modo que nadie pudiera comprar ni vender,  a menos que llevara la marca,  que es el nombre de la bestia o el número de ese nombre.",
					"number": 17,
					"id": "61645b04-7e71-40d5-9727-0b6fa8d6173f"
				},
				{
					"verse": "En esto consiste* la sabiduría:  el que tenga entendimiento,  calcule el número de la bestia,  pues es número de un ser humano:  seiscientos sesenta y seis.",
					"number": 18,
					"id": "6f79d7e2-c2ab-4328-a46a-43eaeae88547"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Luego miré,  y apareció el Cordero.  Estaba de pie sobre el monte Sión,  en compañía de ciento cuarenta y cuatro mil personas que llevaban escrito en la frente el nombre del Cordero y de su Padre.",
					"number": 1,
					"study": "El cántico de los 144.000",
					"id": "e8026f61-9e16-43c0-89ba-8cbed3c78b38"
				},
				{
					"verse": "Oí un sonido que venía del cielo,  como el estruendo de una catarata y el retumbar de un gran trueno.  El sonido se parecía al de músicos que tañen sus arpas.",
					"number": 2,
					"id": "f44ceafe-5a99-4fdd-b390-7e7a94c3864e"
				},
				{
					"verse": "Y cantaban un himno nuevo delante del trono y delante de los cuatro seres vivientes y de los ancianos.  Nadie podía aprender aquel himno,  aparte de los ciento cuarenta y cuatro mil que habían sido rescatados de la tierra.",
					"number": 3,
					"id": "9391de63-f797-40a6-854d-6ef13f6678e9"
				},
				{
					"verse": "Éstos se mantuvieron puros,  sin contaminarse con ritos sexuales.* Son los que siguen al Cordero por dondequiera que va.  Fueron rescatados como los primeros frutos de la humanidad para Dios y el Cordero.",
					"number": 4,
					"id": "76a982dd-2c39-4085-826d-91eac783b6f0"
				},
				{
					"verse": "No se encontró mentira alguna en su boca,  pues son intachables.",
					"number": 5,
					"id": "abb23474-19af-47ae-8906-d3fdec24d656"
				},
				{
					"verse": "Luego vi a otro ángel que volaba en medio del cielo,  y que llevaba el evangelio eterno para anunciarlo a los que viven en la tierra,  a toda nación,  raza,  lengua y pueblo.",
					"number": 6,
					"study": "El mensaje de los tres ángeles",
					"id": "bd8fe906-ecc2-490d-9702-35e37b400bf7"
				},
				{
					"verse": "Gritaba a gran voz:  Teman a Dios y denle gloria,  porque ha llegado la hora de su juicio.  Adoren al que hizo el cielo,  la tierra,  el mar y los manantiales.",
					"number": 7,
					"id": "a5f304d6-4551-44f6-aac2-0db6b6016bf9"
				},
				{
					"verse": "Lo seguía un segundo ángel que gritaba:  ¡Ya cayó!  Ya cayó la gran Babilonia,  la que hizo que todas las naciones bebieran el excitante vino* de su adulterio.",
					"number": 8,
					"id": "ed0adfbb-dd45-4838-9eb5-5f292764c0e1"
				},
				{
					"verse": "Los seguía un tercer ángel que clamaba a grandes voces:  Si alguien adora a la bestia y a su imagen,  y se deja poner en la frente o en la mano la marca de la bestia,",
					"number": 9,
					"id": "bd17731f-eb55-46ec-b0ee-0a5d6364328f"
				},
				{
					"verse": "beberá también el vino del furor de Dios,  que en la copa de su ira está puro,  no diluido.  Será atormentado con fuego y azufre,  en presencia de los santos ángeles y del Cordero.",
					"number": 10,
					"id": "6399e7b2-c4d1-4e36-9127-6a11eb0ee38e"
				},
				{
					"verse": "El humo de ese tormento sube por los siglos de los siglos.  No habrá descanso ni de día ni de noche para el que adore a la bestia y su imagen,  ni para quien se deje poner la marca de su nombre.",
					"number": 11,
					"id": "9e1583f9-7faf-4ff0-887d-9176e589e7f8"
				},
				{
					"verse": "¡En esto consiste* la perseverancia de los santos,  los cuales obedecen los mandamientos de Dios y se mantienen fieles a Jesús!",
					"number": 12,
					"id": "fcb38448-31cb-423b-b943-b04a79400f2e"
				},
				{
					"verse": "Entonces oí una voz del cielo,  que decía:  Escribe:  Dichosos los que de ahora en adelante mueren en el Señor.  Sí --dice el Espíritu--,  ellos descansarán de sus fatigosas tareas,  pues sus obras los acompañan.",
					"number": 13,
					"id": "3bd4fd7f-7bd8-4b06-bbaf-c01ddf385d7e"
				},
				{
					"verse": "Miré,  y apareció una nube blanca,  sobre la cual estaba sentado alguien  semejante al Hijo del hombre.* En la cabeza tenía una corona de oro,  y en la mano,  una hoz afilada.",
					"number": 14,
					"study": "La tierra es segada",
					"id": "b904d3bd-3709-4bab-9d27-f9257ea2141f"
				},
				{
					"verse": "Entonces salió del templo otro ángel y le gritó al que estaba sentado en la nube:  Mete la hoz y recoge la cosecha;  ya es tiempo de segar,  pues la cosecha de la tierra está madura.",
					"number": 15,
					"id": "ca2fde7a-d662-4bab-8cde-571851c2039e"
				},
				{
					"verse": "Así que el que estaba sentado sobre la nube pasó la hoz,  y la tierra fue segada.",
					"number": 16,
					"id": "a932ec89-530d-4cb4-8ec0-03fb96a13311"
				},
				{
					"verse": "Del templo que está en el cielo salió otro ángel,  que también llevaba una hoz afilada.",
					"number": 17,
					"id": "4bef5dac-6ba0-4d70-8c9f-245f4b5517d4"
				},
				{
					"verse": "Del altar salió otro ángel,  que tenía autoridad sobre el fuego,  y le gritó al que llevaba la hoz afilada:  Mete tu hoz y corta los racimos del viñedo de la tierra,  porque sus uvas ya están maduras.",
					"number": 18,
					"id": "6a430edb-704c-4e11-b1cb-98cf56384b85"
				},
				{
					"verse": "El ángel pasó la hoz sobre la tierra,  recogió las uvas y las echó en el gran lagar de la ira de Dios.",
					"number": 19,
					"id": "0521a08a-8739-4877-8fc9-40d877a207ee"
				},
				{
					"verse": "Las uvas fueron exprimidas fuera de la ciudad,  y del lagar salió sangre,  la cual llegó hasta los frenos de los caballos en una extensión de trescientos kilómetros.*",
					"number": 20,
					"id": "238e27ad-f88f-47de-b15b-b49937041208"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Vi en el cielo otra señal grande y maravillosa:  siete ángeles con las siete plagas,  que son las últimas,  pues con ellas se consumará la ira de Dios.",
					"number": 1,
					"study": "Los ángeles con las siete postreras plagas",
					"id": "55a07d1c-b4b8-41a7-9870-e39076b10db5"
				},
				{
					"verse": "Vi también un mar como de vidrio mezclado con fuego.  De pie,  a la orilla del mar,  estaban los que habían vencido a la bestia,  a su imagen y al número de su nombre.  Tenían las arpas que Dios les había dado,",
					"number": 2,
					"id": "fa19d1d3-c344-4882-b04d-f6fbab545e79"
				},
				{
					"verse": "y cantaban el himno de Moisés,  siervo de Dios,  y el himno del Cordero:  Grandes y maravillosas son tus obras,  Señor,  Dios Todopoderoso.  Justos y verdaderos son tus caminos,  Rey de las naciones.*",
					"number": 3,
					"id": "a125f939-9657-4928-95f7-8a25e7382473"
				},
				{
					"verse": "¿Quién no te temerá,  oh Señor?  ¿Quién no glorificará tu nombre?  Sólo tú eres santo.  Todas las naciones vendrán y te adorarán,  porque han salido a la luz las obras de tu justicia.",
					"number": 4,
					"id": "e3445121-cf86-4e13-a674-c5541eac1630"
				},
				{
					"verse": "Después de esto miré,  y en el cielo se abrió el templo,  el tabernáculo del testimonio.",
					"number": 5,
					"id": "56ba1198-dab3-47b8-9740-be3e77e5fb7c"
				},
				{
					"verse": "Del templo salieron los siete ángeles que llevaban las siete plagas.  Estaban vestidos de lino limpio y resplandeciente,  y ceñidos con bandas de oro a la altura del pecho.",
					"number": 6,
					"id": "235f5d83-d963-45d4-a352-7fbce8248da7"
				},
				{
					"verse": "Uno de los cuatro seres vivientes dio a cada uno de los siete ángeles una copa de oro llena del furor de Dios,  quien vive por los siglos de los siglos.",
					"number": 7,
					"id": "35f6057e-7148-4c9b-a66c-4ad4b3a1ce6a"
				},
				{
					"verse": "El templo se llenó del humo que procedía de la gloria y del poder de Dios,  y nadie podía entrar allí hasta que se terminaran las siete plagas de los siete ángeles.",
					"number": 8,
					"id": "5fd85495-e522-457a-98bb-7001e2a12ae4"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Oí una voz que desde el templo decía a gritos a los siete ángeles:  ¡Vayan y derramen sobre la tierra las siete copas del furor de Dios!",
					"number": 1,
					"study": "Las copas de ira",
					"id": "3ae422b8-9efb-4118-b09c-66ee5b201d7d"
				},
				{
					"verse": "El primer ángel fue y derramó su copa sobre la tierra,  y a toda la gente que tenía la marca de la bestia y que adoraba su imagen le salió una llaga maligna y repugnante.",
					"number": 2,
					"id": "61f838d6-c8cb-46bd-bc73-f73aa39b0831"
				},
				{
					"verse": "El segundo ángel derramó su copa sobre el mar,  y el mar se convirtió en sangre como de gente masacrada,  y murió todo ser viviente que había en el mar.",
					"number": 3,
					"id": "2c1f945f-011c-4809-8ee5-6f7bd9edacbb"
				},
				{
					"verse": "El tercer ángel derramó su copa sobre los ríos y los manantiales,  y éstos se convirtieron en sangre.",
					"number": 4,
					"id": "13fd2949-3de4-4715-ba76-6cf631675a5c"
				},
				{
					"verse": "Oí que el ángel de las aguas decía:  Justo eres tú,  el Santo,  que eres y que eras,  porque juzgas así:",
					"number": 5,
					"id": "cd6bc25d-a6e3-4dbc-9c4e-48078184b391"
				},
				{
					"verse": "ellos derramaron la sangre de santos y de profetas,  y tú les has dado a beber sangre,  como se lo merecen.",
					"number": 6,
					"id": "23dd4e56-6a3a-41e7-b9ee-8e5ddbea733b"
				},
				{
					"verse": "Oí también que el altar respondía:  Así es,  Señor,  Dios Todopoderoso,  verdaderos y justos son tus juicios.",
					"number": 7,
					"id": "263a7bee-98f9-432c-91d1-3275119c9aed"
				},
				{
					"verse": "El cuarto ángel derramó su copa sobre el sol,  al cual se le permitió quemar con fuego a la gente.",
					"number": 8,
					"id": "0d343241-17da-4dc4-aec3-58e35ceec961"
				},
				{
					"verse": "Todos sufrieron terribles quemaduras,  pero ni así se arrepintieron;  en vez de darle gloria a Dios,  que tiene poder sobre esas plagas,  maldijeron su nombre.",
					"number": 9,
					"id": "126c8b1f-8dda-42db-b246-b7bf8bf63a3c"
				},
				{
					"verse": "El quinto ángel derramó su copa sobre el trono de la bestia,  y el reino de la bestia quedó sumido en la oscuridad.  La gente se mordía la lengua de dolor",
					"number": 10,
					"id": "4b86818b-84f6-44dd-a542-22b7b55542cc"
				},
				{
					"verse": "y,  por causa de sus padecimientos y de sus llagas,  maldecían al Dios del cielo,  pero no se arrepintieron de sus malas obras.",
					"number": 11,
					"id": "adeeb57d-713d-45c9-8a3a-927b56bf7ee7"
				},
				{
					"verse": "El sexto ángel derramó su copa sobre el gran río Éufrates,  y se secaron sus aguas para abrir paso a los reyes del oriente.",
					"number": 12,
					"id": "9d46a0c1-5c3d-42e4-9528-239cc683cffb"
				},
				{
					"verse": "Y vi salir de la boca del dragón,  de la boca de la bestia y de la boca del falso profeta tres espíritus malignos que parecían ranas.",
					"number": 13,
					"id": "0267195e-d6c0-4f08-addf-56ef74597559"
				},
				{
					"verse": "Son espíritus de demonios que hacen señales milagrosas y que salen a reunir a los reyes del mundo entero para la batalla del gran día del Dios Todopoderoso.",
					"number": 14,
					"id": "35ed6b79-41ea-4996-a3cb-6c673c87e78b"
				},
				{
					"verse": "¡Cuidado!  ¡Vengo como un ladrón!  Dichoso el que se mantenga despierto,  con su ropa a la mano,  no sea que ande desnudo y sufra vergüenza por su desnudez.",
					"number": 15,
					"id": "b3638028-041d-493e-a8c8-fc2a64d34951"
				},
				{
					"verse": "Entonces los espíritus de los demonios reunieron a los reyes en el lugar que en hebreo se llama Armagedón.",
					"number": 16,
					"id": "d67a4cb2-a815-4abb-9686-a3b2faa585f6"
				},
				{
					"verse": "El séptimo ángel derramó su copa en el aire,  y desde el trono del templo salió un vozarrón que decía:  ¡Se acabó!",
					"number": 17,
					"id": "39629383-8108-4a06-b150-bce9924cab20"
				},
				{
					"verse": "Y hubo relámpagos,  estruendos,  truenos y un violento terremoto.  Nunca,  desde que el género humano existe en la tierra,  se había sentido un terremoto tan grande y violento.",
					"number": 18,
					"id": "4fdce159-2800-4efd-8e11-388ca423bc0c"
				},
				{
					"verse": "La gran ciudad se partió en tres,  y las ciudades de las naciones se desplomaron.  Dios se acordó de la gran Babilonia y le dio a beber de la copa llena del vino del furor de su castigo.",
					"number": 19,
					"id": "4368cd38-ceb0-4d5e-8e41-35b793245688"
				},
				{
					"verse": "Entonces huyeron todas las islas y desaparecieron las montañas.",
					"number": 20,
					"id": "1e44de46-a9e8-416c-b6ac-81d441eb5ab8"
				},
				{
					"verse": "Del cielo cayeron sobre la gente enormes granizos,  de casi cuarenta kilos cada uno.* Y maldecían a Dios por esa terrible plaga.",
					"number": 21,
					"id": "290fca07-8ba4-49d2-bc25-6b7b48579f20"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Uno de los siete ángeles que tenían las siete copas se me acercó y me dijo:  Ven,  y te mostraré el castigo de la gran prostituta que está sentada sobre muchas aguas.",
					"number": 1,
					"study": "Condenación de la gran ramera",
					"id": "b3673c7e-06d1-4654-a64a-19f531890835"
				},
				{
					"verse": "Con ella cometieron adulterio los reyes de la tierra,  y los habitantes de la tierra se embriagaron con el vino de su inmoralidad.",
					"number": 2,
					"id": "4921639b-bf91-43c0-ad26-968bff9eb5ee"
				},
				{
					"verse": "Luego el ángel me llevó en el Espíritu a un desierto.  Allí vi a una mujer montada en una bestia escarlata.  La bestia estaba cubierta de nombres blasfemos contra Dios,  y tenía siete cabezas y diez cuernos.",
					"number": 3,
					"id": "05ebb43e-bc3a-45ec-90b4-c235a4349ed4"
				},
				{
					"verse": "La mujer estaba vestida de púrpura y escarlata,  y adornada con oro,  piedras preciosas y perlas.  Tenía en la mano una copa de oro llena de abominaciones y de la inmundicia de sus adulterios.",
					"number": 4,
					"id": "35d3e45d-9218-46eb-a380-bea20d227442"
				},
				{
					"verse": "En la frente llevaba escrito un nombre misterioso:  LA GRAN BABILONIA MADRE DE LAS PROSTITUTAS Y DE LAS ABOMINABLES IDOLATRIAS DE LA TIERRA.",
					"number": 5,
					"id": "e3d5fe04-3f71-4d31-a252-d3c856262ad5"
				},
				{
					"verse": "Vi que la mujer se había emborrachado con la sangre de los santos y de los mártires de Jesús.  Al verla,  quedé sumamente asombrado.",
					"number": 6,
					"id": "35d25371-b42b-4530-8b24-0e85ab2cd2ba"
				},
				{
					"verse": "Entonces el ángel me dijo:  ¿Por qué te asombras?  Yo te explicaré el misterio de esa mujer y de la bestia de siete cabezas y diez cuernos en la que va montada.",
					"number": 7,
					"id": "48961939-c986-4ab3-a0c1-27279539e6e0"
				},
				{
					"verse": "La bestia que has visto es la que antes era pero ya no es,  y está a punto de subir del abismo,  pero va rumbo a la destrucción.  Los habitantes de la tierra,  cuyos nombres,  desde la creación del mundo,  no han sido escritos en el libro de la vida,  se asombrarán al ver a la bestia,  porque antes era pero ya no es,  y sin embargo reaparecerá.",
					"number": 8,
					"id": "8fec3660-6658-4c31-a68c-5fdd48afcf96"
				},
				{
					"verse": "¡En esto consisten* el entendimiento y la sabiduría!  Las siete cabezas son siete colinas sobre las que está sentada esa mujer.",
					"number": 9,
					"id": "6589a0e6-2c57-4057-926e-2acb9df3cf76"
				},
				{
					"verse": "También son siete reyes:  cinco han caído,  uno está gobernando,  el otro no ha llegado todavía;  pero cuando llegue,  es preciso que dure poco tiempo.",
					"number": 10,
					"id": "27eef8ba-312c-498f-b582-4b8af7ae3dd7"
				},
				{
					"verse": "La bestia,  que antes era pero ya no es,  es el octavo rey.  Está incluido entre los siete,  y va rumbo a la destrucción.",
					"number": 11,
					"id": "f0609a51-ca54-4010-b671-47e3802d5330"
				},
				{
					"verse": "Los diez cuernos que has visto son diez reyes que todavía no han comenzado a reinar,  pero que por una hora recibirán autoridad como reyes,  junto con la bestia.",
					"number": 12,
					"id": "bcd23663-59b6-448d-ad8c-dbf35d1dd434"
				},
				{
					"verse": "Éstos tienen un mismo propósito,  que es poner su poder y autoridad a disposición de la bestia.",
					"number": 13,
					"id": "d28eb3d4-e79c-4d1c-9b31-d37beb4cc506"
				},
				{
					"verse": "Le harán la guerra al Cordero,  pero el Cordero los vencerá,  porque es Señor de señores y Rey de reyes,  y los que están con él son sus llamados,  sus escogidos,  y sus fieles.",
					"number": 14,
					"id": "32ac3bfc-9b22-4469-aca2-573497ac6199"
				},
				{
					"verse": "Además el ángel me dijo:  Las aguas que has visto,  donde está sentada la prostituta,  son pueblos,  multitudes,  naciones y lenguas.",
					"number": 15,
					"id": "35c071cc-581f-4a5b-be3b-3bb5230305fa"
				},
				{
					"verse": "Los diez cuernos y la bestia que has visto le cobrarán odio a la prostituta.  Causarán su ruina y la dejarán desnuda;  devorarán su cuerpo y la destruirán con fuego,",
					"number": 16,
					"id": "87613b39-5aa2-47d5-b55f-3465013076c8"
				},
				{
					"verse": "porque Dios les ha puesto en el corazón que lleven a cabo su divino propósito.  Por eso,  y de común acuerdo,  ellos le entregarán a la bestia el poder que tienen de gobernar,  hasta que se cumplan las palabras de Dios.",
					"number": 17,
					"id": "d256948d-c7e7-4b4d-b545-c4f8f5a556fa"
				},
				{
					"verse": "La mujer que has visto es aquella gran ciudad que tiene poder de gobernar sobre los reyes de la tierra.",
					"number": 18,
					"id": "f04e4c4b-e38e-429e-84ae-4b1e46431730"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Después de esto vi a otro ángel que bajaba del cielo.  Tenía mucho poder,  y la tierra se iluminó con su resplandor.",
					"number": 1,
					"study": "La caída de Babilonia",
					"id": "97ab2feb-4820-4a68-88bf-ffde95dab812"
				},
				{
					"verse": "Gritó a gran voz:  ¡Ha caído!  ¡Ha caído la gran Babilonia!  Se ha convertido en morada de demonios y en guarida de todo espíritu maligno,  en nido de toda ave impura y detestable.",
					"number": 2,
					"id": "f6631682-a71e-4d6e-b188-15aaa14e1dbb"
				},
				{
					"verse": "Porque todas las naciones han bebido el excitante vino de su adulterio;  los reyes de la tierra cometieron adulterio con ella,  y los comerciantes de la tierra se enriquecieron a costa de lo que ella despilfarraba en sus lujos.",
					"number": 3,
					"id": "77662c8f-68a9-44ec-9f1b-096b9bcc975f"
				},
				{
					"verse": "Luego oí otra voz del cielo que decía:  Salgan de ella,  pueblo mío,  para que no sean cómplices de sus pecados,  ni los alcance ninguna de sus plagas;",
					"number": 4,
					"id": "48eaed1d-d57e-42dd-99f2-0bb17e719578"
				},
				{
					"verse": "pues sus pecados se han amontonado hasta el cielo,  y de sus injusticias se ha acordado Dios.",
					"number": 5,
					"id": "14220ee6-0418-42d5-8f5c-0df949bb11f9"
				},
				{
					"verse": "Páguenle con la misma moneda;  denle el doble de lo que ha cometido,  y en la misma copa en que ella preparó bebida mézclenle una doble porción.",
					"number": 6,
					"id": "dc2adc6f-f47f-48ce-a7ee-953c447debab"
				},
				{
					"verse": "En la medida en que ella se entregó a la vanagloria y al arrogante lujo denle tormento y aflicción;  porque en su corazón se jacta:  Éstoy sentada como reina;  no soy viuda ni sufriré jamás.",
					"number": 7,
					"id": "71097521-1297-46f8-9795-d0e2ddc57249"
				},
				{
					"verse": "Por eso,  en un solo día le sobrevendrán sus plagas:  pestilencia,  aflicción y hambre.  Será consumida por el fuego,  porque poderoso es el Señor Dios que la juzga.",
					"number": 8,
					"id": "4244fefe-d53e-491c-8e15-5bfa734924e9"
				},
				{
					"verse": "Cuando los reyes de la tierra que cometieron adulterio con ella y compartieron su lujo vean el humo del fuego que la consume,  llorarán y se lamentarán por ella.",
					"number": 9,
					"id": "7be28126-2ce9-4c03-82e5-c935fd1c938d"
				},
				{
					"verse": "Aterrorizados al ver semejante castigo,  se mantendrán a distancia y gritarán:  ¡Ay!  ¡Ay de ti,  la gran ciudad,  Babilonia,  ciudad poderosa,  porque en una sola hora ha llegado tu juicio!",
					"number": 10,
					"id": "8a622133-1d67-43c3-80a9-00dbc9330a88"
				},
				{
					"verse": "Los comerciantes de la tierra llorarán y harán duelo por ella,  porque ya no habrá quien les compre sus mercaderías:",
					"number": 11,
					"id": "fa8efbd0-d851-40cb-b71a-605d1ea27c33"
				},
				{
					"verse": "artículos de oro,  plata,  piedras preciosas y perlas;  lino fino,  púrpura,  telas de seda y escarlata;  toda clase de maderas de cedro;  los más variados objetos,  hechos de marfil,  de madera preciosa,  de bronce,  de hierro y de mármol;",
					"number": 12,
					"id": "88cb3803-9d34-4d3d-95e6-90d57fc74130"
				},
				{
					"verse": "cargamentos de canela y especias aromáticas;  de incienso,  mirra y perfumes;  de vino y aceite;  de harina refinada y trigo;  de ganado vacuno y de corderos;  de caballos y carruajes;  y hasta de seres humanos,  vendidos como esclavos.",
					"number": 13,
					"id": "a42bc184-df40-45d3-9c4d-3daf0583734e"
				},
				{
					"verse": "Y dirán:  Se ha apartado de ti el fruto que con toda el alma codiciabas.  Has perdido todas tus cosas suntuosas y espléndidas,  y nunca las recuperarás.",
					"number": 14,
					"id": "deda50f2-e767-4453-bf20-ecf2082d002a"
				},
				{
					"verse": "Los comerciantes que vendían estas mercaderías y se habían enriquecido a costa de ella se mantendrán a distancia,  aterrorizados al ver semejante castigo.  Llorarán y harán lamentación:",
					"number": 15,
					"id": "315993c8-e98e-4826-8411-945bdc29ef24"
				},
				{
					"verse": "¡Ay!  ¡Ay de la gran ciudad,  vestida de lino fino,  de púrpura y escarlata,  y adornada con oro,  piedras preciosas y perlas,",
					"number": 16,
					"id": "3315d084-6a33-45b3-972c-2b1fa87640d8"
				},
				{
					"verse": "porque en una sola hora ha quedado destruida toda tu riqueza!  Todos los capitanes de barco,  los pasajeros,  los marineros y todos los que viven del mar se detendrán a lo lejos.",
					"number": 17,
					"id": "9c56e816-db2b-4e91-9d1d-cee3f4502738"
				},
				{
					"verse": "Al ver el humo del fuego que la consume,  exclamarán:  ¿Hubo jamás alguna ciudad como esta gran ciudad?",
					"number": 18,
					"id": "eac92ffd-3138-4696-b439-b29a82b46441"
				},
				{
					"verse": "Harán duelo,* llorando y lamentándose a gritos:  ¡Ay!  ¡Ay de la gran ciudad,  con cuya opulencia se enriquecieron todos los dueños de flotas navieras!  ¡En una sola hora ha quedado destruida!",
					"number": 19,
					"id": "9b273652-7279-45db-9f97-82d6635e10d8"
				},
				{
					"verse": "¡Alégrate,  oh cielo,  por lo que le ha sucedido!  ¡Alégrense también ustedes,  santos,  apóstoles y profetas!,  porque Dios,  al juzgarla,  les ha hecho justicia a ustedes.",
					"number": 20,
					"id": "0ff2bb19-f216-4453-b23f-48ff8efe99c3"
				},
				{
					"verse": "Entonces un ángel poderoso levantó una piedra del tamaño de una gran rueda de molino,  y la arrojó al mar diciendo:  Así también tú,  Babilonia,  gran ciudad,  serás derribada con la misma violencia,  y desaparecerás de la faz de la tierra.",
					"number": 21,
					"id": "c941e35d-7f70-4d5a-9615-df103dfc2886"
				},
				{
					"verse": "Jamás volverá a oírse en ti la música de los cantantes y de arpas,  flautas y trompetas.  Jamás volverá a hallarse en ti ningún tipo de artesano.  Jamás volverá a oírse en ti el ruido de la rueda de molino.",
					"number": 22,
					"id": "a064ad39-dadb-4c3d-a033-600c1ebe20a4"
				},
				{
					"verse": "Jamás volverá a brillar en ti la luz de ninguna lámpara.  Jamás volverá a sentirse en ti el regocijo de las nupcias.* Porque tus comerciantes eran los magnates del mundo,  porque con tus hechicerías engañaste a todas las naciones,",
					"number": 23,
					"id": "da305e6c-763d-4e03-82a7-253b21017a8f"
				},
				{
					"verse": "porque en ti se halló sangre de profetas y de santos,  y de todos los que han sido asesinados en la tierra.",
					"number": 24,
					"id": "0c2be576-4167-4c66-a027-ad5bf0951884"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Después de esto oí en el cielo un tremendo bullicio,  como el de una inmensa multitud que exclamaba:  ¡Aleluya!  La salvación,  la gloria y el poder son de nuestro Dios,",
					"number": 1,
					"study": "Alabanzas en el cielo",
					"id": "d927c060-3e9e-4af5-9dd5-576222e20e65"
				},
				{
					"verse": "pues sus juicios son verdaderos y justos:  ha condenado a la famosa prostituta que con sus adulterios corrompía la tierra;  ha vindicado la sangre de los siervos de Dios derramada por ella.",
					"number": 2,
					"id": "8e917138-b7ba-493c-89a7-0d8a9acf12ae"
				},
				{
					"verse": "Y volvieron a exclamar:  ¡Aleluya!  El humo de ella sube por los siglos de los siglos.",
					"number": 3,
					"id": "445f9c79-fda6-44e9-9fc0-605731cd9c75"
				},
				{
					"verse": "Entonces los veinticuatro ancianos y los cuatro seres vivientes se postraron y adoraron a Dios,  que estaba sentado en el trono,  y dijeron:  ¡Amén,  Aleluya!",
					"number": 4,
					"id": "843a622a-1949-43bf-a759-8620ec3fe05a"
				},
				{
					"verse": "Y del trono salió una voz que decía:  ¡Alaben ustedes a nuestro Dios,  todos sus siervos,  grandes y pequeños,  que con reverente temor le sirven!",
					"number": 5,
					"id": "fa19c084-1c9f-4be3-8230-7ad8c8cad894"
				},
				{
					"verse": "Después oí voces como el rumor de una inmensa multitud,  como el estruendo de una catarata y como el retumbar de potentes truenos,  que exclamaban:  ¡Aleluya!  Ya ha comenzado a reinar el Señor,  nuestro Dios Todopoderoso.",
					"number": 6,
					"id": "125d4bd3-d24f-4d65-a805-088252b65aa2"
				},
				{
					"verse": "¡Alegrémonos y regocijémonos y démosle gloria!  Ya ha llegado el día de las bodas del Cordero.  Su novia se ha preparado,",
					"number": 7,
					"id": "24b3cae6-982f-4b11-bec6-6f70dfad9de7"
				},
				{
					"verse": "y se le ha concedido vestirse de lino fino,  limpio y resplandeciente.",
					"number": 8,
					"id": "326e9438-22da-4c1a-984c-57e4581f4e37"
				},
				{
					"verse": "El ángel me dijo:  Escribe: ¡Dichosos los que han sido convidados a la cena de las bodas del Cordero! Y añadió: Estas son las palabras verdaderas de Dios.",
					"number": 9,
					"id": "62af4144-5f89-49d8-a6db-ed05c4c1a670"
				},
				{
					"verse": "Me postré a sus pies para adorarlo.  Pero él me dijo:  ¡No,  cuidado!  Soy un siervo como tú y como tus hermanos que se mantienen fieles al testimonio de Jesús.  ¡Adora sólo a Dios!  El testimonio de Jesús es el espíritu que inspira la profecía.",
					"number": 10,
					"id": "f13cb5c8-d424-4967-b437-b58aa4dd8198"
				},
				{
					"verse": "Luego vi el cielo abierto,  y apareció un caballo blanco.  Su jinete se llama Fiel y Verdadero.  Con justicia dicta sentencia y hace la guerra.",
					"number": 11,
					"study": "El jinete del caballo blanco",
					"id": "0005cfd1-ea0e-40f2-a126-4d68b997561a"
				},
				{
					"verse": "Sus ojos resplandecen como llamas de fuego,  y muchas diademas ciñen su cabeza.  Lleva escrito un nombre que nadie conoce sino sólo él.",
					"number": 12,
					"id": "ef35a437-9066-4c6c-949d-e636270aa4ac"
				},
				{
					"verse": "Está vestido de un manto teñido en sangre,  y su nombre es  el Verbo de Dios.",
					"number": 13,
					"id": "b4427621-2425-4f7d-bd29-141b568f2b39"
				},
				{
					"verse": "Lo siguen los ejércitos del cielo,  montados en caballos blancos y vestidos de lino fino,  blanco y limpio.",
					"number": 14,
					"id": "3eb80863-9b38-4b02-94b4-85b75ac6c12c"
				},
				{
					"verse": "De su boca sale una espada afilada,  con la que herirá a las naciones.  Las gobernará con puño de hierro.* Él mismo exprime uvas en el lagar del furor del castigo que viene de Dios Todopoderoso.",
					"number": 15,
					"id": "8ecbff64-0d49-45cd-a204-558c3575f244"
				},
				{
					"verse": "En su manto y sobre el muslo lleva escrito este nombre:  REY DE REYES Y SEÑOR DE SEÑORES.",
					"number": 16,
					"id": "69b05aae-37fe-4497-88dc-3f7e481df699"
				},
				{
					"verse": "Vi a un ángel que,  parado sobre el sol,  gritaba a todas las aves que vuelan en medio del cielo:  Vengan,  reúnanse para la gran cena de Dios,",
					"number": 17,
					"id": "a0f29aab-eb25-4184-8986-3a3ff606c4df"
				},
				{
					"verse": "para que coman carne de reyes,  de jefes militares y de magnates;  carne de caballos y de sus jinetes;  carne de toda clase de gente,  libres y esclavos,  grandes y pequeños.",
					"number": 18,
					"id": "8ee741c3-a9cd-486d-a6fa-9f09f894856f"
				},
				{
					"verse": "Entonces vi a la bestia y a los reyes de la tierra con sus ejércitos,  reunidos para hacer guerra contra el jinete de aquel caballo y contra su ejército.",
					"number": 19,
					"id": "900f8b70-16e2-470f-a3ad-453d0705f173"
				},
				{
					"verse": "Pero la bestia fue capturada junto con el falso profeta.  Éste es el que hacía señales milagrosas en presencia de ella,  con las cuales engañaba a los que habían recibido la marca de la bestia y adoraban su imagen.  Los dos fueron arrojados vivos al lago de fuego y azufre.",
					"number": 20,
					"id": "5c06e6d4-911c-47e7-8fef-c93fd95906e4"
				},
				{
					"verse": "Los demás fueron exterminados por la espada que salía de la boca del que montaba a caballo,  y todas las aves se hartaron de la carne de ellos.",
					"number": 21,
					"id": "ad5a9277-479c-4979-b366-595b82045f3d"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Vi además a un ángel que bajaba del cielo con la llave del abismo y una gran cadena en la mano.",
					"number": 1,
					"study": "Los mil años",
					"id": "ccccf6b5-bfd2-4b14-948b-dfc61299f9db"
				},
				{
					"verse": "Sujetó al dragón,  a aquella serpiente antigua que es el diablo y Satanás,  y lo encadenó por mil años.",
					"number": 2,
					"id": "5f1d8d22-d93a-4542-a16d-1b3a6950e0a9"
				},
				{
					"verse": "Lo arrojó al abismo,  lo encerró y tapó la salida para que no engañara más a las naciones,  hasta que se cumplieran los mil años.  Después habrá de ser soltado por algún tiempo.",
					"number": 3,
					"id": "26afebb9-e183-4d1e-b453-c647598c28b0"
				},
				{
					"verse": "Entonces vi tronos donde se sentaron los que recibieron autoridad para juzgar.  Vi también las almas de los que habían sido decapitados por causa del testimonio de Jesús y por la palabra de Dios.  No habían adorado a la bestia ni a su imagen,  ni se habían dejado poner su marca en la frente ni en la mano.  Volvieron a vivir y reinaron con Cristo mil años.",
					"number": 4,
					"id": "44722efd-0107-49f7-ac39-351fa86401b1"
				},
				{
					"verse": "Ésta es la primera resurrección;  los demás muertos no volvieron a vivir hasta que se cumplieron los mil años.",
					"number": 5,
					"id": "fbe69b7d-6579-49f7-ae8a-875bcc20e12c"
				},
				{
					"verse": "Dichosos y santos los que tienen parte en la primera resurrección.  La segunda muerte no tiene poder sobre ellos,  sino que serán sacerdotes de Dios y de Cristo,  y reinarán con él mil años.",
					"number": 6,
					"id": "2f4feae1-3d43-4ea8-a5d6-d21d7caa7d52"
				},
				{
					"verse": "Cuando se cumplan los mil años,  Satanás será liberado de su prisión,",
					"number": 7,
					"id": "96f6b2c7-5253-480e-8d9c-2b60bdd51be1"
				},
				{
					"verse": "y saldrá para engañar a las naciones que están en los cuatro ángulos de la tierra --a Gog y a Magog--,  a fin de reunirlas para la batalla.  Su número será como el de las arenas del mar.",
					"number": 8,
					"id": "c39a7c2f-bd08-4cfd-90a6-b0ab008afc18"
				},
				{
					"verse": "Marcharán a lo largo y a lo ancho de la tierra,  y rodearán el campamento del pueblo de Dios,  la ciudad que él ama.  Pero caerá fuego del cielo y los consumirá por completo.",
					"number": 9,
					"id": "f6a8e3fd-ffda-4097-9a61-a959d8cddb68"
				},
				{
					"verse": "El diablo,  que los había engañado,  será arrojado al lago de fuego y azufre,  donde también habrán sido arrojados la bestia y el falso profeta.  Allí serán atormentados día y noche por los siglos de los siglos.",
					"number": 10,
					"id": "e52688a1-8bf0-44ea-8e13-2e37e4e4a92c"
				},
				{
					"verse": "Luego vi un gran trono blanco y a alguien que estaba sentado en él.  De su presencia huyeron la tierra y el cielo,  sin dejar rastro alguno.",
					"number": 11,
					"study": "El juicio ante el gran trono blanco",
					"id": "85d1916f-3d2a-423f-b091-6cd7011e48be"
				},
				{
					"verse": "Vi también a los muertos,  grandes y pequeños,  de pie delante del trono.  Se abrieron unos libros,  y luego otro,  que es el libro de la vida.  Los muertos fueron juzgados según lo que habían hecho,  conforme a lo que estaba escrito en los libros.",
					"number": 12,
					"id": "81686d77-ba52-4d6d-94e1-9497fb709f4a"
				},
				{
					"verse": "El mar devolvió sus muertos;  la muerte y el infierno* devolvieron los suyos;  y cada uno fue juzgado según lo que había hecho.",
					"number": 13,
					"id": "b58b24f2-5bb8-43ba-a44c-2f2df9f441d7"
				},
				{
					"verse": "La muerte y el infierno fueron arrojados al lago de fuego.  Este lago de fuego es la muerte segunda.",
					"number": 14,
					"id": "4d239a7f-9711-4657-bdac-fd946fae1696"
				},
				{
					"verse": "Aquel cuyo nombre no estaba escrito en el libro de la vida era arrojado al lago de fuego.",
					"number": 15,
					"id": "60e63bba-034c-4622-8252-93436dfcd1e3"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Después vi un cielo nuevo y una tierra nueva,  porque el primer cielo y la primera tierra habían dejado de existir,  lo mismo que el mar.",
					"number": 1,
					"study": "Cielo nuevo y tierra nueva",
					"id": "7e8766ef-adde-4b2c-932e-22b02dcdcb94"
				},
				{
					"verse": "Vi además la ciudad santa,  la nueva Jerusalén,  que bajaba del cielo,  procedente de Dios,  preparada como una novia hermosamente vestida para su prometido.",
					"number": 2,
					"id": "1bb2eb9a-d01d-4a74-bb4c-d78cab50ec28"
				},
				{
					"verse": "Oí una potente voz que provenía del trono y decía:  ¡Aquí,  entre los seres humanos,  está la morada de Dios!  Él acampará en medio de ellos,  y ellos serán su pueblo;  Dios mismo estará con ellos y será su Dios.",
					"number": 3,
					"id": "b252b05a-e861-4b7e-94a3-e98ed3280f14"
				},
				{
					"verse": "Él les enjugará toda lágrima de los ojos.  Ya no habrá muerte,  ni llanto,  ni lamento ni dolor,  porque las primeras cosas han dejado de existir.",
					"number": 4,
					"id": "8d46fc40-42c3-4396-a2be-31d34cf9a02f"
				},
				{
					"verse": "El que estaba sentado en el trono dijo:  ¡Yo hago nuevas todas las cosas!  Y añadió:  Escribe,  porque estas palabras son verdaderas y dignas de confianza.",
					"number": 5,
					"id": "06dc201d-3d4a-4d5a-bf88-e076683e0192"
				},
				{
					"verse": "También me dijo:  Ya todo está hecho.  Yo soy el Alfa y la Omega,  el Principio y el Fin.  Al que tenga sed le daré a beber gratuitamente de la fuente del agua de la vida.",
					"number": 6,
					"id": "2a7ca24c-b796-4b29-ad80-adec1012934d"
				},
				{
					"verse": "El que salga vencedor heredará todo esto,  y yo seré su Dios y él será mi hijo.",
					"number": 7,
					"id": "248b6433-3a69-40a7-a97f-2accc289ced4"
				},
				{
					"verse": "Pero los cobardes,  los incrédulos,  los abominables,  los asesinos,  los que cometen inmoralidades sexuales,  los que practican artes mágicas,  los idólatras y todos los mentirosos recibirán como herencia el lago de fuego y azufre.  Ésta es la segunda muerte.",
					"number": 8,
					"id": "2f996982-ba44-443a-a75e-f31ee0d6c5d6"
				},
				{
					"verse": "Se acercó uno de los siete ángeles que tenían las siete copas llenas con las últimas siete plagas.  Me habló así:  Ven,  que te voy a presentar a la novia,  la esposa del Cordero.",
					"number": 9,
					"study": "La nueva Jerusalén",
					"id": "13585fe2-6bc1-4940-8280-d5719bbc5ad2"
				},
				{
					"verse": "Me llevó en el Espíritu a una montaña grande y elevada,  y me mostró la ciudad santa,  Jerusalén,  que bajaba del cielo,  procedente de Dios.",
					"number": 10,
					"id": "4ee08985-8974-4e26-b878-0100bf23642b"
				},
				{
					"verse": "Resplandecía con la gloria de Dios,  y su brillo era como el de una piedra preciosa,  semejante a una piedra de jaspe transparente.",
					"number": 11,
					"id": "c20d6295-fc64-4c40-af4a-05b1b3d90312"
				},
				{
					"verse": "Tenía una muralla grande y alta,  y doce puertas custodiadas por doce ángeles,  en las que estaban escritos los nombres de las doce tribus de Israel.",
					"number": 12,
					"id": "3b013784-10b6-42b9-9002-2e30e805197f"
				},
				{
					"verse": "Tres puertas daban al este,  tres al norte,  tres al sur y tres al oeste.",
					"number": 13,
					"id": "141a3a85-5657-4c75-9472-c5aa841c2baf"
				},
				{
					"verse": "La muralla de la ciudad tenía doce cimientos,  en los que estaban los nombres de los doce apóstoles del Cordero.",
					"number": 14,
					"id": "b8092a2d-8209-4c8c-a021-1e68921fd579"
				},
				{
					"verse": "El ángel que hablaba conmigo llevaba una caña de oro para medir la ciudad,  sus puertas y su muralla.",
					"number": 15,
					"id": "b9c98092-82b3-4a38-9348-4adf5818d5ad"
				},
				{
					"verse": "La ciudad era cuadrada;  medía lo mismo de largo que de ancho.  El ángel midió la ciudad con la caña,  y tenía como dos mil doscientos kilómetros:* su longitud,  su anchura y su altura eran iguales.",
					"number": 16,
					"id": "1da9ff60-9f88-48d6-8955-264a1efded2c"
				},
				{
					"verse": "Midió también la muralla,  y tenía como sesenta y cinco metros,* según las medidas humanas que el ángel empleaba.",
					"number": 17,
					"id": "0e835385-af18-4769-9edd-eb9a4f5c5e82"
				},
				{
					"verse": "La muralla estaba hecha de jaspe,  y la ciudad era de oro puro,  semejante a cristal pulido.",
					"number": 18,
					"id": "528fc17a-8215-4a02-8cbd-95b412551070"
				},
				{
					"verse": "Los cimientos de la muralla de la ciudad estaban decorados con toda clase de piedras preciosas:  el primero con jaspe,  el segundo con zafiro,  el tercero con ágata,  el cuarto con esmeralda,",
					"number": 19,
					"id": "1fb9d32f-27cb-4aa2-ae18-9f69c2b4cefe"
				},
				{
					"verse": "el quinto con ónice,  el sexto con cornalina,  el séptimo con crisólito,  el octavo con berilo,  el noveno con topacio,  el décimo con crisoprasa,  el undécimo con jacinto y el duodécimo con amatista.*",
					"number": 20,
					"id": "442cb85c-b706-4a9e-90f3-77abaab1581c"
				},
				{
					"verse": "Las doce puertas eran doce perlas,  y cada puerta estaba hecha de una sola perla.  La calle* principal de la ciudad era de oro puro,  como cristal transparente.",
					"number": 21,
					"id": "c6bcb14e-41b5-47c8-8182-ac7fef0ba9f6"
				},
				{
					"verse": "No vi ningún templo en la ciudad,  porque el Señor Dios Todopoderoso y el Cordero son su templo.",
					"number": 22,
					"id": "198359ad-9a7a-4c04-95e5-0f4bebb09f04"
				},
				{
					"verse": "La ciudad no necesita ni sol ni luna que la alumbren,  porque la gloria de Dios la ilumina,  y el Cordero es su lumbrera.",
					"number": 23,
					"id": "142533d7-a951-4b12-abfe-518b1988118f"
				},
				{
					"verse": "Las naciones caminarán a la luz de la ciudad,  y los reyes de la tierra le entregarán sus espléndidas riquezas.*",
					"number": 24,
					"id": "dfa3e30a-431f-4993-9755-d9643759c9b2"
				},
				{
					"verse": "Sus puertas estarán abiertas todo el día,  pues allí no habrá noche.",
					"number": 25,
					"id": "b283cbfd-07b7-49b7-8a0a-80b54c6edcd2"
				},
				{
					"verse": "Y llevarán a ella todas las riquezas* y el honor de las naciones.",
					"number": 26,
					"id": "90524d8c-72d0-49b8-bb0e-4e5812913377"
				},
				{
					"verse": "Nunca entrará en ella nada impuro,  ni los idólatras ni los farsantes,  sino sólo aquellos que tienen su nombre escrito en el libro de la vida,  el libro del Cordero.",
					"number": 27,
					"id": "de400417-5337-43f5-965b-f5f95f69dd24"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Luego el ángel me mostró un río de agua de vida,  claro como el cristal,  que salía del trono de Dios y del Cordero,",
					"number": 1,
					"id": "5ade54f3-c741-46bb-9c54-7d4624661f02"
				},
				{
					"verse": "y corría por el centro de la calle* principal de la ciudad.  A cada lado del río estaba el árbol de la vida,  que produce doce cosechas al año,  una por mes;  y las hojas del árbol son para la salud de las naciones.",
					"number": 2,
					"id": "08b9810e-f13a-4f10-8696-0cc02a3bf217"
				},
				{
					"verse": "Ya no habrá maldición.  El trono de Dios y del Cordero estará en la ciudad.  Sus siervos lo adorarán;",
					"number": 3,
					"id": "79e1a6e6-b900-4d76-a91f-08e558bab3ca"
				},
				{
					"verse": "lo verán cara a cara,  y llevarán su nombre en la frente.",
					"number": 4,
					"id": "49bfa7fb-40f0-4b4e-ab00-99b61ae25dbb"
				},
				{
					"verse": "Ya no habrá noche;  no necesitarán luz de lámpara ni de sol,  porque el Señor Dios los alumbrará.  Y reinarán por los siglos de los siglos.",
					"number": 5,
					"id": "bbce7fe3-e878-4c75-814a-56cc18323fc7"
				},
				{
					"verse": "El ángel me dijo:  Estas palabras son verdaderas y dignas de confianza.  El Señor,  el Dios que inspira a los profetas,* ha enviado a su ángel para mostrar a sus siervos lo que tiene que suceder sin demora.",
					"number": 6,
					"study": "La venida de Cristo está cerca",
					"id": "43cb891e-f2c9-4b81-a43b-35e881343b5a"
				},
				{
					"verse": "¡Miren que vengo pronto!  Dichoso el que cumple las palabras del mensaje profético de este libro.",
					"number": 7,
					"id": "95ff58d5-ae7d-4d92-a3e0-93ec268ff5be"
				},
				{
					"verse": "Yo,  Juan,  soy el que vio y oyó esto.  Y cuando lo vi y oí,  me postré para adorar al ángel que me había estado mostrando todo esto.",
					"number": 8,
					"id": "ab633c12-e8cb-4cfd-bd2c-88bb43298ba5"
				},
				{
					"verse": "Pero él me dijo:  ¡No,  cuidado!  Soy un siervo como tú,  como tus hermanos los profetas y como todos los que cumplen las palabras de este libro.  ¡Adora sólo a Dios!",
					"number": 9,
					"id": "8261ab51-2748-49f4-b326-3b96bac7458c"
				},
				{
					"verse": "También me dijo:  No guardes en secreto las palabras del mensaje profético de este libro,  porque el tiempo de su cumplimiento está cerca.",
					"number": 10,
					"id": "c588a662-b10e-41ea-9523-b2524f089134"
				},
				{
					"verse": "Deja que el malo siga haciendo el mal y que el vil siga envileciéndose;  deja que el justo siga practicando la justicia y que el santo siga santificándose.",
					"number": 11,
					"id": "e527f017-cf68-4847-8150-e1d01a189e22"
				},
				{
					"verse": "¡Miren que vengo pronto!  Traigo conmigo mi recompensa,  y le pagaré a cada uno según lo que haya hecho.",
					"number": 12,
					"id": "9eb3f344-538d-40d2-9fd8-d53621c6c748"
				},
				{
					"verse": "Yo soy el Alfa y la Omega,  el Primero y el Ultimo,  el Principio y el Fin.",
					"number": 13,
					"id": "dfcfbfa6-df80-45c5-8453-d13819e9b839"
				},
				{
					"verse": "Dichosos los que lavan sus ropas para tener derecho al árbol de la vida y para poder entrar por las puertas de la ciudad.",
					"number": 14,
					"id": "90ec9c50-ff62-4b82-afa6-465ab4153a38"
				},
				{
					"verse": "Pero afuera se quedarán los perros,  los que practican las artes mágicas,  los que cometen inmoralidades sexuales,  los asesinos,  los idólatras y todos los que aman y practican la mentira.",
					"number": 15,
					"id": "7e94f17d-f3d4-41e4-943a-2e59575f5c88"
				},
				{
					"verse": "Yo,  Jesús,  he enviado a mi ángel para darles a ustedes testimonio de estas cosas que conciernen a las iglesias.  Yo soy la raíz y la descendencia de David,  la brillante estrella de la mañana.",
					"number": 16,
					"id": "9f70f75d-500f-4bee-9b7b-8d840f9c1249"
				},
				{
					"verse": "El Espíritu y la novia dicen:  ¡Ven!;  y el que escuche diga:  ¡Ven!  El que tenga sed,  venga;  y el que quiera,  tome gratuitamente del agua de la vida.",
					"number": 17,
					"id": "400827ba-3e19-4722-b7a6-b4c33ea6c701"
				},
				{
					"verse": "A todo el que escuche las palabras del mensaje profético de este libro le advierto esto:  Si alguno le añade algo,  Dios le añadirá a él las plagas descritas en este libro.",
					"number": 18,
					"id": "92d47661-bd9a-4652-be40-85943e45ae4d"
				},
				{
					"verse": "Y si alguno quita palabras de este libro de profecía,  Dios le quitará su parte del árbol de la vida y de la ciudad santa,  descritos en este libro.",
					"number": 19,
					"id": "beddac15-8864-4d31-b9d4-009e7970eb42"
				},
				{
					"verse": "El que da testimonio de estas cosas,  dice:  Sí,  vengo pronto.  Amén.  ¡Ven,  Señor Jesús!",
					"number": 20,
					"id": "ec2de9c4-b9c7-4f40-965d-7c09305c99c0"
				},
				{
					"verse": "Que la gracia del Señor Jesús sea con todos.  Amén.",
					"number": 21,
					"id": "4859e41b-3d07-4a60-b6b0-e8fcaa335793"
				}
			]
		}
	],
	"book_id": "84fd03e3-1cd8-423c-88fd-e38f37436925"
}