{
	"name": "Filemon",
	"num_chapters": 1,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Pablo,  prisionero de Cristo Jesús,  y el hermano Timoteo,  a ti,  querido Filemón,  compañero de trabajo,",
					"number": 1,
					"study": "Salutación",
					"id": "9d1b3509-bacc-4d2e-b284-a28982e3dfe6"
				},
				{
					"verse": "a la hermana Apia,  a Arquipo nuestro compañero de lucha,  y a la iglesia que se reúne en tu casa:",
					"number": 2,
					"id": "45802891-013b-46e1-89a8-0949c468d985"
				},
				{
					"verse": "Que Dios nuestro Padre y el Señor Jesucristo les concedan gracia y paz.",
					"number": 3,
					"id": "6cb6a98f-336a-4a53-bc04-4a344e8f3eb8"
				},
				{
					"verse": "Siempre doy gracias a mi Dios al recordarte en mis oraciones,",
					"number": 4,
					"study": "El amor y la fe de Filemón",
					"id": "8052422c-3e1d-4d8b-8139-1a0837c638ca"
				},
				{
					"verse": "porque tengo noticias de tu amor y tu fidelidad hacia el Señor Jesús y hacia todos los creyentes.",
					"number": 5,
					"id": "72f688fd-ebce-4e9f-9621-1bb4f8248926"
				},
				{
					"verse": "Pido a Dios que el compañerismo que brota de tu fe sea eficaz para la causa de Cristo mediante el reconocimiento de todo lo bueno que compartimos.",
					"number": 6,
					"id": "6ec8b484-2a23-4092-ac88-0ef33461cf3a"
				},
				{
					"verse": "Hermano,  tu amor me ha alegrado y animado mucho porque has reconfortado el corazón de los santos.",
					"number": 7,
					"id": "b5fecf30-a989-4003-a7fc-bb1f7bb1a806"
				},
				{
					"verse": "Por eso,  aunque en Cristo tengo la franqueza suficiente para ordenarte lo que debes hacer,",
					"number": 8,
					"study": "Pablo intercede por Onésimo",
					"id": "a6f5dbf2-4e3b-4238-b0eb-7b0280195a31"
				},
				{
					"verse": "prefiero rogártelo en nombre del amor.  Yo,  Pablo,  ya anciano y ahora,  además,  prisionero de Cristo Jesús,",
					"number": 9,
					"id": "f42daef7-044d-495d-8848-845684811a8b"
				},
				{
					"verse": "te suplico por mi hijo Onésimo,* quien llegó a ser hijo mío mientras yo estaba preso.",
					"number": 10,
					"id": "0ca14b0a-ab8a-4986-b44c-290c61d23746"
				},
				{
					"verse": "En otro tiempo te era inútil,  pero ahora nos es útil tanto a ti como a mí.",
					"number": 11,
					"id": "6287a052-d6ce-4efe-baee-d33db1578b4f"
				},
				{
					"verse": "Te lo envío de vuelta,  y con él va mi propio corazón.",
					"number": 12,
					"id": "dea5e2e9-be99-4944-847c-d2efcd5b8bee"
				},
				{
					"verse": "Yo hubiera querido retenerlo para que me sirviera en tu lugar mientras estoy preso por causa del evangelio.",
					"number": 13,
					"id": "0b0e7c66-35f0-4186-8159-8bb43c3977a2"
				},
				{
					"verse": "Sin embargo,  no he querido hacer nada sin tu consentimiento,  para que tu favor no sea por obligación sino espontáneo.",
					"number": 14,
					"id": "b7fb8af3-319e-4022-a91c-2bb82bccb505"
				},
				{
					"verse": "Tal vez por eso Onésimo se alejó de ti por algún tiempo,  para que ahora lo recibas para siempre,",
					"number": 15,
					"id": "e6ad2791-690b-4e9e-998c-685766a0c175"
				},
				{
					"verse": "ya no como a esclavo,  sino como algo mejor:  como a un hermano querido,  muy especial para mí,  pero mucho más para ti,  como persona y como hermano en el Señor.",
					"number": 16,
					"id": "5dcd8b38-6805-4b72-9f04-67fa7e6e5f83"
				},
				{
					"verse": "De modo que,  si me tienes por compañero,  recíbelo como a mí mismo.",
					"number": 17,
					"id": "be119776-461e-4bd3-a586-bec0a72ad226"
				},
				{
					"verse": "Si te ha perjudicado o te debe algo,  cárgalo a mi cuenta.",
					"number": 18,
					"id": "504f6a24-7ef6-480d-ac77-ef0674961aa5"
				},
				{
					"verse": "Yo,  Pablo,  lo escribo de mi puño y letra:  te lo pagaré;  por no decirte que tú mismo me debes lo que eres.",
					"number": 19,
					"id": "08ed24f7-e330-46fa-855f-5355730aa5a1"
				},
				{
					"verse": "Sí,  hermano,  ¡que reciba yo de ti algún beneficio en el Señor!  Reconforta mi corazón en Cristo.",
					"number": 20,
					"id": "bbd2f743-5b0a-466f-89db-1adc93fa5f78"
				},
				{
					"verse": "Te escribo confiado en tu obediencia,  seguro de que harás aún más de lo que te pido.",
					"number": 21,
					"id": "1881dbff-41a0-40aa-85cc-02cf649038c6"
				},
				{
					"verse": "Además de eso,  prepárame alojamiento,  porque espero que Dios les conceda el tenerme otra vez con ustedes en respuesta a sus oraciones.",
					"number": 22,
					"id": "144f1662-8e2b-4f5b-86ce-add14eaee704"
				},
				{
					"verse": "Te mandan saludos Epafras,  mi compañero de cárcel en Cristo Jesús,",
					"number": 23,
					"study": "Salutaciones y bendición final",
					"id": "fed78606-87ea-40fd-bcc3-b4858e54af22"
				},
				{
					"verse": "y también Marcos,  Aristarco,  Demas y Lucas,  mis compañeros de trabajo.",
					"number": 24,
					"id": "076772d8-8e88-474f-ade2-b7e479b7f9e8"
				},
				{
					"verse": "Que la gracia del Señor Jesucristo sea con su espíritu.",
					"number": 25,
					"id": "d792c65a-5231-4407-9a30-d5e76b8ba86d"
				}
			]
		}
	],
	"book_id": "8804801f-8adf-4224-98a5-af94f0a4ff40"
}