{
	"name": "Galatas",
	"num_chapters": 6,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Pablo,  apóstol,  no por investidura ni mediación humanas,  sino por Jesucristo y por Dios Padre,  que lo levantó de entre los muertos;",
					"number": 1,
					"study": "Salutación",
					"id": "e4b55f21-5059-4dc8-98d7-a3e206d0affc"
				},
				{
					"verse": "y todos los hermanos que están conmigo,  a las iglesias de Galacia:",
					"number": 2,
					"id": "08104ea8-0648-4b6d-a87c-f4b0c56bf677"
				},
				{
					"verse": "Que Dios nuestro Padre y el Señor Jesucristo les concedan gracia y paz.",
					"number": 3,
					"id": "ebb408bc-3d96-4111-945a-f5166f417ee4"
				},
				{
					"verse": "Jesucristo dio su vida por nuestros pecados para rescatarnos de este mundo malvado,  según la voluntad de nuestro Dios y Padre,",
					"number": 4,
					"id": "96dc4624-379c-4e5a-8466-a6f2d0f6288c"
				},
				{
					"verse": "a quien sea la gloria por los siglos de los siglos.  Amén.",
					"number": 5,
					"id": "74525679-4e95-4532-a835-58d457d833c1"
				},
				{
					"verse": "Me asombra que tan pronto estén dejando ustedes a quien los llamó por la gracia de Cristo,  para pasarse a otro evangelio.",
					"number": 6,
					"study": "No hay otro evangelio",
					"id": "8cef784f-9c04-43a3-bb6c-a954d032bf74"
				},
				{
					"verse": "No es que haya otro evangelio,  sino que ciertos individuos están sembrando confusión entre ustedes y quieren tergiversar el evangelio de Cristo.",
					"number": 7,
					"id": "711c42d7-962b-4bc6-bd2a-65b59290bf3b"
				},
				{
					"verse": "Pero aun si alguno de nosotros o un ángel del cielo les predicara un evangelio distinto del que les hemos predicado,  ¡que caiga bajo maldición!",
					"number": 8,
					"id": "3cb95098-d8ae-4a5c-818e-062d50b66733"
				},
				{
					"verse": "Como ya lo hemos dicho,  ahora lo repito:  si alguien les anda predicando un evangelio distinto del que recibieron,  ¡que caiga bajo maldición!",
					"number": 9,
					"id": "0094f94f-ae97-4221-b382-4ec1fe927a2e"
				},
				{
					"verse": "¿Qué busco con esto:  ganarme la aprobación humana o la de Dios?  ¿Piensan que procuro agradar a los demás?  Si yo buscara agradar a otros,  no sería siervo de Cristo.",
					"number": 10,
					"id": "45450f02-d219-4b23-963d-4c5a59f605ab"
				},
				{
					"verse": "Quiero que sepan,  hermanos,  que el evangelio que yo predico no es invención humana.",
					"number": 11,
					"study": "El ministerio de Pablo",
					"id": "22043ed7-841a-481a-9beb-ceb221c4ca2e"
				},
				{
					"verse": "No lo recibí ni lo aprendí de ningún ser humano,  sino que me llegó por revelación de Jesucristo.",
					"number": 12,
					"id": "26d6f408-1acb-4b57-800d-e503d7a70f62"
				},
				{
					"verse": "Ustedes ya están enterados de mi conducta cuando pertenecía al judaísmo,  de la furia con que perseguía a la iglesia de Dios,  tratando de destruirla.",
					"number": 13,
					"id": "e820c4ab-fb6e-42b1-b1fe-717a5b0d3eb0"
				},
				{
					"verse": "En la práctica del judaísmo,  yo aventajaba a muchos de mis contemporáneos en mi celo exagerado por las tradiciones de mis antepasados.",
					"number": 14,
					"id": "57e33453-c355-4904-8bcc-275ad67b9387"
				},
				{
					"verse": "Sin embargo,  Dios me había apartado desde el vientre de mi madre y me llamó por su gracia.  Cuando él tuvo a bien",
					"number": 15,
					"id": "ec04869a-3f01-4a4d-8358-34f504931f68"
				},
				{
					"verse": "revelarme a su Hijo para que yo lo predicara entre los gentiles,  no consulté con nadie.",
					"number": 16,
					"id": "f5ce3f09-5427-4e32-995f-71e56a46dfab"
				},
				{
					"verse": "Tampoco subí a Jerusalén para ver a los que eran apóstoles antes que yo,  sino que fui de inmediato a Arabia,  de donde luego regresé a Damasco.",
					"number": 17,
					"id": "eff3c3ae-a301-4f9a-a2f7-59d3b0f70f1e"
				},
				{
					"verse": "Después de tres años,  subí a Jerusalén para visitar a Pedro,* y me quedé con él quince días.",
					"number": 18,
					"id": "f398ef26-6534-4726-b985-ab763babd6fe"
				},
				{
					"verse": "No vi a ningún otro de los apóstoles;  sólo vi a Jacobo,  el hermano del Señor.",
					"number": 19,
					"id": "f0d6a9d3-b6a5-46e5-9a0c-38fa3bbde97f"
				},
				{
					"verse": "Dios me es testigo que en esto que les escribo no miento.",
					"number": 20,
					"id": "d9c6a85e-d968-4987-8ed0-79aed07fb4a4"
				},
				{
					"verse": "Más tarde fui a las regiones de Siria y Cilicia.",
					"number": 21,
					"id": "4fc1d706-0850-4d98-ac40-bde57dbf44b6"
				},
				{
					"verse": "Pero en Judea las iglesias de* Cristo no me conocían personalmente.",
					"number": 22,
					"id": "bcac42b4-d4d1-487c-88d7-a032061c6def"
				},
				{
					"verse": "Sólo habían oído decir:  \"El que antes nos perseguía ahora predica la fe que procuraba destruir.\"",
					"number": 23,
					"id": "b208e10c-0d10-4822-a6b4-e98d78719084"
				},
				{
					"verse": "Y por causa mía glorificaban a Dios.",
					"number": 24,
					"id": "3f732334-e2c6-4672-9805-e18db52fbe46"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Catorce años después subí de nuevo a Jerusalén,  esta vez con Bernabé,  llevando también a Tito.",
					"number": 1,
					"id": "47e279b6-8375-4b06-9c1b-0734240d3582"
				},
				{
					"verse": "Fui en obediencia a una revelación,  y me reuní en privado con los que eran reconocidos como dirigentes,  y les expliqué el evangelio que predico entre los gentiles,  para que todo mi esfuerzo no fuera en vano.*",
					"number": 2,
					"id": "124c3378-9805-4760-8995-b6fab81e1c40"
				},
				{
					"verse": "Ahora bien,  ni siquiera Tito,  que me acompañaba,  fue obligado a circuncidarse,  aunque era griego.",
					"number": 3,
					"id": "0911e4d4-49fd-4c3d-a019-0f0163d017c7"
				},
				{
					"verse": "El problema era que algunos falsos hermanos se habían infiltrado entre nosotros para coartar la libertad que tenemos en Cristo Jesús a fin de esclavizarnos.",
					"number": 4,
					"id": "c668cede-9e5c-4f76-9373-09d9ff74da91"
				},
				{
					"verse": "Ni por un momento accedimos a someternos a ellos,  pues queríamos que se preservara entre ustedes la integridad del evangelio.",
					"number": 5,
					"id": "5f776c20-963e-49f2-85da-e29771608d4f"
				},
				{
					"verse": "En cuanto a los que eran reconocidos como personas importantes --aunque no me interesa lo que fueran,  porque Dios no juzga por las apariencias--,  no me impusieron nada nuevo.",
					"number": 6,
					"id": "dec6b748-a0c8-4ce3-9160-7667a49d0923"
				},
				{
					"verse": "Al contrario,  reconocieron que a mí se me había encomendado predicar el evangelio a los gentiles,  de la misma manera que a Pedro predicarlo a los judíos.*",
					"number": 7,
					"id": "19c100d3-7c13-45f8-829c-50b7bd47dab7"
				},
				{
					"verse": "El mismo Dios que facultó a Pedro como apóstol de los judíos* me facultó también a mí como apóstol de los gentiles.",
					"number": 8,
					"id": "5c6da7f3-b432-4f25-b7e6-56161c195d8b"
				},
				{
					"verse": "En efecto,  Jacobo,  Pedro y Juan,  que eran considerados columnas,  al reconocer la gracia que yo había recibido,  nos dieron la mano a Bernabé y a mí en señal de compañerismo,  de modo que nosotros fuéramos a los gentiles y ellos a los judíos.",
					"number": 9,
					"id": "462917bb-6008-425e-9835-1611371f5cdf"
				},
				{
					"verse": "Sólo nos pidieron que nos acordáramos de los pobres,  y eso es precisamente lo que he venido haciendo con esmero.",
					"number": 10,
					"id": "215b11c6-e53c-4d59-a0b9-35c9e3fdca78"
				},
				{
					"verse": "Pues bien,  cuando Pedro fue a Antioquía,  le eché en cara su comportamiento condenable.",
					"number": 11,
					"study": "Pablo reprende a Pedro en Antioquía",
					"id": "e31c8e88-8b19-416f-8450-1e24d53e3c6a"
				},
				{
					"verse": "Antes que llegaran algunos de parte de Jacobo,  Pedro solía comer con los gentiles.  Pero cuando aquéllos llegaron,  comenzó a retraerse y a separarse de los gentiles por temor a los partidarios de la circuncisión.*",
					"number": 12,
					"id": "4224fbb1-bef8-4918-8819-7840426d303e"
				},
				{
					"verse": "Entonces los demás judíos se unieron a Pedro en su hipocresía,  y hasta el mismo Bernabé se dejó arrastrar por esa conducta hipócrita.",
					"number": 13,
					"id": "96b47f65-72ec-40e1-8a73-104f248ee06d"
				},
				{
					"verse": "Cuando vi que no actuaban rectamente,  como corresponde a la integridad del evangelio,  le dije a Pedro delante de todos:  \"Si tú,  que eres judío,  vives como si no lo fueras,  ¿por qué obligas a los gentiles a practicar el judaísmo?",
					"number": 14,
					"id": "c8f9e966-b0b8-4886-9578-33ce529d89da"
				},
				{
					"verse": "Nosotros somos judíos de nacimiento y no pecadores paganos.",
					"number": 15,
					"id": "e0c6beea-cef7-4015-860b-d54299ea6114"
				},
				{
					"verse": "Sin embargo,  al reconocer que nadie es justificado por las obras que demanda la ley sino por la fe en Jesucristo,  también nosotros hemos puesto nuestra fe en Cristo Jesús,  para ser justificados por la fe en él y no por las obras de la ley;  porque por éstas nadie será justificado.",
					"number": 16,
					"id": "90a08d6a-fab8-499f-af92-878995c50efb"
				},
				{
					"verse": "\"Ahora bien,  cuando buscamos ser justificados por* Cristo,  se hace evidente que nosotros mismos somos pecadores.  ¿Quiere esto decir que Cristo está al servicio del pecado?  ¡De ninguna manera!",
					"number": 17,
					"id": "f89747e0-d71e-4a56-8cbe-faa3f9d56111"
				},
				{
					"verse": "Si uno vuelve a edificar lo que antes había destruido,  se hace* transgresor.",
					"number": 18,
					"id": "16944049-7d71-4fbd-825c-aeab1ae03442"
				},
				{
					"verse": "Yo,  por mi parte,  mediante la ley he muerto a la ley,  a fin de vivir para Dios.",
					"number": 19,
					"id": "594a8530-a0ff-4d17-bd64-a2f5dc68a67f"
				},
				{
					"verse": "He sido crucificado con Cristo,  y ya no vivo yo sino que Cristo vive en mí.  Lo que ahora vivo en el cuerpo,  lo vivo por la fe en el Hijo de Dios,  quien me amó y dio su vida por mí.",
					"number": 20,
					"id": "5fda309a-30bb-41cc-a076-14ee5bb1f279"
				},
				{
					"verse": "No desecho la gracia de Dios.  Si la justicia se obtuviera mediante la ley,  Cristo habría muerto en vano.\"*",
					"number": 21,
					"id": "21a23c2c-a49e-4284-9b9d-009f014eb961"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "¡Gálatas torpes!  ¿Quién los ha hechizado a ustedes,  ante quienes Jesucristo crucificado ha sido presentado tan claramente?",
					"number": 1,
					"study": "El Espíritu se recibe por la fe",
					"id": "5752d5cc-60f2-4959-8d65-4c5867799425"
				},
				{
					"verse": "Sólo quiero que me respondan a esto:  ¿Recibieron el Espíritu por las obras que demanda la ley,  o por la fe con que aceptaron el mensaje?",
					"number": 2,
					"id": "85ce35b4-6048-4e1a-92f2-17b8eb8c860e"
				},
				{
					"verse": "¿Tan torpes son?  Después de haber comenzado con el Espíritu,  ¿pretenden ahora perfeccionarse con esfuerzos humanos?*",
					"number": 3,
					"id": "3f5590cb-eef6-4a88-bd30-d76caa1dd459"
				},
				{
					"verse": "¿Tanto sufrir,  para nada?*  ¡Si es que de veras fue para nada!",
					"number": 4,
					"id": "086fc46c-ac7a-4aed-af3a-dfd89c850306"
				},
				{
					"verse": "Al darles Dios su Espíritu y hacer milagros entre ustedes,  ¿lo hace por las obras que demanda la ley o por la fe con que han aceptado el mensaje?",
					"number": 5,
					"id": "0264d077-04f4-4c3b-86ca-97917134272e"
				},
				{
					"verse": "Así fue con Abraham:  \"Creyó a Dios,  y ello se le tomó en cuenta como justicia.\"*",
					"number": 6,
					"study": "El pacto de Dios con Abraham",
					"id": "7348fa7b-bd04-432a-a1fd-b0657f7edc11"
				},
				{
					"verse": "Por lo tanto,  sepan que los descendientes de Abraham son aquellos que viven por la fe.",
					"number": 7,
					"id": "ed07411d-3a30-413a-8c52-a51122aea39a"
				},
				{
					"verse": "En efecto,  la Escritura,  habiendo previsto que Dios justificaría por la fe a las naciones,  anunció de antemano el evangelio a Abraham:  \"Por medio de ti serán bendecidas todas las naciones.\"*",
					"number": 8,
					"id": "3915a052-aab1-4bb4-ac20-acb613d84787"
				},
				{
					"verse": "Así que los que viven por la fe son bendecidos junto con Abraham,  el hombre de fe.",
					"number": 9,
					"id": "82b28651-ed36-4d7f-9103-03d95d7b99dc"
				},
				{
					"verse": "Todos los que viven por las obras que demanda la ley están bajo maldición,  porque está escrito:  \"Maldito el que no practica fielmente todo lo que está escrito en el libro de la ley.\"*",
					"number": 10,
					"id": "1be2c8dd-4fe5-49fd-a863-88b437929aa7"
				},
				{
					"verse": "Ahora bien,  es evidente que por la ley nadie es justificado delante de Dios,  porque  \"el justo por la fe vivirá\".*",
					"number": 11,
					"id": "9b91b51c-cb8f-4309-a0d1-423d7955d4b8"
				},
				{
					"verse": "La ley no se basa en la fe;  por el contrario,  \"el que practica estas cosas vivirá por ellas\".*",
					"number": 12,
					"id": "ccd1e152-9a49-4940-8467-9767afdc0f60"
				},
				{
					"verse": "Cristo nos rescató de la maldición de la ley al hacerse maldición por nosotros,  pues está escrito:  \"Maldito todo el que es colgado de un madero.\"*",
					"number": 13,
					"id": "7fdc6989-af41-42ac-9e19-efcfcfb5f1d3"
				},
				{
					"verse": "Así sucedió,  para que,  por medio de Cristo Jesús,  la bendición prometida a Abraham llegara a las naciones,  y para que por la fe recibiéramos el Espíritu según la promesa.",
					"number": 14,
					"id": "8dbf2b2c-b5a6-4027-876f-259f4080ef03"
				},
				{
					"verse": "Hermanos,  voy a ponerles un ejemplo:  aun en el caso de un pacto* humano,  nadie puede anularlo ni añadirle nada una vez que ha sido ratificado.",
					"number": 15,
					"id": "7e0a7735-e504-4a90-a998-4c003dd92d7b"
				},
				{
					"verse": "Ahora bien,  las promesas se le hicieron a Abraham y a su descendencia.  La Escritura no dice:  \"y a los descendientes\",  como refiriéndose a muchos,  sino:  \"y a tu descendencia\",* dando a entender uno solo,  que es Cristo.",
					"number": 16,
					"id": "8a88cb59-5479-4bb2-a175-1406b56ce9e9"
				},
				{
					"verse": "Lo que quiero decir es esto:  La ley,  que vino cuatrocientos treinta años después,  no anula el pacto que Dios había ratificado previamente;  de haber sido así,  quedaría sin efecto la promesa.",
					"number": 17,
					"id": "fcad3de2-9f7b-487f-9f0d-d5dfcd40c138"
				},
				{
					"verse": "Si la herencia se basa en la ley,  ya no se basa en la promesa;  pero Dios se la concedió gratuitamente a Abraham mediante una promesa.",
					"number": 18,
					"id": "ade25504-a6fe-40e0-a428-484d0dedd099"
				},
				{
					"verse": "Entonces,  ¿cuál era el propósito de la ley?  Fue añadida por causa de* las transgresiones hasta que viniera la descendencia a la cual se hizo la promesa.  La ley se promulgó por medio de ángeles,  por conducto de un mediador.",
					"number": 19,
					"study": "El propósito de la ley",
					"id": "7e5a24b4-44ef-4e8d-b125-5b373bbb3042"
				},
				{
					"verse": "Ahora bien,  no hace falta mediador si hay una sola parte,  y sin embargo Dios es uno solo.",
					"number": 20,
					"id": "ef620361-972a-4277-afdd-2e33fbf4ec42"
				},
				{
					"verse": "Si esto es así,  ¿estará la ley en contra de las promesas de Dios?  ¡De ninguna manera!  Si se hubiera promulgado una ley capaz de dar vida,  entonces sí que la justicia se basaría en la ley.",
					"number": 21,
					"id": "9ca0276f-74bc-4eed-b09d-5b871c43a408"
				},
				{
					"verse": "Pero la Escritura declara que todo el mundo es prisionero del pecado,* para que mediante la fe en Jesucristo lo prometido se conceda a los que creen.",
					"number": 22,
					"id": "88fc1540-0f9c-4231-a66b-17eeefb5723a"
				},
				{
					"verse": "Antes de venir esta fe,  la ley nos tenía presos,  encerrados hasta que la fe se revelara.",
					"number": 23,
					"id": "e80a18e4-cd39-4cde-ac20-1c7eb3176349"
				},
				{
					"verse": "Así que la ley vino a ser nuestro guía encargado de conducirnos a Cristo,* para que fuéramos justificados por la fe.",
					"number": 24,
					"id": "66b15321-7f10-46a7-ad05-dda88d5d1b1a"
				},
				{
					"verse": "Pero ahora que ha llegado la fe,  ya no estamos sujetos al guía.",
					"number": 25,
					"id": "7bca7ef8-ad49-44cb-9268-de2d303bcdd7"
				},
				{
					"verse": "Todos ustedes son hijos de Dios mediante la fe en Cristo Jesús,",
					"number": 26,
					"id": "0a787ca1-83a4-4ab7-9538-be181911fbe7"
				},
				{
					"verse": "porque todos los que han sido bautizados en Cristo se han revestido de Cristo.",
					"number": 27,
					"id": "e1ecda4e-bcd0-4fca-880d-f1b457334afe"
				},
				{
					"verse": "Ya no hay judío ni griego,  esclavo ni libre,  hombre ni mujer,  sino que todos ustedes son uno solo en Cristo Jesús.",
					"number": 28,
					"id": "1ea94e7a-30e6-436e-ab61-0111434aa2b2"
				},
				{
					"verse": "Y si ustedes pertenecen a Cristo,  son la descendencia de Abraham y herederos según la promesa.",
					"number": 29,
					"id": "517cd519-5170-4d82-8b4e-fa36dabf9d01"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "En otras palabras,  mientras el heredero es menor de edad,  en nada se diferencia de un esclavo,  a pesar de ser dueño de todo.",
					"number": 1,
					"id": "3ce69e03-b6b5-4f31-8e3c-e7a362699513"
				},
				{
					"verse": "Al contrario,  está bajo el cuidado de tutores y administradores hasta la fecha fijada por su padre.",
					"number": 2,
					"id": "682df269-4912-44c8-9203-a6c6bc66412e"
				},
				{
					"verse": "Así también nosotros,  cuando éramos menores,  estábamos esclavizados por los principios* de este mundo.",
					"number": 3,
					"id": "f84991a6-c684-43e6-818d-81a22e609c86"
				},
				{
					"verse": "Pero cuando se cumplió el plazo,* Dios envió a su Hijo,  nacido de una mujer,  nacido bajo la ley,",
					"number": 4,
					"id": "72ece3f8-7e52-4bc6-9774-6e661a7f48f4"
				},
				{
					"verse": "para rescatar a los que estaban bajo la ley,  a fin de que fuéramos adoptados como hijos.",
					"number": 5,
					"id": "c3bbe340-093e-49b3-92d6-1e63a6dcc956"
				},
				{
					"verse": "Ustedes ya son hijos.  Dios ha enviado a nuestros corazones el Espíritu de su Hijo,  que clama:  \"¡Abba!  ¡Padre!\"",
					"number": 6,
					"id": "caa61532-b70f-412b-8c43-492291a17ef5"
				},
				{
					"verse": "Así que ya no eres esclavo sino hijo;  y como eres hijo,  Dios te ha hecho también heredero.",
					"number": 7,
					"id": "d3acc5eb-0c3c-4c79-a19f-f15396bb1d8a"
				},
				{
					"verse": "Antes,  cuando ustedes no conocían a Dios,  eran esclavos de los que en realidad no son dioses.",
					"number": 8,
					"study": "Exhortación contra el volver a la esclavitud",
					"id": "350755e2-0abf-4e64-9824-385979a5ab94"
				},
				{
					"verse": "Pero ahora que conocen a Dios --o más bien que Dios los conoce a ustedes--,  ¿cómo es que quieren regresar a esos principios ineficaces y sin valor?  ¿Quieren volver a ser esclavos de ellos?",
					"number": 9,
					"id": "f9278937-5ff5-4138-a1aa-acf8902f0ea7"
				},
				{
					"verse": "¡Ustedes siguen guardando los días de fiesta,  meses,  estaciones y años!",
					"number": 10,
					"id": "81d8dc8a-9d78-4f83-9678-3ee1a48be576"
				},
				{
					"verse": "Temo por ustedes,  que tal vez me haya estado esforzando en vano.",
					"number": 11,
					"id": "dd100959-78f2-4cfc-8ee2-5580bd898e9b"
				},
				{
					"verse": "Hermanos,  yo me he identificado con ustedes.  Les suplico que ahora se identifiquen conmigo.  No es que me hayan ofendido en algo.",
					"number": 12,
					"id": "21210b63-2c23-4f3c-8f5a-34815da62148"
				},
				{
					"verse": "Como bien saben,  la primera vez que les prediqué el evangelio fue debido a una enfermedad,",
					"number": 13,
					"id": "17443153-002e-4f1d-8335-e4eea53782a9"
				},
				{
					"verse": "y aunque ésta fue una prueba para ustedes,  no me trataron con desprecio ni desdén.  Al contrario,  me recibieron como a un ángel de Dios,  como si se tratara de Cristo Jesús.",
					"number": 14,
					"id": "0c178e8e-38cb-4a24-b4cb-89579b452d4e"
				},
				{
					"verse": "Pues bien,  ¿qué pasó con todo ese entusiasmo?  Me consta que,  de haberles sido posible,  se habrían sacado los ojos para dármelos.",
					"number": 15,
					"id": "d487910d-ded3-45b3-97da-a4d5cb4ceb31"
				},
				{
					"verse": "¡Y ahora resulta que por decirles la verdad me he vuelto su enemigo!",
					"number": 16,
					"id": "d8b8e394-c495-4bcc-910c-f9a7e27d10ee"
				},
				{
					"verse": "Esos que muestran mucho interés por ganárselos a ustedes no abrigan buenas intenciones.  Lo que quieren es alejarlos de nosotros para que ustedes se entreguen a ellos.",
					"number": 17,
					"id": "55c84470-6802-4587-b865-29e0dc3c69a5"
				},
				{
					"verse": "Está bien mostrar interés,  con tal de que haya buenas intenciones,  y de que sea siempre y no sólo cuando yo estoy con ustedes.",
					"number": 18,
					"id": "6e8b0c2d-6a51-4d26-996c-64afdd98f58e"
				},
				{
					"verse": "Queridos hijos,  por quienes vuelvo a sufrir dolores de parto hasta que Cristo sea formado en ustedes,",
					"number": 19,
					"id": "56c34dfe-895b-4fd9-931a-b1d39a9947ae"
				},
				{
					"verse": "¡cómo quisiera estar ahora con ustedes y hablarles de otra manera,  porque lo que están haciendo me tiene perplejo!",
					"number": 20,
					"id": "26c839e4-4418-45a5-b755-74c84d0be845"
				},
				{
					"verse": "Díganme ustedes,  los que quieren estar bajo la ley:  ¿por qué no le prestan atención a lo que la ley misma dice?",
					"number": 21,
					"study": "Alegoría de Sara y Agar",
					"id": "bce7f662-81c3-4ae4-b096-b890cec06478"
				},
				{
					"verse": "¿Acaso no está escrito que Abraham tuvo dos hijos,  uno de la esclava y otro de la libre?",
					"number": 22,
					"id": "03e34182-742b-4292-b4f6-582e8c20d416"
				},
				{
					"verse": "El de la esclava nació por decisión humana,  pero el de la libre nació en cumplimiento de una promesa.",
					"number": 23,
					"id": "99c3fe4c-4c23-4566-a9d7-129f30ca20a1"
				},
				{
					"verse": "Ese relato puede interpretarse en sentido figurado:  estas mujeres representan dos pactos.  Uno,  que es Agar,  procede del monte Sinaí y tiene hijos que nacen para ser esclavos.",
					"number": 24,
					"id": "9de38996-3073-4283-88bd-6d783bf927f6"
				},
				{
					"verse": "Agar representa el monte Sinaí en Arabia,  y corresponde a la actual ciudad de Jerusalén,  porque junto con sus hijos vive en esclavitud.",
					"number": 25,
					"id": "f500d5de-4f8c-4854-b517-117911100fd5"
				},
				{
					"verse": "Pero la Jerusalén celestial es libre,  y ésa es nuestra madre.",
					"number": 26,
					"id": "83caf27d-2bfc-452e-8d35-a939e919d568"
				},
				{
					"verse": "Porque está escrito:  \"Alégrate,  mujer estéril,  tú que no has dado a luz;  prorrumpe en gritos de alegría,  tú que no has sufrido dolores de parto;  pues la abandonada tiene muchos hijos,  más que la casada.\"*",
					"number": 27,
					"id": "07b6834f-4af2-4fb9-9514-beab85d73ccd"
				},
				{
					"verse": "Ustedes,  hermanos,  al igual que Isaac,  son hijos por la promesa.",
					"number": 28,
					"id": "f7ddab9c-6f50-4e6f-ab10-78f791db0410"
				},
				{
					"verse": "Y así como en aquel tiempo el hijo nacido por decisión humana persiguió al hijo nacido por el Espíritu,  así también sucede ahora.",
					"number": 29,
					"id": "32a69fa9-2652-43a8-81fe-6ffdd7a2e18c"
				},
				{
					"verse": "Pero,  ¿qué dice la Escritura?  \"Echa fuera a la esclava y a su hijo,  porque el hijo de la esclava jamás tendrá parte en la herencia con el hijo de la libre.\"*",
					"number": 30,
					"id": "119686fc-26b9-4387-b554-8c7e610c7237"
				},
				{
					"verse": "Así que,  hermanos,  no somos hijos de la esclava sino de la libre.",
					"number": 31,
					"id": "6c4e9120-b564-4bc9-aa08-787fd512eac3"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Cristo nos libertó para que vivamos en libertad.  Por lo tanto,  manténganse firmes* y no se sometan nuevamente al yugo de esclavitud.",
					"number": 1,
					"study": "Estad firmes en la libertad",
					"id": "359d1e53-25b6-4136-b8d2-e18dd65f378b"
				},
				{
					"verse": "Escuchen bien:  yo,  Pablo,  les digo que si se hacen circuncidar,  Cristo no les servirá de nada.",
					"number": 2,
					"id": "6d28836e-4139-4754-b3be-8c5b9a2762ac"
				},
				{
					"verse": "De nuevo declaro que todo el que se hace circuncidar está obligado a practicar toda la ley.",
					"number": 3,
					"id": "cbf4cf14-11c6-4b58-bc31-cacbf3770bdd"
				},
				{
					"verse": "Aquellos de entre ustedes que tratan de ser justificados por la ley,  han roto con Cristo;  han caído de la gracia.",
					"number": 4,
					"id": "4a583827-4c8f-4e14-a240-f2fe1fb3d1c4"
				},
				{
					"verse": "Nosotros,  en cambio,  por obra del Espíritu y mediante la fe,  aguardamos con ansias la justicia que es nuestra esperanza.",
					"number": 5,
					"id": "f8c6b903-8730-4182-8824-91ea33cc0197"
				},
				{
					"verse": "En Cristo Jesús de nada vale estar o no estar circuncidados;  lo que vale es la fe que actúa mediante el amor.",
					"number": 6,
					"id": "8d886aa1-b259-43b3-88ec-82f490fef5af"
				},
				{
					"verse": "Ustedes estaban corriendo bien.  ¿Quién los estorbó para que dejaran de obedecer a la verdad?",
					"number": 7,
					"id": "c61cf92a-f8b2-45c7-a417-ec6ce5fcf045"
				},
				{
					"verse": "Tal instigación no puede venir de Dios,  que es quien los ha llamado.",
					"number": 8,
					"id": "6a5c3cd6-4972-4cb8-862b-d8d80802bf00"
				},
				{
					"verse": "\"Un poco de levadura fermenta toda la masa.\"",
					"number": 9,
					"id": "69cc355f-5230-4ca8-9f4b-4fc6cb4e4a1c"
				},
				{
					"verse": "Yo por mi parte confío en el Señor que ustedes no pensarán de otra manera.  El que los está perturbando será castigado,  sea quien sea.",
					"number": 10,
					"id": "bff237f3-55a6-4327-8946-654022d24c35"
				},
				{
					"verse": "Hermanos,  si es verdad que yo todavía predico la circuncisión,  ¿por qué se me sigue persiguiendo?  Si esa fuera mi predicación,  la cruz no ofendería tanto.",
					"number": 11,
					"id": "c304d01a-841d-4be1-8b7f-3f5b4be4086f"
				},
				{
					"verse": "¡Ojalá que esos instigadores acabaran por mutilarse del todo!",
					"number": 12,
					"id": "b3a2acab-9270-44d9-a01b-4357a401c248"
				},
				{
					"verse": "Les hablo así,  hermanos,  porque ustedes han sido llamados a ser libres;  pero no se valgan de esa libertad para dar rienda suelta a sus pasiones.  Más bien sírvanse unos a otros con amor.",
					"number": 13,
					"id": "4121460f-4aa7-464f-8837-22c3533845c6"
				},
				{
					"verse": "En efecto,  toda la ley se resume en un solo mandamiento:  \"Ama a tu prójimo como a ti mismo.\"*",
					"number": 14,
					"id": "dc1e2ae4-2e63-41d2-90c9-bc414a5ec49c"
				},
				{
					"verse": "Pero si siguen mordiéndose y devorándose,  tengan cuidado,  no sea que acaben por destruirse unos a otros.",
					"number": 15,
					"id": "947b06c7-9d04-4a67-a39c-5a72c63db427"
				},
				{
					"verse": "Así que les digo:  Vivan por el Espíritu,  y no seguirán los deseos de la naturaleza pecaminosa.",
					"number": 16,
					"study": "Las obras de la carne y el fruto del Espíritu",
					"id": "1dcf8b92-e71d-4cfb-9b61-85847397eea2"
				},
				{
					"verse": "Porque ésta desea lo que es contrario al Espíritu,  y el Espíritu desea lo que es contrario a ella.  Los dos se oponen entre sí,  de modo que ustedes no pueden hacer lo que quieren.",
					"number": 17,
					"id": "81f2376d-fe81-4740-bfd7-8bed88783816"
				},
				{
					"verse": "Pero si los guía el Espíritu,  no están bajo la ley.",
					"number": 18,
					"id": "0e77999d-5fd5-4f1e-88fe-eeb046b554e5"
				},
				{
					"verse": "Las obras de la naturaleza pecaminosa se conocen bien:  inmoralidad sexual,  impureza y libertinaje;",
					"number": 19,
					"id": "8cfd3b85-885d-4aab-8a91-36d10c012946"
				},
				{
					"verse": "idolatría y brujería;  odio,  discordia,  celos,  arrebatos de ira,  rivalidades,  disensiones,  sectarismos",
					"number": 20,
					"id": "ffdd695a-0faa-4d12-a20b-04c39c4c33b7"
				},
				{
					"verse": "y envidia;  borracheras,  orgías,  y otras cosas parecidas.  Les advierto ahora,  como antes lo hice,  que los que practican tales cosas no heredarán el reino de Dios.",
					"number": 21,
					"id": "21f60434-174c-45b3-b4ff-64f21671fabe"
				},
				{
					"verse": "En cambio,  el fruto del Espíritu es amor,  alegría,  paz,  paciencia,  amabilidad,  bondad,  fidelidad,",
					"number": 22,
					"id": "fb9ae1d3-08d1-4854-b0c9-ea9ded115cd6"
				},
				{
					"verse": "humildad y dominio propio.  No hay ley que condene estas cosas.",
					"number": 23,
					"id": "e5f088d4-0dde-4f0f-bea2-850079c00f4a"
				},
				{
					"verse": "Los que son de Cristo Jesús han crucificado la naturaleza pecaminosa,  con sus pasiones y deseos.",
					"number": 24,
					"id": "e6f98a0e-8eb9-4095-ad4d-83a203de4fc9"
				},
				{
					"verse": "Si el Espíritu nos da vida,  andemos guiados por el Espíritu.",
					"number": 25,
					"id": "dbdeac64-2944-476c-822c-c930b67a4e2d"
				},
				{
					"verse": "No dejemos que la vanidad nos lleve a irritarnos y a envidiarnos unos a otros.",
					"number": 26,
					"id": "0db7995c-4b66-4efd-a398-f74907b05d44"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Hermanos,  si alguien es sorprendido en pecado,  ustedes que son espirituales deben restaurarlo con una actitud humilde.  Pero cuídese cada uno,  porque también puede ser tentado.",
					"number": 1,
					"id": "3a2a8de2-b6af-417d-a2c8-28bd0809b592"
				},
				{
					"verse": "Ayúdense unos a otros a llevar sus cargas,  y así cumplirán la ley de Cristo.",
					"number": 2,
					"id": "1417f2c2-0ba1-4ffa-80c3-a95bce4d594a"
				},
				{
					"verse": "Si alguien cree ser algo,  cuando en realidad no es nada,  se engaña a sí mismo.",
					"number": 3,
					"id": "2485eaa4-44a8-4e6c-8521-4c096a73879d"
				},
				{
					"verse": "Cada cual examine su propia conducta;  y si tiene algo de qué presumir,  que no se compare con nadie.",
					"number": 4,
					"id": "9064ba68-e9bc-474b-a124-827fc5500ff4"
				},
				{
					"verse": "Que cada uno cargue con su propia responsabilidad.",
					"number": 5,
					"id": "7f2017ca-69b3-4060-9596-cc60ed3c4b2f"
				},
				{
					"verse": "El que recibe instrucción en la palabra de Dios,  comparta todo lo bueno con quien le enseña.",
					"number": 6,
					"id": "14d6b1a3-fe4c-455f-b057-6625f58bd6a5"
				},
				{
					"verse": "No se engañen:  de Dios nadie se burla.  Cada uno cosecha lo que siembra.",
					"number": 7,
					"id": "39662b8c-e5a2-476a-b06a-e457603c6d55"
				},
				{
					"verse": "El que siembra para agradar a su naturaleza pecaminosa,  de esa misma naturaleza cosechará destrucción;  el que siembra para agradar al Espíritu,  del Espíritu cosechará vida eterna.",
					"number": 8,
					"id": "c082b058-beb1-4fc2-a460-51ee275449c3"
				},
				{
					"verse": "No nos cansemos de hacer el bien,  porque a su debido tiempo cosecharemos si no nos damos por vencidos.",
					"number": 9,
					"id": "4be20f06-db67-4103-9880-fafd73727622"
				},
				{
					"verse": "Por lo tanto,  siempre que tengamos la oportunidad,  hagamos bien a todos,  y en especial a los de la familia de la fe.",
					"number": 10,
					"id": "12ff4730-7c6a-46ae-bf2f-7b8513ef699e"
				},
				{
					"verse": "Miren que les escribo de mi puño y letra,  ¡y con letras bien grandes!",
					"number": 11,
					"study": "Pablo se gloría en la cruz de Cristo",
					"id": "1a6fcc2c-545a-4992-98b4-08434094152e"
				},
				{
					"verse": "Los que tratan de obligarlos a ustedes a circuncidarse lo hacen únicamente para dar una buena impresión y evitar ser perseguidos por causa de la cruz de Cristo.",
					"number": 12,
					"id": "253a45dc-c5e2-44c3-8724-c70028a6b432"
				},
				{
					"verse": "Ni siquiera esos que están circuncidados obedecen la ley;  lo que pasa es que quieren obligarlos a circuncidarse para luego jactarse de la señal que ustedes llevarían en el cuerpo.*",
					"number": 13,
					"id": "11483be2-301f-4bdf-8502-792fff940634"
				},
				{
					"verse": "En cuanto a mí,  jamás se me ocurra jactarme de otra cosa sino de la cruz de nuestro Señor Jesucristo,  por quien* el mundo ha sido crucificado para mí,  y yo para el mundo.",
					"number": 14,
					"id": "ae4d1de8-5861-4b45-b436-61b41e5208db"
				},
				{
					"verse": "Para nada cuenta estar o no estar circuncidados;  lo que importa es ser parte de una nueva creación.",
					"number": 15,
					"id": "7aaf82ff-6735-49a5-a9cf-4f1a3e509b5c"
				},
				{
					"verse": "Paz y misericordia desciendan sobre todos los que siguen esta norma,  y sobre el Israel de Dios.",
					"number": 16,
					"id": "bb5a688d-9ff1-4453-9b70-5a31fdbc9f92"
				},
				{
					"verse": "Por lo demás,  que nadie me cause más problemas,  porque yo llevo en el cuerpo las cicatrices de Jesús.",
					"number": 17,
					"id": "fe262515-adaa-441a-aa5d-84694b5de07b"
				},
				{
					"verse": "Hermanos,  que la gracia de nuestro Señor Jesucristo sea con el espíritu de cada uno de ustedes.  Amén.",
					"number": 18,
					"id": "f7ccf300-167e-4923-b4b1-9b9c8b21c1db"
				}
			]
		}
	],
	"book_id": "9cc4f07d-e6da-405f-b421-f1cbae7451a2"
}