{
	"name": "Hechos",
	"num_chapters": 28,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Estimado Teófilo,  en mi primer libro me referí a todo lo que Jesús comenzó a hacer y enseñar",
					"number": 1,
					"study": "La promesa del Espíritu Santo",
					"id": "ec5a2bb9-bd1b-480c-a5c7-9d87f739bf0e"
				},
				{
					"verse": "hasta el día en que fue llevado al cielo,  luego de darles instrucciones por medio del Espíritu Santo a los apóstoles que había escogido.",
					"number": 2,
					"id": "09d74b76-9e39-4275-b161-1cf264e0a165"
				},
				{
					"verse": "Después de padecer la muerte,  se les presentó dándoles muchas pruebas convincentes de que estaba vivo.  Durante cuarenta días se les apareció y les habló acerca del reino de Dios.",
					"number": 3,
					"id": "c3716d2e-c050-4fd6-ac99-906da6a0a2e4"
				},
				{
					"verse": "Una vez,  mientras comía con ellos,  les ordenó:  --No se alejen de Jerusalén,  sino esperen la promesa del Padre,  de la cual les he hablado:",
					"number": 4,
					"id": "33270995-9297-4608-a7b3-cb2d8f8099ba"
				},
				{
					"verse": "Juan bautizó con* agua,  pero dentro de pocos días ustedes serán bautizados con el Espíritu Santo.",
					"number": 5,
					"id": "fe293530-d990-48e4-bf28-3014907d6cf9"
				},
				{
					"verse": "Entonces los que estaban reunidos con él le preguntaron:  --Señor,  ¿es ahora cuando vas a restablecer el reino a Israel?",
					"number": 6,
					"study": "La ascensión",
					"id": "96798125-b2fe-43c4-aa34-48ac0e9512a9"
				},
				{
					"verse": "--No les toca a ustedes conocer la hora ni el momento determinados por la autoridad misma del Padre --les contestó Jesús--.",
					"number": 7,
					"id": "23dd6551-b9ee-427f-962c-353d68919816"
				},
				{
					"verse": "Pero cuando venga el Espíritu Santo sobre ustedes,  recibirán poder y serán mis testigos tanto en Jerusalén como en toda Judea y Samaria,  y hasta los confines de la tierra.",
					"number": 8,
					"id": "1984cda8-a88e-4b90-bca6-88b2e1366633"
				},
				{
					"verse": "Habiendo dicho esto,  mientras ellos lo miraban,  fue llevado a las alturas hasta que una nube lo ocultó de su vista.",
					"number": 9,
					"id": "dd919dd1-e7be-4842-b780-bfb32218fa83"
				},
				{
					"verse": "Ellos se quedaron mirando fijamente al cielo mientras él se alejaba.  De repente,  se les acercaron dos hombres vestidos de blanco,  que les dijeron:",
					"number": 10,
					"id": "8a6a7564-d989-4369-bd91-d8ecf03e62aa"
				},
				{
					"verse": "--Galileos,  ¿qué hacen aquí mirando al cielo?  Este mismo Jesús,  que ha sido llevado de entre ustedes al cielo,  vendrá otra vez de la misma manera que lo han visto irse.",
					"number": 11,
					"id": "ca37d834-5fac-4b27-b5f6-b601ec778fe0"
				},
				{
					"verse": "Entonces regresaron a Jerusalén desde el monte llamado de los Olivos,  situado aproximadamente a un kilómetro de la ciudad.*",
					"number": 12,
					"study": "Elección del sucesor de Judas",
					"id": "f83ba54d-762d-40b7-bfd9-4c55a9843473"
				},
				{
					"verse": "Cuando llegaron,  subieron al lugar donde se alojaban.  Estaban allí Pedro,  Juan,  Jacobo,  Andrés,  Felipe,  Tomás,  Bartolomé,  Mateo,  Jacobo hijo de Alfeo,  Simón el Zelote y Judas hijo de Jacobo.",
					"number": 13,
					"id": "62c979a0-7b08-4aaa-b395-c91de8f1c245"
				},
				{
					"verse": "Todos,  en un mismo espíritu,  se dedicaban a la oración,  junto con las mujeres y con los hermanos de Jesús y su madre María.",
					"number": 14,
					"id": "a09129e1-7eeb-48d8-b169-eadfeeb8c1f7"
				},
				{
					"verse": "Por aquellos días Pedro se puso de pie en medio de los creyentes,* que eran un grupo como de ciento veinte personas,",
					"number": 15,
					"id": "e2eb3cef-0b64-4466-9db7-05c83bf0ad96"
				},
				{
					"verse": "y les dijo:  \"Hermanos y hermanas,  tenía que cumplirse la Escritura que,  por boca de David,  había predicho el Espíritu Santo en cuanto a Judas,  el que sirvió de guía a los que arrestaron a Jesús.",
					"number": 16,
					"id": "d0bdc2ff-1163-4ccd-a62e-b7adc90fc191"
				},
				{
					"verse": "Judas se contaba entre los nuestros y participaba en nuestro ministerio.",
					"number": 17,
					"id": "77f43717-8be3-4e79-8559-5f9501084841"
				},
				{
					"verse": "(Con el dinero que obtuvo por su crimen,  Judas compró un terreno;  allí cayó de cabeza,  se reventó,  y se le salieron las vísceras.",
					"number": 18,
					"id": "9e7b5398-5b11-46b6-b569-20c371e18c21"
				},
				{
					"verse": "Todos en Jerusalén se enteraron de ello,  así que aquel terreno fue llamado Acéldama,  que en su propio idioma quiere decir Campo de Sangre.)",
					"number": 19,
					"id": "930470cf-080b-4b7a-8830-2299327acaae"
				},
				{
					"verse": "\"Porque en el libro de los Salmos --continuó Pedro-- está escrito:  \"Que su lugar quede desierto,  y que nadie lo habite.*  \"Que otro ocupe su cargo.*",
					"number": 20,
					"id": "be6c026e-64ba-4306-8db3-6da4e0070e36"
				},
				{
					"verse": "Por tanto,  es preciso que se una a nosotros un testigo de la resurrección,  uno de los que nos acompañaban todo el tiempo que el Señor Jesús vivió entre nosotros,  desde que Juan bautizaba hasta el día en que Jesús fue llevado de entre nosotros.\"",
					"number": 21,
					"id": "dbe73e8f-723c-4d8e-b106-4f00abfd2533"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 22,
					"id": "bb62f2a3-aaf7-4d47-b3a5-06df2be118c4"
				},
				{
					"verse": "Así que propusieron a dos:  a José,  llamado Barsabás,  apodado el Justo,  y a Matías.",
					"number": 23,
					"id": "9d59170f-a759-44de-8d56-d5ca83adf2b7"
				},
				{
					"verse": "Y oraron así:  \"Señor,  tú que conoces el corazón de todos,  muéstranos a cuál de estos dos has elegido",
					"number": 24,
					"id": "24fc5315-2a3f-4727-8609-395fa9f34536"
				},
				{
					"verse": "para que se haga cargo del servicio apostólico que Judas dejó para irse al lugar que le correspondía.\"",
					"number": 25,
					"id": "d32041a9-cf12-421c-997a-be9e99a0cf3e"
				},
				{
					"verse": "Luego echaron suertes y la elección recayó en Matías;  así que él fue reconocido junto con los once apóstoles.",
					"number": 26,
					"id": "e99232a3-0717-46f5-9d09-7cad6a9df2ce"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Cuando llegó el día de Pentecostés,  estaban todos juntos en el mismo lugar.",
					"number": 1,
					"study": "La venida del Espíritu Santo",
					"id": "0bb5691d-8d15-43d3-a344-db160e5e22d6"
				},
				{
					"verse": "De repente,  vino del cielo un ruido como el de una violenta ráfaga de viento y llenó toda la casa donde estaban reunidos.",
					"number": 2,
					"id": "143e28a3-06fc-4963-acfe-a13413ca317f"
				},
				{
					"verse": "Se les aparecieron entonces unas lenguas como de fuego que se repartieron y se posaron sobre cada uno de ellos.",
					"number": 3,
					"id": "c2e6b18c-4490-40cf-a6a3-f7519fa5a912"
				},
				{
					"verse": "Todos fueron llenos del Espíritu Santo y comenzaron a hablar en diferentes lenguas,  según el Espíritu les concedía expresarse.",
					"number": 4,
					"id": "d03f74a1-8c50-4f06-aecb-955b6018ca8c"
				},
				{
					"verse": "Estaban de visita en Jerusalén judíos piadosos,  procedentes de todas las naciones de la tierra.",
					"number": 5,
					"id": "aaaa66e5-3938-44ee-b592-e0e4531d2ca2"
				},
				{
					"verse": "Al oír aquel bullicio,  se agolparon y quedaron todos pasmados porque cada uno los escuchaba hablar en su propio idioma.",
					"number": 6,
					"id": "262a97a5-ca05-458a-a01c-c4965ed84396"
				},
				{
					"verse": "Desconcertados y maravillados,  decían:  \"¿No son galileos todos estos que están hablando?",
					"number": 7,
					"id": "3dafaf11-7445-42e1-86d7-4786a68bc70f"
				},
				{
					"verse": "¿Cómo es que cada uno de nosotros los oye hablar en su lengua materna?",
					"number": 8,
					"id": "27d2accb-4893-47e4-b509-f69105cad321"
				},
				{
					"verse": "Partos,  medos y elamitas;  habitantes de Mesopotamia,  de Judea y de Capadocia,  del Ponto y de Asia,",
					"number": 9,
					"id": "40d26972-9621-44c6-88d1-2804bdfe6e0a"
				},
				{
					"verse": "de Frigia y de Panfilia,  de Egipto y de las regiones de Libia cercanas a Cirene;  visitantes llegados de Roma;",
					"number": 10,
					"id": "9744635d-bd65-48a1-9ade-99743ed53ecd"
				},
				{
					"verse": "judíos y prosélitos;  cretenses y árabes:  ¡todos por igual los oímos proclamar en nuestra propia lengua las maravillas de Dios!\"",
					"number": 11,
					"id": "13bd45f3-b5fe-47a2-9014-f889d9979b5a"
				},
				{
					"verse": "Desconcertados y perplejos,  se preguntaban:  \"¿Qué quiere decir esto?\"",
					"number": 12,
					"id": "756cf0be-77a2-420d-8f86-234051aa4dc0"
				},
				{
					"verse": "Otros se burlaban y decían:  \"Lo que pasa es que están borrachos.\"",
					"number": 13,
					"id": "508fc5d0-84b6-4294-aefe-9f9878d90983"
				},
				{
					"verse": "Entonces Pedro,  con los once,  se puso de pie y dijo a voz en cuello:  \"Compatriotas judíos y todos ustedes que están en Jerusalén,  déjenme explicarles lo que sucede;  presten atención a lo que les voy a decir.",
					"number": 14,
					"study": "Primer discurso de Pedro",
					"id": "1986eff6-cbc5-460f-a861-a4914aac0c85"
				},
				{
					"verse": "Éstos no están borrachos,  como suponen ustedes.  ¡Apenas son las nueve de la mañana!",
					"number": 15,
					"id": "c8db49bb-5ffd-4860-b523-6363ea0e3662"
				},
				{
					"verse": "En realidad lo que pasa es lo que anunció el profeta Joel:",
					"number": 16,
					"id": "f73e57b5-12a3-4342-a153-402e111b3f7f"
				},
				{
					"verse": "\"Sucederá que en los últimos días,  dice Dios,  derramaré mi Espíritu sobre todo el género humano.  Profetizarán sus hijos y sus hijas,  los jóvenes tendrán visiones y los ancianos tendrán sueños.",
					"number": 17,
					"id": "90b18ef0-0ef4-4767-9b75-29b5e4d1bf00"
				},
				{
					"verse": "En esos días derramaré mi espíritu sobre mis siervos y mis siervas,  y profetizarán.",
					"number": 18,
					"id": "fdfa51fc-9ffc-44c2-bed1-6472061bd342"
				},
				{
					"verse": "Haré prodigios arriba en el cielo y señales abajo en la tierra:  sangre,  fuego y nubes de humo.",
					"number": 19,
					"id": "fafad3cb-d437-4061-9300-f1196fbdcb2e"
				},
				{
					"verse": "El sol se convertirá en oscuridad y la luna en sangre antes que llegue el grande y esplendoroso día del Señor.",
					"number": 20,
					"id": "96e701f1-5c92-4f88-8fcf-35db14048c43"
				},
				{
					"verse": "Y todo el que invoque el nombre del Señor será salvo.*",
					"number": 21,
					"id": "b68f92b5-79d1-40cb-8802-f6ba55abf4cb"
				},
				{
					"verse": "\"Pueblo de Israel,  escuchen esto:  Jesús de Nazaret fue un hombre acreditado por Dios ante ustedes con milagros,  señales y prodigios,  los cuales realizó Dios entre ustedes por medio de él,  como bien lo saben.",
					"number": 22,
					"id": "d97c3789-53e9-4572-bfe3-7c1c828dd38c"
				},
				{
					"verse": "Éste fue entregado según el determinado propósito y el previo conocimiento de Dios;  y por medio de gente malvada,* ustedes lo mataron,  clavándolo en la cruz.",
					"number": 23,
					"id": "cb824987-eb1b-47b4-8da1-cef2a9dbc9ba"
				},
				{
					"verse": "Sin embargo,  Dios lo resucitó,  librándolo de las angustias de la muerte,  porque era imposible que la muerte lo mantuviera bajo su dominio.",
					"number": 24,
					"id": "6a9aae80-1b44-4602-b60a-a8057c45ba0c"
				},
				{
					"verse": "En efecto,  David dijo de él:  \"Veía yo al Señor siempre delante de mí,  porque él está a mi derecha para que no caiga.",
					"number": 25,
					"id": "b30d4ed6-81ca-4f01-8518-8eb807f03f44"
				},
				{
					"verse": "Por eso se alegra mi corazón y canta con gozo mi lengua;  mi cuerpo también vivirá en esperanza,",
					"number": 26,
					"id": "00bb7163-77c8-4974-a7b1-f668c0e14e97"
				},
				{
					"verse": "porque no dejarás que mi vida termine en el sepulcro,* ni permitirás que el fin de tu santo sea la corrupción.",
					"number": 27,
					"id": "bdedf8b0-cf07-4aec-b2df-726745e067f2"
				},
				{
					"verse": "Me has dado a conocer los caminos de la vida;  me llenarás de alegría en tu presencia.*",
					"number": 28,
					"id": "de6fe40e-8960-45f0-9d92-20dd448dcef0"
				},
				{
					"verse": "\"Hermanos y hermanas,  permítanme hablarles con franqueza acerca del patriarca David,  que murió y fue sepultado,  y cuyo sepulcro está entre nosotros hasta el día de hoy.",
					"number": 29,
					"id": "f5441786-2380-4c3a-bb49-f798118440b6"
				},
				{
					"verse": "Era profeta y sabía que Dios le había prometido bajo juramento poner en el trono a uno de sus descendientes.",
					"number": 30,
					"id": "788e8372-8ace-4104-89ec-d44390fd85ce"
				},
				{
					"verse": "Fue así como previó lo que iba a suceder.  Refiriéndose a la resurrección del Mesías,  afirmó que Dios no dejaría que su vida terminara en el sepulcro,  ni que su fin fuera la corrupción.",
					"number": 31,
					"id": "739340d4-5f0d-47f1-83d7-0752c8967f8d"
				},
				{
					"verse": "A este Jesús,  Dios lo resucitó,  y de ello todos nosotros somos testigos.",
					"number": 32,
					"id": "512874aa-b626-4648-9f56-f7ea5a4c96fb"
				},
				{
					"verse": "Exaltado por el poder* de Dios,  y habiendo recibido del Padre el Espíritu Santo prometido,  ha derramado esto que ustedes ahora ven y oyen.",
					"number": 33,
					"id": "3df9059d-9ed2-44c7-bccb-2ede8b3d738b"
				},
				{
					"verse": "David no subió al cielo,  y sin embargo declaró:  \"Él Señor dijo a mi Señor:  Siéntate a mi derecha,",
					"number": 34,
					"id": "fda360db-2629-4e62-825a-2005fb1a9c63"
				},
				{
					"verse": "hasta que ponga a tus enemigos por estrado de tus pies.*",
					"number": 35,
					"id": "2101c316-41c3-48fd-892b-3287da7af978"
				},
				{
					"verse": "\"Por tanto,  sépalo bien todo Israel que a este Jesús,  a quien ustedes crucificaron,  Dios lo ha hecho Señor y Mesías.\"",
					"number": 36,
					"id": "88562733-98fd-4c2b-a5c2-ecafe84ced98"
				},
				{
					"verse": "Cuando oyeron esto,  todos se sintieron profundamente conmovidos y les dijeron a Pedro y a los otros apóstoles:  --Hermanos,  ¿qué debemos hacer?",
					"number": 37,
					"id": "d9734da0-a8c9-4741-a515-1bfdab9c3f6b"
				},
				{
					"verse": "--Arrepiéntanse y bautícese cada uno de ustedes en el nombre de Jesucristo para perdón de sus pecados --les contestó Pedro--,  y recibirán el don del Espíritu Santo.",
					"number": 38,
					"id": "dae3b7be-9027-4973-a262-3ef244b7ac9d"
				},
				{
					"verse": "En efecto,  la promesa es para ustedes,  para sus hijos y para todos los extranjeros,* es decir,  para todos aquellos a quienes el Señor nuestro Dios quiera llamar.",
					"number": 39,
					"id": "cc0532d9-024a-40d6-a35e-8d67f8a6942c"
				},
				{
					"verse": "Y con muchas otras razones les exhortaba insistentemente:  --¡Sálvense de esta generación perversa!",
					"number": 40,
					"id": "62546882-b977-4acf-9b59-0dcd9a012b29"
				},
				{
					"verse": "Así,  pues,  los que recibieron su mensaje fueron bautizados,  y aquel día se unieron a la iglesia unas tres mil personas.",
					"number": 41,
					"id": "3a03bce8-733d-49be-b98e-5ee620519e05"
				},
				{
					"verse": "Se mantenían firmes en la enseñanza de los apóstoles,  en la comunión,  en el partimiento del pan y en la oración.",
					"number": 42,
					"id": "31480117-9f36-4bce-bec8-a32a13cbd18e"
				},
				{
					"verse": "Todos estaban asombrados por los muchos prodigios y señales que realizaban los apóstoles.",
					"number": 43,
					"study": "La vida de los primeros cristianos",
					"id": "8c6550be-583a-4eb7-a679-4c8244d95977"
				},
				{
					"verse": "Todos los creyentes estaban juntos y tenían todo en común:",
					"number": 44,
					"id": "342515dc-21f4-4be1-825d-d655d822423c"
				},
				{
					"verse": "vendían sus propiedades y posesiones,  y compartían sus bienes entre sí según la necesidad de cada uno.",
					"number": 45,
					"id": "53e07274-83d0-431f-a537-be97ec74f1be"
				},
				{
					"verse": "No dejaban de reunirse en el templo ni un solo día.  De casa en casa partían el pan y compartían la comida con alegría y generosidad,",
					"number": 46,
					"id": "b579a90e-18e4-4c4f-b25b-17f0e0b203c6"
				},
				{
					"verse": "alabando a Dios y disfrutando de la estimación general del pueblo.  Y cada día el Señor añadía al grupo los que iban siendo salvos.",
					"number": 47,
					"id": "d9e8fcb5-992e-4653-a842-566c27224f9c"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Un día subían Pedro y Juan al templo a las tres de la tarde,* que es la hora de la oración.",
					"number": 1,
					"study": "Curación de un cojo",
					"id": "120cb821-178b-42ce-932f-8c6c9bad2feb"
				},
				{
					"verse": "Junto a la puerta llamada Hermosa había un hombre lisiado de nacimiento,  al que todos los días dejaban allí para que pidiera limosna a los que entraban en el templo.",
					"number": 2,
					"id": "e7152c42-1087-48a8-b605-9ce1b63010fe"
				},
				{
					"verse": "Cuando éste vio que Pedro y Juan estaban por entrar,  les pidió limosna.",
					"number": 3,
					"id": "95ca72b4-65ad-4262-80ee-2d88fbb4596b"
				},
				{
					"verse": "Pedro,  con Juan,  mirándolo fijamente,  le dijo:  --¡Míranos!",
					"number": 4,
					"id": "67ce2cdb-dcf9-4b65-972a-7bf3b7cd4578"
				},
				{
					"verse": "El hombre fijó en ellos la mirada,  esperando recibir algo.",
					"number": 5,
					"id": "6559e0d3-4886-4ad9-b62b-691abfa040b6"
				},
				{
					"verse": "--No tengo plata ni oro --declaró Pedro--,  pero lo que tengo te doy.  En el nombre de Jesucristo de Nazaret,  ¡levántate y anda!",
					"number": 6,
					"id": "b549fb4e-cdf4-4694-b009-1a902fef7bed"
				},
				{
					"verse": "Y tomándolo por la mano derecha,  lo levantó.  Al instante los pies y los tobillos del hombre cobraron fuerza.",
					"number": 7,
					"id": "8032edcf-1b66-46d4-a343-a2b8407ac1dd"
				},
				{
					"verse": "De un salto se puso en pie y comenzó a caminar.  Luego entró con ellos en el templo con sus propios pies,  saltando y alabando a Dios.",
					"number": 8,
					"id": "dca2c192-6270-49d8-9204-72537bac4b53"
				},
				{
					"verse": "Cuando todo el pueblo lo vio caminar y alabar a Dios,",
					"number": 9,
					"id": "7c847b23-204f-477b-a855-c27e373c8817"
				},
				{
					"verse": "lo reconocieron como el mismo hombre que acostumbraba pedir limosna sentado junto a la puerta llamada Hermosa,  y se llenaron de admiración y asombro por lo que le había ocurrido.",
					"number": 10,
					"id": "5deaeb66-c5ac-48c7-8f7c-5217c9836f0a"
				},
				{
					"verse": "Mientras el hombre seguía aferrado a Pedro y a Juan,  toda la gente,  que no salía de su asombro,  corrió hacia ellos al lugar conocido como Pórtico de Salomón.",
					"number": 11,
					"study": "Discurso de Pedro en el pórtico de Salomón",
					"id": "9fd3ee21-eea0-4724-99c0-ead379fa1162"
				},
				{
					"verse": "Al ver esto,  Pedro les dijo:  \"Pueblo de Israel,  ¿por qué les sorprende lo que ha pasado?  ¿Por qué nos miran como si,  por nuestro propio poder o virtud,  hubiéramos hecho caminar a este hombre?",
					"number": 12,
					"id": "82752e0d-62c1-42e5-9c71-03d6bad31eb1"
				},
				{
					"verse": "El Dios de Abraham,  de Isaac y de Jacob,  el Dios de nuestros antepasados,  ha glorificado a su siervo Jesús.  Ustedes lo entregaron y lo rechazaron ante Pilato,  aunque éste había decidido soltarlo.",
					"number": 13,
					"id": "d2ad5d17-97dd-4d9a-aca7-e4530b83832b"
				},
				{
					"verse": "Rechazaron al Santo y Justo,  y pidieron que se indultara a un asesino.",
					"number": 14,
					"id": "7de53a5f-f2d6-4653-b8c8-009e50e2ec70"
				},
				{
					"verse": "Mataron al autor de la vida,  pero Dios lo levantó de entre los muertos,  y de eso nosotros somos testigos.",
					"number": 15,
					"id": "8224575b-5010-4821-a1f4-f3281c76b254"
				},
				{
					"verse": "Por la fe en el nombre de Jesús,  él ha restablecido a este hombre a quien ustedes ven y conocen.  Esta fe que viene por medio de Jesús lo ha sanado por completo,  como les consta a ustedes.",
					"number": 16,
					"id": "1ed9f347-c700-4849-a8b7-1174bf0858d5"
				},
				{
					"verse": "\"Ahora bien,  hermanos,  yo sé que ustedes y sus dirigentes actuaron así por ignorancia.",
					"number": 17,
					"id": "a9a2bc5d-b1f9-4940-b9f7-43289cb6e5d0"
				},
				{
					"verse": "Pero de este modo Dios cumplió lo que de antemano había anunciado por medio de todos los profetas:  que su Mesías tenía que padecer.",
					"number": 18,
					"id": "4f6dc0c9-b94c-478e-ac8d-684a2bd80714"
				},
				{
					"verse": "Por tanto,  para que sean borrados sus pecados,  arrepiéntanse y vuélvanse a Dios,",
					"number": 19,
					"id": "153417e3-204e-4f45-8317-a25116b03c6b"
				},
				{
					"verse": "a fin de que vengan tiempos de descanso de parte del Señor,  enviándoles el Mesías que ya había sido preparado para ustedes,  el cual es Jesús.",
					"number": 20,
					"id": "eda7baeb-fb05-4edc-b929-4e67c3df9211"
				},
				{
					"verse": "Es necesario que él permanezca en el cielo hasta que llegue el tiempo de la restauración de todas las cosas,  como Dios lo ha anunciado desde hace siglos por medio de sus santos profetas.",
					"number": 21,
					"id": "85cf6313-4d30-46ef-bf12-4f2a9c3cce21"
				},
				{
					"verse": "Moisés dijo:  Él Señor su Dios hará surgir para ustedes,  de entre sus propios hermanos,  a un profeta como yo;  presten atención a todo lo que les diga.",
					"number": 22,
					"id": "0bd981e1-12f3-472e-9670-d521f20881a6"
				},
				{
					"verse": "Porque quien no le haga caso será expulsado del pueblo.*",
					"number": 23,
					"id": "11ac0fac-b8d6-4b51-a5d5-ca8d016fa2fd"
				},
				{
					"verse": "\"En efecto,  a partir de Samuel todos los profetas han anunciado estos días.",
					"number": 24,
					"id": "77a06364-55f0-4eae-9a4d-0636ffb4ca16"
				},
				{
					"verse": "Ustedes,  pues,  son herederos de los profetas y del pacto que Dios estableció con nuestros antepasados al decirle a Abraham:  Por medio de tu descendencia serán bendecidos todos los pueblos del mundo.*",
					"number": 25,
					"id": "7efa312e-6f6d-4ece-949d-a176e5bde1f0"
				},
				{
					"verse": "Cuando Dios resucitó a su siervo,  lo envió primero a ustedes para darles la bendición de que cada uno se convierta de sus maldades.\"",
					"number": 26,
					"id": "7d617df6-1b32-41be-b230-0dd8673bd12d"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Mientras Pedro y Juan le hablaban a la gente,  se les presentaron los sacerdotes,  el capitán de la guardia del templo y los saduceos.",
					"number": 1,
					"study": "Pedro y Juan ante el concilio",
					"id": "222d69e3-8d67-470c-940b-cacb93c3f3f5"
				},
				{
					"verse": "Estaban muy disgustados porque los apóstoles enseñaban a la gente y proclamaban la resurrección,  que se había hecho evidente en el caso de Jesús.",
					"number": 2,
					"id": "a8b7a4af-518a-42b3-8d49-bb787d829d2d"
				},
				{
					"verse": "Prendieron a Pedro y a Juan y,  como ya anochecía,  los metieron en la cárcel hasta el día siguiente.",
					"number": 3,
					"id": "30175318-79dc-436c-9ef3-273dbfec20de"
				},
				{
					"verse": "Pero muchos de los que oyeron el mensaje creyeron,  y el número de éstos llegaba a unos cinco mil.",
					"number": 4,
					"id": "356f4efc-99fb-4178-9b10-d8f07215ace0"
				},
				{
					"verse": "Al día siguiente se reunieron en Jerusalén los gobernantes,  los ancianos y los maestros de la ley.",
					"number": 5,
					"id": "6e4a3918-bdb1-4518-9655-c80f2bbdf0cc"
				},
				{
					"verse": "Allí estaban el sumo sacerdote Anás,  Caifás,  Juan,  Alejandro y los otros miembros de la familia del sumo sacerdote.",
					"number": 6,
					"id": "21f3e7ee-6d70-4944-bad5-f7d97d8ce7ac"
				},
				{
					"verse": "Hicieron que Pedro y Juan comparecieran ante ellos y comenzaron a interrogarlos:  --¿Con qué poder,  o en nombre de quién,  hicieron ustedes esto?",
					"number": 7,
					"id": "2fe140eb-f242-40ef-93a8-764b80501689"
				},
				{
					"verse": "Pedro,  lleno del Espíritu Santo,  les respondió:  --Gobernantes del pueblo y ancianos:",
					"number": 8,
					"id": "cb0102d6-3e21-4a80-a79a-b202b1459bff"
				},
				{
					"verse": "Hoy se nos procesa por haber favorecido a un inválido,  ¡y se nos pregunta cómo fue sanado!",
					"number": 9,
					"id": "eec9fd3b-3442-40af-97a8-89fbf45e4848"
				},
				{
					"verse": "Sepan,  pues,  todos ustedes y todo el pueblo de Israel que este hombre está aquí delante de ustedes,  sano gracias al nombre de Jesucristo de Nazaret,  crucificado por ustedes pero resucitado por Dios.",
					"number": 10,
					"id": "866615ec-7923-4884-8767-4db54145ab6f"
				},
				{
					"verse": "Jesucristo es la piedra que desecharon ustedes los constructores,  y que ha llegado a ser piedra angular.*",
					"number": 11,
					"id": "644c037c-0621-4fe6-8939-cc98b8802da9"
				},
				{
					"verse": "De hecho,  en ningún otro hay salvación,  porque no hay bajo el cielo otro nombre dado a los hombres mediante el cual podamos ser salvos.",
					"number": 12,
					"id": "f2be65b4-45a9-43f9-9cfd-2365be02859b"
				},
				{
					"verse": "Los gobernantes,  al ver la osadía con que hablaban Pedro y Juan,  y al darse cuenta de que eran gente sin estudios ni preparación,  quedaron asombrados y reconocieron que habían estado con Jesús.",
					"number": 13,
					"id": "4bd19268-bf70-4a76-9d86-d4e1206e3b0f"
				},
				{
					"verse": "Además,  como vieron que los acompañaba el hombre que había sido sanado,  no tenían nada que alegar.",
					"number": 14,
					"id": "a65e6fc3-b91b-4c28-b1f2-e0d535104387"
				},
				{
					"verse": "Así que les mandaron que se retiraran del Consejo,  y se pusieron a deliberar entre sí:",
					"number": 15,
					"id": "f2b3be79-ea01-433d-ace4-8d82b00dec5a"
				},
				{
					"verse": "\"¿Qué vamos a hacer con estos sujetos?  Es un hecho que por medio de ellos ha ocurrido un milagro evidente;  todos los que viven en Jerusalén lo saben,  y no podemos negarlo.",
					"number": 16,
					"id": "4b3012a2-83a1-45ef-b63b-c3163a518ec0"
				},
				{
					"verse": "Pero para evitar que este asunto siga divulgándose entre la gente,  vamos a amenazarlos para que no vuelvan a hablar de ese nombre a nadie.\"",
					"number": 17,
					"id": "1ae05ec1-9a6d-4db8-bdbc-676fc25f8f0b"
				},
				{
					"verse": "Los llamaron y les ordenaron terminantemente que dejaran de hablar y enseñar acerca del nombre de Jesús.",
					"number": 18,
					"id": "ec51a866-a89b-43ed-bced-1e3b166c404b"
				},
				{
					"verse": "Pero Pedro y Juan replicaron:  --¿Es justo delante de Dios obedecerlos a ustedes en vez de obedecerlo a él?  ¡Júzguenlo ustedes mismos!",
					"number": 19,
					"id": "c3012014-2ab5-4f97-9b78-191af5949c31"
				},
				{
					"verse": "Nosotros no podemos dejar de hablar de lo que hemos visto y oído.",
					"number": 20,
					"id": "67079ddc-82d0-4798-b105-4be54fa34bc8"
				},
				{
					"verse": "Después de nuevas amenazas,  los dejaron irse.  Por causa de la gente,  no hallaban manera de castigarlos:  todos alababan a Dios por lo que había sucedido,",
					"number": 21,
					"id": "bc44b14a-4f81-40b8-bebd-fccdf36b9392"
				},
				{
					"verse": "pues el hombre que había sido milagrosamente sanado tenía más de cuarenta años.",
					"number": 22,
					"id": "fee84574-9392-42b7-b2e1-33ce92983f18"
				},
				{
					"verse": "Al quedar libres,  Pedro y Juan volvieron a los suyos y les relataron todo lo que les habían dicho los jefes de los sacerdotes y los ancianos.",
					"number": 23,
					"study": "Los creyentes piden confianza y valor",
					"id": "97b7590a-2199-4f07-b323-bdece71b0be0"
				},
				{
					"verse": "Cuando lo oyeron,  alzaron unánimes la voz en oración a Dios:  \"Soberano Señor,  creador del cielo y de la tierra,  del mar y de todo lo que hay en ellos,",
					"number": 24,
					"id": "c89c4d1a-87e2-4462-ba0a-4132871bb720"
				},
				{
					"verse": "tú,  por medio del Espíritu Santo,  dijiste en labios de nuestro padre David,  tu siervo:  \"¿Por qué se sublevan las naciones y en vano conspiran los pueblos?",
					"number": 25,
					"id": "a5398749-0c31-48d4-ad27-e3aad0de036b"
				},
				{
					"verse": "Los reyes de la tierra se rebelan y los gobernantes se confabulan contra el Señor y contra su Ungido.*",
					"number": 26,
					"id": "be9d56a6-39f7-42eb-82d5-e1a9ee85cabd"
				},
				{
					"verse": "En efecto,  en esta ciudad se reunieron Herodes y Poncio Pilato,  con los gentiles y con el pueblo* de Israel,  contra tu santo siervo Jesús,  a quien ungiste",
					"number": 27,
					"id": "2bdb6e73-c2c1-4aa2-89bb-f4defcc4359e"
				},
				{
					"verse": "para hacer lo que de antemano tu poder y tu voluntad habían determinado que sucediera.",
					"number": 28,
					"id": "558dabbd-157f-4e8f-8f9f-80742c150fac"
				},
				{
					"verse": "Ahora,  Señor,  toma en cuenta sus amenazas y concede a tus siervos el proclamar tu palabra sin temor alguno.",
					"number": 29,
					"id": "7dc20e02-fd04-41cd-a8f7-a461a8a99452"
				},
				{
					"verse": "Por eso,  extiende tu mano para sanar y hacer señales y prodigios mediante el nombre de tu santo siervo Jesús.\"",
					"number": 30,
					"id": "f0ee8075-65b5-4c53-b61f-211771e29162"
				},
				{
					"verse": "Después de haber orado,  tembló el lugar en que estaban reunidos;  todos fueron llenos del Espíritu Santo,  y proclamaban la palabra de Dios sin temor alguno.",
					"number": 31,
					"id": "087e6052-c893-4643-9962-94c7dd263db5"
				},
				{
					"verse": "Todos los creyentes eran de un solo sentir y pensar.  Nadie consideraba suya ninguna de sus posesiones,  sino que las compartían.",
					"number": 32,
					"study": "Todas las cosas en común",
					"id": "cbbf864c-2a6c-438b-b8a4-b5d2d2fff797"
				},
				{
					"verse": "Los apóstoles,  a su vez,  con gran poder seguían dando testimonio de la resurrección del Señor Jesús.  La gracia de Dios se derramaba abundantemente sobre todos ellos,",
					"number": 33,
					"id": "1f583f24-0e0f-4d8a-88e8-50a0313d5fd0"
				},
				{
					"verse": "pues no había ningún necesitado en la comunidad.  Quienes poseían casas o terrenos los vendían,  llevaban el dinero de las ventas",
					"number": 34,
					"id": "044da663-2d77-4ea9-94f2-7c1d6786f38f"
				},
				{
					"verse": "y lo entregaban a los apóstoles para que se distribuyera a cada uno según su necesidad.",
					"number": 35,
					"id": "46eaafe5-fe69-411a-8548-db58a6598e21"
				},
				{
					"verse": "José,  un levita natural de Chipre,  a quien los apóstoles llamaban Bernabé  (que significa:  Consolador*),",
					"number": 36,
					"id": "b557c905-82ef-425e-a0be-4ddb507b6fe3"
				},
				{
					"verse": "vendió un terreno que poseía,  llevó el dinero y lo puso a disposición de los apóstoles.",
					"number": 37,
					"id": "afec4638-f980-4662-adfd-929241fe6933"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Un hombre llamado Ananías también vendió una propiedad y,  en complicidad con su esposa Safira,  se quedó con parte del dinero y puso el resto a disposición de los apóstoles.",
					"number": 1,
					"study": "Ananías y Safira",
					"id": "81ef48dc-8eb6-4e8f-b9b4-8240fd2fb3c6"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 2,
					"id": "c22d5076-4948-42d6-8c5e-c7d02aa4e2f6"
				},
				{
					"verse": "--Ananías --le reclamó Pedro--,  ¿cómo es posible que Satanás haya llenado tu corazón para que le mintieras al Espíritu Santo y te quedaras con parte del dinero que recibiste por el terreno?",
					"number": 3,
					"id": "9a3846f7-9758-4469-8702-98ad1ae1e8c0"
				},
				{
					"verse": "¿Acaso no era tuyo antes de venderlo?  Y una vez vendido,  ¿no estaba el dinero en tu poder?  ¿Cómo se te ocurrió hacer esto?  ¡No has mentido a los hombres sino a Dios!",
					"number": 4,
					"id": "41eae20d-1d1f-4ce5-91d1-a47779a35245"
				},
				{
					"verse": "Al oír estas palabras,  Ananías cayó muerto.  Y un gran temor se apoderó de todos los que se enteraron de lo sucedido.",
					"number": 5,
					"id": "23a4609e-2246-4ed1-a7a7-3841b9c6a206"
				},
				{
					"verse": "Entonces se acercaron los más jóvenes,  envolvieron el cuerpo,  se lo llevaron y le dieron sepultura.",
					"number": 6,
					"id": "f65c3a36-c70c-4afa-8ebc-7af0227dfdad"
				},
				{
					"verse": "Unas tres horas más tarde entró la esposa,  sin saber lo que había ocurrido.",
					"number": 7,
					"id": "8b201f4d-9310-4e29-b002-85b576416348"
				},
				{
					"verse": "--Dime --le preguntó Pedro--,  ¿vendieron ustedes el terreno por tal precio?  --Sí --dijo ella--,  por tal precio.",
					"number": 8,
					"id": "cee7481a-dd56-41cd-b3d0-3dbb7f6f8e0a"
				},
				{
					"verse": "--¿Por qué se pusieron de acuerdo para poner a prueba al Espíritu del Señor?  --le recriminó Pedro--.  ¡Mira!  Los que sepultaron a tu esposo acaban de regresar y ahora te llevarán a ti.",
					"number": 9,
					"id": "2a2d000e-36ee-4125-b1c3-fb13e5d9689d"
				},
				{
					"verse": "En ese mismo instante ella cayó muerta a los pies de Pedro.  Entonces entraron los jóvenes y,  al verla muerta,  se la llevaron y le dieron sepultura al lado de su esposo.",
					"number": 10,
					"id": "9b5afaf2-dfc4-4eb4-8d0e-891524e3c9f5"
				},
				{
					"verse": "Y un gran temor se apoderó de toda la iglesia y de todos los que se enteraron de estos sucesos.",
					"number": 11,
					"id": "0c00b9d5-28e7-44ea-aa83-3b02630c9105"
				},
				{
					"verse": "Por medio de los apóstoles ocurrían muchas señales y prodigios entre el pueblo;  y todos los creyentes se reunían de común acuerdo en el Pórtico de Salomón.",
					"number": 12,
					"study": "Muchas señales y maravillas",
					"id": "a1387848-5f21-48f2-88ff-abc647317e24"
				},
				{
					"verse": "Nadie entre el pueblo se atrevía a juntarse con ellos,  aunque los elogiaban.",
					"number": 13,
					"id": "4828555f-4e5e-49f0-aa68-d61f792bbfd6"
				},
				{
					"verse": "Y seguía aumentando el número de los que creían y aceptaban al Señor.",
					"number": 14,
					"id": "419267d7-348e-42ab-8f90-84e8da8793c3"
				},
				{
					"verse": "Era tal la multitud de hombres y mujeres,  que hasta sacaban a los enfermos a las plazas y los ponían en colchonetas y camillas para que,  al pasar Pedro,  por lo menos su sombra cayera sobre alguno de ellos.",
					"number": 15,
					"id": "2fcee7da-6f8b-49c9-96c1-ce9a7b091bb3"
				},
				{
					"verse": "También de los pueblos vecinos a Jerusalén acudían multitudes que llevaban personas enfermas y atormentadas por espíritus malignos,  y todas eran sanadas.",
					"number": 16,
					"id": "bf41fb6c-420e-4a4b-ad7a-b1bfff9b70cd"
				},
				{
					"verse": "El sumo sacerdote y todos sus partidarios,  que pertenecían a la secta de los saduceos,  se llenaron de envidia.",
					"number": 17,
					"study": "Pedro y Juan son perseguidos",
					"id": "0a4567cb-1e59-46e5-a366-250db71bb9bb"
				},
				{
					"verse": "Entonces arrestaron a los apóstoles y los metieron en la cárcel común.",
					"number": 18,
					"id": "751d4871-659c-4a66-92f1-026a756ba114"
				},
				{
					"verse": "Pero en la noche un ángel del Señor abrió las puertas de la cárcel y los sacó.",
					"number": 19,
					"id": "cd899f7f-bdac-444a-97c7-3e58bfa1a11c"
				},
				{
					"verse": "\"Vayan --les dijo--,  preséntense en el templo y comuniquen al pueblo todo este mensaje de vida.\"",
					"number": 20,
					"id": "271380ec-dbe4-4b3f-a6e0-45f29d17368b"
				},
				{
					"verse": "Conforme a lo que habían oído,  al amanecer entraron en el templo y se pusieron a enseñar.  Cuando llegaron el sumo sacerdote y sus partidarios,  convocaron al Consejo,  es decir,  a la asamblea general de los ancianos de Israel,  y mandaron traer de la cárcel a los apóstoles.",
					"number": 21,
					"id": "54ce9718-0808-406e-807e-863799f74104"
				},
				{
					"verse": "Pero al llegar los guardias a la cárcel,  no los encontraron.  Así que volvieron con el siguiente informe:",
					"number": 22,
					"id": "556f704e-46a9-4998-bbd0-2ee78b62bc9e"
				},
				{
					"verse": "\"Encontramos la cárcel cerrada,  con todas las medidas de seguridad,  y a los guardias firmes a las puertas;  pero cuando abrimos,  no encontramos a nadie adentro.\"",
					"number": 23,
					"id": "195391a8-74bf-4d0a-8e31-b72f2fc43b54"
				},
				{
					"verse": "Al oírlo,  el capitán de la guardia del templo y los jefes de los sacerdotes se quedaron perplejos,  preguntándose en qué terminaría todo aquello.",
					"number": 24,
					"id": "1ee60638-820c-4a75-9e31-7dea98a911d9"
				},
				{
					"verse": "En esto,  se presentó alguien que les informó:  \"¡Miren!  Los hombres que ustedes metieron en la cárcel están en el templo y siguen enseñando al pueblo.\"",
					"number": 25,
					"id": "1b7d5b97-87bd-4c98-a0b9-0549c5842c9a"
				},
				{
					"verse": "Fue entonces el capitán con sus guardias y trajo a los apóstoles sin recurrir a la fuerza,  porque temían ser apedreados por la gente.",
					"number": 26,
					"id": "889cf1e2-cede-4dd9-9c9a-08115fd6c33a"
				},
				{
					"verse": "Los condujeron ante el Consejo,  y el sumo sacerdote les reclamó:",
					"number": 27,
					"id": "b2939adb-af38-4089-8af0-d07e0e0ea64b"
				},
				{
					"verse": "--Les hemos prohibido terminantemente enseñar en ese nombre.  Sin embargo,  ustedes han llenado a Jerusalén con sus enseñanzas,  y se han propuesto echarnos la culpa a nosotros de la muerte* de ese hombre.",
					"number": 28,
					"id": "e27d4d4b-c60c-4788-9037-6138da22bd3e"
				},
				{
					"verse": "--¡Es necesario obedecer a Dios antes que a los hombres!  --respondieron Pedro y los demás apóstoles--.",
					"number": 29,
					"id": "4a0f174c-e1cd-4ee2-99b5-b5a5203caab3"
				},
				{
					"verse": "El Dios de nuestros antepasados resucitó a Jesús,  a quien ustedes mataron colgándolo de un madero.",
					"number": 30,
					"id": "022c12ac-7938-4321-b2ce-0fc968090c1f"
				},
				{
					"verse": "Por su poder,* Dios lo exaltó como Príncipe y Salvador,  para que diera a Israel arrepentimiento y perdón de pecados.",
					"number": 31,
					"id": "2eba8c32-5dde-4c7f-abe5-ccc736bb2c32"
				},
				{
					"verse": "Nosotros somos testigos de estos acontecimientos,  y también lo es el Espíritu Santo que Dios ha dado a quienes le obedecen.",
					"number": 32,
					"id": "78077bd1-9f61-4ba6-aae4-1f65a0c8e88c"
				},
				{
					"verse": "A los que oyeron esto se les subió la sangre a la cabeza y querían matarlos.",
					"number": 33,
					"id": "379a699a-3fc3-44db-b997-f745a6a25d4f"
				},
				{
					"verse": "Pero un fariseo llamado Gamaliel,  maestro de la ley muy respetado por todo el pueblo,  se puso de pie en el Consejo y mandó que hicieran salir por un momento a los apóstoles.",
					"number": 34,
					"id": "e2895dda-383b-46b1-942d-058476805c5a"
				},
				{
					"verse": "Luego dijo:  \"Hombres de Israel,  piensen dos veces en lo que están a punto de hacer con estos hombres.",
					"number": 35,
					"id": "36f7d4bf-44bb-4b2a-acb6-4cb166999cdf"
				},
				{
					"verse": "Hace algún tiempo surgió Teudas,  jactándose de ser alguien,  y se le unieron unos cuatrocientos hombres.  Pero lo mataron y todos sus seguidores se dispersaron y allí se acabó todo.",
					"number": 36,
					"id": "191e0a7f-679c-48e0-85f3-e73ff2a69db9"
				},
				{
					"verse": "Después de él surgió Judas el galileo,  en los días del censo,  y logró que la gente lo siguiera.  A él también lo mataron,  y todos sus secuaces se dispersaron.",
					"number": 37,
					"id": "a8211547-40f8-4bb9-8d6d-a875efe62690"
				},
				{
					"verse": "En este caso les aconsejo que dejen a estos hombres en paz.  ¡Suéltenlos!  Si lo que se proponen y hacen es de origen humano,  fracasará;",
					"number": 38,
					"id": "a36d72c6-3bc4-40e6-843e-81c76dcbbded"
				},
				{
					"verse": "pero si es de Dios,  no podrán destruirlos,  y ustedes se encontrarán luchando contra Dios.\"  Se dejaron persuadir por Gamaliel.",
					"number": 39,
					"id": "77a34179-1c3b-4a98-830e-d96359ed3b1b"
				},
				{
					"verse": "Entonces llamaron a los apóstoles y,  luego de azotarlos,  les ordenaron que no hablaran más en el nombre de Jesús.  Después de eso los soltaron.",
					"number": 40,
					"id": "d7ecc2b2-5a2b-4c72-8d78-2cec7ada45c2"
				},
				{
					"verse": "Así,  pues,  los apóstoles salieron del Consejo,  llenos de gozo por haber sido considerados dignos de sufrir afrentas por causa del Nombre.",
					"number": 41,
					"id": "ad643318-9d80-41ca-812b-0b25040f956a"
				},
				{
					"verse": "Y día tras día,  en el templo y de casa en casa,  no dejaban de enseñar y anunciar las buenas nuevas de que Jesús es el Mesías.",
					"number": 42,
					"id": "013a746b-7dd8-4929-9871-ef17b7a9c065"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "En aquellos días,  al aumentar el número de los discípulos,  se quejaron los judíos de habla griega contra los de habla aramea* de que sus viudas eran desatendidas en la distribución diaria de los alimentos.",
					"number": 1,
					"study": "Elección de siete diáconos",
					"id": "800961c7-9296-48f3-87d4-588c399783f9"
				},
				{
					"verse": "Así que los doce reunieron a toda la comunidad de discípulos y les dijeron:  \"No está bien que nosotros los apóstoles descuidemos el ministerio de la palabra de Dios para servir las mesas.",
					"number": 2,
					"id": "a4eb9f74-053c-4fcd-ae5e-f8fffba5df70"
				},
				{
					"verse": "Hermanos y hermanas,  escojan de entre ustedes a siete hombres de buena reputación,  llenos del Espíritu y de sabiduría,  para encargarles esta responsabilidad.",
					"number": 3,
					"id": "bdf7683a-2e04-496f-82a7-bc05881a401d"
				},
				{
					"verse": "Así nosotros nos dedicaremos de lleno a la oración y al ministerio de la palabra.\"",
					"number": 4,
					"id": "2faff364-dc12-4645-8058-1ee6362067bc"
				},
				{
					"verse": "Esta propuesta agradó a toda la asamblea.  Escogieron a Esteban,  hombre lleno de fe y del Espíritu Santo,  y a Felipe,  a Prócoro,  a Nicanor,  a Timón,  a Parmenas y a Nicolás,  un prosélito de Antioquía.",
					"number": 5,
					"id": "88359dfe-1a56-44ea-86fa-57c246ca0b77"
				},
				{
					"verse": "Los presentaron a los apóstoles,  quienes oraron y les impusieron las manos.",
					"number": 6,
					"id": "fc1278d4-f2ba-4dfc-8c3a-9f2f7a93e9f0"
				},
				{
					"verse": "Y la palabra de Dios se difundía:  el número de los discípulos aumentaba considerablemente en Jerusalén,  e incluso muchos de los sacerdotes obedecían a la fe.",
					"number": 7,
					"id": "f289cf69-3bfb-4eb8-a471-eaa4e41e6cfc"
				},
				{
					"verse": "Esteban,  hombre lleno de la gracia y del poder de Dios,  hacía grandes prodigios y señales milagrosas entre el pueblo.",
					"number": 8,
					"study": "Arresto de Esteban",
					"id": "70a30cb8-c9ab-41fb-ad7a-b7e35a083877"
				},
				{
					"verse": "Con él se pusieron a discutir ciertos individuos de la sinagoga llamada de los Libertos,  donde había judíos de Cirene y de Alejandría,  de Cilicia y de la provincia de Asia.",
					"number": 9,
					"id": "298c91e6-0104-41bb-9442-4d91797e25ba"
				},
				{
					"verse": "Como no podían hacer frente a la sabiduría ni al Espíritu con que hablaba Esteban,",
					"number": 10,
					"id": "07e1dfcd-9b37-4b75-bc43-2bd18f5d297c"
				},
				{
					"verse": "instigaron a unos hombres a decir:  \"Hemos oído a Esteban blasfemar contra Moisés y contra Dios.\"",
					"number": 11,
					"id": "d47e24e4-fd33-48f7-8cfd-21ef2206ffdc"
				},
				{
					"verse": "Agitaron al pueblo,  a los ancianos y a los maestros de la ley.  Se apoderaron de Esteban y lo llevaron ante el Consejo.",
					"number": 12,
					"id": "0ecb9508-6fc1-4820-ae87-01f9579da4ca"
				},
				{
					"verse": "Presentaron testigos falsos,  que declararon:  \"Este hombre no deja de hablar contra este lugar santo y contra la ley.",
					"number": 13,
					"id": "ba459297-7ded-49f4-ae0f-096c2b739554"
				},
				{
					"verse": "Le hemos oído decir que ese Jesús de Nazaret destruirá este lugar y cambiará las tradiciones que nos dejó Moisés.\"",
					"number": 14,
					"id": "b03578a5-aa65-47d6-a11b-b864f6899471"
				},
				{
					"verse": "Todos los que estaban sentados en el Consejo fijaron la mirada en Esteban y vieron que su rostro se parecía al de un ángel.",
					"number": 15,
					"id": "8a63cb3b-c0ce-4f5b-84ec-59f802ad0f4e"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "--¿Son ciertas estas acusaciones?  --le preguntó el sumo sacerdote.",
					"number": 1,
					"study": "Defensa y muerte de Esteban",
					"id": "cdc7b80c-48ba-4c2e-96ab-bff2f53ddbc3"
				},
				{
					"verse": "Él contestó:  --Hermanos y padres,  ¡escúchenme!  El Dios de la gloria se apareció a nuestro padre Abraham cuando éste aún vivía en Mesopotamia,  antes de radicarse en Harán.",
					"number": 2,
					"id": "4f4e38d3-7981-49cf-820b-feffba8b3660"
				},
				{
					"verse": "Deja tu tierra y a tus parientes --le dijo Dios--,  y vete a la tierra que te mostraré.*",
					"number": 3,
					"id": "ed878c54-ad8d-4780-bdb6-3e3312937ec6"
				},
				{
					"verse": "\"Entonces salió de la tierra de los caldeos y se estableció en Harán.  Desde allí,  después de la muerte de su padre,  Dios lo trasladó a esta tierra donde ustedes viven ahora.",
					"number": 4,
					"id": "829b9377-0519-4d02-a8ce-308b345df2c4"
				},
				{
					"verse": "No le dio herencia alguna en ella,  ni siquiera dónde plantar el pie,  pero le prometió dársela en posesión a él y a su descendencia,  aunque Abraham no tenía ni un solo hijo todavía.",
					"number": 5,
					"id": "0c794165-329b-468a-b3f9-1524075b4714"
				},
				{
					"verse": "Dios le dijo así:  Tus descendientes serán forasteros en tierra ajena,  y allí los esclavizarán y maltratarán durante cuatrocientos años.",
					"number": 6,
					"id": "de90037a-472e-49ce-8a0a-142bdf4ed4be"
				},
				{
					"verse": "Pero sea cual sea la nación que los esclavice,  yo la juzgaré,  y después de esto saldrán de esa tierra y me adorarán en este lugar.*",
					"number": 7,
					"id": "0b580213-8565-4f95-b7a9-2116ae70bba8"
				},
				{
					"verse": "Hizo con Abraham el pacto que tenía por señal la circuncisión.  Así,  cuando Abraham tuvo a su hijo Isaac,  lo circuncidó a los ocho días de nacido,  e Isaac a Jacob,  y Jacob a los doce patriarcas.",
					"number": 8,
					"id": "969d8126-969d-4eab-8e1c-7eb1e0ea222d"
				},
				{
					"verse": "\"Por envidia los patriarcas vendieron a José como esclavo,  quien fue llevado a Egipto;  pero Dios estaba con él",
					"number": 9,
					"id": "35b32549-d65b-4da4-a4b3-f99af075e41a"
				},
				{
					"verse": "y lo libró de todas sus desgracias.  Le dio sabiduría para ganarse el favor del faraón,  rey de Egipto,  que lo nombró gobernador del país y del palacio real.",
					"number": 10,
					"id": "55d547ec-8a97-4a0c-9408-fe46c3924117"
				},
				{
					"verse": "\"Hubo entonces un hambre que azotó a todo Egipto y a Canaán,  causando mucho sufrimiento,  y nuestros antepasados no encontraban alimentos.",
					"number": 11,
					"id": "678544f1-6e1f-4ccb-baa8-b56fb75df417"
				},
				{
					"verse": "Al enterarse Jacob de que había comida en Egipto,  mandó allá a nuestros antepasados en una primera visita.",
					"number": 12,
					"id": "f7a2b6f7-1f89-44c0-a8db-82229a51d101"
				},
				{
					"verse": "En la segunda,  José se dio a conocer a sus hermanos,  y el faraón supo del origen de José.",
					"number": 13,
					"id": "d4601bf1-b2f9-4f5c-a927-9c0404c7ad9c"
				},
				{
					"verse": "Después de esto,  José mandó llamar a su padre Jacob y a toda su familia,  setenta y cinco personas en total.",
					"number": 14,
					"id": "9d6acc60-ba51-49dc-b603-ae8f72d3e171"
				},
				{
					"verse": "Bajó entonces Jacob a Egipto,  y allí murieron él y nuestros antepasados.",
					"number": 15,
					"id": "010ff22d-27f9-4e2a-a010-cc546d501994"
				},
				{
					"verse": "Sus restos fueron llevados a Siquem y puestos en el sepulcro que a buen precio Abraham había comprado a los hijos de Hamor en Siquem.",
					"number": 16,
					"id": "1b33c711-807c-43c7-b1ad-da80c6b82cef"
				},
				{
					"verse": "\"Cuando ya se acercaba el tiempo de que se cumpliera la promesa que Dios le había hecho a Abraham,  el pueblo crecía y se multiplicaba en Egipto.",
					"number": 17,
					"id": "27804919-2fac-4a57-93e5-32c2bc235df0"
				},
				{
					"verse": "Por aquel entonces llegó al poder en Egipto otro rey que no sabía nada de José.",
					"number": 18,
					"id": "e521c3e8-d4ab-4d96-85ac-99cc689af355"
				},
				{
					"verse": "Este rey usó de artimañas con nuestro pueblo y oprimió a nuestros antepasados,  obligándolos a dejar abandonados a sus hijos recién nacidos para que murieran.",
					"number": 19,
					"id": "ef642e54-1ca7-4356-be3c-05150e54a167"
				},
				{
					"verse": "\"En aquel tiempo nació Moisés,  y fue agradable a los ojos de Dios.* Por tres meses se crió en la casa de su padre",
					"number": 20,
					"id": "a9a7f2d8-eae0-4d78-8e58-02ee8b39b78c"
				},
				{
					"verse": "y,  al quedar abandonado,  la hija del faraón lo adoptó y lo crió como a su propio hijo.",
					"number": 21,
					"id": "3f0b5c93-8cb5-4d08-aaa5-7c6ea3a9419f"
				},
				{
					"verse": "Así Moisés fue instruido en toda la sabiduría de los egipcios,  y era poderoso en palabra y en obra.",
					"number": 22,
					"id": "c26035f6-3254-433e-ade9-7f9c755bd851"
				},
				{
					"verse": "\"Cuando cumplió cuarenta años,  Moisés tuvo el deseo de allegarse a sus hermanos israelitas.",
					"number": 23,
					"id": "24fa65a8-3ede-489a-bc65-d8f32cda255c"
				},
				{
					"verse": "Al ver que un egipcio maltrataba a uno de ellos,  acudió en su defensa y lo vengó matando al egipcio.",
					"number": 24,
					"id": "a18e5815-7e4c-4284-96b8-16a558c6a719"
				},
				{
					"verse": "Moisés suponía que sus hermanos reconocerían que Dios iba a liberarlos por medio de él,  pero ellos no lo comprendieron así.",
					"number": 25,
					"id": "8758dcad-d445-406e-aa7c-16840dd74b98"
				},
				{
					"verse": "Al día siguiente,  Moisés sorprendió a dos israelitas que estaban peleando.  Trató de reconciliarlos,  diciéndoles:  Señores,  ustedes son hermanos;  ¿por qué quieren hacerse daño?",
					"number": 26,
					"id": "ead9f750-ce59-4c5a-9365-0b3e75795be5"
				},
				{
					"verse": "\"Pero el que estaba maltratando al otro empujó a Moisés y le dijo:  ¿Quién te nombró a ti gobernante y juez sobre nosotros?",
					"number": 27,
					"id": "cc81ec2f-4f08-4daa-9e00-6aa8e2c70388"
				},
				{
					"verse": "¿Quieres acaso matarme a mí,  como mataste ayer al egipcio?*",
					"number": 28,
					"id": "04cc1f29-f053-4dc5-9ff6-42d97b234d4d"
				},
				{
					"verse": "Al oír esto,  Moisés huyó a Madián;  allí vivió como extranjero y tuvo dos hijos.",
					"number": 29,
					"id": "f08cb897-059e-4e64-80a3-93f401984c97"
				},
				{
					"verse": "\"Pasados cuarenta años,  se le apareció un ángel en el desierto cercano al monte Sinaí,  en las llamas de una zarza que ardía.",
					"number": 30,
					"id": "4a715a0a-a16f-4ea9-9999-2810afee244c"
				},
				{
					"verse": "Moisés se asombró de lo que veía.  Al acercarse para observar,  oyó la voz del Señor:",
					"number": 31,
					"id": "0160de7f-fb09-4698-8c34-9d0c7375314b"
				},
				{
					"verse": "Yo soy el Dios de tus antepasados,  el Dios de Abraham,  de Isaac y de Jacob.* Moisés se puso a temblar de miedo,  y no se atrevía a mirar.",
					"number": 32,
					"id": "b2983984-c3ec-43ea-b35f-9c18662dcfa4"
				},
				{
					"verse": "Le dijo el Señor:  Quítate las sandalias,  porque el lugar donde estás es tierra santa.",
					"number": 33,
					"id": "a357ae40-678d-43c4-ba92-e0845d17f9d6"
				},
				{
					"verse": "Ciertamente he visto la opresión de mi pueblo en Egipto.  He oído sus quejidos y he bajado para librarlos.  Ahora ven y te enviaré de vuelta a Egipto.*",
					"number": 34,
					"id": "5d20e0d3-dd35-44b2-817d-66042d0213be"
				},
				{
					"verse": "\"A este mismo Moisés,  a quien habían rechazado diciéndole:  ¿Quién te nombró gobernante y juez?,  Dios lo envió para ser gobernante y libertador,  mediante el poder del ángel que se le apareció en la zarza.",
					"number": 35,
					"id": "c54f7cde-2db1-4982-a9d2-f82bbad57039"
				},
				{
					"verse": "Él los sacó de Egipto haciendo prodigios y señales milagrosas tanto en la tierra de Egipto como en el Mar Rojo,  y en el desierto durante cuarenta años.",
					"number": 36,
					"id": "8da4c629-2c0e-4123-bc18-93d145134b8a"
				},
				{
					"verse": "\"Este Moisés les dijo a los israelitas:  Dios hará surgir para ustedes,  de entre sus propios hermanos,  un profeta como yo.*",
					"number": 37,
					"id": "2304de0b-c1b4-480f-9252-7645018c0195"
				},
				{
					"verse": "Este mismo Moisés estuvo en la asamblea en el desierto,  con el ángel que le habló en el monte Sinaí,  y con nuestros antepasados.  Fue también él quien recibió palabras de vida para comunicárnoslas a nosotros.",
					"number": 38,
					"id": "ba3036f6-0d34-482c-ab98-7c84e0e6907b"
				},
				{
					"verse": "\"Nuestros antepasados no quisieron obedecerlo a él,  sino que lo rechazaron.  Lo que realmente deseaban era volver a Egipto,",
					"number": 39,
					"id": "d0a23810-af01-4c55-bd66-2638d949c15b"
				},
				{
					"verse": "por lo cual le dijeron a Aarón:  Haznos dioses que vayan delante de nosotros,  porque a este Moisés que nos sacó de Egipto,  ¡no sabemos qué le habrá sucedido!*",
					"number": 40,
					"id": "29ca51ef-0754-4a2b-9c2e-4279becfd151"
				},
				{
					"verse": "\"Entonces se hicieron un ídolo en forma de becerro.  Le ofrecieron sacrificios y tuvieron fiesta en honor de la obra de sus manos.",
					"number": 41,
					"id": "e96c6091-b776-499f-b824-dc1648a65919"
				},
				{
					"verse": "Pero Dios les volvió la espalda y los entregó a que rindieran culto a los astros.  Así está escrito en el libro de los profetas:  \"Casa de Israel,  ¿acaso me ofrecieron ustedes sacrificios y ofrendas durante los cuarenta años en el desierto?",
					"number": 42,
					"id": "8438b44b-567e-4d4d-85cd-749d3ddea1fc"
				},
				{
					"verse": "Por el contrario,  ustedes se hicieron cargo del tabernáculo de Moloc,  de la estrella del dios Refán,  y de las imágenes que hicieron para adorarlas.  Por lo tanto,  los mandaré al exilio* más allá de Babilonia.",
					"number": 43,
					"id": "315ff3f1-bee3-420c-b638-5ee05ebd785c"
				},
				{
					"verse": "\"Nuestros antepasados tenían en el desierto el tabernáculo del testimonio,  hecho como Dios le había ordenado a Moisés,  según el modelo que éste había visto.",
					"number": 44,
					"id": "3777d01d-2336-462d-9253-9cdab86a068d"
				},
				{
					"verse": "Después de haber recibido el tabernáculo,  lo trajeron consigo bajo el mando de Josué,  cuando conquistaron la tierra de las naciones que Dios expulsó de la presencia de ellos.  Allí permaneció hasta el tiempo de David,",
					"number": 45,
					"id": "3826fe4a-a2fa-4f15-a312-db6120734b69"
				},
				{
					"verse": "quien disfrutó del favor de Dios y pidió que le permitiera proveer una morada para el Dios* de Jacob.",
					"number": 46,
					"id": "ee336aa0-e3cd-4215-b051-cf0a5b5fa423"
				},
				{
					"verse": "Pero fue Salomón quien construyó la casa.",
					"number": 47,
					"id": "70ebd533-bcac-4e74-a2b8-981ab2d7d70b"
				},
				{
					"verse": "\"Sin embargo,  el Altísimo no habita en casas construidas por manos humanas.  Como dice el profeta:",
					"number": 48,
					"id": "d8ca358e-e6fa-4f34-8f35-03d94ed33b3b"
				},
				{
					"verse": "\"Él cielo es mi trono,  y la tierra es el estrado de mis pies.  ¿Qué clase de casa me construirán?  --dice el Señor--.  ¿O qué lugar de descanso?",
					"number": 49,
					"id": "afa038da-add7-454d-99a3-3ef5afbf0fff"
				},
				{
					"verse": "¿No es mi mano la que ha hecho todas estas cosas?*",
					"number": 50,
					"id": "f472127a-96b4-4d4a-93c6-08e17d3c1755"
				},
				{
					"verse": "\"¡Tercos,  duros de corazón y torpes de oídos!* Ustedes son iguales que sus antepasados:  ¡Siempre resisten al Espíritu Santo!",
					"number": 51,
					"id": "8337b953-5955-4e25-affa-215790a0ecc9"
				},
				{
					"verse": "¿A cuál de los profetas no persiguieron sus antepasados?  Ellos mataron a los que de antemano anunciaron la venida del Justo,  y ahora a éste lo han traicionado y asesinado",
					"number": 52,
					"id": "599e745c-ef3f-4d30-a332-849dbc00e463"
				},
				{
					"verse": "ustedes,  que recibieron la ley promulgada por medio de ángeles y no la han obedecido.",
					"number": 53,
					"id": "7abb4146-da10-4486-aed3-8c2b6d27dff7"
				},
				{
					"verse": "Al oír esto,  rechinando los dientes montaron en cólera contra él.",
					"number": 54,
					"id": "c599085d-12ee-4926-9b70-7bc7d0324da0"
				},
				{
					"verse": "Pero Esteban,  lleno del Espíritu Santo,  fijó la mirada en el cielo y vio la gloria de Dios,  y a Jesús de pie a la derecha de Dios.",
					"number": 55,
					"id": "79b7911d-5b64-48c7-8740-548f0adacfce"
				},
				{
					"verse": "--¡Veo el cielo abierto --exclamó--,  y al Hijo del hombre de pie a la derecha de Dios!",
					"number": 56,
					"id": "7c7c5765-060f-4322-92ee-afb228c9cd87"
				},
				{
					"verse": "Entonces ellos,  gritando a voz en cuello,  se taparon los oídos y todos a una se abalanzaron sobre él,",
					"number": 57,
					"id": "526d0d2b-d84e-43a2-8f73-1ec166cc0efa"
				},
				{
					"verse": "lo sacaron a empellones fuera de la ciudad y comenzaron a apedrearlo.  Los acusadores le encargaron sus mantos a un joven llamado Saulo.",
					"number": 58,
					"id": "cf6123bb-c77e-4410-8477-a22af390915f"
				},
				{
					"verse": "Mientras lo apedreaban,  Esteban oraba.  --Señor Jesús --decía--,  recibe mi espíritu.",
					"number": 59,
					"id": "c716effc-6457-467c-97d5-de1e01097a14"
				},
				{
					"verse": "Luego cayó de rodillas y gritó:  --¡Señor,  no les tomes en cuenta este pecado!  Cuando hubo dicho esto,  murió.",
					"number": 60,
					"id": "066a4f2f-7116-4535-bd77-4b228a3a4d3e"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Y Saulo estaba allí,  aprobando la muerte de Esteban.  Aquel día se desató una gran persecución contra la iglesia en Jerusalén,  y todos,  excepto los apóstoles,  se dispersaron por las regiones de Judea y Samaria.",
					"number": 1,
					"study": "Saulo persigue a la iglesia",
					"id": "b386a93d-f73f-4aac-912c-1b87b1a418dd"
				},
				{
					"verse": "Unos hombres piadosos sepultaron a Esteban e hicieron gran duelo por él.",
					"number": 2,
					"id": "f9a2c63f-0431-4f3d-acfa-b9cdd4b8192b"
				},
				{
					"verse": "Saulo,  por su parte,  causaba estragos en la iglesia:  entrando de casa en casa,  arrastraba a hombres y mujeres y los metía en la cárcel.",
					"number": 3,
					"id": "1b3223fb-9ffc-4303-93aa-e49899797150"
				},
				{
					"verse": "Los que se habían dispersado predicaban la palabra por dondequiera que iban.",
					"number": 4,
					"study": "Predicación del evangelio en Samaria",
					"id": "3e60a341-921a-4739-bf38-c15bccd95e9e"
				},
				{
					"verse": "Felipe bajó a una ciudad de Samaria y les anunciaba al Mesías.",
					"number": 5,
					"id": "696ada22-324e-4641-810c-1abdbc6a5fbb"
				},
				{
					"verse": "Al oír a Felipe y ver las señales milagrosas que realizaba,  mucha gente se reunía y todos prestaban atención a su mensaje.",
					"number": 6,
					"id": "5dcb9d0d-a108-45a9-bbd6-0274a03bc333"
				},
				{
					"verse": "De muchos endemoniados los espíritus malignos salían dando alaridos,  y un gran número de paralíticos y cojos quedaban sanos.",
					"number": 7,
					"id": "36251e4d-99fe-421d-ae92-e850e283b926"
				},
				{
					"verse": "Y aquella ciudad se llenó de alegría.",
					"number": 8,
					"id": "ccd57b95-4d25-41c7-9eee-8be8779cdd4d"
				},
				{
					"verse": "Ya desde antes había en esa ciudad un hombre llamado Simón que,  jactándose de ser un gran personaje,  practicaba la hechicería y asombraba a la gente de Samaria.",
					"number": 9,
					"id": "7958fab7-7c9e-4f52-bb90-ab82ca14515b"
				},
				{
					"verse": "Todos,  desde el más pequeño hasta el más grande,  le prestaban atención y exclamaban:  \"¡Este hombre es al que llaman el Gran Poder de Dios!\"",
					"number": 10,
					"id": "93cc346d-3dff-4c5b-8876-6115c9d5445d"
				},
				{
					"verse": "Lo seguían porque por mucho tiempo los había tenido deslumbrados con sus artes mágicas.",
					"number": 11,
					"id": "8f398679-5b54-4db2-81d2-cd7cdad01fdd"
				},
				{
					"verse": "Pero cuando creyeron a Felipe,  que les anunciaba las buenas nuevas del reino de Dios y el nombre de Jesucristo,  tanto hombres como mujeres se bautizaron.",
					"number": 12,
					"id": "6b499dde-16ad-4bc5-b230-a0478872d85f"
				},
				{
					"verse": "Simón mismo creyó y,  después de bautizarse,  seguía a Felipe por todas partes,  asombrado de los grandes milagros y señales que veía.",
					"number": 13,
					"id": "5f890376-f064-40c1-9e54-57008e320a5f"
				},
				{
					"verse": "Cuando los apóstoles que estaban en Jerusalén se enteraron de que los samaritanos habían aceptado la palabra de Dios,  les enviaron a Pedro y a Juan.",
					"number": 14,
					"id": "e4b8092f-4bd0-461c-aa6e-0d36834396cc"
				},
				{
					"verse": "Éstos,  al llegar,  oraron por ellos para que recibieran el Espíritu Santo,",
					"number": 15,
					"id": "28bfb6bc-6048-4d4a-a3f5-093efd609cac"
				},
				{
					"verse": "porque el Espíritu aún no había descendido sobre ninguno de ellos;  solamente habían sido bautizados en el nombre del Señor Jesús.",
					"number": 16,
					"id": "363e8862-b697-4901-bed2-13e3d244ab10"
				},
				{
					"verse": "Entonces Pedro y Juan les impusieron las manos,  y ellos recibieron el Espíritu Santo.",
					"number": 17,
					"id": "92bbbbfd-855c-4a91-8498-b14ef5e9a008"
				},
				{
					"verse": "Al ver Simón que mediante la imposición de las manos de los apóstoles se daba el Espíritu Santo,  les ofreció dinero",
					"number": 18,
					"id": "fcfdadc0-0a82-4276-b3b7-4557397cb81a"
				},
				{
					"verse": "y les pidió:  --Denme también a mí ese poder,  para que todos a quienes yo les imponga las manos reciban el Espíritu Santo.",
					"number": 19,
					"id": "09c9fe61-e7cc-4e27-84bc-0779de8b0a69"
				},
				{
					"verse": "--¡Que tu dinero perezca contigo --le contestó Pedro--,  porque intentaste comprar el don de Dios con dinero!",
					"number": 20,
					"id": "8c5a0a45-368f-49f9-b2d0-272e65043082"
				},
				{
					"verse": "No tienes arte ni parte en este asunto,  porque no eres íntegro delante de Dios.",
					"number": 21,
					"id": "cd3734ee-cdb2-4df8-afea-8e21fd74aab0"
				},
				{
					"verse": "Por eso,  arrepiéntete de tu maldad y ruega al Señor.  Tal vez te perdone el haber tenido esa mala intención.",
					"number": 22,
					"id": "ef1e827d-6546-48b4-a681-baef959acf9e"
				},
				{
					"verse": "Veo que vas camino a la amargura y a la esclavitud del pecado.",
					"number": 23,
					"id": "ca1e0846-2367-495a-ad69-9c86675b895a"
				},
				{
					"verse": "--Rueguen al Señor por mí --respondió Simón--,  para que no me suceda nada de lo que han dicho.",
					"number": 24,
					"id": "d8f814bc-4708-445a-84b9-e37de4f7aae4"
				},
				{
					"verse": "Después de testificar y proclamar la palabra del Señor,  Pedro y Juan se pusieron en camino de vuelta a Jerusalén,  y de paso predicaron el evangelio en muchas poblaciones de los samaritanos.",
					"number": 25,
					"id": "e0790604-5446-4f12-bfba-6cfdc346780d"
				},
				{
					"verse": "Un ángel del Señor le dijo a Felipe:  \"Ponte en marcha hacia el sur,  por el camino del desierto que baja de Jerusalén a Gaza.\"",
					"number": 26,
					"study": "Felipe y el etíope",
					"id": "c9fb5e78-0ac4-400c-93bc-34a901a8c765"
				},
				{
					"verse": "Felipe emprendió el viaje,  y resulta que se encontró con un etíope eunuco,  alto funcionario encargado de todo el tesoro de la candace,  reina de los etíopes.  Éste había ido a Jerusalén para adorar",
					"number": 27,
					"id": "3e93c500-3555-4195-b655-edb6a086fee8"
				},
				{
					"verse": "y,  en el viaje de regreso a su país,  iba sentado en su carro,  leyendo el libro del profeta Isaías.",
					"number": 28,
					"id": "b31f6499-6204-4ee6-bc2e-0c55c267ba84"
				},
				{
					"verse": "El Espíritu le dijo a Felipe:  \"Acércate y júntate a ese carro.\"",
					"number": 29,
					"id": "c521e638-d3e8-45ff-81cc-25fb6dc4b5bb"
				},
				{
					"verse": "Felipe se acercó de prisa al carro y,  al oír que el hombre leía al profeta Isaías,  le preguntó:  --¿Acaso entiende usted lo que está leyendo?",
					"number": 30,
					"id": "a0a8b2a4-1e77-4058-9059-be3a0da4bdc7"
				},
				{
					"verse": "--¿Y cómo voy a entenderlo --contestó-- si nadie me lo explica?  Así que invitó a Felipe a subir y sentarse con él.",
					"number": 31,
					"id": "e3954e83-a376-4bc0-966f-a4e2cd100b7b"
				},
				{
					"verse": "El pasaje de la Escritura que estaba leyendo era el siguiente:  \"Como oveja fue llevado al matadero;  y como cordero que permanece mudo ante su trasquilador,  no abrió la boca.",
					"number": 32,
					"id": "ca768230-1c3d-4390-b2cc-8fd17a4234a1"
				},
				{
					"verse": "Lo humillaron y no le hicieron justicia.  ¿Quién describirá su descendencia?  Porque su vida fue arrancada de la tierra.\"*",
					"number": 33,
					"id": "06f45e3a-f9d2-4541-ad7d-580fcc2d4179"
				},
				{
					"verse": "--Dígame usted,  por favor,  ¿de quién habla aquí el profeta,  de sí mismo o de algún otro?  --le preguntó el eunuco a Felipe",
					"number": 34,
					"id": "af89bd5d-22f2-49ff-b822-4958b5ac99a7"
				},
				{
					"verse": "Entonces Felipe,  comenzando con ese mismo pasaje de la Escritura,  le anunció las buenas nuevas acerca de Jesús.",
					"number": 35,
					"id": "8245e820-0577-4153-b1ef-65b706c42e63"
				},
				{
					"verse": "Mientras iban por el camino,  llegaron a un lugar donde había agua,  y dijo el eunuco:  --Mire usted,  aquí hay agua.  ¿Qué impide que yo sea bautizado?*",
					"number": 36,
					"id": "b5e0f689-ee70-4a76-a78d-85d7a504dbf0"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 37,
					"id": "ec0977bf-6d4a-440b-bb16-650bfa0c0cf6"
				},
				{
					"verse": "Entonces mandó parar el carro,  y ambos bajaron al agua,  y Felipe lo bautizó.",
					"number": 38,
					"id": "91324157-f969-4d2b-8c59-75cf4421f4c0"
				},
				{
					"verse": "Cuando subieron del agua,  el Espíritu del Señor se llevó de repente a Felipe.  El eunuco no volvió a verlo,  pero siguió alegre su camino.",
					"number": 39,
					"id": "4ad72f72-8b80-46e2-8941-fb28eed32ac2"
				},
				{
					"verse": "En cuanto a Felipe,  apareció en Azoto,  y se fue predicando el evangelio en todos los pueblos hasta que llegó a Cesarea.",
					"number": 40,
					"id": "ac3b1752-ce54-4604-ba03-d2729befdba3"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Mientras tanto,  Saulo,  respirando aún amenazas de muerte contra los discípulos del Señor,  se presentó al sumo sacerdote",
					"number": 1,
					"study": "Conversión de Saulo",
					"id": "87140521-5112-4c5b-b6d4-dff4091d28bb"
				},
				{
					"verse": "y le pidió cartas de extradición para las sinagogas de Damasco.  Tenía la intención de encontrar y llevarse presos a Jerusalén a todos los que pertenecieran al Camino,  fueran hombres o mujeres.",
					"number": 2,
					"id": "0fc6586e-6de3-4b07-9b4e-16630f4f75b6"
				},
				{
					"verse": "En el viaje sucedió que,  al acercarse a Damasco,  una luz del cielo relampagueó de repente a su alrededor.",
					"number": 3,
					"id": "be504a5b-dfc9-494b-82dc-503b8e5e4bea"
				},
				{
					"verse": "Él cayó al suelo y oyó una voz que le decía:  --Saulo,  Saulo,  ¿por qué me persigues?",
					"number": 4,
					"id": "7cdc04c7-1b08-46a1-915c-834c5aacfe56"
				},
				{
					"verse": "--¿Quién eres,  Señor?  --preguntó.  --Yo soy Jesús,  a quien tú persigues --le contestó la voz--.",
					"number": 5,
					"id": "96cfd87c-f4f7-4aef-8721-aa81dce3e17d"
				},
				{
					"verse": "Levántate y entra en la ciudad,  que allí se te dirá lo que tienes que hacer.",
					"number": 6,
					"id": "b3c93b3e-61c2-43a9-8639-cff32dc7d95d"
				},
				{
					"verse": "Los hombres que viajaban con Saulo se detuvieron atónitos,  porque oían la voz pero no veían a nadie.",
					"number": 7,
					"id": "4e668237-80ff-4a28-9b53-d09b651e072b"
				},
				{
					"verse": "Saulo se levantó del suelo,  pero cuando abrió los ojos no podía ver,  así que lo tomaron de la mano y lo llevaron a Damasco.",
					"number": 8,
					"id": "030f0406-69dd-4535-b6d4-8741ce1d906d"
				},
				{
					"verse": "Estuvo ciego tres días,  sin comer ni beber nada.",
					"number": 9,
					"id": "32f3e2c3-4a47-42ae-9ddb-78d3ea4c24b0"
				},
				{
					"verse": "Había en Damasco un discípulo llamado Ananías,  a quien el Señor llamó en una visión.  --¡Ananías!  --Aquí estoy,  Señor.",
					"number": 10,
					"id": "7faabaef-d80d-45f3-8965-239433e7a1a9"
				},
				{
					"verse": "--Anda,  ve a la casa de Judas,  en la calle llamada Derecha,  y pregunta por un tal Saulo de Tarso.  Está orando,",
					"number": 11,
					"id": "f876d584-e05d-459f-a661-5b1d9aeb13cd"
				},
				{
					"verse": "y ha visto en una visión a un hombre llamado Ananías,  que entra y pone las manos sobre él para que recobre la vista.",
					"number": 12,
					"id": "34af5677-3c8b-4737-9a23-60256f11ad68"
				},
				{
					"verse": "Entonces Ananías respondió:  --Señor,  he oído hablar mucho de ese hombre y de todo el mal que ha causado a tus santos en Jerusalén.",
					"number": 13,
					"id": "eaace907-0be9-4b59-af06-9b37c1cb4b42"
				},
				{
					"verse": "Y ahora lo tenemos aquí,  autorizado por los jefes de los sacerdotes,  para llevarse presos a todos los que invocan tu nombre.",
					"number": 14,
					"id": "26684869-dc50-48e7-8273-982b2eea7a1b"
				},
				{
					"verse": "--¡Ve!  --insistió el Señor--,  porque ese hombre es mi instrumento escogido para dar a conocer mi nombre tanto a las naciones y a sus reyes como al pueblo de Israel.",
					"number": 15,
					"id": "56d438fe-6c19-4d25-9f38-e051afcf28d8"
				},
				{
					"verse": "Yo le mostraré cuánto tendrá que padecer por mi nombre.",
					"number": 16,
					"id": "6ed01641-52a6-40c1-a4f1-94dd7c636b24"
				},
				{
					"verse": "Ananías se fue y,  cuando llegó a la casa,  le impuso las manos a Saulo y le dijo:  \"Hermano Saulo,  el Señor Jesús,  que se te apareció en el camino,  me ha enviado para que recobres la vista y seas lleno del Espíritu Santo.\"",
					"number": 17,
					"id": "c7eea7ab-05e9-41d5-894a-f66e1f2aef0f"
				},
				{
					"verse": "Al instante cayó de los ojos de Saulo algo como escamas,  y recobró la vista.  Se levantó y fue bautizado;",
					"number": 18,
					"id": "da19f1b4-563a-401d-ae6d-055b7daaca93"
				},
				{
					"verse": "y habiendo comido,  recobró las fuerzas.  Saulo pasó varios días con los discípulos que estaban en Damasco,",
					"number": 19,
					"id": "f60cc2bf-becb-495e-967c-79c56229a075"
				},
				{
					"verse": "y en seguida se dedicó a predicar en las sinagogas,  afirmando que Jesús es el Hijo de Dios.",
					"number": 20,
					"study": "Saulo predica en Damasco",
					"id": "e7f94883-2021-413c-ae3e-1b961fb6bdba"
				},
				{
					"verse": "Todos los que le oían se quedaban asombrados,  y preguntaban:  \"¿No es éste el que en Jerusalén perseguía a muerte a los que invocan ese nombre?  ¿Y no ha venido aquí para llevárselos presos y entregarlos a los jefes de los sacerdotes?\"",
					"number": 21,
					"id": "d0501202-05e9-4876-8977-9628ce5dc830"
				},
				{
					"verse": "Pero Saulo cobraba cada vez más fuerza y confundía a los judíos que vivían en Damasco,  demostrándoles que Jesús es el Mesías.",
					"number": 22,
					"id": "259ad2c5-9929-4d5f-9bd6-6b09239cefbb"
				},
				{
					"verse": "Después de muchos días,  los judíos se pusieron de acuerdo para hacerlo desaparecer,",
					"number": 23,
					"study": "Saulo escapa de los judíos",
					"id": "d01ae971-0547-4824-ac4a-2553459f4741"
				},
				{
					"verse": "pero Saulo se enteró de sus maquinaciones.  Día y noche vigilaban de cerca las puertas de la ciudad con el fin de eliminarlo.",
					"number": 24,
					"id": "8a8b7c20-ff93-4bc7-9406-e62433920b0b"
				},
				{
					"verse": "Pero sus discípulos se lo llevaron de noche y lo bajaron en un canasto por una abertura en la muralla.",
					"number": 25,
					"id": "c49a1ec0-ac1f-44fa-baeb-78f651605e7c"
				},
				{
					"verse": "Cuando llegó a Jerusalén,  trataba de juntarse con los discípulos,  pero todos tenían miedo de él,  porque no creían que de veras fuera discípulo.",
					"number": 26,
					"study": "Saulo en Jerusalén",
					"id": "147e9a07-4c8b-4c8a-b11c-e3b1d621f711"
				},
				{
					"verse": "Entonces Bernabé lo tomó a su cargo y lo llevó a los apóstoles.  Saulo les describió en detalle cómo en el camino había visto al Señor,  el cual le había hablado,  y cómo en Damasco había predicado con libertad en el nombre de Jesús.",
					"number": 27,
					"id": "a597f463-6cd4-4eca-a0e8-f1328cd8db69"
				},
				{
					"verse": "Así que se quedó con ellos,  y andaba por todas partes en Jerusalén,  hablando abiertamente en el nombre del Señor.",
					"number": 28,
					"id": "1a385293-2b5e-4600-8255-e75a4f00978c"
				},
				{
					"verse": "Conversaba y discutía con los judíos de habla griega,* pero ellos se proponían eliminarlo.",
					"number": 29,
					"id": "9a81431d-a7cf-4426-8ac9-d3fdd26250b1"
				},
				{
					"verse": "Cuando se enteraron de ello los hermanos,  se lo llevaron a Cesarea y de allí lo mandaron a Tarso.",
					"number": 30,
					"id": "5250c05f-7975-49ac-96cc-8ec74b331167"
				},
				{
					"verse": "Mientras tanto,  la iglesia disfrutaba de paz a la vez que se consolidaba en toda Judea,  Galilea y Samaria,  pues vivía en el temor del Señor.  E iba creciendo en número,  fortalecida por el Espíritu Santo.",
					"number": 31,
					"id": "1e88409a-625e-463d-96d8-2653b46d4539"
				},
				{
					"verse": "Pedro,  que estaba recorriendo toda la región,  fue también a visitar a los santos que vivían en Lida.",
					"number": 32,
					"study": "Curación de Eneas",
					"id": "06834fe4-2300-4ac4-b4ce-50cfb6e61c46"
				},
				{
					"verse": "Allí encontró a un paralítico llamado Eneas,  que llevaba ocho años en cama.",
					"number": 33,
					"id": "2ffc15ab-4c16-4e2d-b29c-c7896a24bed4"
				},
				{
					"verse": "\"Eneas --le dijo Pedro--,  Jesucristo te sana.  Levántate y tiende tu cama.\"  Y al instante se levantó.",
					"number": 34,
					"id": "af41cc62-c042-46df-9cab-090108a00adb"
				},
				{
					"verse": "Todos los que vivían en Lida y en Sarón lo vieron,  y se convirtieron al Señor.",
					"number": 35,
					"id": "71f02843-4bb8-43d0-b90d-5be93c34138a"
				},
				{
					"verse": "Había en Jope una discípula llamada Tabita  (que traducido es Dorcas*).  Ésta se esmeraba en hacer buenas obras y en ayudar a los pobres.",
					"number": 36,
					"study": "Dorcas es resucitada",
					"id": "fa381c12-ecc5-4bcf-9bca-927f1d51a417"
				},
				{
					"verse": "Sucedió que en esos días cayó enferma y murió.  Pusieron el cadáver,  después de lavarlo,  en un cuarto de la planta alta.",
					"number": 37,
					"id": "ea4dbe80-8eb8-4808-b9c6-2d7db15dc6e8"
				},
				{
					"verse": "Y como Lida estaba cerca de Jope,  los discípulos,  al enterarse de que Pedro se encontraba en Lida,  enviaron a dos hombres a rogarle:  \"¡Por favor,  venga usted a Jope en seguida!\"",
					"number": 38,
					"id": "27eb5a7a-97fb-4236-a2ab-6d5775f9d4de"
				},
				{
					"verse": "Sin demora,  Pedro se fue con ellos,  y cuando llegó lo llevaron al cuarto de arriba.  Todas las viudas se presentaron,  llorando y mostrándole las túnicas y otros vestidos que Dorcas había hecho cuando aún estaba con ellas.",
					"number": 39,
					"id": "b633a43a-5555-4f5b-9a43-c5e3dc547544"
				},
				{
					"verse": "Pedro hizo que todos salieran del cuarto;  luego se puso de rodillas y oró.  Volviéndose hacia la muerta,  dijo:  \"Tabita,  levántate.\"  Ella abrió los ojos y,  al ver a Pedro,  se incorporó.",
					"number": 40,
					"id": "60fdbaa8-736b-4191-b8d6-8a0890d20ee8"
				},
				{
					"verse": "Él,  tomándola de la mano,  la levantó.  Luego llamó a los creyentes y a las viudas,  a quienes la presentó viva.",
					"number": 41,
					"id": "f1fef862-04e5-4466-b606-77c61fa55153"
				},
				{
					"verse": "La noticia se difundió por todo Jope,  y muchos creyeron en el Señor.",
					"number": 42,
					"id": "ddb0310c-b2e8-4ea0-a2f6-813d1402f902"
				},
				{
					"verse": "Pedro se quedó en Jope un buen tiempo,  en casa de un tal Simón,  que era curtidor.",
					"number": 43,
					"id": "92112cf1-0406-4bc3-af7d-bd6375028e60"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Vivía en Cesarea un centurión llamado Cornelio,  del regimiento conocido como el Italiano.",
					"number": 1,
					"study": "Pedro y Cornelio",
					"id": "8ed277a8-4115-491b-b9d4-de3386501c3d"
				},
				{
					"verse": "Él y toda su familia eran devotos y temerosos de Dios.  Realizaba muchas obras de beneficencia para el pueblo de Israel y oraba a Dios constantemente.",
					"number": 2,
					"id": "7efe37a9-4d49-4902-b14e-a61053691110"
				},
				{
					"verse": "Un día,  como a las tres de la tarde,* tuvo una visión.  Vio claramente a un ángel de Dios que se le acercaba y le decía:  --¡Cornelio!",
					"number": 3,
					"id": "c27be7c4-44fa-4e3f-a102-8a26b6051ffb"
				},
				{
					"verse": "--¿Qué quieres,  Señor?  --le preguntó Cornelio,  mirándolo fijamente y con mucho miedo.  --Dios ha recibido tus oraciones y tus obras de beneficencia como una ofrenda --le contestó el ángel--.",
					"number": 4,
					"id": "85bdec87-5953-4b11-9428-5f88de090ac1"
				},
				{
					"verse": "Envía de inmediato a algunos hombres a Jope para que hagan venir a un tal Simón,  apodado Pedro.",
					"number": 5,
					"id": "f8b55c62-b7ce-4f65-a20b-b438fc40030b"
				},
				{
					"verse": "Él se hospeda con Simón el curtidor,  que tiene su casa junto al mar.",
					"number": 6,
					"id": "564ce46b-8c40-4901-80c0-cf19edcf1ecd"
				},
				{
					"verse": "Después de que se fue el ángel que le había hablado,  Cornelio llamó a dos de sus siervos y a un soldado devoto de los que le servían regularmente.",
					"number": 7,
					"id": "f231d21a-e2ed-4d7a-b919-8ff29f5e0886"
				},
				{
					"verse": "Les explicó todo lo que había sucedido y los envió a Jope.",
					"number": 8,
					"id": "b4b83ed1-7978-4f92-85bb-076b77093337"
				},
				{
					"verse": "Al día siguiente,  mientras ellos iban de camino y se acercaban a la ciudad,  Pedro subió a la azotea a orar.  Era casi el mediodía.*",
					"number": 9,
					"id": "8687cd0f-459c-4e2a-a60c-5064b6d3db8e"
				},
				{
					"verse": "Tuvo hambre y quiso algo de comer.  Mientras se lo preparaban,  le sobrevino un éxtasis.",
					"number": 10,
					"id": "0d275dd8-4397-4839-9a15-75d8cd0c3c44"
				},
				{
					"verse": "Vio el cielo abierto y algo parecido a una gran sábana que,  suspendida por las cuatro puntas,  descendía hacia la tierra.",
					"number": 11,
					"id": "82bd1042-dfa2-4b7c-bad6-10410f0f9387"
				},
				{
					"verse": "En ella había toda clase de cuadrúpedos,  como también reptiles y aves.",
					"number": 12,
					"id": "ec3134f8-0ff6-403e-bfcc-ffe1620c938d"
				},
				{
					"verse": "--Levántate,  Pedro;  mata y come --le dijo una voz.",
					"number": 13,
					"id": "2ef7eaa4-a74e-4334-b856-348533ad68d2"
				},
				{
					"verse": "--¡De ninguna manera,  Señor!  --replicó Pedro--.  Jamás he comido nada impuro o inmundo.",
					"number": 14,
					"id": "0d23e714-6997-42dd-a70f-644bb129c332"
				},
				{
					"verse": "Por segunda vez le insistió la voz:  --Lo que Dios ha purificado,  tú no lo llames impuro.",
					"number": 15,
					"id": "f9539744-f680-4fb3-9baf-adbfed4a097c"
				},
				{
					"verse": "Esto sucedió tres veces,  y en seguida la sábana fue recogida al cielo.",
					"number": 16,
					"id": "4bc04754-2056-44dd-9bdb-84dbac387716"
				},
				{
					"verse": "Pedro no atinaba a explicarse cuál podría ser el significado de la visión.  Mientras tanto,  los hombres enviados por Cornelio,  que estaban preguntado por la casa de Simón,  se presentaron a la puerta.",
					"number": 17,
					"id": "59609b3a-58f9-4106-b20a-44b5a5712d3d"
				},
				{
					"verse": "Llamando,  averiguaron si allí se hospedaba Simón,  apodado Pedro.",
					"number": 18,
					"id": "c11f7186-c13c-4488-9cc3-b3fe12363f10"
				},
				{
					"verse": "Mientras Pedro seguía reflexionando sobre el significado de la visión,  el Espíritu le dijo:  \"Mira,  Simón,  tres* hombres te buscan.",
					"number": 19,
					"id": "2d0dd8c3-7332-439f-9d65-cf58dcaa45b1"
				},
				{
					"verse": "Date prisa,  baja y no dudes en ir con ellos,  porque yo los he enviado.\"",
					"number": 20,
					"id": "c5d1046b-91c4-43ec-b2e1-17523a726303"
				},
				{
					"verse": "Pedro bajó y les dijo a los hombres:  --Aquí estoy;  yo soy el que ustedes buscan.  ¿Qué asunto los ha traído por acá?",
					"number": 21,
					"id": "57dcd7bc-3772-4325-9ba3-6db651b2d40e"
				},
				{
					"verse": "Ellos le contestaron:  --Venimos de parte del centurión Cornelio,  un hombre justo y temeroso de Dios,  respetado por todo el pueblo judío.  Un ángel de Dios le dio instrucciones de invitarlo a usted a su casa para escuchar lo que usted tiene que decirle.",
					"number": 22,
					"id": "6144e859-ca3b-4b68-9778-b437c1a356b8"
				},
				{
					"verse": "Entonces Pedro los invitó a pasar y los hospedó.  Al día siguiente,  Pedro se fue con ellos acompañado de algunos creyentes de Jope.",
					"number": 23,
					"id": "e700379e-888a-4b57-9065-6640a2d7023d"
				},
				{
					"verse": "Un día después llegó a Cesarea.  Cornelio estaba esperándolo con los parientes y amigos íntimos que había reunido.",
					"number": 24,
					"id": "49e7707d-a17a-4bf0-a802-9d5072d84816"
				},
				{
					"verse": "Al llegar Pedro a la casa,  Cornelio salió a recibirlo y,  postrándose delante de él,  le rindió homenaje.",
					"number": 25,
					"id": "6f0183a0-9da8-466f-859d-f476c9ad2006"
				},
				{
					"verse": "Pero Pedro hizo que se levantara,  y le dijo:  --Ponte de pie,  que sólo soy un hombre como tú.",
					"number": 26,
					"id": "342d38a5-54fe-494e-91a6-4d95105f878d"
				},
				{
					"verse": "Pedro entró en la casa conversando con él,  y encontró a muchos reunidos.",
					"number": 27,
					"id": "288b057f-bcc5-4031-82ad-0e29d168babd"
				},
				{
					"verse": "Entonces les habló así:  --Ustedes saben muy bien que nuestra ley prohíbe que un judío se junte con un extranjero o lo visite.  Pero Dios me ha hecho ver que a nadie debo llamar impuro o inmundo.",
					"number": 28,
					"id": "f5c033b6-1ba2-4705-91ae-d62fb0fb273a"
				},
				{
					"verse": "Por eso,  cuando mandaron por mí,  vine sin poner ninguna objeción.  Ahora permítanme preguntarles:  ¿para qué me hicieron venir?",
					"number": 29,
					"id": "0e316499-b47c-481f-a9f8-fb37afd52333"
				},
				{
					"verse": "Cornelio contestó:  --Hace cuatro días a esta misma hora,  las tres de la tarde,  estaba yo en casa orando.* De repente apareció delante de mí un hombre vestido con ropa brillante,",
					"number": 30,
					"id": "e9483505-3a4c-4155-997b-96cebeffd3b3"
				},
				{
					"verse": "y me dijo:  Cornelio,  Dios ha oído tu oración y se ha acordado de tus obras de beneficencia.",
					"number": 31,
					"id": "33d5279d-65dc-483a-9071-4a44269ed0bf"
				},
				{
					"verse": "Por lo tanto,  envía a alguien a Jope para hacer venir a Simón,  apodado Pedro,  que se hospeda en casa de Simón el curtidor,  junto al mar.",
					"number": 32,
					"id": "9c7aa9ea-37a1-48e6-a67c-369f13ee2551"
				},
				{
					"verse": "Así que inmediatamente mandé a llamarte,  y tú has tenido la bondad de venir.  Ahora estamos todos aquí,  en la presencia de Dios,  para escuchar todo lo que el Señor te ha encomendado que nos digas.",
					"number": 33,
					"id": "e5eb5f33-e394-4ba1-81e4-23491e0a280d"
				},
				{
					"verse": "Pedro tomó la palabra,  y dijo:  --Ahora comprendo que en realidad para Dios no hay favoritismos,",
					"number": 34,
					"id": "13a44862-1ba5-4aa6-b0b5-ccb8fdc6296a"
				},
				{
					"verse": "sino que en toda nación él ve con agrado a los que le temen y actúan con justicia.",
					"number": 35,
					"id": "37b22a44-47b0-425b-87d0-8a8eb1034080"
				},
				{
					"verse": "Dios envió su mensaje al pueblo de Israel,  anunciando las buenas nuevas de la paz por medio de Jesucristo,  que es el Señor de todos.",
					"number": 36,
					"id": "3a61e75a-1366-4498-b5b0-9fb6238bc664"
				},
				{
					"verse": "Ustedes conocen este mensaje que se difundió por toda Judea,  comenzando desde Galilea,  después del bautismo que predicó Juan.",
					"number": 37,
					"id": "d1e25191-8485-4d7f-b268-216ab4d19f31"
				},
				{
					"verse": "Me refiero a Jesús de Nazaret:  cómo lo ungió Dios con el Espíritu Santo y con poder,  y cómo anduvo haciendo el bien y sanando a todos los que estaban oprimidos por el diablo,  porque Dios estaba con él.",
					"number": 38,
					"id": "48a28392-76d9-4b5a-bac8-37472fa221a9"
				},
				{
					"verse": "Nosotros somos testigos de todo lo que hizo en la tierra de los judíos y en Jerusalén.  Lo mataron,  colgándolo de un madero,",
					"number": 39,
					"id": "d9e94dfb-11e6-44db-948f-67aea87c3c9f"
				},
				{
					"verse": "pero Dios lo resucitó al tercer día y dispuso que se apareciera,",
					"number": 40,
					"id": "42534685-a20b-4ec7-9bd3-af592fec4192"
				},
				{
					"verse": "no a todo el pueblo,  sino a nosotros,  testigos previamente escogidos por Dios,  que comimos y bebimos con él después de su resurrección.",
					"number": 41,
					"id": "d5c29b7b-7a65-4865-8787-4a546525d1f1"
				},
				{
					"verse": "Él nos mandó a predicar al pueblo y a dar solemne testimonio de que ha sido nombrado por Dios como juez de vivos y muertos.",
					"number": 42,
					"id": "5b3dc821-2ecb-4f15-9812-92592dd81f9b"
				},
				{
					"verse": "De él dan testimonio todos los profetas,  que todo el que cree en él recibe,  por medio de su nombre,  el perdón de los pecados.",
					"number": 43,
					"id": "13e1f248-185b-4ee7-85a5-4631f1b3d34d"
				},
				{
					"verse": "Mientras Pedro estaba todavía hablando,  el Espíritu Santo descendió sobre todos los que escuchaban el mensaje.",
					"number": 44,
					"id": "4354b5ee-79fc-4653-8364-f6cd33027f49"
				},
				{
					"verse": "Los defensores de la circuncisión que habían llegado con Pedro se quedaron asombrados de que el don del Espíritu Santo se hubiera derramado también sobre los gentiles,",
					"number": 45,
					"id": "cd0759e3-b1e9-4e4c-95c8-90809788061a"
				},
				{
					"verse": "pues los oían hablar en lenguas y alabar a Dios.  Entonces Pedro respondió:",
					"number": 46,
					"id": "bf261b01-2be8-4d57-b292-959548231a29"
				},
				{
					"verse": "--¿Acaso puede alguien negar el agua para que sean bautizados estos que han recibido el Espíritu Santo lo mismo que nosotros?",
					"number": 47,
					"id": "fad8de9e-a3ca-4b89-b4ba-44e017f22191"
				},
				{
					"verse": "Y mandó que fueran bautizados en el nombre de Jesucristo.  Entonces le pidieron que se quedara con ellos algunos días.",
					"number": 48,
					"id": "7afee3df-c5c7-497b-b749-2493f00b373a"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Los apóstoles y los hermanos de toda Judea se enteraron de que también los gentiles habían recibido la palabra de Dios.",
					"number": 1,
					"study": "Informe de Pedro a la iglesia de Jerusalén",
					"id": "90594742-d32b-4313-a0bf-e25087e01f2c"
				},
				{
					"verse": "Así que cuando Pedro subió a Jerusalén,  los defensores de la circuncisión lo criticaron",
					"number": 2,
					"id": "e609f7ed-d260-4a20-8a78-c5d731880947"
				},
				{
					"verse": "diciendo:  --Entraste en casa de hombres incircuncisos y comiste con ellos.",
					"number": 3,
					"id": "f15c0125-7204-4128-8aee-3e53867552ce"
				},
				{
					"verse": "Entonces Pedro comenzó a explicarles paso a paso lo que había sucedido:",
					"number": 4,
					"id": "a70b5228-d91f-4f32-b96b-af90e7f9a14b"
				},
				{
					"verse": "--Yo estaba orando en la ciudad de Jope y tuve en éxtasis una visión.  Vi que del cielo descendía algo parecido a una gran sábana que,  suspendida por las cuatro puntas,  bajaba hasta donde yo estaba.",
					"number": 5,
					"id": "5ebdfb63-7635-4dc8-a0d2-078772e7eb07"
				},
				{
					"verse": "Me fijé en lo que había en ella,  y vi cuadrúpedos,  fieras,  reptiles y aves.",
					"number": 6,
					"id": "ca6a7314-2d92-4f66-b236-e3194f4d0218"
				},
				{
					"verse": "Luego oí una voz que me decía:  Levántate,  Pedro;  mata y come.",
					"number": 7,
					"id": "f4868c0f-7f52-4707-8de7-8dd26581aeab"
				},
				{
					"verse": "Repliqué:  ¡De ninguna manera,  Señor!  Jamás ha entrado en mi boca nada impuro o inmundo.",
					"number": 8,
					"id": "f3631018-42d5-4e73-bb62-290a86f3edcb"
				},
				{
					"verse": "Por segunda vez insistió la voz del cielo:  Lo que Dios ha purificado,  tú no lo llames impuro.",
					"number": 9,
					"id": "4bd6cda1-8614-4340-bfcd-dcb15db6b002"
				},
				{
					"verse": "Esto sucedió tres veces,  y luego todo volvió a ser llevado al cielo.",
					"number": 10,
					"id": "4fa51e1d-844f-49a0-a6b1-0b5731291b5c"
				},
				{
					"verse": "\"En aquel momento se presentaron en la casa donde yo estaba tres hombres que desde Cesarea habían sido enviados a verme.",
					"number": 11,
					"id": "77828ecf-5361-4d97-a8a8-4103533b4397"
				},
				{
					"verse": "El Espíritu me dijo que fuera con ellos sin dudar.  También fueron conmigo estos seis hermanos,  y entramos en la casa de aquel hombre.",
					"number": 12,
					"id": "6a38e1b5-2a79-47a8-a87a-f98b29e76e82"
				},
				{
					"verse": "Él nos contó cómo en su casa se le había aparecido un ángel que le dijo:  Manda a alguien a Jope para hacer venir a Simón,  apodado Pedro.",
					"number": 13,
					"id": "cb22022f-4f5b-4714-a721-e2201a7a9882"
				},
				{
					"verse": "Él te traerá un mensaje mediante el cual serán salvos tú y toda tu familia.",
					"number": 14,
					"id": "82a776e9-a623-4c81-9e61-b0f35294127b"
				},
				{
					"verse": "\"Cuando comencé a hablarles,  el Espíritu Santo descendió sobre ellos tal como al principio descendió sobre nosotros.",
					"number": 15,
					"id": "29f318d8-e67e-4049-9a10-829c94c93dad"
				},
				{
					"verse": "Entonces recordé lo que había dicho el Señor:  Juan bautizó con* agua,  pero ustedes serán bautizados con el Espíritu Santo.",
					"number": 16,
					"id": "b1632003-f2cb-47c8-8c5e-655964a5f391"
				},
				{
					"verse": "Por tanto,  si Dios les ha dado a ellos el mismo don que a nosotros al creer en el Señor Jesucristo,  ¿quién soy yo para pretender estorbar a Dios?",
					"number": 17,
					"id": "7bbf05d0-5ea8-4c24-839b-0ff0bdc2c597"
				},
				{
					"verse": "Al oír esto,  se apaciguaron y alabaron a Dios diciendo:  --¡Así que también a los gentiles les ha concedido Dios el arrepentimiento para vida!",
					"number": 18,
					"id": "909be445-5a38-42b7-9b72-cd76f7b7a74f"
				},
				{
					"verse": "Los que se habían dispersado a causa de la persecución que se desató por el caso de Esteban llegaron hasta Fenicia,  Chipre y Antioquía,  sin anunciar a nadie el mensaje excepto a los judíos.",
					"number": 19,
					"study": "La iglesia en Antioquía",
					"id": "3982d0c3-fdc2-4f95-a8d8-4aacc8b6b7b1"
				},
				{
					"verse": "Sin embargo,  había entre ellos algunas personas de Chipre y de Cirene que,  al llegar a Antioquía,  comenzaron a hablarles también a los de habla griega,  anunciándoles las buenas nuevas acerca del Señor Jesús.",
					"number": 20,
					"id": "d51fa8ae-167c-4b11-91b4-2b0144722636"
				},
				{
					"verse": "El poder del Señor estaba con ellos,  y un gran número creyó y se convirtió al Señor.",
					"number": 21,
					"id": "dbfca4fe-4395-4cdc-8cd7-17e0f2585607"
				},
				{
					"verse": "La noticia de estos sucesos llegó a oídos de la iglesia de Jerusalén,  y mandaron a Bernabé a Antioquía.",
					"number": 22,
					"id": "d5b44751-29b0-4ab9-9357-17d321b70300"
				},
				{
					"verse": "Cuando él llegó y vio las evidencias de la gracia de Dios,  se alegró y animó a todos a hacerse el firme propósito de permanecer fieles al Señor,",
					"number": 23,
					"id": "7ffbefc8-161e-4dbe-9221-205c05b5bbe3"
				},
				{
					"verse": "pues era un hombre bueno,  lleno del Espíritu Santo y de fe.  Un gran número de personas aceptó al Señor.",
					"number": 24,
					"id": "b85f9449-f523-4967-b2ce-9f14436c61ab"
				},
				{
					"verse": "Después partió Bernabé para Tarso en busca de Saulo,",
					"number": 25,
					"id": "38c7d490-0aad-4248-b4e3-fce62ce83dfc"
				},
				{
					"verse": "y cuando lo encontró,  lo llevó a Antioquía.  Durante todo un año se reunieron los dos con la iglesia y enseñaron a mucha gente.  Fue en Antioquía donde a los discípulos se les llamó  \"cristianos\"  por primera vez.",
					"number": 26,
					"id": "7a91eaa5-4a61-41be-942f-8bf24f9fa1c5"
				},
				{
					"verse": "Por aquel tiempo unos profetas bajaron de Jerusalén a Antioquía.",
					"number": 27,
					"id": "cc26148b-366d-4ba0-8b49-a4f59a463af8"
				},
				{
					"verse": "Uno de ellos,  llamado Ágabo,  se puso de pie y predijo por medio del Espíritu que iba a haber una gran hambre en todo el mundo,  lo cual sucedió durante el reinado de Claudio.",
					"number": 28,
					"id": "4eade7be-de4c-4bc5-bb37-1572d95ee03a"
				},
				{
					"verse": "Entonces decidieron que cada uno de los discípulos,  según los recursos de cada cual,  enviaría ayuda a los hermanos que vivían en Judea.",
					"number": 29,
					"id": "d5bffe3a-558d-49c6-af13-be7b2329aa11"
				},
				{
					"verse": "Así lo hicieron,  mandando su ofrenda a los ancianos por medio de Bernabé y de Saulo.",
					"number": 30,
					"id": "7604979b-b722-4a85-83af-fd095c844033"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "En ese tiempo el rey Herodes hizo arrestar a algunos de la iglesia con el fin de maltratarlos.",
					"number": 1,
					"study": "Jacobo, muerto; Pedro, encarcelado",
					"id": "c6d732d5-345c-4458-8e3a-3fafd309c059"
				},
				{
					"verse": "A Jacobo,  hermano de Juan,  lo mandó matar a espada.",
					"number": 2,
					"id": "072dd1e1-6249-41a6-8908-5205d8882a8a"
				},
				{
					"verse": "Al ver que esto agradaba a los judíos,  procedió a prender también a Pedro.  Esto sucedió durante la fiesta de los panes sin levadura.",
					"number": 3,
					"id": "a68ef705-612c-4005-82d4-6d5023cd1f4e"
				},
				{
					"verse": "Después de arrestarlo,  lo metió en la cárcel y lo puso bajo la vigilancia de cuatro grupos de cuatro soldados cada uno.  Tenía la intención de hacerlo comparecer en juicio público después de la Pascua.",
					"number": 4,
					"id": "ba02d3e6-ce29-4ce4-9e18-9d52fafd675e"
				},
				{
					"verse": "Pero mientras mantenían a Pedro en la cárcel,  la iglesia oraba constante y fervientemente a Dios por él.",
					"number": 5,
					"id": "34cc269d-e688-41a9-9680-8237c90f713a"
				},
				{
					"verse": "La misma noche en que Herodes estaba a punto de sacar a Pedro para someterlo a juicio,  éste dormía entre dos soldados,  sujeto con dos cadenas.  Unos guardias vigilaban la entrada de la cárcel.",
					"number": 6,
					"study": "Pedro es librado de la cárcel",
					"id": "0404205d-515a-4ec8-be74-83006d98a267"
				},
				{
					"verse": "De repente apareció un ángel del Señor y una luz resplandeció en la celda.  Despertó a Pedro con unas palmadas en el costado y le dijo:  \"¡Date prisa,  levántate!\"  Las cadenas cayeron de las manos de Pedro.",
					"number": 7,
					"id": "4fbb4241-43ab-4204-ae87-7147cd229cff"
				},
				{
					"verse": "Le dijo además el ángel:  \"Vístete y cálzate las sandalias.\"  Así lo hizo,  y el ángel añadió:  \"Échate la capa encima y sígueme.\"",
					"number": 8,
					"id": "5c3c2e04-dfb9-410d-9c43-156de30bdcd8"
				},
				{
					"verse": "Pedro salió tras él,  pero no sabía si realmente estaba sucediendo lo que el ángel hacía.  Le parecía que se trataba de una visión.",
					"number": 9,
					"id": "76629c69-f95b-4218-b257-60dc97de4a83"
				},
				{
					"verse": "Pasaron por la primera y la segunda guardia,  y llegaron al portón de hierro que daba a la ciudad.  El portón se les abrió por sí solo,  y salieron.  Caminaron unas cuadras,  y de repente el ángel lo dejó solo.",
					"number": 10,
					"id": "6bd36e5f-4f26-463c-9ecd-8245608fd02f"
				},
				{
					"verse": "Entonces Pedro volvió en sí y se dijo:  \"Ahora estoy completamente seguro de que el Señor ha enviado a su ángel para librarme del poder de Herodes y de todo lo que el pueblo judío esperaba.\"",
					"number": 11,
					"id": "5194b4be-0b2f-49c8-b0ed-43674e4d9758"
				},
				{
					"verse": "Cuando cayó en cuenta de esto,  fue a casa de María,  la madre de Juan,  apodado Marcos,  donde muchas personas estaban reunidas orando.",
					"number": 12,
					"id": "0d3d6d8b-dafd-421b-8dda-5f17b13da665"
				},
				{
					"verse": "Llamó a la puerta de la calle,  y salió a responder una sierva llamada Rode.",
					"number": 13,
					"id": "fc1824a4-2107-498f-9e71-fd38ab99c681"
				},
				{
					"verse": "Al reconocer la voz de Pedro,  se puso tan contenta que volvió corriendo sin abrir.  --¡Pedro está a la puerta!  --exclamó.",
					"number": 14,
					"id": "e8a43d80-14dc-44e6-bb1d-547df12740a3"
				},
				{
					"verse": "--¡Estás loca!  --le dijeron.  Ella insistía en que así era,  pero los otros decían:  --Debe de ser su ángel.",
					"number": 15,
					"id": "13fc72c5-c516-4684-83a8-ceb0a92daf68"
				},
				{
					"verse": "Entre tanto,  Pedro seguía llamando.  Cuando abrieron la puerta y lo vieron,  quedaron pasmados.",
					"number": 16,
					"id": "9bd19804-79ae-445b-909e-914f859fd2b2"
				},
				{
					"verse": "Con la mano Pedro les hizo señas de que se callaran,  y les contó cómo el Señor lo había sacado de la cárcel.  --Cuéntenles esto a Jacobo y a los hermanos --les dijo.  Luego salió y se fue a otro lugar.",
					"number": 17,
					"id": "bd349068-5f28-44bb-a4cc-4027564dd737"
				},
				{
					"verse": "Al amanecer se produjo un gran alboroto entre los soldados respecto al paradero de Pedro.",
					"number": 18,
					"id": "128177c7-4b3b-45f6-89a0-2b4d92befe1d"
				},
				{
					"verse": "Herodes hizo averiguaciones,  pero al no encontrarlo,  les tomó declaración a los guardias y mandó matarlos.  Después viajó de Judea a Cesarea y se quedó allí.",
					"number": 19,
					"id": "461f7250-fd0a-42ec-b950-3bb6fc02b2d5"
				},
				{
					"verse": "Herodes estaba furioso con los de Tiro y de Sidón,  pero ellos se pusieron de acuerdo y se presentaron ante él.  Habiéndose ganado el favor de Blasto,  camarero del rey,  pidieron paz,  porque su región dependía del país del rey para obtener sus provisiones.",
					"number": 20,
					"study": "Muerte de Herodes",
					"id": "7995d226-0fe9-4ca6-9b7b-deb9f9e3ef54"
				},
				{
					"verse": "El día señalado,  Herodes,  ataviado con su ropaje real y sentado en su trono,  le dirigió un discurso al pueblo.",
					"number": 21,
					"id": "579a79c8-e69e-4b05-aa02-b57b0279ae92"
				},
				{
					"verse": "La gente gritaba:  \"¡Voz de un dios,  no de hombre!\"",
					"number": 22,
					"id": "43b70348-bf3d-4fad-9dec-c6003e7f5a66"
				},
				{
					"verse": "Al instante un ángel del Señor lo hirió,  porque no le había dado la gloria a Dios,  y Herodes murió comido de gusanos.",
					"number": 23,
					"id": "55b70e1f-91bb-4c61-87f4-d0c87a472441"
				},
				{
					"verse": "Pero la palabra de Dios seguía extendiéndose y difundiéndose.",
					"number": 24,
					"id": "5e0a51c4-abf3-4195-a070-a2c04c4e622d"
				},
				{
					"verse": "Cuando Bernabé y Saulo cumplieron su servicio,  regresaron de* Jerusalén llevando con ellos a Juan,  llamado también Marcos.",
					"number": 25,
					"id": "820406ea-1834-436c-af0d-b7ed926dbb92"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "En la iglesia de Antioquía eran profetas y maestros Bernabé;  Simeón,  apodado el Negro;  Lucio de Cirene;  Manaén,  que se había criado con Herodes el tetrarca;  y Saulo.",
					"number": 1,
					"study": "Bernabé y Saulo comienzan su primer viaje misionero",
					"id": "b60852d3-348c-4f90-b915-09634cf2d106"
				},
				{
					"verse": "Mientras ayunaban y participaban en el culto al Señor,  el Espíritu Santo dijo:  \"Apártenme ahora a Bernabé y a Saulo para el trabajo al que los he llamado.\"",
					"number": 2,
					"id": "b308d8e1-261d-46a1-8800-062994462331"
				},
				{
					"verse": "Así que después de ayunar,  orar e imponerles las manos,  los despidieron.",
					"number": 3,
					"id": "1a60e366-33f9-481c-99e6-367b3a998648"
				},
				{
					"verse": "Bernabé y Saulo,  enviados por el Espíritu Santo,  bajaron a Seleucia,  y de allí navegaron a Chipre.",
					"number": 4,
					"study": "Los apóstoles predican en Chipre",
					"id": "33b3ecb3-4384-40d6-ac25-8ea3672f5661"
				},
				{
					"verse": "Al llegar a Salamina,  predicaron la palabra de Dios en las sinagogas de los judíos.  Tenían también a Juan como ayudante.",
					"number": 5,
					"id": "5fdac026-4a69-4337-80f6-1702035ace5a"
				},
				{
					"verse": "Recorrieron toda la isla hasta Pafos.  Allí se encontraron con un hechicero,  un falso profeta judío llamado Barjesús,",
					"number": 6,
					"id": "760a61b0-ca2c-4c41-b1e1-2cd1e3c4bed1"
				},
				{
					"verse": "que estaba con el gobernador* Sergio Paulo.  El gobernador,  hombre inteligente,  mandó llamar a Bernabé y a Saulo,  en un esfuerzo por escuchar la palabra de Dios.",
					"number": 7,
					"id": "8f08856c-ffe6-478b-83ef-aac6d86b1a30"
				},
				{
					"verse": "Pero Elimas el hechicero  (que es lo que significa su nombre)  se les oponía y procuraba apartar de la fe al gobernador.",
					"number": 8,
					"id": "1bc81db2-6e5e-4efd-a9d9-266c03a5b1ab"
				},
				{
					"verse": "Entonces Saulo,  o sea Pablo,  lleno del Espíritu Santo,  clavó los ojos en Elimas y le dijo:",
					"number": 9,
					"id": "16624eb5-8916-40df-a7b0-1812efa3367c"
				},
				{
					"verse": "\"¡Hijo del diablo y enemigo de toda justicia,  lleno de todo tipo de engaño y de fraude!  ¿Nunca dejarás de torcer los caminos rectos del Señor?",
					"number": 10,
					"id": "526f6e36-9e2d-463d-867b-ddd86d49461b"
				},
				{
					"verse": "Ahora la mano del Señor está contra ti;  vas a quedarte ciego y por algún tiempo no podrás ver la luz del sol.\"  Al instante cayeron sobre él sombra y oscuridad,  y comenzó a buscar a tientas quien lo llevara de la mano.",
					"number": 11,
					"id": "6b05f998-385e-4757-9787-af9cbd8f74ed"
				},
				{
					"verse": "Al ver lo sucedido,  el gobernador creyó,  maravillado de la enseñanza acerca del Señor.",
					"number": 12,
					"id": "c593afe6-8f0c-49ee-8623-15f9733438f0"
				},
				{
					"verse": "Pablo y sus compañeros se hicieron a la mar desde Pafos,  y llegaron a Perge de Panfilia.  Juan se separó de ellos y regresó a Jerusalén;",
					"number": 13,
					"study": "Pablo y Bernabé en Antioquía de Pisidia",
					"id": "1b34fcde-34db-4c65-9a01-ab3ede0700d4"
				},
				{
					"verse": "ellos,  por su parte,  siguieron su viaje desde Perge hasta Antioquía de Pisidia.  El sábado entraron en la sinagoga y se sentaron.",
					"number": 14,
					"id": "4741d2e4-3877-40a3-b9e3-3a32bf105f2a"
				},
				{
					"verse": "Al terminar la lectura de la ley y los profetas,  los jefes de la sinagoga mandaron a decirles:  \"Hermanos,  si tienen algún mensaje de aliento para el pueblo,  hablen.\"",
					"number": 15,
					"id": "6b0cc38f-11fd-4534-9bb2-836771200922"
				},
				{
					"verse": "Pablo se puso en pie,  hizo una señal con la mano y dijo:  \"Escúchenme,  israelitas,  y ustedes,  los gentiles temerosos de Dios:",
					"number": 16,
					"id": "f7422953-e1e7-49f0-99ef-15e88f540506"
				},
				{
					"verse": "El Dios de este pueblo de Israel escogió a nuestros antepasados y engrandeció al pueblo mientras vivían como extranjeros en Egipto.  Con gran poder los sacó de aquella tierra",
					"number": 17,
					"id": "8922b6df-5de0-47d8-8c20-55ec6c2290de"
				},
				{
					"verse": "y soportó su mal proceder* en el desierto unos cuarenta años.",
					"number": 18,
					"id": "e778f3bb-e87d-4580-90ff-ba02749a42fa"
				},
				{
					"verse": "Luego de destruir siete naciones en Canaán,  dio a su pueblo la tierra de ellas en herencia.",
					"number": 19,
					"id": "d76a8409-58ef-4f71-bf84-6a1b8aae7f63"
				},
				{
					"verse": "Todo esto duró unos cuatrocientos cincuenta años.  \"Después de esto,  Dios les asignó jueces hasta los días del profeta Samuel.",
					"number": 20,
					"id": "05e7a20b-1d5e-47e3-b22c-841d49a1b400"
				},
				{
					"verse": "Entonces pidieron un rey,  y Dios les dio a Saúl,  hijo de Cis,  de la tribu de Benjamín,  que gobernó por cuarenta años.",
					"number": 21,
					"id": "2e228384-ea57-4216-8631-18ad23cacd83"
				},
				{
					"verse": "Tras destituir a Saúl,  les puso por rey a David,  de quien dio este testimonio:  He encontrado en David,  hijo de Isaí,  un hombre conforme a mi corazón;  él realizará todo lo que yo quiero.",
					"number": 22,
					"id": "282846b3-3396-4335-906f-6d96c37964e9"
				},
				{
					"verse": "\"De los descendientes de éste,  conforme a la promesa,  Dios ha provisto a Israel un salvador,  que es Jesús.",
					"number": 23,
					"id": "02567cb7-e612-468b-9a88-1baffb9020b4"
				},
				{
					"verse": "Antes de la venida de Jesús,  Juan predicó un bautismo de arrepentimiento a todo el pueblo de Israel.",
					"number": 24,
					"id": "d7153fe4-8117-41b4-a481-aeee56477885"
				},
				{
					"verse": "Cuando estaba completando su carrera,  Juan decía:  ¿Quién suponen ustedes que soy?  No soy aquél.  Miren,  después de mí viene uno a quien no soy digno ni siquiera de desatarle las sandalias.",
					"number": 25,
					"id": "d1ef1ed3-7338-47af-be56-a7dda2d6f2bc"
				},
				{
					"verse": "\"Hermanos y hermanas,  descendientes de Abraham,  y ustedes,  los gentiles temerosos de Dios:  a nosotros se nos ha enviado este mensaje de salvación.",
					"number": 26,
					"id": "d028279f-cd54-4efc-bf75-80758b58d94f"
				},
				{
					"verse": "Los habitantes de Jerusalén y sus gobernantes no reconocieron a Jesús.  Por tanto,  al condenarlo,  cumplieron las palabras de los profetas que se leen todos los sábados.",
					"number": 27,
					"id": "0403515f-911b-44c7-8398-e624bf07ae1e"
				},
				{
					"verse": "Aunque no encontraron ninguna causa digna de muerte,  le pidieron a Pilato que lo hiciera ejecutar.",
					"number": 28,
					"id": "e5b50df1-e2fb-4621-b282-3fd5de7a19c5"
				},
				{
					"verse": "Después de llevar a cabo todas las cosas que estaban escritas acerca de él,  lo bajaron del madero y lo sepultaron.",
					"number": 29,
					"id": "89dbfe2a-a302-44bc-8858-a19acebecf49"
				},
				{
					"verse": "Pero Dios lo levantó de entre los muertos.",
					"number": 30,
					"id": "865f17d6-02d7-45e0-8b59-0ab1737e8255"
				},
				{
					"verse": "Durante muchos días lo vieron los que habían subido con él de Galilea a Jerusalén,  y ellos son ahora sus testigos ante el pueblo.",
					"number": 31,
					"id": "97c56cf7-cf65-4353-a743-7c9d53b74ee8"
				},
				{
					"verse": "\"Nosotros les anunciamos a ustedes las buenas nuevas respecto a la promesa hecha a nuestros antepasados.",
					"number": 32,
					"id": "3015c86d-5b17-41c2-b8db-0cf1e428a5fb"
				},
				{
					"verse": "Dios nos la ha cumplido plenamente a nosotros,  los descendientes de ellos,  al resucitar a Jesús.  Como está escrito en el segundo salmo:  \"Tú eres mi hijo;  hoy mismo te he engendrado.",
					"number": 33,
					"id": "5edae2dc-263d-42b4-b957-4dcb38704170"
				},
				{
					"verse": "Dios lo resucitó para que no volviera jamás a la corrupción.  Así se cumplieron estas palabras:  Yo les daré las bendiciones santas y seguras prometidas a David.",
					"number": 34,
					"id": "65ad1f1a-b129-44fb-bedc-9361affecdce"
				},
				{
					"verse": "Por eso dice en otro pasaje: No permitirás que el fin de tu santo sea la corrupción.",
					"number": 35,
					"id": "43b2b609-0e04-4653-a7eb-529764b90eac"
				},
				{
					"verse": "\"Ciertamente David,  después de servir a su propia generación conforme al propósito de Dios,  murió,  fue sepultado con sus antepasados,  y su cuerpo sufrió la corrupción.",
					"number": 36,
					"id": "3b7e4282-7e59-4dd2-95de-cddabb04d559"
				},
				{
					"verse": "Pero aquel a quien Dios resucitó no sufrió la corrupción de su cuerpo.",
					"number": 37,
					"id": "3adb3bb0-2b44-40d7-8c61-1c6fb336153b"
				},
				{
					"verse": "\"Por tanto,  hermanos,  sepan que por medio de Jesús se les anuncia a ustedes el perdón de los pecados.",
					"number": 38,
					"id": "60bbba13-d710-41b5-af64-2bacd2f3b56b"
				},
				{
					"verse": "Ustedes no pudieron ser justificados de esos pecados por la ley de Moisés,  pero todo el que cree es justificado por medio de Jesús.",
					"number": 39,
					"id": "39fe18c3-a800-4cef-bb4b-88d505d72f6e"
				},
				{
					"verse": "Tengan cuidado,  no sea que les suceda lo que han dicho los profetas:",
					"number": 40,
					"id": "7e10081f-1f67-4715-9994-9762ca960428"
				},
				{
					"verse": "\"Miren,  burlones,  asómbrense y desaparezcan,  porque yo estoy realizando en sus días una obra que ustedes nunca creerán,  aunque alguien se la explique.*\"",
					"number": 41,
					"id": "ef599ebf-b650-42aa-9d43-ad8ec214498d"
				},
				{
					"verse": "Al salir ellos de la sinagoga,  los invitaron a que el siguiente sábado les hablaran más de estas cosas.",
					"number": 42,
					"id": "5777c110-d5ba-4afb-993d-4f052857eb58"
				},
				{
					"verse": "Cuando se disolvió la asamblea,  muchos judíos y prosélitos fieles acompañaron a Pablo y a Bernabé,  los cuales en su conversación con ellos les instaron a perseverar en la gracia de Dios.",
					"number": 43,
					"id": "6b2e173d-c83e-4a9e-984f-ccf6ba509290"
				},
				{
					"verse": "El siguiente sábado casi toda la ciudad se congregó para oír la palabra del Señor.",
					"number": 44,
					"id": "006e4ee9-73cc-4636-8950-903ebdc33574"
				},
				{
					"verse": "Pero cuando los judíos vieron a las multitudes,  se llenaron de celos y contradecían con maldiciones lo que Pablo decía.",
					"number": 45,
					"id": "700317ba-98a0-46f7-90c7-cc646e6d676d"
				},
				{
					"verse": "Pablo y Bernabé les contestaron valientemente:  \"Era necesario que les anunciáramos la palabra de Dios primero a ustedes.  Como la rechazan y no se consideran dignos de la vida eterna,  ahora vamos a dirigirnos a los gentiles.",
					"number": 46,
					"id": "570fefdd-00ca-4f71-8458-56676f360346"
				},
				{
					"verse": "Así nos lo ha mandado el Señor:  \"Te he puesto por luz para las naciones,  a fin de que seas medio de salvación hasta los confines de la tierra.*\"",
					"number": 47,
					"id": "6d578795-4bec-4ec0-8157-73ce67ad2e72"
				},
				{
					"verse": "Al oír esto,  los gentiles se alegraron y celebraron la palabra del Señor;  y creyeron todos los que estaban destinados a la vida eterna.",
					"number": 48,
					"id": "cd01a388-efd8-4568-92f2-1cf2489d8b58"
				},
				{
					"verse": "La palabra del Señor se difundía por toda la región.",
					"number": 49,
					"id": "90063f91-3a80-423e-b9c0-32be57fd6c46"
				},
				{
					"verse": "Pero los judíos incitaron a mujeres muy distinguidas y favorables al judaísmo,  y a los hombres más prominentes de la ciudad,  y provocaron una persecución contra Pablo y Bernabé.  Por tanto,  los expulsaron de la región.",
					"number": 50,
					"id": "8895aed3-b61d-4871-abd0-aa29db9a3a06"
				},
				{
					"verse": "Ellos,  por su parte,  se sacudieron el polvo de los pies en señal de protesta contra la ciudad,  y se fueron a Iconio.",
					"number": 51,
					"id": "02141d70-b424-4a70-8bff-051fd8125bc8"
				},
				{
					"verse": "Y los discípulos quedaron llenos de alegría y del Espíritu Santo.",
					"number": 52,
					"id": "1444d830-de0d-498f-a70c-79fbaf7fd70b"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "En Iconio,  Pablo y Bernabé entraron,  como de costumbre,  en la sinagoga judía y hablaron de tal manera que creyó una multitud de judíos y de griegos.",
					"number": 1,
					"study": "Pablo y Bernabé en iconio",
					"id": "23300ac7-97fa-4d64-be19-ce43201c7250"
				},
				{
					"verse": "Pero los judíos incrédulos incitaron a los gentiles y les amargaron el ánimo contra los hermanos.",
					"number": 2,
					"id": "60976b83-4e14-4d55-a3ad-0436519fdfcb"
				},
				{
					"verse": "En todo caso,  Pablo y Bernabé pasaron allí bastante tiempo,  hablando valientemente en el nombre del Señor,  quien confirmaba el mensaje de su gracia,  haciendo señales y prodigios por medio de ellos.",
					"number": 3,
					"id": "c2a6c17f-edbb-4229-ac3d-f5a38da0f69f"
				},
				{
					"verse": "La gente de la ciudad estaba dividida:  unos estaban de parte de los judíos,  y otros de parte de los apóstoles.",
					"number": 4,
					"id": "d3ff421d-00c9-4db8-8229-3ebee1cfa647"
				},
				{
					"verse": "Hubo un complot tanto de los gentiles como de los judíos,  apoyados por sus dirigentes,  para maltratarlos y apedrearlos.",
					"number": 5,
					"id": "cd115554-58f7-4a29-a502-5d9714534664"
				},
				{
					"verse": "Al darse cuenta de esto,  los apóstoles huyeron a Listra y Derbe,  ciudades de Licaonia,  y a sus alrededores,",
					"number": 6,
					"id": "5e573f52-ccb1-46f6-ae4c-fedc989ad13e"
				},
				{
					"verse": "donde siguieron anunciando las buenas nuevas.",
					"number": 7,
					"id": "826f3f17-6b17-4c1b-b34e-70be72f42b59"
				},
				{
					"verse": "En Listra vivía un hombre lisiado de nacimiento,  que no podía mover las piernas y nunca había caminado.  Estaba sentado,",
					"number": 8,
					"study": "Pablo es apedreado en Listra",
					"id": "ebe9b3e4-6412-40df-9b08-67fc5176f502"
				},
				{
					"verse": "escuchando a Pablo,  quien al reparar en él y ver que tenía fe para ser sanado,",
					"number": 9,
					"id": "3e2abbfa-bcb2-4f32-aceb-25ea02798bad"
				},
				{
					"verse": "le ordenó con voz fuerte:  --¡Ponte en pie y enderézate!  El hombre dio un salto y empezó a caminar.",
					"number": 10,
					"id": "73de1287-9362-4212-8042-384f7f44ab84"
				},
				{
					"verse": "Al ver lo que Pablo había hecho,  la gente comenzó a gritar en el idioma de Licaonia:  --¡Los dioses han tomado forma humana y han venido a visitarnos!",
					"number": 11,
					"id": "1b2a4781-d303-440d-a9fe-35f297e90d17"
				},
				{
					"verse": "A Bernabé lo llamaban Zeus,  y a Pablo,  Hermes,  porque era el que dirigía la palabra.",
					"number": 12,
					"id": "0359ef35-7f89-49a7-a410-a520b6402c98"
				},
				{
					"verse": "El sacerdote de Zeus,  el dios cuyo templo estaba a las afueras de la ciudad,  llevó toros y guirnaldas a las puertas y,  con toda la multitud,  quería ofrecerles sacrificios.",
					"number": 13,
					"id": "665fea99-7ea4-4d70-9afb-d75c52483603"
				},
				{
					"verse": "Al enterarse de esto los apóstoles Bernabé y Pablo,  se rasgaron la ropa y se lanzaron por entre la multitud,  gritando:",
					"number": 14,
					"id": "eeab22d3-2b83-4bb8-8460-6c794b8a5ead"
				},
				{
					"verse": "--Señores,  ¿por qué hacen esto?  Nosotros también somos hombres mortales como ustedes.  Las buenas nuevas que les anunciamos es que dejen estas cosas sin valor y se vuelvan al Dios viviente,  que hizo el cielo,  la tierra,  el mar y todo lo que hay en ellos.",
					"number": 15,
					"id": "9f6d9ae6-1068-44b1-a323-c30c6775a7bb"
				},
				{
					"verse": "En épocas pasadas él permitió que todas las naciones siguieran su propio camino.",
					"number": 16,
					"id": "294ee2bd-a583-452e-b472-5727a47cddd1"
				},
				{
					"verse": "Sin embargo,  no ha dejado de dar testimonio de sí mismo haciendo el bien,  dándoles lluvias del cielo y estaciones fructíferas,  proporcionándoles comida y alegría de corazón.",
					"number": 17,
					"id": "8b4198df-83ea-4820-8fe1-f6337cefd64d"
				},
				{
					"verse": "A pesar de todo lo que dijeron,  a duras penas evitaron que la multitud les ofreciera sacrificios.",
					"number": 18,
					"id": "e297e166-077a-4878-a773-55f2b0264769"
				},
				{
					"verse": "En eso llegaron de Antioquía y de Iconio unos judíos que hicieron cambiar de parecer a la multitud.  Apedrearon a Pablo y lo arrastraron fuera de la ciudad,  creyendo que estaba muerto.",
					"number": 19,
					"id": "1f61b685-a6f4-44ae-afaf-2d7b7a9d009d"
				},
				{
					"verse": "Pero cuando lo rodearon los discípulos,  él se levantó y volvió a entrar en la ciudad.  Al día siguiente,  partió para Derbe en compañía de Bernabé.",
					"number": 20,
					"id": "1b4b2074-e3f4-48bc-bac9-12035561056c"
				},
				{
					"verse": "Después de anunciar las buenas nuevas en aquella ciudad y de hacer muchos discípulos,  Pablo y Bernabé regresaron a Listra,  a Iconio y a Antioquía,",
					"number": 21,
					"id": "f300a49f-5b8b-4730-9a81-2bce3b648411"
				},
				{
					"verse": "fortaleciendo a los discípulos y animándolos a perseverar en la fe.  \"Es necesario pasar por muchas dificultades para entrar en el reino de Dios\",  les decían.",
					"number": 22,
					"id": "89cf9d94-1171-41f8-9e0e-442e05ca7bc2"
				},
				{
					"verse": "En cada iglesia nombraron ancianos y,  con oración y ayuno,  los encomendaron al Señor en quien habían creído.",
					"number": 23,
					"id": "d9b5eb7a-548a-4fb9-a18d-81cd58798095"
				},
				{
					"verse": "Atravesando Pisidia,  llegaron a Panfilia,",
					"number": 24,
					"study": "El regreso a Antioquía de Siria",
					"id": "a3f35b4f-eb85-435e-bbd8-7c44d93bb8c6"
				},
				{
					"verse": "y cuando terminaron de predicar la palabra en Perge,  bajaron a Atalia.",
					"number": 25,
					"id": "f40bbbb7-02bd-4d59-91b0-b0b50a32fb8b"
				},
				{
					"verse": "De Atalia navegaron a Antioquía,  donde se los había encomendado a la gracia de Dios para la obra que ya habían realizado.",
					"number": 26,
					"id": "73d9b057-7d7a-491a-868c-3a36ed7d57d4"
				},
				{
					"verse": "Cuando llegaron,  reunieron a la iglesia e informaron de todo lo que Dios había hecho por medio de ellos,  y de cómo había abierto la puerta de la fe a los gentiles.",
					"number": 27,
					"id": "e71e2512-cce2-4d5f-9a3e-581ca1c76206"
				},
				{
					"verse": "Y se quedaron allí mucho tiempo con los discípulos.",
					"number": 28,
					"id": "bc869abb-ad07-4729-a051-49557e465195"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Algunos que habían llegado de Judea a Antioquía se pusieron a enseñar a los hermanos:  \"A menos que ustedes se circunciden,  conforme a la tradición de Moisés,  no pueden ser salvos.\"",
					"number": 1,
					"study": "El concilio en Jerusalén",
					"id": "295dd40c-cf30-4bfd-9ce6-e4407d058a84"
				},
				{
					"verse": "Esto provocó un altercado y un serio debate de Pablo y Bernabé con ellos.  Entonces se decidió que Pablo y Bernabé,  y algunos otros creyentes,  subieran a Jerusalén para tratar este asunto con los apóstoles y los ancianos.",
					"number": 2,
					"id": "b95e40c0-0358-466d-83f7-d2fc48f17c0e"
				},
				{
					"verse": "Enviados por la iglesia,  al pasar por Fenicia y Samaria contaron cómo se habían convertido los gentiles.  Estas noticias llenaron de alegría a todos los creyentes.",
					"number": 3,
					"id": "105394a3-d791-4c0d-8445-60af6f47188b"
				},
				{
					"verse": "Al llegar a Jerusalén,  fueron muy bien recibidos tanto por la iglesia como por los apóstoles y los ancianos,  a quienes informaron de todo lo que Dios había hecho por medio de ellos.",
					"number": 4,
					"id": "5502e4f1-dd61-4dd4-b29c-026d50ed3bd8"
				},
				{
					"verse": "Entonces intervinieron algunos creyentes que pertenecían a la secta de los fariseos y afirmaron:  --Es necesario circuncidar a los gentiles y exigirles que obedezcan la ley de Moisés.",
					"number": 5,
					"id": "a8abda2a-84e4-4a44-a234-f852387c17ca"
				},
				{
					"verse": "Los apóstoles y los ancianos se reunieron para examinar este asunto.",
					"number": 6,
					"id": "8955043d-eac2-42fc-8f8e-dd7c52399a24"
				},
				{
					"verse": "Después de una larga discusión,  Pedro tomó la palabra:  --Hermanos,  ustedes saben que desde un principio Dios me escogió de entre ustedes para que por mi boca los gentiles oyeran el mensaje del evangelio y creyeran.",
					"number": 7,
					"id": "3c057d7b-9f62-43e8-9b45-3d2c46db5974"
				},
				{
					"verse": "Dios,  que conoce el corazón humano,  mostró que los aceptaba dándoles el Espíritu Santo,  lo mismo que a nosotros.",
					"number": 8,
					"id": "834fe690-cb07-4f41-90f1-a24a91563bcb"
				},
				{
					"verse": "Sin hacer distinción alguna entre nosotros y ellos,  purificó sus corazones por la fe.",
					"number": 9,
					"id": "33e3dfb9-29f2-4411-8e68-1ed0dc9bd947"
				},
				{
					"verse": "Entonces,  ¿por qué tratan ahora de provocar a Dios poniendo sobre el cuello de esos discípulos un yugo que ni nosotros ni nuestros antepasados hemos podido soportar?",
					"number": 10,
					"id": "cfdf7570-e53a-4e0c-93d4-84f0f8be89db"
				},
				{
					"verse": "¡No puede ser!  Más bien,  como ellos,  creemos que somos salvos* por la gracia de nuestro Señor Jesús.",
					"number": 11,
					"id": "2709b396-b734-48aa-a34d-124b79d9cf6e"
				},
				{
					"verse": "Toda la asamblea guardó silencio para escuchar a Bernabé y a Pablo,  que les contaron las señales y prodigios que Dios había hecho por medio de ellos entre los gentiles.",
					"number": 12,
					"id": "623a2c0d-09bd-4d58-aa9d-c29cdd619483"
				},
				{
					"verse": "Cuando terminaron,  Jacobo tomó la palabra y dijo:  --Hermanos,  escúchenme.",
					"number": 13,
					"id": "54f5dba4-a188-4909-a811-16d7ee57a53a"
				},
				{
					"verse": "Simón* nos ha expuesto cómo Dios desde el principio tuvo a bien escoger de entre los gentiles un pueblo para honra de su nombre.",
					"number": 14,
					"id": "0c44788d-6763-4115-b335-84a9558ba565"
				},
				{
					"verse": "Con esto concuerdan las palabras de los profetas,  tal como está escrito:",
					"number": 15,
					"id": "83df4238-cce2-4cae-b6ff-ddb9f297287f"
				},
				{
					"verse": "Después de esto volveré y reedificaré la casa derrumbada de David.  Sus ruinas reedificaré,  y la restauraré,",
					"number": 16,
					"id": "9f440b11-92c1-4624-9f74-d593b8a30340"
				},
				{
					"verse": "para que busque al Señor el resto de la humanidad,  todas las naciones que llevan mi nombre.",
					"number": 17,
					"id": "963d0f3f-4b6d-4d44-8eb8-fd49a435c6b0"
				},
				{
					"verse": "Así dice el Señor,  que hace estas cosas* conocidas desde tiempos antiguos.",
					"number": 18,
					"id": "ae157f31-3fe1-4cb2-941d-f12ea6612ffb"
				},
				{
					"verse": "Por lo tanto,  yo considero que debemos dejar de ponerles trabas a los gentiles que se convierten a Dios.",
					"number": 19,
					"id": "df0c506b-ce9d-4c03-86c3-04c362000b04"
				},
				{
					"verse": "Más bien debemos escribirles que se abstengan de lo contaminado por los ídolos,  de la inmoralidad sexual,  de la carne de animales estrangulados y de sangre.",
					"number": 20,
					"id": "2b7ba552-d545-42fd-8f95-3f29ca025724"
				},
				{
					"verse": "En efecto,  desde tiempos antiguos Moisés siempre ha tenido en cada ciudad quien lo predique y lo lea en las sinagogas todos los sábados.",
					"number": 21,
					"id": "5e0d13d9-e22d-4195-822b-a01e0184ac59"
				},
				{
					"verse": "Entonces los apóstoles y los ancianos,  de común acuerdo con toda la iglesia,  decidieron escoger a algunos de ellos y enviarlos a Antioquía con Pablo y Bernabé.  Escogieron a Judas,  llamado Barsabás,  y a Silas,  que tenían buena reputación entre los hermanos.",
					"number": 22,
					"id": "8fad345d-4971-4bf3-aef8-32cca1f0c152"
				},
				{
					"verse": "Con ellos mandaron la siguiente carta:  Cilicia:",
					"number": 23,
					"id": "67753e27-47cd-4ff9-ac95-6b41ecfcc5ae"
				},
				{
					"verse": "Nos hemos enterado de que algunos de los nuestros,  sin nuestra autorización,  los han inquietado a ustedes,  alarmándoles con lo que les han dicho.",
					"number": 24,
					"id": "560e7d70-84b9-4409-909e-58b7d7c0d313"
				},
				{
					"verse": "Así que de común acuerdo hemos decidido escoger a algunos hombres y enviarlos a ustedes con nuestros queridos hermanos Pablo y Bernabé,",
					"number": 25,
					"id": "2e6f720b-3b2c-48d8-99fd-3c597a583ea2"
				},
				{
					"verse": "quienes han arriesgado su vida por el nombre de nuestro Señor Jesucristo.",
					"number": 26,
					"id": "cf999cc4-a0d9-4cc4-83d7-241c43a00065"
				},
				{
					"verse": "Por tanto,  les enviamos a Judas y a Silas para que les confirmen personalmente lo que les escribimos.",
					"number": 27,
					"id": "26b7b80c-64e6-444a-85d5-467424ad9072"
				},
				{
					"verse": "Nos pareció bien al Espíritu Santo y a nosotros no imponerles a ustedes ninguna carga aparte de los siguientes requisitos:",
					"number": 28,
					"id": "1b3882f3-433a-47ec-adb2-57d00bbe4829"
				},
				{
					"verse": "abstenerse de lo sacrificado a los ídolos,  de sangre,  de la carne de animales estrangulados y de la inmoralidad sexual.  Bien harán ustedes si evitan estas cosas.",
					"number": 29,
					"id": "04075d76-e190-40c4-bfe2-2158011f7e43"
				},
				{
					"verse": "Una vez despedidos,  ellos bajaron a Antioquía,  donde reunieron a la congregación y entregaron la carta.",
					"number": 30,
					"id": "7dc1cf50-a438-4681-b677-95a2ae234314"
				},
				{
					"verse": "Los creyentes la leyeron y se alegraron por su mensaje alentador.",
					"number": 31,
					"id": "c410e1b0-d116-4ef0-990e-4157d4e6b7ac"
				},
				{
					"verse": "Judas y Silas,  que también eran profetas,  hablaron extensamente para animarlos y fortalecerlos.",
					"number": 32,
					"id": "e1d8db1d-6c73-4e03-abf1-6c1a7415a1fb"
				},
				{
					"verse": "Después de pasar algún tiempo allí,  los hermanos los despidieron en paz,  para que regresaran a quienes los habían enviado.*",
					"number": 33,
					"id": "ba066f7e-ca41-474e-a3b8-58757295268b"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 34,
					"id": "7e97a3e6-cd0b-43f8-8278-6162f44d7fd0"
				},
				{
					"verse": "Pablo y Bernabé permanecieron en Antioquía,  enseñando y anunciando la palabra del Señor en compañía de muchos otros.",
					"number": 35,
					"id": "c660f021-b50e-4d69-abe1-c2b07649b0a9"
				},
				{
					"verse": "Algún tiempo después,  Pablo le dijo a Bernabé:  \"Volvamos a visitar a los creyentes en todas las ciudades en donde hemos anunciado la palabra del Señor,  y veamos cómo están.\"",
					"number": 36,
					"study": "Pablo se separa de Bernabé, y comienza su segundo viaje misionero",
					"id": "170d1b4e-5f1d-412f-ba66-54d5e81a2a6b"
				},
				{
					"verse": "Resulta que Bernabé quería llevar con ellos a Juan Marcos,",
					"number": 37,
					"id": "74ba162f-69bc-4792-927e-194b8af2574f"
				},
				{
					"verse": "pero a Pablo no le pareció prudente llevarlo,  porque los había abandonado en Panfilia y no había seguido con ellos en el trabajo.",
					"number": 38,
					"id": "9df4cbfd-bdd5-4c01-bf23-8d42252ec5a4"
				},
				{
					"verse": "Se produjo entre ellos un conflicto tan serio que acabaron por separarse.  Bernabé se llevó a Marcos y se embarcó rumbo a Chipre,",
					"number": 39,
					"id": "312c2021-91da-4496-943a-12f46c4fa626"
				},
				{
					"verse": "mientras que Pablo escogió a Silas.  Después de que los hermanos lo encomendaron a la gracia del Señor,  Pablo partió",
					"number": 40,
					"id": "a555fdcc-b397-4692-8475-f47a759144a0"
				},
				{
					"verse": "y viajó por Siria y Cilicia,  consolidando a las iglesias.",
					"number": 41,
					"id": "e68028ea-6281-4399-a69b-18c009c32fed"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Llegó Pablo a Derbe y después a Listra,  donde se encontró con un discípulo llamado Timoteo,  hijo de una mujer judía creyente,  pero de padre griego.",
					"number": 1,
					"study": "Timoteo acompaña a Pablo y a Silas",
					"id": "7aa2e483-d7e2-4cbf-bc28-84e47efbb580"
				},
				{
					"verse": "Los hermanos en Listra y en Iconio hablaban bien de Timoteo,",
					"number": 2,
					"id": "b98ca2cb-bf3e-458b-b612-9270079a66e5"
				},
				{
					"verse": "así que Pablo decidió llevárselo.  Por causa de los judíos que vivían en aquella región,  lo circuncidó,  pues todos sabían que su padre era griego.",
					"number": 3,
					"id": "6fe12bf7-5537-41a4-812f-346873b9ce33"
				},
				{
					"verse": "Al pasar por las ciudades,  entregaban los acuerdos tomados por los apóstoles y los ancianos de Jerusalén,  para que los pusieran en práctica.",
					"number": 4,
					"id": "ac661f45-cc39-41d3-b166-4d80af1e2d0d"
				},
				{
					"verse": "Y así las iglesias se fortalecían en la fe y crecían en número día tras día.",
					"number": 5,
					"id": "83bf0288-5a86-46be-a801-27fa22f2cdcf"
				},
				{
					"verse": "Atravesaron la región de Frigia y Galacia,  ya que el Espíritu Santo les había impedido que predicaran la palabra en la provincia de Asia.",
					"number": 6,
					"study": "La visión del varón macedonio",
					"id": "d508e2ce-40e6-4049-93dd-fa34edc371c5"
				},
				{
					"verse": "Cuando llegaron cerca de Misia,  intentaron pasar a Bitinia,  pero el Espíritu de Jesús no se lo permitió.",
					"number": 7,
					"id": "42ef731f-2936-4802-9f59-cf9ec2da12db"
				},
				{
					"verse": "Entonces,  pasando de largo por Misia,  bajaron a Troas.",
					"number": 8,
					"id": "5af8cbee-e6dc-4c93-b217-5b50552ba302"
				},
				{
					"verse": "Durante la noche Pablo tuvo una visión en la que un hombre de Macedonia,  puesto de pie,  le rogaba:  \"Pasa a Macedonia y ayúdanos.\"",
					"number": 9,
					"id": "ab207e0d-0c50-44dd-ae60-08a039d85693"
				},
				{
					"verse": "Después de que Pablo tuvo la visión,  en seguida nos preparamos para partir hacia Macedonia,  convencidos de que Dios nos había llamado a anunciar el evangelio a los macedonios.",
					"number": 10,
					"id": "f8f4af1b-752a-4d11-a72b-271ca0621fb0"
				},
				{
					"verse": "Zarpando de Troas,  navegamos directamente a Samotracia,  y al día siguiente a Neápolis.",
					"number": 11,
					"study": "Encarcelados en Filipos",
					"id": "0bf36b2e-a271-4827-9edf-11087bd269f8"
				},
				{
					"verse": "De allí fuimos a Filipos,  que es una colonia romana y la ciudad principal de ese distrito de Macedonia.  En esa ciudad nos quedamos varios días.",
					"number": 12,
					"id": "949a8879-0691-4ea0-892d-66c10c56de76"
				},
				{
					"verse": "El sábado salimos a las afueras de la ciudad,  y fuimos por la orilla del río,  donde esperábamos encontrar un lugar de oración.  Nos sentamos y nos pusimos a conversar con las mujeres que se habían reunido.",
					"number": 13,
					"id": "0099cf8b-d91e-4c38-9a1f-18af143d2af6"
				},
				{
					"verse": "Una de ellas,  que se llamaba Lidia,  adoraba a Dios.  Era de la ciudad de Tiatira y vendía telas de púrpura.  Mientras escuchaba,  el Señor le abrió el corazón para que respondiera al mensaje de Pablo.",
					"number": 14,
					"id": "3b78d995-3f08-4d3b-8c6c-3f70ea6e5c39"
				},
				{
					"verse": "Cuando fue bautizada con su familia,  nos hizo la siguiente invitación:  \"Si ustedes me consideran creyente en el Señor,  vengan a hospedarse en mi casa.\"  Y nos persuadió.",
					"number": 15,
					"id": "59c36cd3-f207-474b-aae4-929e08cf3a21"
				},
				{
					"verse": "Una vez,  cuando íbamos al lugar de oración,  nos salió al encuentro una joven esclava que tenía un espíritu de adivinación.  Con sus poderes ganaba mucho dinero para sus amos.",
					"number": 16,
					"id": "3d73bc20-c41b-46d0-b1b6-05e001a78212"
				},
				{
					"verse": "Nos seguía a Pablo y a nosotros,  gritando:  --Estos hombres son siervos del Dios Altísimo,  y les anuncian a ustedes el camino de salvación.",
					"number": 17,
					"id": "c693cb30-80d3-4326-871f-ae3a606d2588"
				},
				{
					"verse": "Así continuó durante muchos días.  Por fin Pablo se molestó tanto que se volvió y reprendió al espíritu:  --¡En el nombre de Jesucristo,  te ordeno que salgas de ella!  Y en aquel mismo momento el espíritu la dejó.",
					"number": 18,
					"id": "c748af7e-ac27-4aab-a4ce-b39d72748571"
				},
				{
					"verse": "Cuando los amos de la joven se dieron cuenta de que se les había esfumado la esperanza de ganar dinero,  echaron mano a Pablo y a Silas y los arrastraron a la plaza,  ante las autoridades.",
					"number": 19,
					"id": "8029dde0-28f2-46cb-a397-7d7e1bed9dfc"
				},
				{
					"verse": "Los presentaron ante los magistrados y dijeron:  --Estos hombres son judíos,  y están alborotando a nuestra ciudad,",
					"number": 20,
					"id": "0cd780c2-5985-420b-b7ee-fa935cee213c"
				},
				{
					"verse": "enseñando costumbres que a los romanos se nos prohíbe admitir o practicar.",
					"number": 21,
					"id": "0ac48852-7f68-4999-a893-2d009d052efb"
				},
				{
					"verse": "Entonces la multitud se amotinó contra Pablo y Silas,  y los magistrados mandaron que les arrancaran la ropa y los azotaran.",
					"number": 22,
					"id": "34a5b856-0271-4828-826e-b1f0cf57a802"
				},
				{
					"verse": "Después de darles muchos golpes,  los echaron en la cárcel,  y ordenaron al carcelero que los custodiara con la mayor seguridad.",
					"number": 23,
					"id": "fdaf3a1c-439d-4c77-bc82-07df03cb63f2"
				},
				{
					"verse": "Al recibir tal orden,  éste los metió en el calabozo interior y les sujetó los pies en el cepo.",
					"number": 24,
					"id": "ded2d037-30fe-4b8e-ae76-9ad679e744f7"
				},
				{
					"verse": "A eso de la medianoche,  Pablo y Silas se pusieron a orar y a cantar himnos a Dios,  y los otros presos los escuchaban.",
					"number": 25,
					"id": "a5565c3a-079c-49e4-9c6d-9a9470660e63"
				},
				{
					"verse": "De repente se produjo un terremoto tan fuerte que la cárcel se estremeció hasta sus cimientos.  Al instante se abrieron todas las puertas y a los presos se les soltaron las cadenas.",
					"number": 26,
					"id": "77de3643-4bf0-4991-928a-6e88cb9944b1"
				},
				{
					"verse": "El carcelero despertó y,  al ver las puertas de la cárcel de par en par,  sacó la espada y estuvo a punto de matarse,  porque pensaba que los presos se habían escapado.  Pero Pablo le gritó:",
					"number": 27,
					"id": "c6e87133-3d4a-4641-a728-37f32bb61b19"
				},
				{
					"verse": "--¡No te hagas ningún daño!  ¡Todos estamos aquí!",
					"number": 28,
					"id": "c5e443eb-752b-40d4-8a31-5346c4cd5b5f"
				},
				{
					"verse": "El carcelero pidió luz,  entró precipitadamente y se echó temblando a los pies de Pablo y de Silas.",
					"number": 29,
					"id": "a75791c5-f670-4f16-a52f-fff7d77add41"
				},
				{
					"verse": "Luego los sacó y les preguntó:  --Señores,  ¿qué tengo que hacer para ser salvo?",
					"number": 30,
					"id": "40935085-74e3-4dda-85ad-ae61265a0434"
				},
				{
					"verse": "--Cree en el Señor Jesús;  así tú y tu familia serán salvos --le contestaron.",
					"number": 31,
					"id": "7d3153df-8f77-4f91-b890-2c50a769cd6a"
				},
				{
					"verse": "Luego les expusieron la palabra de Dios a él y a todos los demás que estaban en su casa.",
					"number": 32,
					"id": "06c784f7-8176-4b43-8f2c-64d339b929b2"
				},
				{
					"verse": "A esas horas de la noche,  el carcelero se los llevó y les lavó las heridas;  en seguida fueron bautizados él y toda su familia.",
					"number": 33,
					"id": "c66132b4-db21-46ad-8bc8-2cad3dd861c8"
				},
				{
					"verse": "El carcelero los llevó a su casa,  les sirvió comida y se alegró mucho junto con toda su familia por haber creído en Dios.",
					"number": 34,
					"id": "a46cdf55-58ef-4f49-b3aa-2ca68920cea4"
				},
				{
					"verse": "Al amanecer,  los magistrados mandaron a unos guardias al carcelero con esta orden:  \"Suelta a esos hombres.\"",
					"number": 35,
					"id": "ed87ca0c-61f1-4792-801d-0926f7171e1c"
				},
				{
					"verse": "El carcelero,  entonces,  le informó a Pablo:  --Los magistrados han ordenado que los suelte.  Así que pueden irse.  Vayan en paz.",
					"number": 36,
					"id": "cc52c86c-5ecf-4733-a9e7-31eeddbea0fe"
				},
				{
					"verse": "Pero Pablo respondió a los guardias:  --¿Cómo?  A nosotros,  que somos ciudadanos romanos,  que nos han azotado públicamente y sin proceso alguno,  y nos han echado en la cárcel,  ¿ahora quieren expulsarnos a escondidas?  ¡Nada de eso!  Que vengan ellos personalmente a escoltarnos hasta la salida.",
					"number": 37,
					"id": "e5c125bd-6784-4b0d-8b0c-1a903f579f0a"
				},
				{
					"verse": "Los guardias comunicaron la respuesta a los magistrados.  Éstos se asustaron cuando oyeron que Pablo y Silas eran ciudadanos romanos,",
					"number": 38,
					"id": "05b37285-00d6-400c-a484-1f2890d243b9"
				},
				{
					"verse": "así que fueron a presentarles sus disculpas.  Los escoltaron desde la cárcel,  pidiéndoles que se fueran de la ciudad.",
					"number": 39,
					"id": "ae063c0c-62ae-4ff4-b7d1-d92a31d76fae"
				},
				{
					"verse": "Al salir de la cárcel,  Pablo y Silas se dirigieron a la casa de Lidia,  donde se vieron con los hermanos y los animaron.  Después se fueron.",
					"number": 40,
					"id": "69de1c97-d08f-4396-8c4f-b44958de7b67"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Atravesando Anfípolis y Apolonia,  Pablo y Silas llegaron a Tesalónica,  donde había una sinagoga de los judíos.",
					"number": 1,
					"study": "El alboroto en Tesalónica",
					"id": "49d3c45a-4600-4179-b110-7707f1c77373"
				},
				{
					"verse": "Como era su costumbre,  Pablo entró en la sinagoga y tres sábados seguidos discutió con ellos.  Basándose en las Escrituras,",
					"number": 2,
					"id": "dd2230e0-fa25-49b1-8a5a-c6da6512f1bd"
				},
				{
					"verse": "les explicaba y demostraba que era necesario que el Mesías padeciera y resucitara.  Les decía:  \"Este Jesús que les anuncio es el Mesías.\"",
					"number": 3,
					"id": "4ef9a440-139d-4fc1-aed0-95f0529a1947"
				},
				{
					"verse": "Algunos de los judíos se convencieron y se unieron a Pablo y a Silas,  como también lo hicieron un buen número de mujeres prominentes y muchos griegos que adoraban a Dios.",
					"number": 4,
					"id": "6418f31c-4b97-4e6e-8f9a-97f6bde7bf62"
				},
				{
					"verse": "Pero los judíos,  llenos de envidia,  reclutaron a unos maleantes callejeros,  con los que armaron una turba y empezaron a alborotar la ciudad.  Asaltaron la casa de Jasón en busca de Pablo y Silas,  con el fin de procesarlos públicamente.",
					"number": 5,
					"id": "d715a603-71f9-4e2e-a5d2-a9613a70ecca"
				},
				{
					"verse": "Pero como no los encontraron,  arrastraron a Jasón y a algunos otros hermanos ante las autoridades de la ciudad,  gritando:  \"¡Estos que han trastornado el mundo entero han venido también acá,",
					"number": 6,
					"id": "b4588caa-1c34-4c81-8c33-58973fbfe9fc"
				},
				{
					"verse": "y Jasón los ha recibido en su casa!  Todos ellos actúan en contra de los decretos del emperador,  afirmando que hay otro rey,  uno que se llama Jesús.\"",
					"number": 7,
					"id": "c26108b6-2f56-4787-98ec-9687091a9806"
				},
				{
					"verse": "Al oír esto,  la multitud y las autoridades de la ciudad se alborotaron;",
					"number": 8,
					"id": "0c8c7003-a090-42df-8d29-51cbdd0f188a"
				},
				{
					"verse": "entonces éstas exigieron fianza a Jasón y a los demás para dejarlos en libertad.",
					"number": 9,
					"id": "0b026a91-edd3-4f34-b699-174f03cbb983"
				},
				{
					"verse": "Tan pronto como se hizo de noche,  los hermanos enviaron a Pablo y a Silas a Berea,  quienes al llegar se dirigieron a la sinagoga de los judíos.",
					"number": 10,
					"study": "Pablo y Silas en Berea",
					"id": "c5155d8a-5105-4d42-bd8b-70114678a6c2"
				},
				{
					"verse": "Éstos eran de sentimientos más nobles que los de Tesalónica,  de modo que recibieron el mensaje con toda avidez y todos los días examinaban las Escrituras para ver si era verdad lo que se les anunciaba.",
					"number": 11,
					"id": "6e085d4c-5496-49c0-afc4-3f2f868fa918"
				},
				{
					"verse": "Muchos de los judíos creyeron,  y también un buen número de griegos,  incluso mujeres distinguidas y no pocos hombres.",
					"number": 12,
					"id": "087884d3-7a07-46d3-aa33-b9b9605640f3"
				},
				{
					"verse": "Cuando los judíos de Tesalónica se enteraron de que también en Berea estaba Pablo predicando la palabra de Dios,  fueron allá para agitar y alborotar a las multitudes.",
					"number": 13,
					"id": "2f51008d-136c-423a-8649-f801c29fc50a"
				},
				{
					"verse": "En seguida los hermanos enviaron a Pablo hasta la costa,  pero Silas y Timoteo se quedaron en Berea.",
					"number": 14,
					"id": "8b86b433-19e3-413c-b0e5-a31ff97ca7fe"
				},
				{
					"verse": "Los que acompañaban a Pablo lo llevaron hasta Atenas.  Luego regresaron con instrucciones de que Silas y Timoteo se reunieran con él tan pronto como les fuera posible.",
					"number": 15,
					"id": "d4b8bbb1-9a08-49d4-8c1c-0f302191e8d1"
				},
				{
					"verse": "Mientras Pablo los esperaba en Atenas,  le dolió en el alma ver que la ciudad estaba llena de ídolos.",
					"number": 16,
					"study": "Pablo en Atenas",
					"id": "178860ab-0ad6-46ef-9724-84ac30ef8971"
				},
				{
					"verse": "Así que discutía en la sinagoga con los judíos y con los griegos que adoraban a Dios,  y a diario hablaba en la plaza con los que se encontraban por allí.",
					"number": 17,
					"id": "69336618-7f25-4fb4-9de8-7dc556fcf33c"
				},
				{
					"verse": "Algunos filósofos epicúreos y estoicos entablaron conversación con él.  Unos decían:  \"¿Qué querrá decir este charlatán?\"  Otros comentaban:  \"Parece que es predicador de dioses extranjeros.\"  Decían esto porque Pablo les anunciaba las buenas nuevas de Jesús y de la resurrección.",
					"number": 18,
					"id": "245d31c8-5079-4bb3-a4ac-56e806f614fc"
				},
				{
					"verse": "Entonces se lo llevaron a una reunión del Areópago.  --¿Se puede saber qué nueva enseñanza es esta que usted presenta?  --le preguntaron--.",
					"number": 19,
					"id": "00ca634c-bfd2-4fe7-93c5-30a90882f176"
				},
				{
					"verse": "Porque nos viene usted con ideas que nos suenan extrañas,  y queremos saber qué significan.",
					"number": 20,
					"id": "896d7a38-04a8-492d-a28c-27be2fabe2e4"
				},
				{
					"verse": "Es que todos los atenienses y los extranjeros que vivían allí se pasaban el tiempo sin hacer otra cosa más que escuchar y comentar las últimas novedades.",
					"number": 21,
					"id": "a0258e43-4e2a-4d8f-a885-de5d75edee83"
				},
				{
					"verse": "Pablo se puso en medio del Areópago y tomó la palabra:  --¡Ciudadanos atenienses!  Observo que ustedes son sumamente religiosos en todo lo que hacen.",
					"number": 22,
					"id": "1dde7221-affd-41c0-ae8f-434fb441a987"
				},
				{
					"verse": "Al pasar y fijarme en sus lugares sagrados,  encontré incluso un altar con esta inscripción:  A UN DIOS DESCONOCIDO.  Pues bien,  eso que ustedes adoran como algo desconocido es lo que yo les anuncio.",
					"number": 23,
					"id": "2ce08edc-0ac4-4fd7-8297-f81d18430ca2"
				},
				{
					"verse": "\"El Dios que hizo el mundo y todo lo que hay en él es Señor del cielo y de la tierra.  No vive en templos construidos por hombres,",
					"number": 24,
					"id": "6fb0ff59-1e3b-48d8-aaae-20fa4c6541e8"
				},
				{
					"verse": "ni se deja servir por manos humanas,  como si necesitara de algo.  Por el contrario,  él es quien da a todos la vida,  el aliento y todas las cosas.",
					"number": 25,
					"id": "1d01fcd3-e194-4aa1-b888-56c9fc42cc87"
				},
				{
					"verse": "De un solo hombre hizo todas las naciones* para que habitaran toda la tierra;  y determinó los períodos de su historia y las fronteras de sus territorios.",
					"number": 26,
					"id": "f8c17d8c-37d7-4595-af79-436760ceb3f4"
				},
				{
					"verse": "Esto lo hizo Dios para que todos lo busquen y,  aunque sea a tientas,  lo encuentren.  En verdad,  él no está lejos de ninguno de nosotros,",
					"number": 27,
					"id": "85d000ae-8fcd-4fc8-8b74-ad1bb8828cf0"
				},
				{
					"verse": "puesto que en él vivimos,  nos movemos y existimos. Como algunos de sus propios poetas griegos han dicho:  De él somos descendientes.",
					"number": 28,
					"id": "84af1148-de72-4712-a708-132ca094c433"
				},
				{
					"verse": "\"Por tanto,  siendo descendientes de Dios,  no debemos pensar que la divinidad sea como el oro,  la plata o la piedra:  escultura hecha como resultado del ingenio y de la destreza del ser humano.",
					"number": 29,
					"id": "a68c1f9d-0493-4b5d-b4ee-97c4459d6c0f"
				},
				{
					"verse": "Pues bien,  Dios pasó por alto aquellos tiempos de tal ignorancia,  pero ahora manda a todos,  en todas partes,  que se arrepientan.",
					"number": 30,
					"id": "d6b5f3ba-80c0-4e19-9cf9-c89dd2509aa6"
				},
				{
					"verse": "Él ha fijado un día en que juzgará al mundo con justicia,  por medio del hombre que ha designado.  De ello ha dado pruebas a todos al levantarlo de entre los muertos.",
					"number": 31,
					"id": "23a919bd-e53b-435c-8f63-0635ec28c546"
				},
				{
					"verse": "Cuando oyeron de la resurrección,  unos se burlaron;  pero otros le dijeron:  --Queremos que usted nos hable en otra ocasión sobre este tema.",
					"number": 32,
					"id": "465640f0-9f13-49bf-afa4-415f2b7e5fbe"
				},
				{
					"verse": "En ese momento Pablo salió de la reunión.",
					"number": 33,
					"id": "765bbf30-2739-4454-b052-623ab88f30a4"
				},
				{
					"verse": "Algunas personas se unieron a Pablo y creyeron.  Entre ellos estaba Dionisio,  miembro del Areópago,  también una mujer llamada Dámaris,  y otros más.",
					"number": 34,
					"id": "d3d1787d-0d23-4185-a5e3-68f09af539e6"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Después de esto,  Pablo se marchó de Atenas y se fue a Corinto.",
					"number": 1,
					"study": "Pablo en Corinto",
					"id": "51665d2a-98e6-4d75-bffe-a65c037a6dec"
				},
				{
					"verse": "Allí se encontró con un judío llamado Aquila,  natural del Ponto,  y con su esposa Priscila.  Hacía poco habían llegado de Italia,  porque Claudio había mandado que todos los judíos fueran expulsados de Roma.  Pablo fue a verlos",
					"number": 2,
					"id": "49f09911-0674-4001-ab04-e642f08b1acc"
				},
				{
					"verse": "y,  como hacía tiendas de campaña al igual que ellos,  se quedó para que trabajaran juntos.",
					"number": 3,
					"id": "5d7330c2-1ebf-49b9-b880-93bcb8d5d70d"
				},
				{
					"verse": "Todos los sábados discutía en la sinagoga,  tratando de persuadir a judíos y a griegos.",
					"number": 4,
					"id": "13cfc669-992c-44ca-a47a-0d75af34df0f"
				},
				{
					"verse": "Cuando Silas y Timoteo llegaron de Macedonia,  Pablo se dedicó exclusivamente a la predicación,  testificándoles a los judíos que Jesús era el Mesías.",
					"number": 5,
					"id": "b5829fa2-3959-45af-bbca-6e497ed5be9e"
				},
				{
					"verse": "Pero cuando los judíos se opusieron a Pablo y lo insultaron,  éste se sacudió la ropa en señal de protesta y les dijo:  \"¡Caiga la sangre de ustedes sobre su propia cabeza!  Estoy libre de responsabilidad.  De ahora en adelante me dirigiré a los gentiles.\"",
					"number": 6,
					"id": "fb8d7dcf-0ee9-4131-aee2-9bede3c1358d"
				},
				{
					"verse": "Entonces Pablo salió de la sinagoga y se fue a la casa de un tal Ticio Justo,  que adoraba a Dios y que vivía al lado de la sinagoga.",
					"number": 7,
					"id": "b4904e47-4b74-49ce-8908-8d883e1e9d8c"
				},
				{
					"verse": "Crispo,  el jefe de la sinagoga,  creyó en el Señor con toda su familia.  También creyeron y fueron bautizados muchos de los corintios que oyeron a Pablo.",
					"number": 8,
					"id": "e0f82392-fae9-44c9-ad6c-7fdae3a2213c"
				},
				{
					"verse": "Una noche el Señor le dijo a Pablo en una visión:  \"No tengas miedo;  sigue hablando y no te calles,",
					"number": 9,
					"id": "b8629d69-964b-4bd0-aa99-32d9d866f9b8"
				},
				{
					"verse": "pues estoy contigo.  Aunque te ataquen,  no voy a dejar que nadie te haga daño,  porque tengo mucha gente en esta ciudad.\"",
					"number": 10,
					"id": "07b0d00a-7f73-472c-821b-157f0a8ccf89"
				},
				{
					"verse": "Así que Pablo se quedó allí un año y medio,  enseñando entre el pueblo la palabra de Dios.",
					"number": 11,
					"id": "ad891dd9-3eb6-4939-bb33-22b1a56d9eff"
				},
				{
					"verse": "Mientras Galión era gobernador* de Acaya,  los judíos a una atacaron a Pablo y lo condujeron al tribunal.",
					"number": 12,
					"id": "617577f6-3c61-4af8-8546-b86b2aa2c522"
				},
				{
					"verse": "--Este hombre --denunciaron ellos-- anda persuadiendo a la gente a adorar a Dios de una manera que va en contra de nuestra ley.",
					"number": 13,
					"id": "fda55a0b-109a-44ef-adbb-d7c16d775d66"
				},
				{
					"verse": "Pablo ya iba a hablar cuando Galión les dijo:  --Si ustedes los judíos estuvieran entablando una demanda sobre algún delito o algún crimen grave,  sería razonable que los escuchara.",
					"number": 14,
					"id": "f399b54e-d710-4489-93bc-571bdd97b1e4"
				},
				{
					"verse": "Pero como se trata de cuestiones de palabras,  de nombres y de su propia ley,  arréglense entre ustedes.  No quiero ser juez de tales cosas.",
					"number": 15,
					"id": "3d801415-5f0a-43f6-98dd-ad3d7cc17045"
				},
				{
					"verse": "Así que mandó que los expulsaran del tribunal.",
					"number": 16,
					"id": "a9de51ff-daee-422b-81d1-8f0e63971042"
				},
				{
					"verse": "Entonces se abalanzaron todos sobre Sóstenes,  el jefe de la sinagoga,  y lo golpearon delante del tribunal.  Pero Galión no le dio ninguna importancia al asunto.",
					"number": 17,
					"id": "f78c4bf3-cbdb-48ce-b8a4-e5e0bd50c15c"
				},
				{
					"verse": "Pablo permaneció todavía en Corinto algún tiempo.  Después se despidió de los hermanos y emprendió el viaje rumbo a Siria,  acompañado de Priscila y Aquila.  En Cencrea,  antes de embarcarse,  se hizo rapar la cabeza a causa de un voto que había hecho.",
					"number": 18,
					"id": "de533ac2-77c4-456d-b434-92f106ebe367"
				},
				{
					"verse": "Al llegar a Éfeso,  Pablo se separó de sus acompañantes y entró en la sinagoga,  donde se puso a discutir con los judíos.",
					"number": 19,
					"id": "f5d22f72-c2ca-4601-82c8-426d1ca0f900"
				},
				{
					"verse": "Éstos le pidieron que se quedara más tiempo con ellos.  Él no accedió,",
					"number": 20,
					"id": "0f5a9ae0-8f1f-43b9-a3cb-a6fb2fa2c13f"
				},
				{
					"verse": "pero al despedirse les prometió:  \"Ya volveré,  si Dios quiere.\"  Y zarpó de Éfeso.",
					"number": 21,
					"id": "a1b5c70a-5033-4858-bed1-667634c55b93"
				},
				{
					"verse": "Cuando desembarcó en Cesarea,  subió a Jerusalén a saludar a la iglesia y luego bajó a Antioquía.",
					"number": 22,
					"study": "Pablo regresa a Antioquía y comienza su tercer viaje misionero",
					"id": "5a56657a-ee8f-43b3-a3e2-18f553e0a3a5"
				},
				{
					"verse": "Después de pasar algún tiempo allí,  Pablo se fue a visitar una por una las congregaciones* de Galacia y Frigia,  animando a todos los discípulos.",
					"number": 23,
					"id": "e8bfda7f-66eb-4068-8d70-3e0cb54fe2b1"
				},
				{
					"verse": "Por aquel entonces llegó a Éfeso un judío llamado Apolos,  natural de Alejandría.  Era un hombre ilustrado y convincente en el uso de las Escrituras.",
					"number": 24,
					"study": "Apolos predica en Efeso",
					"id": "234aba78-6364-4e56-b3bc-05a9019f0f25"
				},
				{
					"verse": "Había sido instruido en el camino del Señor,  y con gran fervor* hablaba y enseñaba con la mayor exactitud acerca de Jesús,  aunque conocía sólo el bautismo de Juan.",
					"number": 25,
					"id": "5d982525-becb-4a23-84bd-f79b9189c890"
				},
				{
					"verse": "Comenzó a hablar valientemente en la sinagoga.  Al oírlo Priscila y Aquila,  lo tomaron a su cargo y le explicaron con mayor precisión el camino de Dios.",
					"number": 26,
					"id": "9a6ac6f0-2547-4d0e-9c09-b578e713987a"
				},
				{
					"verse": "Como Apolos quería pasar a Acaya,  los hermanos lo animaron y les escribieron a los discípulos de allá para que lo recibieran.  Cuando llegó,  ayudó mucho a quienes por la gracia habían creído.",
					"number": 27,
					"id": "d4fe2383-8b1f-4d0c-bae8-2690aa6cd5da"
				},
				{
					"verse": "Porque refutaba vigorosamente en público a los judíos,  demostrando por las Escrituras que Jesús es el Mesías.",
					"number": 28,
					"id": "460f98a8-d434-44a9-a03c-e938c42d26ef"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Mientras Apolos estaba en Corinto,  Pablo recorrió las regiones del interior y llegó a Éfeso.  Allí encontró a algunos discípulos.",
					"number": 1,
					"study": "Pablo en Efeso",
					"id": "4715be35-468b-4d5a-81e1-bfd52c506ef8"
				},
				{
					"verse": "--¿Recibieron ustedes el Espíritu Santo cuando creyeron?  --les preguntó.  --No,  ni siquiera hemos oído hablar del Espíritu Santo --respondieron.",
					"number": 2,
					"id": "f24cad8f-e6c6-4feb-b2e7-da1044b222ea"
				},
				{
					"verse": "--Entonces,  ¿qué bautismo recibieron?  --El bautismo de Juan.",
					"number": 3,
					"id": "1fa29747-2bbb-4acb-b7c8-06590a25a1e1"
				},
				{
					"verse": "Pablo les explicó:  --El bautismo de Juan no era más que un bautismo de arrepentimiento.  Él le decía al pueblo que creyera en el que venía después de él,  es decir,  en Jesús.",
					"number": 4,
					"id": "fc5b34be-e294-4740-ba38-24242e844358"
				},
				{
					"verse": "Al oír esto,  fueron bautizados en el nombre del Señor Jesús.",
					"number": 5,
					"id": "71316294-61be-450d-bfd9-d5ade3782353"
				},
				{
					"verse": "Cuando Pablo les impuso las manos,  el Espíritu Santo vino sobre ellos,  y empezaron a hablar en lenguas y a profetizar.",
					"number": 6,
					"id": "f4a905d3-ec67-4eb5-8b56-cbe5d67aff74"
				},
				{
					"verse": "Eran en total unos doce hombres.",
					"number": 7,
					"id": "b4e0ea97-d783-4809-bd7e-2b1309d35476"
				},
				{
					"verse": "Pablo entró en la sinagoga y habló allí con toda valentía durante tres meses.  Discutía acerca del reino de Dios,  tratando de convencerlos,",
					"number": 8,
					"id": "a3e72550-033b-4355-8d47-9f8af0fa75f9"
				},
				{
					"verse": "pero algunos se negaron obstinadamente a creer,  y ante la congregación hablaban mal del Camino.  Así que Pablo se alejó de ellos y formó un grupo aparte con los discípulos;  y a diario debatía en la escuela de Tirano.",
					"number": 9,
					"id": "6df111cd-9c50-4cc2-929e-d599d06d4538"
				},
				{
					"verse": "Esto continuó por espacio de dos años,  de modo que todos los judíos y los griegos que vivían en la provincia de Asia llegaron a escuchar la palabra del Señor.",
					"number": 10,
					"id": "5f3678a0-9a59-459b-9933-36d9bcca832a"
				},
				{
					"verse": "Dios hacía milagros extraordinarios por medio de Pablo,",
					"number": 11,
					"id": "2bab2c91-77df-49a2-acca-da14cac0b69a"
				},
				{
					"verse": "a tal grado que a los enfermos les llevaban pañuelos y delantales que habían tocado el cuerpo de Pablo,  y quedaban sanos de sus enfermedades y los espíritus malignos salían de ellos.",
					"number": 12,
					"id": "b670eaf1-1c60-4b6e-a998-5d4c54134c50"
				},
				{
					"verse": "Algunos judíos que andaban expulsando espíritus malignos intentaron invocar sobre los endemoniados el nombre del Señor Jesús.  Decían:  \"¡En el nombre de Jesús,  a quien Pablo predica,  les ordeno que salgan!\"",
					"number": 13,
					"id": "d9cbd1d4-c420-4379-b2b8-fa7c03bc95d6"
				},
				{
					"verse": "Esto lo hacían siete hijos de un tal Esceva,  que era uno de los jefes de los sacerdotes judíos.",
					"number": 14,
					"id": "5e444409-938f-4cf4-af81-ece34f8ccada"
				},
				{
					"verse": "Un día el espíritu maligno les replicó:  \"Conozco a Jesús,  y sé quién es Pablo,  pero ustedes  ¿quiénes son?\"",
					"number": 15,
					"id": "28c802bc-0785-4840-ac64-975afee4ab96"
				},
				{
					"verse": "Y abalanzándose sobre ellos,  el hombre que tenía el espíritu maligno los dominó a todos.  Los maltrató con tanta violencia que huyeron de la casa desnudos y heridos.",
					"number": 16,
					"id": "299158d1-89ea-4ab2-9d70-046a001788bb"
				},
				{
					"verse": "Cuando se enteraron los judíos y los griegos que vivían en Éfeso,  el temor se apoderó de todos ellos,  y el nombre del Señor Jesús era glorificado.",
					"number": 17,
					"id": "f7fb9a60-3323-42f5-a8e3-7bb2db5b7099"
				},
				{
					"verse": "Muchos de los que habían creído llegaban ahora y confesaban públicamente sus prácticas malvadas.",
					"number": 18,
					"id": "bc1b21ab-c08c-482b-86f0-48f69abb5dca"
				},
				{
					"verse": "Un buen número de los que practicaban la hechicería juntaron sus libros en un montón y los quemaron delante de todos.  Cuando calcularon el precio de aquellos libros,  resultó un total de cincuenta mil monedas de plata.*",
					"number": 19,
					"id": "857feb68-dbbd-4d65-b64f-b4b4a8999858"
				},
				{
					"verse": "Así la palabra del Señor crecía y se difundía con poder arrollador.",
					"number": 20,
					"id": "12657c2e-6760-4e7f-8b5a-7a20c16f7eb7"
				},
				{
					"verse": "Después de todos estos sucesos,  Pablo tomó la determinación de ir a Jerusalén,  pasando por Macedonia y Acaya.  Decía:  \"Después de estar allí,  tengo que visitar Roma.\"",
					"number": 21,
					"id": "0c831ba3-3a00-4cf6-9ec0-d6ce6de92d23"
				},
				{
					"verse": "Entonces envió a Macedonia a dos de sus ayudantes,  Timoteo y Erasto,  mientras él se quedaba por algún tiempo en la provincia de Asia.",
					"number": 22,
					"id": "af152826-44dd-47c2-a08a-3c0b211b517d"
				},
				{
					"verse": "Por aquellos días se produjo un gran disturbio a propósito del Camino.",
					"number": 23,
					"study": "El alboroto en Efeso",
					"id": "0f4ca7af-ac79-4335-a86b-ea8540eaac6d"
				},
				{
					"verse": "Un platero llamado Demetrio,  que hacía figuras en plata del templo de Artemisa,* proporcionaba a los artesanos no poca ganancia.",
					"number": 24,
					"id": "f1ca63bb-8cdc-4699-8604-dba71e75e5ce"
				},
				{
					"verse": "Los reunió con otros obreros del ramo,  y les dijo:  --Compañeros,  ustedes saben que obtenemos buenos ingresos de este oficio.",
					"number": 25,
					"id": "2fb6a927-a0a2-4f08-bf41-ce0d532ac86d"
				},
				{
					"verse": "Les consta además que el tal Pablo ha logrado persuadir a mucha gente,  no sólo en Éfeso sino en casi toda la provincia de Asia.  Él sostiene que no son dioses los que se hacen con las manos.",
					"number": 26,
					"id": "7e8661fe-f194-4084-a0af-53d04b4eacf6"
				},
				{
					"verse": "Ahora bien,  no sólo hay el peligro de que se desprestigie nuestro oficio,  sino también de que el templo de la gran diosa Artemisa sea menospreciado,  y que la diosa misma,  a quien adoran toda la provincia de Asia y el mundo entero,  sea despojada de su divina majestad.",
					"number": 27,
					"id": "0dc4162b-24f9-4163-8321-289865173874"
				},
				{
					"verse": "Al oír esto,  se enfurecieron y comenzaron a gritar:  --¡Grande es Artemisa de los efesios!",
					"number": 28,
					"id": "af2af52e-6806-480c-9654-7ebc3b014794"
				},
				{
					"verse": "En seguida toda la ciudad se alborotó.  La turba en masa se precipitó en el teatro,  arrastrando a Gayo y a Aristarco,  compañeros de viaje de Pablo,  que eran de Macedonia.",
					"number": 29,
					"id": "b20548f8-adab-42bf-b916-ef298d81c7cc"
				},
				{
					"verse": "Pablo quiso presentarse ante la multitud,  pero los discípulos no se lo permitieron.",
					"number": 30,
					"id": "46afbcba-0346-48b2-886d-500fd9725f81"
				},
				{
					"verse": "Incluso algunas autoridades de la provincia,  que eran amigos de Pablo,  le enviaron un recado,  rogándole que no se arriesgara a entrar en el teatro.",
					"number": 31,
					"id": "8ac240bc-608a-4a0d-9381-0695296a9134"
				},
				{
					"verse": "Había confusión en la asamblea.  Cada uno gritaba una cosa distinta,  y la mayoría ni siquiera sabía para qué se habían reunido.",
					"number": 32,
					"id": "d677c9dd-fa29-4fdd-9f65-c5c340218ac5"
				},
				{
					"verse": "Los judíos empujaron a un tal Alejandro hacia adelante,  y algunos de entre la multitud lo sacaron para que tomara la palabra.  Él agitó la mano para pedir silencio y presentar su defensa ante el pueblo.",
					"number": 33,
					"id": "78662853-2aa3-4b92-8306-8ec6aa5badb3"
				},
				{
					"verse": "Pero cuando se dieron cuenta de que era judío,  todos se pusieron a gritar al unísono como por dos horas:  --¡Grande es Artemisa de los efesios!",
					"number": 34,
					"id": "090317f2-750f-41b4-9a98-3fe2a687fc9e"
				},
				{
					"verse": "El secretario del concejo municipal logró calmar a la multitud y dijo:  --Ciudadanos de Éfeso,  ¿acaso no sabe todo el mundo que la ciudad de Éfeso es guardiana del templo de la gran Artemisa y de su estatua bajada del cielo?",
					"number": 35,
					"id": "4f8857e5-733f-4429-ab7a-7e9dbc1230e7"
				},
				{
					"verse": "Ya que estos hechos son innegables,  es preciso que ustedes se calmen y no hagan nada precipitadamente.",
					"number": 36,
					"id": "c71aacae-50f5-4f42-be02-1c85241c7159"
				},
				{
					"verse": "Ustedes han traído a estos hombres,  aunque ellos no han cometido ningún sacrilegio ni han blasfemado contra nuestra diosa.",
					"number": 37,
					"id": "fceb588e-f0ca-4a9f-aa2f-32694aaa59da"
				},
				{
					"verse": "Así que si Demetrio y sus compañeros de oficio tienen alguna queja contra alguien,  para eso hay tribunales y gobernadores.* Vayan y presenten allí sus acusaciones unos contra otros.",
					"number": 38,
					"id": "337a81cd-0452-47d0-8a2b-6ace5b8b57f2"
				},
				{
					"verse": "Si tienen alguna otra demanda,  que se resuelva en legítima asamblea.",
					"number": 39,
					"id": "a630f23e-1845-4e5b-9c90-9a56bcaeb11b"
				},
				{
					"verse": "Tal y como están las cosas,  con los sucesos de hoy corremos el riesgo de que nos acusen de causar disturbios.  ¿Qué razón podríamos dar de este alboroto,  si no hay ninguna?",
					"number": 40,
					"id": "d6d891c6-a532-4eb0-b511-137b72aa4a96"
				},
				{
					"verse": "Dicho esto,  despidió la asamblea.",
					"number": 41,
					"id": "44d4df0f-409e-4fb9-a905-1910a75f9b0d"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Cuando cesó el alboroto,  Pablo mandó llamar a los discípulos y,  después de animarlos,  se despidió y salió rumbo a Macedonia.",
					"number": 1,
					"study": "Viaje de Pablo a Macedonia y Grecia",
					"id": "3ff9aed7-96dd-4cd0-9cf0-f3735d90879c"
				},
				{
					"verse": "Recorrió aquellas regiones,  alentando a los creyentes en muchas ocasiones,  y por fin llegó a Grecia,",
					"number": 2,
					"id": "5ff110a3-832a-406c-87ce-7a853424dcc1"
				},
				{
					"verse": "donde se quedó tres meses.  Como los judíos tramaban un atentado contra él cuando estaba a punto de embarcarse para Siria,  decidió regresar por Macedonia.",
					"number": 3,
					"id": "234909bb-50f8-469a-8804-4a883e6bbbaa"
				},
				{
					"verse": "Lo acompañaron Sópater hijo de Pirro,  de Berea;  Aristarco y Segundo,  de Tesalónica;  Gayo,  de Derbe;  Timoteo;  y por último,  Tíquico y Trófimo,  de la provincia de Asia.",
					"number": 4,
					"id": "50986fb2-fed5-434c-95b4-f18c28cc9605"
				},
				{
					"verse": "Éstos se adelantaron y nos esperaron en Troas.",
					"number": 5,
					"id": "8a7b396b-219b-48b5-a2b7-53c81c800d00"
				},
				{
					"verse": "Pero nosotros zarpamos de Filipos después de la fiesta de los panes sin levadura,  y a los cinco días nos reunimos con los otros en Troas,  donde pasamos siete días.",
					"number": 6,
					"id": "ac24d1e2-3537-4e66-85d9-e343710c3aa9"
				},
				{
					"verse": "El primer día de la semana nos reunimos para partir el pan.  Como iba a salir al día siguiente,  Pablo estuvo hablando a los creyentes,  y prolongó su discurso hasta la medianoche.",
					"number": 7,
					"study": "Viaje de despedida de Pablo en Troas",
					"id": "05e0603b-2479-4b26-80e7-9aa4e001b11b"
				},
				{
					"verse": "En el cuarto del piso superior donde estábamos reunidos había muchas lámparas.",
					"number": 8,
					"id": "a4ce9cd4-794c-493b-986d-9928e30c562a"
				},
				{
					"verse": "Un joven llamado Eutico,  que estaba sentado en una ventana,  comenzó a dormirse mientras Pablo alargaba su discurso.  Cuando se quedó profundamente dormido,  se cayó desde el tercer piso y lo recogieron muerto.",
					"number": 9,
					"id": "b7556965-0fd7-4672-8f6e-3bbea1f70fbe"
				},
				{
					"verse": "Pablo bajó,  se echó sobre el joven y lo abrazó.  \"¡No se alarmen!  --les dijo--.  ¡Está vivo!\"",
					"number": 10,
					"id": "fd10fec5-8370-4ebe-93b2-df965634eead"
				},
				{
					"verse": "Luego volvió a subir,  partió el pan y comió.  Siguió hablando hasta el amanecer,  y entonces se fue.",
					"number": 11,
					"id": "42321e6c-4d47-46b4-814e-f39b3aa89910"
				},
				{
					"verse": "Al joven se lo llevaron vivo a su casa,  para gran consuelo de todos.",
					"number": 12,
					"id": "b2cdc877-4b38-47bf-9bd8-539b48b2a4b8"
				},
				{
					"verse": "Nosotros,  por nuestra parte,  nos embarcamos anticipadamente y zarpamos para Asón,  donde íbamos a recoger a Pablo.  Así se había planeado,  ya que él iba a hacer esa parte del viaje por tierra.",
					"number": 13,
					"study": "Viaje de Troas a Mileto",
					"id": "7b91268e-b52b-4c0c-b41c-1889214b50c0"
				},
				{
					"verse": "Cuando se encontró con nosotros en Asón,  lo tomamos a bordo y fuimos a Mitilene.",
					"number": 14,
					"id": "ede0f3b4-9821-42e0-9fb2-d33d1dd4ab6b"
				},
				{
					"verse": "Desde allí zarpamos al día siguiente y llegamos frente a Quío.  Al otro día cruzamos en dirección a Samos,  y un día después llegamos a Mileto.",
					"number": 15,
					"id": "46e83d69-5e21-44a0-bc73-8ac0deedf239"
				},
				{
					"verse": "Pablo había decidido pasar de largo a Éfeso para no demorarse en la provincia de Asia,  porque tenía prisa por llegar a Jerusalén para el día de Pentecostés,  si fuera posible.",
					"number": 16,
					"id": "cc34a890-72e2-4b1d-9e49-1971dfb1f062"
				},
				{
					"verse": "Desde Mileto,  Pablo mandó llamar a los ancianos de la iglesia de Éfeso.",
					"number": 17,
					"study": "Discurso de despedida de Pablo en Mileto",
					"id": "f34df9d7-cc44-4530-9460-6f9f327d894e"
				},
				{
					"verse": "Cuando llegaron,  les dijo:  \"Ustedes saben cómo me porté todo el tiempo que estuve con ustedes,  desde el primer día que vine a la provincia de Asia.",
					"number": 18,
					"id": "aa0b0c72-4297-4ed5-a997-d3eb457dc234"
				},
				{
					"verse": "He servido al Señor con toda humildad y con lágrimas,  a pesar de haber sido sometido a duras pruebas por las maquinaciones de los judíos.",
					"number": 19,
					"id": "473feb0c-e7a1-460f-9cc0-7bb5a7fd5b03"
				},
				{
					"verse": "Ustedes saben que no he vacilado en predicarles nada que les fuera de provecho,  sino que les he enseñado públicamente y en las casas.",
					"number": 20,
					"id": "a56fc67a-24a6-494a-bed2-98be4bc3af3d"
				},
				{
					"verse": "A judíos y a griegos les he instado a convertirse a Dios y a creer en nuestro Señor Jesús.",
					"number": 21,
					"id": "3ed36650-901d-4cb2-9757-8e1361357f56"
				},
				{
					"verse": "\"Y ahora tengan en cuenta que voy a Jerusalén obligado* por el Espíritu,  sin saber lo que allí me espera.",
					"number": 22,
					"id": "ae74e5eb-cc16-4f5f-82af-7191a84e2d51"
				},
				{
					"verse": "Lo único que sé es que en todas las ciudades el Espíritu Santo me asegura que me esperan prisiones y sufrimientos.",
					"number": 23,
					"id": "a10bd840-7f2d-4154-87fd-ee4d32ef7e19"
				},
				{
					"verse": "Sin embargo,  considero que mi vida carece de valor para mí mismo,  con tal de que termine mi carrera y lleve a cabo el servicio que me ha encomendado el Señor Jesús,  que es el de dar testimonio del evangelio de la gracia de Dios.",
					"number": 24,
					"id": "a04a8cf2-55f5-4d61-8e82-40aa82f97382"
				},
				{
					"verse": "\"Escuchen,  yo sé que ninguno de ustedes,  entre quienes he andado predicando el reino de Dios,  volverá a verme.",
					"number": 25,
					"id": "36608cec-bb9a-4ed5-8210-761a5a650ca2"
				},
				{
					"verse": "Por tanto,  hoy les declaro que soy inocente de la sangre de todos,",
					"number": 26,
					"id": "804766fe-fab9-4063-9e69-1027f5f0dbd0"
				},
				{
					"verse": "porque sin vacilar les he proclamado todo el propósito de Dios.",
					"number": 27,
					"id": "e843d3cb-dfbc-44f5-a929-8186452ca4da"
				},
				{
					"verse": "Tengan cuidado de sí mismos y de todo el rebaño sobre el cual el Espíritu Santo los ha puesto como obispos para pastorear la iglesia de Dios,* que él adquirió con su propia sangre.*",
					"number": 28,
					"id": "99aa545d-fc40-4e27-a5ec-d54dd3cf0c01"
				},
				{
					"verse": "Sé que después de mi partida entrarán en medio de ustedes lobos feroces que procurarán acabar con el rebaño.",
					"number": 29,
					"id": "3b4260a0-b31f-4252-933c-7ebb666013ee"
				},
				{
					"verse": "Aun de entre ustedes mismos se levantarán algunos que enseñarán falsedades para arrastrar a los discípulos que los sigan.",
					"number": 30,
					"id": "27241fe0-ac50-4e7d-ac9f-062ff4f275d0"
				},
				{
					"verse": "Así que estén alerta.  Recuerden que día y noche,  durante tres años,  no he dejado de amonestar con lágrimas a cada uno en particular.",
					"number": 31,
					"id": "45598a38-677e-491d-af7e-30e3fa5f919b"
				},
				{
					"verse": "\"Ahora los encomiendo a Dios y al mensaje de su gracia,  mensaje que tiene poder para edificarlos y darles herencia entre todos los santificados.",
					"number": 32,
					"id": "d50cb4a3-68d0-4bce-b872-9f570b03b831"
				},
				{
					"verse": "No he codiciado ni la plata ni el oro ni la ropa de nadie.",
					"number": 33,
					"id": "801cd4ad-1291-49da-aae2-089a5ae084f0"
				},
				{
					"verse": "Ustedes mismos saben bien que estas manos se han ocupado de mis propias necesidades y de las de mis compañeros.",
					"number": 34,
					"id": "7c5b405e-8541-400b-9e36-63cb7b25404f"
				},
				{
					"verse": "Con mi ejemplo les he mostrado que es preciso trabajar duro para ayudar a los necesitados,  recordando las palabras del Señor Jesús:  Hay más dicha en dar que en recibir.  \"",
					"number": 35,
					"id": "2173f2d6-cac9-4510-ac4a-a35369c2ee01"
				},
				{
					"verse": "Después de decir esto,  Pablo se puso de rodillas con todos ellos y oró.",
					"number": 36,
					"id": "d9a9bcc0-3048-4ddf-9a70-9a68699b3a46"
				},
				{
					"verse": "Todos lloraban inconsolablemente mientras lo abrazaban y lo besaban.",
					"number": 37,
					"id": "159ab519-9f25-4eda-8485-1eb2aa0ea219"
				},
				{
					"verse": "Lo que más los entristecía era su declaración de que ellos no volverían a verlo.  Luego lo acompañaron hasta el barco.",
					"number": 38,
					"id": "839746c7-cd09-4fed-a1a8-344aa838eebe"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Después de separarnos de ellos,  zarpamos y navegamos directamente a Cos.  Al día siguiente fuimos a Rodas,  y de allí a Pátara.",
					"number": 1,
					"study": "Viaje de Pablo a Jerusalén",
					"id": "3708eb4b-d298-4ba1-9ce0-e2393a51163d"
				},
				{
					"verse": "Como encontramos un barco que iba para Fenicia,  subimos a bordo y zarpamos.",
					"number": 2,
					"id": "9dc994dd-8cb4-4b65-8efc-09973c2b3513"
				},
				{
					"verse": "Después de avistar Chipre y de pasar al sur de la isla,  navegamos hacia Siria y llegamos a Tiro,  donde el barco tenía que descargar.",
					"number": 3,
					"id": "53024462-acd8-48c1-bf2b-6b9eb292b4cf"
				},
				{
					"verse": "Allí encontramos a los discípulos y nos quedamos con ellos siete días.  Ellos,  por medio del Espíritu,  exhortaron a Pablo a que no subiera a Jerusalén.",
					"number": 4,
					"id": "5bcbf556-de46-439b-bd1f-8ef211974e98"
				},
				{
					"verse": "Pero al cabo de algunos días,  partimos y continuamos nuestro viaje.  Todos los discípulos,  incluso las mujeres y los niños,  nos acompañaron hasta las afueras de la ciudad,  y allí en la playa nos arrodillamos y oramos.",
					"number": 5,
					"id": "4d15fa90-50c1-41ae-99b3-0258e5b00404"
				},
				{
					"verse": "Luego de despedirnos,  subimos a bordo y ellos regresaron a sus hogares.",
					"number": 6,
					"id": "dfb463b3-d029-40fb-8c47-c46357ae2dd0"
				},
				{
					"verse": "Nosotros continuamos nuestro viaje en barco desde Tiro y arribamos a Tolemaida,  donde saludamos a los hermanos y nos quedamos con ellos un día.",
					"number": 7,
					"id": "da87099f-2c05-4dd7-8188-9a7d91281349"
				},
				{
					"verse": "Al día siguiente salimos y llegamos a Cesarea,  y nos hospedamos en casa de Felipe el evangelista,  que era uno de los siete",
					"number": 8,
					"id": "075c44be-5b3e-445e-b42a-2d790ff3f9b2"
				},
				{
					"verse": "y tenía cuatro hijas solteras que profetizaban.",
					"number": 9,
					"id": "7e242c4f-9615-4607-af35-f1e5549e6205"
				},
				{
					"verse": "Llevábamos allí varios días,  cuando bajó de Judea un profeta llamado Ágabo.",
					"number": 10,
					"id": "274e8621-a153-46a9-bd04-f5facebeb3bb"
				},
				{
					"verse": "Éste vino a vernos y,  tomando el cinturón de Pablo,  se ató con él de pies y manos,  y dijo:  --Así dice el Espíritu Santo:  De esta manera atarán los judíos de Jerusalén al dueño de este cinturón,  y lo entregarán en manos de los gentiles.",
					"number": 11,
					"id": "a189815f-2a39-4b9b-a042-15ed09defa66"
				},
				{
					"verse": "Al oír esto,  nosotros y los de aquel lugar le rogamos a Pablo que no subiera a Jerusalén.",
					"number": 12,
					"id": "ca10a527-b4c8-42ba-b4c1-97d9e4edb868"
				},
				{
					"verse": "--¿Por qué lloran?  ¡Me parten el alma!  --respondió Pablo--.  Por el nombre del Señor Jesús estoy dispuesto no sólo a ser atado sino también a morir en Jerusalén.",
					"number": 13,
					"id": "3957720f-cd8f-4a45-a00c-0c416d802d6b"
				},
				{
					"verse": "Como no se dejaba convencer,  desistimos exclamando:  --¡Que se haga la voluntad del Señor!",
					"number": 14,
					"id": "7e9dd23c-69ea-4b42-bada-70a16263a9e3"
				},
				{
					"verse": "Después de esto,  acabamos los preparativos y subimos a Jerusalén.",
					"number": 15,
					"id": "ff8b8c9e-e2b0-4a4d-8163-0807f6f786aa"
				},
				{
					"verse": "Algunos de los discípulos de Cesarea nos acompañaron y nos llevaron a la casa de Mnasón,  donde íbamos a alojarnos.  Éste era de Chipre,  y uno de los primeros discípulos.",
					"number": 16,
					"id": "7888f833-722a-4f77-850b-d5672ef047b7"
				},
				{
					"verse": "Cuando llegamos a Jerusalén,  los creyentes nos recibieron calurosamente.",
					"number": 17,
					"study": "Arresto de Pablo en el templo",
					"id": "6cd47c4a-c2c2-4b63-b440-6a6300e3dc74"
				},
				{
					"verse": "Al día siguiente Pablo fue con nosotros a ver a Jacobo,  y todos los ancianos estaban presentes.",
					"number": 18,
					"id": "25cdf5ea-37c3-44e1-86c2-2e483dd6531b"
				},
				{
					"verse": "Después de saludarlos,  Pablo les relató detalladamente lo que Dios había hecho entre los gentiles por medio de su ministerio.",
					"number": 19,
					"id": "f5d24ce4-e37c-481e-9ad9-1689b1d1f093"
				},
				{
					"verse": "Al oírlo,  alabaron a Dios.  Luego le dijeron a Pablo:  \"Ya ves,  hermano,  cuántos miles de judíos han creído,  y todos ellos siguen aferrados a la ley.",
					"number": 20,
					"id": "c8cba7b8-4d75-4459-934e-4e0a66489996"
				},
				{
					"verse": "Ahora bien,  han oído decir que tú enseñas que se aparten de Moisés todos los judíos que viven entre los gentiles.  Les recomiendas que no circunciden a sus hijos ni vivan según nuestras costumbres.",
					"number": 21,
					"id": "f1e918cd-351c-4596-8679-8e6028c613de"
				},
				{
					"verse": "¿Qué vamos a hacer?  Sin duda se van a enterar de que has llegado.",
					"number": 22,
					"id": "2207c43c-a3b5-4eb4-a1f3-10c29f76f7ff"
				},
				{
					"verse": "Por eso,  será mejor que sigas nuestro consejo.  Hay aquí entre nosotros cuatro hombres que tienen que cumplir un voto.",
					"number": 23,
					"id": "10419c9e-d396-4dda-8b6b-19ad6f3afc11"
				},
				{
					"verse": "Llévatelos,  toma parte en sus ritos de purificación y paga los gastos que corresponden al voto de rasurarse la cabeza.  Así todos sabrán que no son ciertos esos informes acerca de ti,  sino que tú también vives en obediencia a la ley.",
					"number": 24,
					"id": "6553afe3-5229-4fa9-b280-8466d7c849c7"
				},
				{
					"verse": "En cuanto a los creyentes gentiles,  ya les hemos comunicado por escrito nuestra decisión de que se abstengan de lo sacrificado a los ídolos,  de sangre,  de la carne de animales estrangulados y de la inmoralidad sexual.\"",
					"number": 25,
					"id": "951644ae-7e65-479f-bd4a-ad40e6984848"
				},
				{
					"verse": "Al día siguiente Pablo se llevó a los hombres y se purificó con ellos.  Luego entró en el templo para dar aviso de la fecha en que vencería el plazo de la purificación y se haría la ofrenda por cada uno de ellos.",
					"number": 26,
					"id": "24ba9390-db34-4455-9c6a-19199bb58946"
				},
				{
					"verse": "Cuando estaban a punto de cumplirse los siete días,  unos judíos de la provincia de Asia vieron a Pablo en el templo.  Alborotaron a toda la multitud y le echaron mano,",
					"number": 27,
					"id": "6fef8f57-b789-465d-b84d-b003185cff24"
				},
				{
					"verse": "gritando:  \"¡Israelitas!  ¡Ayúdennos!  Éste es el individuo que anda por todas partes enseñando a toda la gente contra nuestro pueblo,  nuestra ley y este lugar.  Además,  hasta ha metido a unos griegos en el templo,  y ha profanado este lugar santo.\"",
					"number": 28,
					"id": "4d0d76b1-f206-4452-98ad-abac44387890"
				},
				{
					"verse": "Ya antes habían visto en la ciudad a Trófimo el efesio en compañía de Pablo,  y suponían que Pablo lo había metido en el templo.",
					"number": 29,
					"id": "2297c67f-d27e-4f11-b742-5aa44fe6c2ba"
				},
				{
					"verse": "Toda la ciudad se alborotó.  La gente se precipitó en masa,  agarró a Pablo y lo sacó del templo a rastras,  e inmediatamente se cerraron las puertas.",
					"number": 30,
					"id": "e698814d-29a3-45b8-98b9-ed0e0a945845"
				},
				{
					"verse": "Estaban por matarlo,  cuando se le informó al comandante del batallón romano que toda la ciudad de Jerusalén estaba amotinada.",
					"number": 31,
					"id": "bc40ea6c-b4ee-4589-9948-0ecbb6083d44"
				},
				{
					"verse": "En seguida tomó algunos centuriones con sus tropas,  y bajó corriendo hacia la multitud.  Al ver al comandante y a sus soldados,  los amotinados dejaron de golpear a Pablo.",
					"number": 32,
					"id": "cbadee70-74d9-4d7c-9842-33470967443f"
				},
				{
					"verse": "El comandante se abrió paso,  lo arrestó y ordenó que lo sujetaran con dos cadenas.  Luego preguntó quién era y qué había hecho.",
					"number": 33,
					"id": "d82e5741-aacd-426b-a841-885aef9a9a03"
				},
				{
					"verse": "Entre la multitud cada uno gritaba una cosa distinta.  Como el comandante no pudo averiguar la verdad a causa del alboroto,  mandó que condujeran a Pablo al cuartel.",
					"number": 34,
					"id": "ec288d64-0d47-4f08-91b1-ef7b8dbb4fd4"
				},
				{
					"verse": "Cuando Pablo llegó a las gradas,  los soldados tuvieron que llevárselo en vilo debido a la violencia de la turba.",
					"number": 35,
					"id": "d5e56a16-098c-4c5e-9a7c-7cf72d086562"
				},
				{
					"verse": "El pueblo en masa iba detrás gritando:  \"¡Que lo maten!\"",
					"number": 36,
					"id": "d977f03b-38cb-4be4-b484-c8e2172055e2"
				},
				{
					"verse": "Cuando los soldados estaban a punto de meterlo en el cuartel,  Pablo le preguntó al comandante:  --¿Me permite decirle algo?  --¿Hablas griego?  --replicó el comandante--.",
					"number": 37,
					"study": "Defensa de Pablo ante el pueblo",
					"id": "a86b40e5-1646-4289-b232-eecdbd39eae6"
				},
				{
					"verse": "¿No eres el egipcio que hace algún tiempo provocó una rebelión y llevó al desierto a cuatro mil guerrilleros?",
					"number": 38,
					"id": "f548e117-5d7a-4c62-bb57-8597e0599c2d"
				},
				{
					"verse": "--No,  yo soy judío,  natural de Tarso,  una ciudad muy importante de Cilicia --le respondió Pablo--.  Por favor,  permítame hablarle al pueblo.",
					"number": 39,
					"id": "097d607a-ac41-44bd-9fbb-95aadf77f827"
				},
				{
					"verse": "Con el permiso del comandante,  Pablo se puso de pie en las gradas e hizo una señal con la mano a la multitud.  Cuando todos guardaron silencio,  les dijo en arameo:*",
					"number": 40,
					"id": "2f5edcda-69c0-4f09-9bcd-c460a84a4fd0"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "\"Padres y hermanos,  escuchen ahora mi defensa.\"",
					"number": 1,
					"id": "d5f11261-31cb-433e-9acb-770e1c59eb9c"
				},
				{
					"verse": "Al oír que les hablaba en arameo,  guardaron más silencio.  Pablo continuó:",
					"number": 2,
					"id": "4100a38a-2aa4-45a2-8851-1ba94b91d1d8"
				},
				{
					"verse": "\"Yo soy judío,  nacido en Tarso de Cilicia,  pero criado en esta ciudad.  Bajo la tutela de Gamaliel recibí instrucción cabal en la ley de nuestros antepasados,  y fui tan celoso de Dios como cualquiera de ustedes lo es hoy día.",
					"number": 3,
					"id": "1f59d564-a27b-4442-9059-d2cc204a2524"
				},
				{
					"verse": "Perseguí a muerte a los seguidores de este Camino,  arrestando y echando en la cárcel a hombres y mujeres por igual,",
					"number": 4,
					"id": "ecc09f5b-217a-4fc5-92b2-d21d0b50688f"
				},
				{
					"verse": "y así lo pueden atestiguar el sumo sacerdote y todo el Consejo de ancianos.  Incluso obtuve de parte de ellos cartas de extradición para nuestros hermanos judíos en Damasco,  y fui allá con el fin de traer presos a Jerusalén a los que encontrara,  para que fueran castigados.",
					"number": 5,
					"id": "173cb28e-0d9b-4fb1-a3a9-693b83493410"
				},
				{
					"verse": "\"Sucedió que a eso del mediodía,  cuando me acercaba a Damasco,  una intensa luz del cielo relampagueó de repente a mi alrededor.",
					"number": 6,
					"study": "Pablo relata su conversión",
					"id": "a69e9e5c-98a9-48ab-a813-9ab43774f44d"
				},
				{
					"verse": "Caí al suelo y oí una voz que me decía:  Saulo,  Saulo,  ¿por qué me persigues?",
					"number": 7,
					"id": "a93f9ed0-a2e3-41a0-a898-7010daff9c45"
				},
				{
					"verse": "¿Quién eres,  Señor?,  pregunté.  Yo soy Jesús de Nazaret,  a quien tú persigues,  me contestó él.",
					"number": 8,
					"id": "2ff9c1bf-2624-4f47-8c33-ad1ea3b3ca0d"
				},
				{
					"verse": "Los que me acompañaban vieron la luz,  pero no percibieron la voz del que me hablaba.",
					"number": 9,
					"id": "c40d5244-d809-4cc9-a55e-072cc8b64b9c"
				},
				{
					"verse": "¿Qué debo hacer,  Señor?,  le pregunté.  Levántate --dijo el Señor--,  y entra en Damasco.  Allí se te dirá todo lo que se ha dispuesto que hagas.",
					"number": 10,
					"id": "97055840-916f-4fd0-85a3-1fbad9bb74df"
				},
				{
					"verse": "Mis compañeros me llevaron de la mano hasta Damasco porque el resplandor de aquella luz me había dejado ciego.",
					"number": 11,
					"id": "5577a539-0a4e-48bb-9013-2bfed6364420"
				},
				{
					"verse": "\"Vino a verme un tal Ananías,  hombre devoto que observaba la ley y a quien respetaban mucho los judíos que allí vivían.",
					"number": 12,
					"id": "838d02ab-bfe8-42df-85bb-95b36dac5087"
				},
				{
					"verse": "Se puso a mi lado y me dijo:  Hermano Saulo,  ¡recibe la vista! Y en aquel mismo instante recobré la vista y pude verlo.",
					"number": 13,
					"id": "e911383c-9612-4de8-90d8-5ebc5388e745"
				},
				{
					"verse": "Luego dijo:  Él Dios de nuestros antepasados te ha escogido para que conozcas su voluntad,  y para que veas al Justo y oigas las palabras de su boca.",
					"number": 14,
					"id": "c787ea6a-846b-4259-aeae-3931a582f0c0"
				},
				{
					"verse": "Tú le serás testigo ante toda persona de lo que has visto y oído.",
					"number": 15,
					"id": "e01045f8-ba1b-4af7-b1c1-f4bfc3475726"
				},
				{
					"verse": "Y ahora,  ¿qué esperas?  Levántate,  bautízate y lávate de tus pecados,  invocando su nombre.",
					"number": 16,
					"id": "09f3a83a-2c2e-4b6c-b88f-60e8a251f79d"
				},
				{
					"verse": "\"Cuando volví a Jerusalén,  mientras oraba en el templo tuve una visión",
					"number": 17,
					"study": "Pablo es enviado a los gentiles",
					"id": "ab02d9e9-55ed-405b-b1e4-89b294f84665"
				},
				{
					"verse": "y vi al Señor que me hablaba:  ¡Date prisa!  Sal inmediatamente de Jerusalén,  porque no aceptarán tu testimonio acerca de mí.",
					"number": 18,
					"id": "8a0549c3-5367-4d5f-9979-6fe86b435b01"
				},
				{
					"verse": "Señor --le respondí--,  ellos saben que yo andaba de sinagoga en sinagoga encarcelando y azotando a los que creen en ti;",
					"number": 19,
					"id": "5aae7376-3471-48a9-b7af-d1afeb6f4b04"
				},
				{
					"verse": "y cuando se derramaba la sangre de tu testigo* Esteban,  ahí estaba yo,  dando mi aprobación y cuidando la ropa de quienes lo mataban.",
					"number": 20,
					"id": "ff8dd3a9-13c0-4776-967e-0ca19d59a57d"
				},
				{
					"verse": "Pero el Señor me replicó:  Vete;  yo te enviaré lejos,  a los gentiles.  \"",
					"number": 21,
					"id": "5345ada0-27b5-4535-a252-5021e485206e"
				},
				{
					"verse": "La multitud estuvo escuchando a Pablo hasta que pronunció esas palabras.  Entonces levantaron la voz y gritaron:  \"¡Bórralo de la tierra!  ¡Ese tipo no merece vivir!\"",
					"number": 22,
					"study": "Pablo en manos del tribuno",
					"id": "b2ddc677-4669-49b4-a24e-7488d4646b65"
				},
				{
					"verse": "Como seguían gritando,  tirando sus mantos y arrojando polvo al aire,",
					"number": 23,
					"id": "7c8a979d-df50-448c-8832-d3bcd3085fae"
				},
				{
					"verse": "el comandante ordenó que metieran a Pablo en el cuartel.  Mandó que lo interrogaran a latigazos con el fin de averiguar por qué gritaban así contra él.",
					"number": 24,
					"id": "96694dd8-b769-4d91-ae3c-ded3d9a7b323"
				},
				{
					"verse": "Cuando lo estaban sujetando con cadenas para azotarlo,  Pablo le dijo al centurión que estaba allí:  --¿Permite la ley que ustedes azoten a un ciudadano romano antes de ser juzgado?",
					"number": 25,
					"id": "3e0a9691-28af-44ca-8145-b4818b3de351"
				},
				{
					"verse": "Al oír esto,  el centurión fue y avisó al comandante.  --¿Qué va a hacer usted?  Resulta que ese hombre es ciudadano romano.",
					"number": 26,
					"id": "688f72c6-8ae5-4cd8-94d2-d1c2a090694b"
				},
				{
					"verse": "El comandante se acercó a Pablo y le dijo:  --Dime,  ¿eres ciudadano romano?  --Sí,  lo soy.",
					"number": 27,
					"id": "babb7381-732f-41c1-8400-cb74334bfc67"
				},
				{
					"verse": "--A mí me costó una fortuna adquirir mi ciudadanía --le dijo el comandante.  --Pues yo la tengo de nacimiento --replicó Pablo.",
					"number": 28,
					"id": "0d04161e-27d2-460e-8057-183bb8a9ef72"
				},
				{
					"verse": "Los que iban a interrogarlo se retiraron en seguida.  Al darse cuenta de que Pablo era ciudadano romano,  el comandante mismo se asustó de haberlo encadenado.",
					"number": 29,
					"id": "e6a56834-eb80-4d4e-bd2f-e811aa48c21d"
				},
				{
					"verse": "Al día siguiente,  como el comandante quería saber con certeza de qué acusaban los judíos a Pablo,  lo desató y mandó que se reunieran los jefes de los sacerdotes y el Consejo en pleno.  Luego llevó a Pablo para que compareciera ante ellos.",
					"number": 30,
					"study": "Pablo ante el concilio",
					"id": "1098d03e-8db2-4813-bebb-330d354d7993"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Pablo se quedó mirando fijamente al Consejo y dijo:  --Hermanos,  hasta hoy yo he actuado delante de Dios con toda buena conciencia.",
					"number": 1,
					"id": "7b06db45-ef4a-4810-9f86-ef0c6b4ce607"
				},
				{
					"verse": "Ante esto,  el sumo sacerdote Ananías ordenó a los que estaban cerca de Pablo que lo golpearan en la boca.",
					"number": 2,
					"id": "70ca51ec-c63a-4b11-8734-88e2bf40a020"
				},
				{
					"verse": "--¡Hipócrita,* a usted también lo va a golpear Dios!  --reaccionó Pablo--.  ¡Ahí está sentado para juzgarme según la ley!,  ¿y usted mismo viola la ley al mandar que me golpeen?",
					"number": 3,
					"id": "775635f7-3a60-47ad-b5d0-3e293dd316d5"
				},
				{
					"verse": "Los que estaban junto a Pablo le interpelaron:  --¿Cómo te atreves a insultar al sumo sacerdote de Dios?",
					"number": 4,
					"id": "b3dc2ae9-e11b-48ac-b08b-7c7a404422ec"
				},
				{
					"verse": "--Hermanos,  no me había dado cuenta de que es el sumo sacerdote --respondió Pablo--;  de hecho está escrito:  No hables mal del gobernante de tu pueblo.*",
					"number": 5,
					"id": "2b24de83-f775-40ec-9096-cb893f210543"
				},
				{
					"verse": "Pablo,  sabiendo que unos de ellos eran saduceos y los demás fariseos,  exclamó en el Consejo:  --Hermanos,  yo soy fariseo de pura cepa.  Me están juzgando porque he puesto mi esperanza en la resurrección de los muertos.",
					"number": 6,
					"id": "01e46b48-6aa6-4725-a16d-92bf21c87a75"
				},
				{
					"verse": "Apenas dijo esto,  surgió un altercado entre los fariseos y los saduceos,  y la asamblea quedó dividida.",
					"number": 7,
					"id": "dc351c94-c561-4d8e-a344-81540c31fb6e"
				},
				{
					"verse": "(Los saduceos sostienen que no hay resurrección,  ni ángeles ni espíritus;  los fariseos,  en cambio,  reconocen todo esto.)",
					"number": 8,
					"id": "48c3324b-15b3-4a8a-97af-2c9a7b508447"
				},
				{
					"verse": "Se produjo un gran alboroto,  y algunos de los maestros de la ley que eran fariseos se pusieron de pie y protestaron.  \"No encontramos ningún delito en este hombre --dijeron--.  ¿Acaso no podría haberle hablado un espíritu o un ángel?\"",
					"number": 9,
					"id": "f1b29480-0ed4-4ba9-8fdd-25c9343c223e"
				},
				{
					"verse": "Se tornó tan violento el altercado que el comandante tuvo miedo de que hicieran pedazos a Pablo.  Así que ordenó a los soldados que bajaran para sacarlo de allí por la fuerza y llevárselo al cuartel.",
					"number": 10,
					"id": "be105ec8-d96f-464e-8723-70439e6b4220"
				},
				{
					"verse": "A la noche siguiente el Señor se apareció a Pablo,  y le dijo:  \"¡Ánimo!  Así como has dado testimonio de mí en Jerusalén,  es necesario que lo des también en Roma.\"",
					"number": 11,
					"id": "d345a95f-d5f4-4064-a452-9d27415a86ea"
				},
				{
					"verse": "Muy de mañana los judíos tramaron una conspiración y juraron bajo maldición no comer ni beber hasta que lograran matar a Pablo.",
					"number": 12,
					"study": "Complot contra Pablo",
					"id": "e9772c10-a9dd-4067-ab6b-1172d6223960"
				},
				{
					"verse": "Más de cuarenta hombres estaban implicados en esta conspiración.",
					"number": 13,
					"id": "ef038ed4-c6d0-4a45-8080-4a5385ff3dec"
				},
				{
					"verse": "Se presentaron ante los jefes de los sacerdotes y los ancianos,  y les dijeron:  --Nosotros hemos jurado bajo maldición no comer nada hasta que logremos matar a Pablo.",
					"number": 14,
					"id": "17e6b8f8-8f8c-4a54-80c2-1604844ab0e4"
				},
				{
					"verse": "Ahora,  con el respaldo del Consejo,  pídanle al comandante que haga comparecer al reo ante ustedes,  con el pretexto de obtener información más precisa sobre su caso.  Nosotros estaremos listos para matarlo en el camino.",
					"number": 15,
					"id": "e6d1d056-695b-44ac-be15-0b717ae7d668"
				},
				{
					"verse": "Pero cuando el hijo de la hermana de Pablo se enteró de esta emboscada,  entró en el cuartel y avisó a Pablo.",
					"number": 16,
					"id": "e4f6835d-fb5f-4c70-8dd7-6a643c5dbe68"
				},
				{
					"verse": "Éste llamó entonces a uno de los centuriones y le pidió:  --Lleve a este joven al comandante,  porque tiene algo que decirle.",
					"number": 17,
					"id": "39977cf6-5be7-4b4b-8d1d-e5b95a07cb04"
				},
				{
					"verse": "Así que el centurión lo llevó al comandante,  y le dijo:  --El preso Pablo me llamó y me pidió que le trajera este joven,  porque tiene algo que decirle.",
					"number": 18,
					"id": "9a57f057-29fe-4f18-a783-4d252cde0d81"
				},
				{
					"verse": "El comandante tomó de la mano al joven,  lo llevó aparte y le preguntó:  --¿Qué quieres decirme?",
					"number": 19,
					"id": "234781c0-00c3-458d-9aa1-fbc885482620"
				},
				{
					"verse": "--Los judíos se han puesto de acuerdo para pedirle a usted que mañana lleve a Pablo ante el Consejo con el pretexto de obtener información más precisa acerca de él.",
					"number": 20,
					"id": "a2900aa9-3fbf-46cb-8f24-6bd8bc3334c0"
				},
				{
					"verse": "No se deje convencer,  porque más de cuarenta de ellos lo esperan emboscados.  Han jurado bajo maldición no comer ni beber hasta que hayan logrado matarlo.  Ya están listos;  sólo aguardan a que usted les conceda su petición.",
					"number": 21,
					"id": "2e42ad15-170e-4328-8d63-174f95c6cb31"
				},
				{
					"verse": "El comandante despidió al joven con esta advertencia:  --No le digas a nadie que me has informado de esto.",
					"number": 22,
					"id": "f28f1460-efa7-49c7-b196-c3007519c530"
				},
				{
					"verse": "Entonces el comandante llamó a dos de sus centuriones y les ordenó:  --Alisten un destacamento de doscientos soldados de infantería,  setenta de caballería y doscientos lanceros para que vayan a Cesarea esta noche a las nueve.*",
					"number": 23,
					"study": "Pablo es enviado a Félix gobernador",
					"id": "65ebb370-de7c-4462-a629-fcc082c8a147"
				},
				{
					"verse": "Y preparen cabalgaduras para llevar a Pablo sano y salvo al gobernador Félix.",
					"number": 24,
					"id": "68271b6d-cb3d-43e2-ad31-2ad3d0f6776e"
				},
				{
					"verse": "Además,  escribió una carta en estos términos:",
					"number": 25,
					"id": "fa0e9216-df03-44af-83a2-7947cb0056fa"
				},
				{
					"verse": "Claudio Lisias,",
					"number": 26,
					"id": "752114e9-943e-421b-b64a-dd0abfc93721"
				},
				{
					"verse": "Los judíos prendieron a este hombre y estaban a punto de matarlo,  pero yo llegué con mis soldados y lo rescaté,  porque me había enterado de que es ciudadano romano.",
					"number": 27,
					"id": "0b823d34-e14b-4255-b920-76411516ba06"
				},
				{
					"verse": "Yo quería saber de qué lo acusaban,  así que lo llevé al Consejo judío.",
					"number": 28,
					"id": "5dfeff89-39f2-4fca-9a56-9f463bbbcb4b"
				},
				{
					"verse": "Descubrí que lo acusaban de algunas cuestiones de su ley,  pero no había contra él cargo alguno que mereciera la muerte o la cárcel.",
					"number": 29,
					"id": "4f47e51b-5beb-41d6-9320-0a4650f652d2"
				},
				{
					"verse": "Cuando me informaron que se tramaba una conspiración contra este hombre,  decidí enviarlo a usted en seguida.  También les ordené a sus acusadores que expongan delante de usted los cargos que tengan contra él.",
					"number": 30,
					"id": "725dc3c7-1961-46bf-9de8-0e1fe1c6afab"
				},
				{
					"verse": "Así que los soldados,  según se les había ordenado,  tomaron a Pablo y lo llevaron de noche hasta Antípatris.",
					"number": 31,
					"id": "083791e4-e68a-4142-ad8f-b191aed7a963"
				},
				{
					"verse": "Al día siguiente dejaron que la caballería siguiera con él mientras ellos volvían al cuartel.",
					"number": 32,
					"id": "655b710c-d767-4a30-9082-8de34e0ec94d"
				},
				{
					"verse": "Cuando la caballería llegó a Cesarea,  le entregaron la carta al gobernador y le presentaron también a Pablo.",
					"number": 33,
					"id": "2f66a9f2-0283-49df-acc9-b00846e6d223"
				},
				{
					"verse": "Félix leyó la carta y le preguntó de qué provincia era.  Al enterarse de que Pablo era de Cilicia,",
					"number": 34,
					"id": "2cfb4aae-8a86-464e-81e9-99d3d8f0f50e"
				},
				{
					"verse": "le dijo:  \"Te daré audiencia cuando lleguen tus acusadores.\"  Y ordenó que lo dejaran bajo custodia en el palacio de Herodes.",
					"number": 35,
					"id": "cfb80ee7-fcb6-4933-8f91-305b896c7088"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Cinco días después,  el sumo sacerdote Ananías bajó a Cesarea con algunos de los ancianos y un abogado llamado Tértulo,  para presentar ante el gobernador las acusaciones contra Pablo.",
					"number": 1,
					"study": "Defensa de Pablo ante Félix",
					"id": "42197065-6c89-4162-a188-03a73f6d8f8b"
				},
				{
					"verse": "Cuando se hizo comparecer al acusado,  Tértulo expuso su caso ante Félix:  --Excelentísimo Félix,  bajo su mandato hemos disfrutado de un largo período de paz,  y gracias a la previsión suya se han llevado a cabo reformas en pro de esta nación.",
					"number": 2,
					"id": "e2c52880-484a-4beb-b195-678e641c4154"
				},
				{
					"verse": "En todas partes y en toda ocasión reconocemos esto con profunda gratitud.",
					"number": 3,
					"id": "6972181c-5c24-475e-9a4c-4b79e6520a74"
				},
				{
					"verse": "Pero a fin de no importunarlo más,  le ruego que,  con la bondad que lo caracteriza,  nos escuche brevemente.",
					"number": 4,
					"id": "793b5fac-50bc-4d58-9789-f76b714c7c98"
				},
				{
					"verse": "Hemos descubierto que este hombre es una plaga que por todas partes anda provocando disturbios entre los judíos.  Es cabecilla de la secta de los nazarenos.",
					"number": 5,
					"id": "57da14be-a5eb-4274-b761-8daf4277380b"
				},
				{
					"verse": "Incluso trató de profanar el templo;  por eso lo prendimos.",
					"number": 6,
					"id": "14c42d3b-562b-4ac6-8408-3a0ddc573a42"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 7,
					"id": "973052d4-30a3-41ba-a4e5-3fb2639e2903"
				},
				{
					"verse": "Usted* mismo,  al interrogarlo,  podrá cerciorarse de la verdad de todas las acusaciones que presentamos contra él.",
					"number": 8,
					"id": "216718e3-2fe1-4b36-859c-fcc269f72cb8"
				},
				{
					"verse": "Los judíos corroboraron la acusación,  afirmando que todo esto era cierto.",
					"number": 9,
					"id": "24396bed-322f-4c90-a112-611fb312bbf5"
				},
				{
					"verse": "Cuando el gobernador,  con un gesto,  le concedió la palabra,  Pablo respondió:  --Sé que desde hace muchos años usted ha sido juez de esta nación;  así que de buena gana presento mi defensa.",
					"number": 10,
					"id": "520e63db-1d8b-4a9e-98a2-105fc0d8ef14"
				},
				{
					"verse": "Usted puede comprobar fácilmente que no hace más de doce días que subí a Jerusalén para adorar.",
					"number": 11,
					"id": "11417aac-cba7-4273-a743-5f8b98b161f7"
				},
				{
					"verse": "Mis acusadores no me encontraron discutiendo con nadie en el templo,  ni promoviendo motines entre la gente en las sinagogas ni en ninguna otra parte de la ciudad.",
					"number": 12,
					"id": "b0d0d45c-9601-4da8-b495-1ff45f01f657"
				},
				{
					"verse": "Tampoco pueden probarle a usted las cosas de que ahora me acusan.",
					"number": 13,
					"id": "132ef5f8-1784-4458-b494-c7e552de2277"
				},
				{
					"verse": "Sin embargo,  esto sí confieso:  que adoro al Dios de nuestros antepasados siguiendo este Camino que mis acusadores llaman secta,  pues estoy de acuerdo con todo lo que enseña la ley y creo lo que está escrito en los profetas.",
					"number": 14,
					"id": "e011a448-4560-4df6-8a68-561c273374ca"
				},
				{
					"verse": "Tengo en Dios la misma esperanza que estos hombres profesan,  de que habrá una resurrección de los justos y de los injustos.",
					"number": 15,
					"id": "3843aa94-ccfa-4784-8ca3-a0ffde1616b8"
				},
				{
					"verse": "En todo esto procuro conservar siempre limpia mi conciencia delante de Dios y de los hombres.",
					"number": 16,
					"id": "adf24480-c262-40c2-b866-2953a7ef5eba"
				},
				{
					"verse": "\"Después de una ausencia de varios años,  volví a Jerusalén para traerle donativos a mi pueblo y presentar ofrendas.",
					"number": 17,
					"id": "8216433c-01f6-4445-bd98-4676b4ce0895"
				},
				{
					"verse": "En esto estaba,  habiéndome ya purificado,  cuando me encontraron en el templo.  No me acompañaba ninguna multitud,  ni estaba implicado en ningún disturbio.",
					"number": 18,
					"id": "75d70413-66f8-42eb-a5a8-b91461ef8f14"
				},
				{
					"verse": "Los que me vieron eran algunos judíos de la provincia de Asia,  y son ellos los que deberían estar delante de usted para formular sus acusaciones,  si es que tienen algo contra mí.",
					"number": 19,
					"id": "8ae44ea6-c712-4b39-9caa-05111396caa6"
				},
				{
					"verse": "De otro modo,  estos que están aquí deberían declarar qué delito hallaron en mí cuando comparecí ante el Consejo,",
					"number": 20,
					"id": "11db39b4-1e37-4675-9465-8e2b5565dc88"
				},
				{
					"verse": "a no ser lo que exclamé en presencia de ellos:  És por la resurrección de los muertos por lo que hoy me encuentro procesado delante de ustedes.",
					"number": 21,
					"id": "c31be735-f101-4666-9c18-c19fb27d431c"
				},
				{
					"verse": "Entonces Félix,  que estaba bien informado del Camino,  suspendió la sesión.  --Cuando venga el comandante Lisias,  decidiré su caso --les dijo.",
					"number": 22,
					"id": "00823ff3-adf1-43bc-b67c-150addcd38de"
				},
				{
					"verse": "Luego le ordenó al centurión que mantuviera custodiado a Pablo,  pero que le diera cierta libertad y permitiera que sus amigos lo atendieran.",
					"number": 23,
					"id": "d1c39d53-f93a-443e-a654-cd9f95f91f2e"
				},
				{
					"verse": "Algunos días después llegó Félix con su esposa Drusila,  que era judía.  Mandó llamar a Pablo y lo escuchó hablar acerca de la fe en Cristo Jesús.",
					"number": 24,
					"id": "67ff49ff-21c6-4e18-8226-053391021a31"
				},
				{
					"verse": "Al disertar Pablo sobre la justicia,  el dominio propio y el juicio venidero,  Félix tuvo miedo y le dijo:  \"¡Basta por ahora!  Puedes retirarte.  Cuando sea oportuno te mandaré llamar otra vez.\"",
					"number": 25,
					"id": "64bea3dd-0d7e-4f8e-856e-f0300a455ba6"
				},
				{
					"verse": "Félix también esperaba que Pablo le ofreciera dinero;  por eso mandaba llamarlo con frecuencia y conversaba con él.",
					"number": 26,
					"id": "c9044e65-c671-44ad-9fe1-b1fc96ec7e41"
				},
				{
					"verse": "Transcurridos dos años,  Félix tuvo como sucesor a Porcio Festo,  pero como Félix quería congraciarse con los judíos,  dejó preso a Pablo.",
					"number": 27,
					"id": "968885ca-5546-4000-8195-30b4e8e23d7c"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Tres días después de llegar a la provincia,  Festo subió de Cesarea a Jerusalén.",
					"number": 1,
					"study": "Pablo apela a César",
					"id": "097f9c56-0786-48ec-988c-73b31122ca38"
				},
				{
					"verse": "Entonces los jefes de los sacerdotes y los dirigentes de los judíos presentaron sus acusaciones contra Pablo.",
					"number": 2,
					"id": "22f42f5b-7bd6-4cfd-9279-8c7779f98cf3"
				},
				{
					"verse": "Insistentemente le pidieron a Festo que les hiciera el favor de trasladar a Pablo a Jerusalén.  Lo cierto es que ellos estaban preparando una emboscada para matarlo en el camino.",
					"number": 3,
					"id": "dcd472fa-1f12-4065-a590-71a0bb0d1e1b"
				},
				{
					"verse": "Festo respondió:  \"Pablo está preso en Cesarea,  y yo mismo partiré en breve para allá.",
					"number": 4,
					"id": "b1cdf284-3d9d-48c4-94db-f63dd3f98ff9"
				},
				{
					"verse": "Que vayan conmigo algunos de los dirigentes de ustedes y formulen allí sus acusaciones contra él,  si es que ha hecho algo malo.\"",
					"number": 5,
					"id": "bc51e907-b142-497d-81e0-d3c162947a42"
				},
				{
					"verse": "Después de pasar entre los judíos unos ocho o diez días,  Festo bajó a Cesarea,  y al día siguiente convocó al tribunal y mandó que le trajeran a Pablo.",
					"number": 6,
					"id": "63283380-65a9-4a1e-8fe7-d2ee86bf01bb"
				},
				{
					"verse": "Cuando éste se presentó,  los judíos que habían bajado de Jerusalén lo rodearon,  formulando contra él muchas acusaciones graves que no podían probar.",
					"number": 7,
					"id": "f0bb5f1a-bfe7-40ff-8ea9-9baf47b2bc61"
				},
				{
					"verse": "Pablo se defendía:  --No he cometido ninguna falta,  ni contra la ley de los judíos ni contra el templo ni contra el emperador.",
					"number": 8,
					"id": "f0649403-0ab1-4599-abc3-a82ba63705ec"
				},
				{
					"verse": "Pero Festo,  queriendo congraciarse con los judíos,  le preguntó:  --¿Estás dispuesto a subir a Jerusalén para ser juzgado allí ante mí?",
					"number": 9,
					"id": "9eb73b5d-3cc4-473a-9f32-40d371721e13"
				},
				{
					"verse": "Pablo contestó:  --Ya estoy ante el tribunal del emperador,  que es donde se me debe juzgar.  No les he hecho ningún agravio a los judíos,  como usted sabe muy bien.",
					"number": 10,
					"id": "729079c0-fec8-4cc5-a613-f216c6b8d1bb"
				},
				{
					"verse": "Si soy culpable de haber hecho algo que merezca la muerte,  no me niego a morir.  Pero si no son ciertas las acusaciones que estos judíos formulan contra mí,  nadie tiene el derecho de entregarme a ellos para complacerlos.  ¡Apelo al emperador!",
					"number": 11,
					"id": "2af74631-bcdc-4e3d-a222-d4de3a93cb64"
				},
				{
					"verse": "Después de consultar con sus asesores,  Festo declaró:  --Has apelado al emperador.  ¡Al emperador irás!",
					"number": 12,
					"id": "98c7cf47-1221-47bd-866d-00617e4d652b"
				},
				{
					"verse": "Pasados algunos días,  el rey Agripa y Berenice llegaron a Cesarea para saludar a Festo.",
					"number": 13,
					"study": "Pablo ante Agripa y Berenice",
					"id": "85e4d81b-09e4-400e-a393-97d64c8aee84"
				},
				{
					"verse": "Como se entretuvieron allí varios días,  Festo le presentó al rey el caso de Pablo.  --Hay aquí un hombre --le dijo-- que Félix dejó preso.",
					"number": 14,
					"id": "6ae517be-eb98-44ed-9c34-7e89c1862483"
				},
				{
					"verse": "Cuando fui a Jerusalén,  los jefes de los sacerdotes y los ancianos de los judíos presentaron acusaciones contra él y exigieron que se le condenara.",
					"number": 15,
					"id": "ee6bc960-e211-4394-b0ee-3387aa6d40d4"
				},
				{
					"verse": "Les respondí que no es costumbre de los romanos entregar a ninguna persona sin antes concederle al acusado un careo con sus acusadores,  y darle la oportunidad de defenderse de los cargos.",
					"number": 16,
					"id": "94c6ee81-f01f-4544-842f-565577600528"
				},
				{
					"verse": "Cuando acudieron a mí,  no dilaté el caso,  sino que convoqué al tribunal el día siguiente y mandé traer a este hombre.",
					"number": 17,
					"id": "952e466f-456e-45a1-ad1f-bf8d95baa310"
				},
				{
					"verse": "Al levantarse para hablar,  sus acusadores no alegaron en su contra ninguno de los delitos que yo había supuesto.",
					"number": 18,
					"id": "5563d980-4c86-482c-ad85-dacb30e052ef"
				},
				{
					"verse": "Más bien,  tenían contra él algunas cuestiones tocantes a su propia religión y sobre un tal Jesús,  ya muerto,  que Pablo sostiene que está vivo.",
					"number": 19,
					"id": "35f05532-a7da-4c30-b18f-c192d78b8ae4"
				},
				{
					"verse": "Yo no sabía cómo investigar tales cuestiones,  así que le pregunté si estaba dispuesto a ir a Jerusalén para ser juzgado allí con respecto a esos cargos.",
					"number": 20,
					"id": "81ea251e-7624-4a6c-92ca-9001be0691b7"
				},
				{
					"verse": "Pero como Pablo apeló para que se le reservara el fallo al emperador,* ordené que quedara detenido hasta ser remitido a Roma.*",
					"number": 21,
					"id": "7a416f85-fa2d-46e8-81f2-74050e0df498"
				},
				{
					"verse": "--A mí también me gustaría oír a ese hombre --le dijo Agripa a Festo.  --Pues mañana mismo lo oirás --le contestó Festo.",
					"number": 22,
					"id": "aeee3a09-96cf-43a2-8675-c48e83984c50"
				},
				{
					"verse": "Al día siguiente Agripa y Berenice se presentaron con gran pompa,  y entraron en la sala de la audiencia acompañados por oficiales de alto rango y por las personalidades más distinguidas de la ciudad.  Festo mandó que le trajeran a Pablo,",
					"number": 23,
					"id": "fff4e1e3-2da8-4e03-8a02-083bb23af630"
				},
				{
					"verse": "y dijo:  --Rey Agripa y todos los presentes:  Aquí tienen a este hombre.  Todo el pueblo judío me ha presentado una demanda contra él,  tanto en Jerusalén como aquí en Cesarea,  pidiendo a gritos su muerte.",
					"number": 24,
					"id": "618654a6-b8c7-4418-b6c6-fc409c581c7b"
				},
				{
					"verse": "He llegado a la conclusión de que él no ha hecho nada que merezca la muerte,  pero como apeló al emperador,  he decidido enviarlo a Roma.",
					"number": 25,
					"id": "6a115159-db91-4954-bdee-7be10557f295"
				},
				{
					"verse": "El problema es que no tengo definido nada que escribir al soberano acerca de él.  Por eso lo he hecho comparecer ante ustedes,  y especialmente delante de ti,  rey Agripa,  para que como resultado de esta investigación tenga yo algunos datos para mi carta;",
					"number": 26,
					"id": "9b56218d-9898-4c73-9296-bba44d78700f"
				},
				{
					"verse": "me parece absurdo enviar un preso sin especificar los cargos contra él.",
					"number": 27,
					"id": "f4fcf4d5-3ba6-49e6-a8c2-aadc80e1151f"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Entonces Agripa le dijo a Pablo:  --Tienes permiso para defenderte.  Pablo hizo un ademán con la mano y comenzó así su defensa:",
					"number": 1,
					"study": "Defensa de Pablo ante Agripa",
					"id": "8448b73b-d4d8-45fb-ba7c-b34657fdafec"
				},
				{
					"verse": "--Rey Agripa,  para mí es un privilegio presentarme hoy ante usted para defenderme de las acusaciones de los judíos,",
					"number": 2,
					"id": "5af52d17-d45e-4452-a860-f8389da2a54a"
				},
				{
					"verse": "sobre todo porque usted está bien informado de todas las tradiciones y controversias de los judíos.  Por eso le ruego que me escuche con paciencia.",
					"number": 3,
					"id": "76023746-5fb4-4cce-99c2-772fbe762397"
				},
				{
					"verse": "\"Todos los judíos saben cómo he vivido desde que era niño,  desde mi edad temprana entre mi gente y también en Jerusalén.",
					"number": 4,
					"study": "Vida anterior de Pablo",
					"id": "a8ae311d-c988-493f-8cd1-fe9fb4813d2f"
				},
				{
					"verse": "Ellos me conocen desde hace mucho tiempo y pueden atestiguar,  si quieren,  que viví como fariseo,  de acuerdo con la secta más estricta de nuestra religión.",
					"number": 5,
					"id": "3d9480ec-0106-4c36-82f7-534697cdb62d"
				},
				{
					"verse": "Y ahora me juzgan por la esperanza que tengo en la promesa que Dios hizo a nuestros antepasados.",
					"number": 6,
					"id": "495c873a-252b-494c-bfd7-51698cac441d"
				},
				{
					"verse": "Ésta es la promesa que nuestras doce tribus esperan alcanzar rindiendo culto a Dios con diligencia día y noche.  Es por esta esperanza,  oh rey,  por lo que me acusan los judíos.",
					"number": 7,
					"id": "96ac3ae6-2d9a-4bec-9203-699c2f8e53d0"
				},
				{
					"verse": "¿Por qué les parece a ustedes increíble que Dios resucite a los muertos?",
					"number": 8,
					"id": "25717a97-e9d7-49bd-8bed-ffe55cf59b75"
				},
				{
					"verse": "\"Pues bien,  yo mismo estaba convencido de que debía hacer todo lo posible por combatir el nombre de Jesús de Nazaret.",
					"number": 9,
					"study": "Pablo el perseguidor",
					"id": "f75b36f0-a371-4567-8cf6-cc0a16792997"
				},
				{
					"verse": "Eso es precisamente lo que hice en Jerusalén.  Con la autoridad de los jefes de los sacerdotes metí en la cárcel a muchos de los santos,  y cuando los mataban,  yo manifestaba mi aprobación.",
					"number": 10,
					"id": "8f588f54-6d2f-448e-bf0d-ff23be5cf889"
				},
				{
					"verse": "Muchas veces anduve de sinagoga en sinagoga castigándolos para obligarlos a blasfemar.  Mi obsesión contra ellos me llevaba al extremo de perseguirlos incluso en ciudades del extranjero.",
					"number": 11,
					"id": "d27a3a84-112c-46c7-bbb3-9781d935c2c4"
				},
				{
					"verse": "\"En uno de esos viajes iba yo hacia Damasco con la autoridad y la comisión de los jefes de los sacerdotes.",
					"number": 12,
					"study": "Pablo relata su conversión",
					"id": "85036b96-dfaa-4bd2-bc12-8dd0be714064"
				},
				{
					"verse": "A eso del mediodía,  oh rey,  mientras iba por el camino,  vi una luz del cielo,  más refulgente que el sol,  que con su resplandor nos envolvió a mí y a mis acompañantes.",
					"number": 13,
					"id": "026f2c8c-3d64-4148-96ce-43d3d3989a70"
				},
				{
					"verse": "Todos caímos al suelo,  y yo oí una voz que me decía en arameo:* Saulo,  Saulo,  ¿por qué me persigues?  ¿Qué sacas con darte cabezazos contra la pared?*",
					"number": 14,
					"id": "6383ae37-125a-4a1c-b432-685b58afc03b"
				},
				{
					"verse": "Entonces pregunté: ¿Quién eres,  Señor? Yo soy Jesús,  a quien tú persigues --me contestó el Señor--.",
					"number": 15,
					"id": "10f3f79a-ffc1-4111-bd7c-39fbb5d225fb"
				},
				{
					"verse": "Ahora,  ponte en pie y escúchame.  Me he aparecido a ti con el fin de designarte siervo y testigo de lo que has visto de mí y de lo que te voy a revelar.",
					"number": 16,
					"id": "f455bf86-f346-4c45-a18b-d019a402f0ac"
				},
				{
					"verse": "Te libraré de tu propio pueblo y de los gentiles.  Te envío a éstos",
					"number": 17,
					"id": "a79f4b25-2645-4475-8cc7-e2d24fe5cedb"
				},
				{
					"verse": "para que les abras los ojos y se conviertan de las tinieblas a la luz,  y del poder de Satanás a Dios,  a fin de que,  por la fe en mí,  reciban el perdón de los pecados y la herencia entre los santificados.",
					"number": 18,
					"id": "d8fedc07-084e-42eb-ae9d-fc1c71cbf68b"
				},
				{
					"verse": "\"Así que,  rey Agripa,  no fui desobediente a esa visión celestial.",
					"number": 19,
					"study": "Pablo obedece a la visión",
					"id": "2124b3ff-ef08-4874-9435-959965718b0d"
				},
				{
					"verse": "Al contrario,  comenzando con los que estaban en Damasco,  siguiendo con los que estaban en Jerusalén y en toda Judea,  y luego con los gentiles,  a todos les prediqué que se arrepintieran y se convirtieran a Dios,  y que demostraran su arrepentimiento con sus buenas obras.",
					"number": 20,
					"id": "39af172e-da50-44e3-8afb-7e5248ccb749"
				},
				{
					"verse": "Sólo por eso los judíos me prendieron en el templo y trataron de matarme.",
					"number": 21,
					"id": "57a0533d-9d2a-4590-a333-1fad3a62f6a0"
				},
				{
					"verse": "Pero Dios me ha ayudado hasta hoy,  y así me mantengo firme,  testificando a grandes y pequeños.  No he dicho sino lo que los profetas y Moisés ya dijeron que sucedería:",
					"number": 22,
					"id": "373e7cae-ca4a-4b3c-8d6c-245af120b6a9"
				},
				{
					"verse": "que el Cristo padecería y que,  siendo el primero en resucitar,  proclamaría la luz a su propio pueblo y a los gentiles.",
					"number": 23,
					"id": "0a3f41ba-3300-4c1c-9adb-b77986424c4e"
				},
				{
					"verse": "Al llegar Pablo a este punto de su defensa,  Festo interrumpió.  --¡Estás loco,  Pablo!  --le gritó--.  El mucho estudio te ha hecho perder la cabeza.",
					"number": 24,
					"study": "Pablo insta a Agripa a que crea",
					"id": "73b28a75-f55f-4c38-9522-86c3200b7812"
				},
				{
					"verse": "--No estoy loco,  excelentísimo Festo --contestó Pablo--.  Lo que digo es cierto y sensato.",
					"number": 25,
					"id": "9a1ac7d1-0be8-4cd3-b6ec-7b5c2186a42f"
				},
				{
					"verse": "El rey está familiarizado con estas cosas,  y por eso hablo ante él con tanto atrevimiento.  Estoy convencido de que nada de esto ignora,  porque no sucedió en un rincón.",
					"number": 26,
					"id": "754361eb-11ff-4c55-a415-b50d55cdf3ca"
				},
				{
					"verse": "Rey Agripa,  ¿cree usted en los profetas?  ¡A mí me consta que sí!",
					"number": 27,
					"id": "f8d70317-d17d-4534-b8cd-76ecf63edec6"
				},
				{
					"verse": "--Un poco más y me convences a hacerme cristiano* --le dijo Agripa.",
					"number": 28,
					"id": "91cea9a4-df51-481b-8e45-c2d8286495f5"
				},
				{
					"verse": "--Sea por poco o por mucho --le replicó Pablo--,  le pido a Dios que no sólo usted,  sino también todos los que me están escuchando hoy,  lleguen a ser como yo,  aunque sin estas cadenas.",
					"number": 29,
					"id": "28305a09-2697-4436-90f0-c67b78133e25"
				},
				{
					"verse": "Se levantó el rey,  y también el gobernador,  Berenice y los que estaban sentados con ellos.",
					"number": 30,
					"id": "e8169caa-a765-4426-af61-f53ac83bb9c0"
				},
				{
					"verse": "Al retirarse,  decían entre sí:  --Este hombre no ha hecho nada que merezca la muerte ni la cárcel.",
					"number": 31,
					"id": "f6bc54f6-8c6f-44fb-9c53-1d665d1bb653"
				},
				{
					"verse": "Y Agripa le dijo a Festo:  --Se podría poner en libertad a este hombre si no hubiera apelado al emperador.",
					"number": 32,
					"id": "604f8427-86b9-4193-b996-ee65296f3b5e"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Cuando se decidió que navegáramos rumbo a Italia,  entregaron a Pablo y a algunos otros presos a un centurión llamado Julio,  que pertenecía al batallón imperial.",
					"number": 1,
					"study": "Pablo es enviado a Roma",
					"id": "22199b86-3b43-43ad-81c8-cf4277e08477"
				},
				{
					"verse": "Subimos a bordo de un barco,  con matrícula de Adramitio,  que estaba a punto de zarpar hacia los puertos de la provincia de Asia,  y nos hicimos a la mar.  Nos acompañaba Aristarco,  un macedonio de Tesalónica.",
					"number": 2,
					"id": "6b7e216e-b962-4b42-ba5d-67426557f990"
				},
				{
					"verse": "Al día siguiente hicimos escala en Sidón;  y Julio,  con mucha amabilidad,  le permitió a Pablo visitar a sus amigos para que lo atendieran.",
					"number": 3,
					"id": "2ded49d1-ce66-43fc-b152-d7d727cc5baf"
				},
				{
					"verse": "Desde Sidón zarpamos y navegamos al abrigo de Chipre,  porque los vientos nos eran contrarios.",
					"number": 4,
					"id": "8d183214-5b84-43fa-9d87-e1bcea8b9b27"
				},
				{
					"verse": "Después de atravesar el mar frente a las costas de Cilicia y Panfilia,  arribamos a Mira de Licia.",
					"number": 5,
					"id": "1588576f-16de-4a68-9b4f-1271146b0e38"
				},
				{
					"verse": "Allí el centurión encontró un barco de Alejandría que iba para Italia,  y nos hizo subir a bordo.",
					"number": 6,
					"id": "8a7edc65-3494-4c41-bd84-dc70d7211418"
				},
				{
					"verse": "Durante muchos días la navegación fue lenta,  y a duras penas llegamos frente a Gnido.  Como el viento nos era desfavorable para seguir el rumbo trazado,  navegamos al amparo de Creta,  frente a Salmón.",
					"number": 7,
					"id": "30bd0af1-492d-43ab-9d2c-e053916b4b86"
				},
				{
					"verse": "Seguimos con dificultad a lo largo de la costa y llegamos a un lugar llamado Buenos Puertos,  cerca de la ciudad de Lasea.",
					"number": 8,
					"id": "05699e2a-8dac-4afa-8380-428bcfe856c3"
				},
				{
					"verse": "Se había perdido mucho tiempo,  y era peligrosa la navegación por haber pasado ya la fiesta del ayuno.* Así que Pablo les advirtió:",
					"number": 9,
					"id": "b8b8bbf6-63ab-4eee-95c0-e5d656c197dc"
				},
				{
					"verse": "\"Señores,  veo que nuestro viaje va a ser desastroso y que va a causar mucho perjuicio tanto para el barco y su carga como para nuestra propia vida.\"",
					"number": 10,
					"id": "348b8fb2-479a-436f-aac2-4d78250f2b96"
				},
				{
					"verse": "Pero el centurión,  en vez de hacerle caso,  siguió el consejo del timonel y del dueño del barco.",
					"number": 11,
					"id": "21bf0dac-f0a9-43cd-9ae5-89e1cdba4fc0"
				},
				{
					"verse": "Como el puerto no era adecuado para invernar,  la mayoría decidió que debíamos seguir adelante,  con la esperanza de llegar a Fenice,  puerto de Creta que da al suroeste y al noroeste,  y pasar allí el invierno.",
					"number": 12,
					"id": "ffe9a104-cafa-4f22-86ab-b873075dccbb"
				},
				{
					"verse": "Cuando comenzó a soplar un viento suave del sur,  creyeron que podían conseguir lo que querían,  así que levaron anclas y navegaron junto a la costa de Creta.",
					"number": 13,
					"study": "La tempestad en el mar",
					"id": "d87b194b-cd2f-46b4-8e7d-0929bf0ca796"
				},
				{
					"verse": "Poco después se nos vino encima un viento huracanado,  llamado Nordeste,  que venía desde la isla.",
					"number": 14,
					"id": "24d3253a-b152-4db6-aecc-3897c5d3a3b8"
				},
				{
					"verse": "El barco quedó atrapado por la tempestad y no podía hacerle frente al viento,  así que nos dejamos llevar a la deriva.",
					"number": 15,
					"id": "33310341-5a64-4301-aa02-47f6bee07cff"
				},
				{
					"verse": "Mientras pasábamos al abrigo de un islote llamado Cauda,  a duras penas pudimos sujetar el bote salvavidas.",
					"number": 16,
					"id": "203f86a5-f9a4-40dc-a28d-2bcdf369e6c4"
				},
				{
					"verse": "Después de subirlo a bordo,  amarraron con sogas todo el casco del barco para reforzarlo.  Temiendo que fueran a encallar en los bancos de arena de la Sirte,  echaron el ancla flotante y dejaron el barco a la deriva.",
					"number": 17,
					"id": "b0734b5d-c497-4816-82c6-6b1571cc42ec"
				},
				{
					"verse": "Al día siguiente,  dado que la tempestad seguía arremetiendo con mucha fuerza contra nosotros,  comenzaron a arrojar la carga por la borda.",
					"number": 18,
					"id": "afb8e8e3-d08e-405f-8219-29a1fe2f8496"
				},
				{
					"verse": "Al tercer día,  con sus propias manos arrojaron al mar los aparejos del barco.",
					"number": 19,
					"id": "3096f2ee-953e-4647-8224-83a556b0a14b"
				},
				{
					"verse": "Como pasaron muchos días sin que aparecieran ni el sol ni las estrellas,  y la tempestad seguía arreciando,  perdimos al fin toda esperanza de salvarnos.",
					"number": 20,
					"id": "e46991d1-198b-493b-a51f-da9bb06c8beb"
				},
				{
					"verse": "Llevábamos ya mucho tiempo sin comer,  así que Pablo se puso en medio de todos y dijo:  \"Señores,  debían haber seguido mi consejo y no haber zarpado de Creta;  así se habrían ahorrado este perjuicio y esta pérdida.",
					"number": 21,
					"id": "2ffbb1d7-75c4-4239-8806-0b3ae10e07c8"
				},
				{
					"verse": "Pero ahora los exhorto a cobrar ánimo,  porque ninguno de ustedes perderá la vida;  sólo se perderá el barco.",
					"number": 22,
					"id": "a1044e47-f980-470e-9be5-c0bd132ef341"
				},
				{
					"verse": "Anoche se me apareció un ángel del Dios a quien pertenezco y a quien sirvo,",
					"number": 23,
					"id": "c8fe814c-d037-44f0-81c0-ef06e88533a7"
				},
				{
					"verse": "y me dijo:  No tengas miedo,  Pablo.  Tienes que comparecer ante el emperador;  y Dios te ha concedido la vida de todos los que navegan contigo.",
					"number": 24,
					"id": "981b70a2-5978-48cd-b1d1-46d5ae3b0f60"
				},
				{
					"verse": "Así que  ¡ánimo,  señores!  Confío en Dios que sucederá tal y como se me dijo.",
					"number": 25,
					"id": "c9da9142-63a7-486b-affd-e0a82bc3914d"
				},
				{
					"verse": "Sin embargo,  tenemos que encallar en alguna isla.\"",
					"number": 26,
					"id": "c17662da-c3b2-42c6-84ec-ff3ad2dd5775"
				},
				{
					"verse": "Ya habíamos pasado catorce noches a la deriva por el mar Adriático,* cuando a eso de la medianoche los marineros presintieron que se aproximaban a tierra.",
					"number": 27,
					"id": "4f4decff-3750-4483-891e-0890eb9d6e4e"
				},
				{
					"verse": "Echaron la sonda y encontraron que el agua tenía unos treinta y siete metros de profundidad.  Más adelante volvieron a echar la sonda y encontraron que tenía cerca de veintisiete metros* de profundidad.",
					"number": 28,
					"id": "12c8b7e2-e7f4-4eeb-9ed0-eb4df421d281"
				},
				{
					"verse": "Temiendo que fuéramos a estrellarnos contra las rocas,  echaron cuatro anclas por la popa y se pusieron a rogar que amaneciera.",
					"number": 29,
					"id": "2c0e1cd8-d6f9-4526-b040-a3f9f4d0e1a5"
				},
				{
					"verse": "En un intento por escapar del barco,  los marineros comenzaron a bajar el bote salvavidas al mar,  con el pretexto de que iban a echar algunas anclas desde la proa.",
					"number": 30,
					"id": "d82d9e24-04ab-4c65-a596-aaa1394e9d2a"
				},
				{
					"verse": "Pero Pablo les advirtió al centurión y a los soldados:  \"Si ésos no se quedan en el barco,  no podrán salvarse ustedes.\"",
					"number": 31,
					"id": "6a5bb9be-21ca-434b-aea1-982450d80fd0"
				},
				{
					"verse": "Así que los soldados cortaron las amarras del bote salvavidas y lo dejaron caer al agua.",
					"number": 32,
					"id": "9173accb-9427-4ec2-93e6-5f67230f978a"
				},
				{
					"verse": "Estaba a punto de amanecer cuando Pablo animó a todos a tomar alimento:  \"Hoy hace ya catorce días que ustedes están con la vida en un hilo,  y siguen sin probar bocado.",
					"number": 33,
					"id": "ec408037-3697-4217-adfe-a85b95b0ad9f"
				},
				{
					"verse": "Les ruego que coman algo,  pues lo necesitan para sobrevivir.  Ninguno de ustedes perderá ni un solo cabello de la cabeza.\"",
					"number": 34,
					"id": "aa892c2b-315f-4e8d-9508-fe5f54d1a904"
				},
				{
					"verse": "Dicho esto,  tomó pan y dio gracias a Dios delante de todos.  Luego lo partió y comenzó a comer.",
					"number": 35,
					"id": "ca4a2e1e-551e-4be1-a40c-b1016ca46f61"
				},
				{
					"verse": "Todos se animaron y también comieron.",
					"number": 36,
					"id": "6e4cc902-074d-48ce-9d2a-4fcd84712567"
				},
				{
					"verse": "Éramos en total doscientas setenta y seis personas en el barco.",
					"number": 37,
					"id": "6cfb7610-49e9-4349-ac0c-6329adf6e4e9"
				},
				{
					"verse": "Una vez satisfechos,  aligeraron el barco echando el trigo al mar.",
					"number": 38,
					"id": "f8219bfc-076f-4528-a054-3cea623701b5"
				},
				{
					"verse": "Cuando amaneció,  no reconocieron la tierra,  pero vieron una bahía que tenía playa,  donde decidieron encallar el barco a como diera lugar.",
					"number": 39,
					"study": "El naufragio",
					"id": "c4650c62-eb35-45ff-b708-699c9e7ed8ed"
				},
				{
					"verse": "Cortaron las anclas y las dejaron caer en el mar,  desatando a la vez las amarras de los timones.  Luego izaron a favor del viento la vela de proa y se dirigieron a la playa.",
					"number": 40,
					"id": "79065127-98b1-424d-957d-da85f04d732e"
				},
				{
					"verse": "Pero el barco fue a dar en un banco de arena y encalló.  La proa se encajó en el fondo y quedó varada,  mientras la popa se hacía pedazos al embate de las olas.",
					"number": 41,
					"id": "31515e90-a4ad-4d96-8854-186bb56d9fcc"
				},
				{
					"verse": "Los soldados pensaron matar a los presos para que ninguno escapara a nado.",
					"number": 42,
					"id": "24f68374-8419-4466-9d98-e769c07074de"
				},
				{
					"verse": "Pero el centurión quería salvarle la vida a Pablo,  y les impidió llevar a cabo el plan.  Dio orden de que los que pudieran nadar saltaran primero por la borda para llegar a tierra,",
					"number": 43,
					"id": "6e8cf296-da63-4ed0-a99e-f5aad1234483"
				},
				{
					"verse": "y de que los demás salieran valiéndose de tablas o de restos del barco.  De esta manera todos llegamos sanos y salvos a tierra.",
					"number": 44,
					"id": "601e0760-42df-4495-932f-7583360d3fc9"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Una vez a salvo,  nos enteramos de que la isla se llamaba Malta.",
					"number": 1,
					"study": "Pablo en la isla de Malta",
					"id": "c5221221-54a1-41df-9d55-0f1cb4cd5f82"
				},
				{
					"verse": "Los isleños nos trataron con toda clase de atenciones.  Encendieron una fogata y nos invitaron a acercarnos,  porque estaba lloviendo y hacía frío.",
					"number": 2,
					"id": "53839cb3-41eb-4d84-a151-8bd39165399c"
				},
				{
					"verse": "Sucedió que Pablo recogió un montón de leña y la estaba echando al fuego,  cuando una víbora que huía del calor se le prendió en la mano.",
					"number": 3,
					"id": "41889e4b-3fe3-4123-ab13-0116c6d4834c"
				},
				{
					"verse": "Al ver la serpiente colgada de la mano de Pablo,  los isleños se pusieron a comentar entre sí:  \"Sin duda este hombre es un asesino,  pues aunque se salvó del mar,  la justicia divina no va a consentir que siga con vida.\"",
					"number": 4,
					"id": "c999366c-b789-4f67-a903-ea8f5b9b48cc"
				},
				{
					"verse": "Pero Pablo sacudió la mano y la serpiente cayó en el fuego,  y él no sufrió ningún daño.",
					"number": 5,
					"id": "f604ac19-bf3e-4f08-b995-47e65b53893d"
				},
				{
					"verse": "La gente esperaba que se hinchara o cayera muerto de repente,  pero después de esperar un buen rato y de ver que nada extraño le sucedía,  cambiaron de parecer y decían que era un dios.",
					"number": 6,
					"id": "bd49e718-82a4-40ea-abac-7d3b2ab3b8ce"
				},
				{
					"verse": "Cerca de allí había una finca que pertenecía a Publio,  el funcionario principal de la isla.  Éste nos recibió en su casa con amabilidad y nos hospedó durante tres días.",
					"number": 7,
					"id": "95c51427-99b7-4dc7-a86e-4d78c4b49b6c"
				},
				{
					"verse": "El padre de Publio estaba en cama,  enfermo con fiebre y disentería.  Pablo entró a verlo y,  después de orar,  le impuso las manos y lo sanó.",
					"number": 8,
					"id": "fd4040fd-7102-4b6f-822b-67ea1401504f"
				},
				{
					"verse": "Como consecuencia de esto,  los demás enfermos de la isla también acudían y eran sanados.",
					"number": 9,
					"id": "be5e34df-7c88-4413-bb61-7f7baece4908"
				},
				{
					"verse": "Nos colmaron de muchas atenciones y nos proveyeron de todo lo necesario para el viaje.",
					"number": 10,
					"id": "5a3f8c09-9fd5-480f-9d2f-71686529f412"
				},
				{
					"verse": "Al cabo de tres meses en la isla,  zarpamos en un barco que había invernado allí.  Era una nave de Alejandría que tenía por insignia a los dioses Dióscuros.*",
					"number": 11,
					"study": "Pablo llega a Roma",
					"id": "dcc5bfa6-95bb-4960-b028-4daeb2657b76"
				},
				{
					"verse": "Hicimos escala en Siracusa,  donde nos quedamos tres días.",
					"number": 12,
					"id": "56f2df6e-1191-4477-b165-43c8b9f05ef4"
				},
				{
					"verse": "Desde allí navegamos bordeando la costa y llegamos a Regio.  Al día siguiente se levantó el viento del sur,  y al segundo día llegamos a Puteoli.",
					"number": 13,
					"id": "8e58577d-ddcf-4a0a-a73d-0271606334ef"
				},
				{
					"verse": "Allí encontramos a algunos creyentes que nos invitaron a pasar una semana con ellos.  Y por fin llegamos a Roma.",
					"number": 14,
					"id": "6049b4dd-03a9-4e00-b7f4-5f4813d64544"
				},
				{
					"verse": "Los hermanos de Roma,  habiéndose enterado de nuestra situación,  salieron hasta el Foro de Apio y Tres Tabernas a recibirnos.  Al verlos,  Pablo dio gracias a Dios y cobró ánimo.",
					"number": 15,
					"id": "a0de4044-28c0-4524-ba2d-175d2abb428c"
				},
				{
					"verse": "Cuando llegamos a Roma,  a Pablo se le permitió tener su domicilio particular,  con un soldado que lo custodiara.",
					"number": 16,
					"id": "0ed03f0b-a3b5-4147-b113-8d61417cbfa0"
				},
				{
					"verse": "Tres días más tarde,  Pablo convocó a los dirigentes de los judíos.  Cuando estuvieron reunidos,  les dijo:  --A mí,  hermanos,  a pesar de no haber hecho nada contra mi pueblo ni contra las costumbres de nuestros antepasados,  me arrestaron en Jerusalén y me entregaron a los romanos.",
					"number": 17,
					"study": "Pablo predica en Roma",
					"id": "b126cf4f-c9fb-47bf-a67e-c3e9be45ce4b"
				},
				{
					"verse": "Éstos me interrogaron y quisieron soltarme por no ser yo culpable de ningún delito que mereciera la muerte.",
					"number": 18,
					"id": "a40084ee-2cd7-45d4-be0f-04e300abd046"
				},
				{
					"verse": "Cuando los judíos se opusieron,  me vi obligado a apelar al emperador,  pero no porque tuviera alguna acusación que presentar contra mi nación.",
					"number": 19,
					"id": "b8c5d2c9-1288-4595-bef8-195d55e4e059"
				},
				{
					"verse": "Por este motivo he pedido verlos y hablar con ustedes.  Precisamente por la esperanza de Israel estoy encadenado.",
					"number": 20,
					"id": "b935104f-2c80-49fa-873a-50be4d757d66"
				},
				{
					"verse": "--Nosotros no hemos recibido ninguna carta de Judea que tenga que ver contigo --le contestaron ellos--,  ni ha llegado ninguno de los hermanos de allá con malos informes o que haya hablado mal de ti.",
					"number": 21,
					"id": "90b1e755-c554-42e3-a80d-feb3086cb807"
				},
				{
					"verse": "Pero queremos oír tu punto de vista,  porque lo único que sabemos es que en todas partes se habla en contra de esa secta.",
					"number": 22,
					"id": "89100084-48c9-46d9-b902-e81183cbe363"
				},
				{
					"verse": "Señalaron un día para reunirse con Pablo,  y acudieron en mayor número a la casa donde estaba alojado.  Desde la mañana hasta la tarde estuvo explicándoles y testificándoles acerca del reino de Dios y tratando de convencerlos respecto a Jesús,  partiendo de la ley de Moisés y de los profetas.",
					"number": 23,
					"id": "2a091ec8-1fed-4a88-9c9a-7894559c1262"
				},
				{
					"verse": "Unos se convencieron por lo que él decía,  pero otros se negaron a creer.",
					"number": 24,
					"id": "4cc274ed-da33-4bf3-b55c-ea8aef6dc34d"
				},
				{
					"verse": "No pudieron ponerse de acuerdo entre sí,  y comenzaron a irse cuando Pablo añadió esta última declaración:  \"Con razón el Espíritu Santo les habló a sus antepasados por medio del profeta Isaías diciendo:",
					"number": 25,
					"id": "77dfff1b-f21f-4add-bd5d-af405946eb35"
				},
				{
					"verse": "\"Ve a este pueblo y dile:  \"Por mucho que oigan,  no entenderán;  por mucho que vean,  no percibirán.\"",
					"number": 26,
					"id": "56caa90e-e0dd-438d-a097-a7bb694aec46"
				},
				{
					"verse": "Porque el corazón de este pueblo se ha vuelto insensible;  se le han tapado los oídos,  y han cerrado los ojos.  De lo contrario,  podrían ver con los ojos,  oír con los oídos,  entender con el corazón y convertirse,  y yo los sanaría.*",
					"number": 27,
					"id": "d3347efa-b11e-4daa-bf32-9117d114319f"
				},
				{
					"verse": "\"Por tanto,  quiero que sepan que esta salvación de Dios se ha enviado a los gentiles,  y ellos sí escucharán.\"*",
					"number": 28,
					"id": "96c34eda-e6c8-4b77-9135-a8d05df4b9a1"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 29,
					"id": "5769cf6d-e9aa-4388-b9b1-2da17da344b5"
				},
				{
					"verse": "Durante dos años completos permaneció Pablo en la casa que tenía alquilada,  y recibía a todos los que iban a verlo.",
					"number": 30,
					"id": "b287f49f-e0fb-4852-b1a1-1c76d44cbd3a"
				},
				{
					"verse": "Y predicaba el reino de Dios y enseñaba acerca del Señor Jesucristo sin impedimento y sin temor alguno.",
					"number": 31,
					"id": "39898823-c95a-4ded-8745-3cec5420e94e"
				}
			]
		}
	],
	"book_id": "1b3729d6-5b72-4317-b6df-ccecb7afdc6c"
}