{
	"name": "Juan",
	"num_chapters": 21,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En el principio ya existía el Verbo,  y el Verbo estaba con Dios,  y el Verbo era Dios.",
					"number": 1,
					"study": "El Verbo hecho carne",
					"id": "3c58eb03-2618-4c97-8d6b-445fba6c540c"
				},
				{
					"verse": "Él estaba con Dios en el principio.",
					"number": 2,
					"id": "a96a2f9a-1ac0-4dc8-9f1c-19d4bef4ce86"
				},
				{
					"verse": "Por medio de él todas las cosas fueron creadas;  sin él,  nada de lo creado llegó a existir.",
					"number": 3,
					"id": "40ba6b12-8bf9-463c-ba81-4c409a57c9b8"
				},
				{
					"verse": "En él estaba la vida,  y la vida era la luz de la humanidad.",
					"number": 4,
					"id": "ce15c292-5bb7-4823-9ed2-49dc9c08f623"
				},
				{
					"verse": "Esta luz resplandece en las tinieblas,  y las tinieblas no han podido extinguirla.*",
					"number": 5,
					"id": "1ec85234-27a5-4477-8f59-1a44fc55d0a3"
				},
				{
					"verse": "Vino un hombre llamado Juan.  Dios lo envió",
					"number": 6,
					"id": "472e2e44-6a4f-45e6-9cf8-7cde68fc7a9c"
				},
				{
					"verse": "como testigo para dar testimonio de la luz,  a fin de que por medio de él todos creyeran.",
					"number": 7,
					"id": "e6afb16f-0a3a-44c3-9637-184340af7bb3"
				},
				{
					"verse": "Juan no era la luz,  sino que vino para dar testimonio de la luz.",
					"number": 8,
					"id": "f56e9de1-51f4-4727-9eed-6a719d95a71c"
				},
				{
					"verse": "Esa luz verdadera,  la que alumbra a todo ser humano,  venía a este mundo.*",
					"number": 9,
					"id": "6dc3faa2-2f65-437c-8c13-7fcc679a5467"
				},
				{
					"verse": "El que era la luz ya estaba en el mundo,  y el mundo fue creado por medio de él,  pero el mundo no lo reconoció.",
					"number": 10,
					"id": "fdf4c229-16e7-443c-8fb2-ba2d6eb41abf"
				},
				{
					"verse": "Vino a lo que era suyo,  pero los suyos no lo recibieron.",
					"number": 11,
					"id": "dd7acc68-55cb-4b69-a499-2fe6984ad910"
				},
				{
					"verse": "Mas a cuantos lo recibieron,  a los que creen en su nombre,  les dio el derecho de ser hijos de Dios.",
					"number": 12,
					"id": "263a9598-9b7b-4d39-8d20-2800b5165ae1"
				},
				{
					"verse": "Éstos no nacen de la sangre,  ni por deseos naturales,  ni por voluntad humana,  sino que nacen de Dios.",
					"number": 13,
					"id": "db6085df-7e26-4371-9c1e-d28078e8de7e"
				},
				{
					"verse": "Y el Verbo se hizo hombre y habitó* entre nosotros.  Y hemos contemplado su gloria,  la gloria que corresponde al Hijo unigénito del Padre,  lleno de gracia y de verdad.",
					"number": 14,
					"id": "c7de6c20-af67-4d6d-8a25-a2043f301e8a"
				},
				{
					"verse": "Juan dio testimonio de él,  y a voz en cuello proclamó:  \"Éste es aquel de quien yo decía:  Él que viene después de mí es superior a mí,  porque existía antes que yo.  \"",
					"number": 15,
					"id": "9aad3715-5e21-45c8-9ed0-11835799369d"
				},
				{
					"verse": "De su plenitud todos hemos recibido gracia sobre gracia,",
					"number": 16,
					"id": "0004d191-13af-42ae-9c10-8545d8729dc5"
				},
				{
					"verse": "pues la ley fue dada por medio de Moisés,  mientras que la gracia y la verdad nos han llegado por medio de Jesucristo.",
					"number": 17,
					"id": "1ee0f254-adad-4492-9a74-84251238e092"
				},
				{
					"verse": "A Dios nadie lo ha visto nunca;  el Hijo unigénito,  que es Dios* y que vive en unión íntima con el Padre,  nos lo ha dado a conocer.",
					"number": 18,
					"id": "28873386-7d4a-4044-acc8-92f0eddd4741"
				},
				{
					"verse": "Éste es el testimonio de Juan cuando los judíos de Jerusalén enviaron sacerdotes y levitas a preguntarle quién era.",
					"number": 19,
					"study": "Testimonio de Juan el Bautista",
					"id": "079ed143-7532-4c98-9207-4dbb0f8e8063"
				},
				{
					"verse": "No se negó a declararlo,  sino que confesó con franqueza:  --Yo no soy el Cristo.",
					"number": 20,
					"id": "c5540101-a4ce-4860-9f4b-07bc5afa5a7b"
				},
				{
					"verse": "--¿Quién eres entonces?  --le preguntaron--.  ¿Acaso eres Elías?  --No lo soy.  --¿Eres el profeta?  --No lo soy.",
					"number": 21,
					"id": "e45a5438-59d5-4663-a197-a9c13c8c6a00"
				},
				{
					"verse": "--¿Entonces quién eres?  ¡Tenemos que llevar una respuesta a los que nos enviaron!  ¿Cómo te ves a ti mismo?",
					"number": 22,
					"id": "6f8ebad2-00fd-46b4-b6b9-1433ebdfad98"
				},
				{
					"verse": "--Yo soy la voz del que grita en el desierto:  Énderecen el camino del Señor* --respondió Juan,  con las palabras del profeta Isaías.",
					"number": 23,
					"id": "863fa119-f4ad-4497-a2ff-76aa7efa06de"
				},
				{
					"verse": "Algunos que habían sido enviados por los fariseos",
					"number": 24,
					"id": "20d88684-dff6-4544-8ff8-ab136d544e2b"
				},
				{
					"verse": "lo interrogaron:  --Pues si no eres el Cristo,  ni Elías ni el profeta,  ¿por qué bautizas?",
					"number": 25,
					"id": "f9392e2a-f4f7-4484-b5f9-bfae720c78c3"
				},
				{
					"verse": "--Yo bautizo con* agua,  pero entre ustedes hay alguien a quien no conocen,",
					"number": 26,
					"id": "6fdb6b9f-eba3-407c-89f0-d0cdf7fa6d79"
				},
				{
					"verse": "y que viene después de mí,  al cual yo no soy digno ni siquiera de desatarle la correa de las sandalias.",
					"number": 27,
					"id": "ef025b09-7ef8-4430-a397-74aaf2776d24"
				},
				{
					"verse": "Todo esto sucedió en Betania,  al otro lado del río Jordán,  donde Juan estaba bautizando.",
					"number": 28,
					"id": "1e57320e-cdcb-4388-9bd0-31f1f287b90d"
				},
				{
					"verse": "Al día siguiente Juan vio a Jesús que se acercaba a él,  y dijo:  \"¡Aquí tienen al Cordero de Dios,  que quita el pecado del mundo!",
					"number": 29,
					"study": "El Cordero de Dios",
					"id": "431df239-d842-4a33-9517-5b4fa09d9bbf"
				},
				{
					"verse": "De éste hablaba yo cuando dije:  Después de mí viene un hombre que es superior a mí,  porque existía antes que yo.",
					"number": 30,
					"id": "8f185ab8-a40c-4d50-9e3f-177e8f2d0a80"
				},
				{
					"verse": "Yo ni siquiera lo conocía,  pero,  para que él se revelara al pueblo de Israel,  vine bautizando con agua.\"",
					"number": 31,
					"id": "a8bbfbe0-ad62-411d-9078-670aa5a4baa3"
				},
				{
					"verse": "Juan declaró:  \"Vi al Espíritu descender del cielo como una paloma y permanecer sobre él.",
					"number": 32,
					"id": "e2b82f51-eea8-43dd-892f-de1b84392d86"
				},
				{
					"verse": "Yo mismo no lo conocía,  pero el que me envió a bautizar con agua me dijo:  Áquel sobre quien veas que el Espíritu desciende y permanece,  es el que bautiza con el Espíritu Santo.",
					"number": 33,
					"id": "714fd8d1-2a4f-49b0-a167-8c37f1bf6c66"
				},
				{
					"verse": "Yo lo he visto y por eso testifico que éste es el Hijo de Dios.\"",
					"number": 34,
					"id": "6f0769c0-ad70-49f6-ab92-70a6998880a1"
				},
				{
					"verse": "Al día siguiente Juan estaba de nuevo allí,  con dos de sus discípulos.",
					"number": 35,
					"study": "Los primeros discípulos",
					"id": "66dcc604-5726-4f71-8772-2d566e05e523"
				},
				{
					"verse": "Al ver a Jesús que pasaba por ahí,  dijo:  --¡Aquí tienen al Cordero de Dios!",
					"number": 36,
					"id": "fa8d5f17-8ed5-4786-a313-cb8fd781ad61"
				},
				{
					"verse": "Cuando los dos discípulos le oyeron decir esto,  siguieron a Jesús.",
					"number": 37,
					"id": "26d55f96-addc-4c6e-8114-61f5fc8dc3ce"
				},
				{
					"verse": "Jesús se volvió y,  al ver que lo seguían,  les preguntó:  --¿Qué buscan?  --Rabí,  ¿dónde te hospedas?  (Rabí significa:  Maestro.)",
					"number": 38,
					"id": "9c7733a4-665d-4b1d-a7c4-7497fecec2db"
				},
				{
					"verse": "--Vengan a ver --les contestó Jesús.  Ellos fueron,  pues,  y vieron dónde se hospedaba,  y aquel mismo día se quedaron con él.  Eran como las cuatro de la tarde.*",
					"number": 39,
					"id": "ec1b576e-bd5f-4627-94fb-6c782299e4e6"
				},
				{
					"verse": "Andrés,  hermano de Simón Pedro,  era uno de los dos que,  al oír a Juan,  habían seguido a Jesús.",
					"number": 40,
					"id": "50b7fe15-e81a-4095-8c03-f7177a836012"
				},
				{
					"verse": "Andrés encontró primero a su hermano Simón,  y le dijo:  --Hemos encontrado al Mesías  (es decir,  el Cristo).",
					"number": 41,
					"id": "e9d5b068-c984-488a-b853-d07d605cffc4"
				},
				{
					"verse": "Luego lo llevó a Jesús,  quien mirándolo fijamente,  le dijo:  --Tú eres Simón,  hijo de Juan.  Serás llamado Cefas  (es decir,  Pedro).",
					"number": 42,
					"id": "068c2723-93d3-469a-8d05-c31ca598293a"
				},
				{
					"verse": "Al día siguiente,  Jesús decidió salir hacia Galilea.  Se encontró con Felipe,  y lo llamó:  --Sígueme.",
					"number": 43,
					"study": "Jesús llama a Felipe y a Natanael",
					"id": "c7d32bcd-16ae-4172-8082-c2babe7b6e0c"
				},
				{
					"verse": "Felipe era del pueblo de Betsaida,  lo mismo que Andrés y Pedro.",
					"number": 44,
					"id": "df10bb75-7764-4d9b-b4fe-0aaedc12fa8a"
				},
				{
					"verse": "Felipe buscó a Natanael y le dijo:  --Hemos encontrado a Jesús de Nazaret,  el hijo de José,  aquel de quien escribió Moisés en la ley,  y de quien escribieron los profetas.",
					"number": 45,
					"id": "be018e53-86c5-4405-b45e-769e99d90bba"
				},
				{
					"verse": "--¡De Nazaret!  ¿Acaso de allí puede salir algo bueno?  --replicó Natanael.  --Ven a ver --le contestó Felipe.",
					"number": 46,
					"id": "70eb3686-fd30-4531-a40f-f16e001df56f"
				},
				{
					"verse": "Cuando Jesús vio que Natanael se le acercaba,  comentó:  --Aquí tienen a un verdadero israelita,  en quien no hay falsedad.",
					"number": 47,
					"id": "306e7760-4316-48b1-b189-0e6b73c7ea25"
				},
				{
					"verse": "--¿De dónde me conoces?  --le preguntó Natanael.  --Antes que Felipe te llamara,  cuando aún estabas bajo la higuera,  ya te había visto.",
					"number": 48,
					"id": "ac14489b-6e54-46ed-9ece-7f7727e25a74"
				},
				{
					"verse": "--Rabí,  ¡tú eres el Hijo de Dios!  ¡Tú eres el Rey de Israel!  --declaró Natanael.",
					"number": 49,
					"id": "e97b0281-f83f-4a6d-8f64-063cde021dfe"
				},
				{
					"verse": "--¿Lo crees porque te dije que te vi cuando estabas debajo de la higuera?  ¡Vas a ver aun cosas más grandes que éstas!  Y añadió:",
					"number": 50,
					"id": "10fa03e8-aa7e-4956-a1eb-c75a97d158b4"
				},
				{
					"verse": "--Ciertamente les aseguro que ustedes verán abrirse el cielo,  y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.",
					"number": 51,
					"id": "44cabf78-a1b2-4eb5-b84a-f1992ef0cfe8"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Al tercer día se celebró una boda en Caná de Galilea,  y la madre de Jesús se encontraba allí.",
					"number": 1,
					"study": "Las bodas de Caná",
					"id": "65c32552-3914-4b25-b3d8-cd0c5f13001b"
				},
				{
					"verse": "También habían sido invitados a la boda Jesús y sus discípulos.",
					"number": 2,
					"id": "c5c85d4c-14f6-4c6c-9acf-d50392b6bf90"
				},
				{
					"verse": "Cuando el vino se acabó,  la madre de Jesús le dijo:  --Ya no tienen vino.",
					"number": 3,
					"id": "9ce2d4b5-8602-44b9-ba91-92a3f5b50075"
				},
				{
					"verse": "--Mujer,  ¿eso qué tiene que ver conmigo?  --respondió Jesús--.  Todavía no ha llegado mi hora.",
					"number": 4,
					"id": "9e469ce8-63fa-4594-aceb-c3f8891dbb41"
				},
				{
					"verse": "Su madre dijo a los sirvientes:  --Hagan lo que él les ordene.",
					"number": 5,
					"id": "541183d3-a7be-47f2-9af7-6b95f83e608a"
				},
				{
					"verse": "Había allí seis tinajas de piedra,  de las que usan los judíos en sus ceremonias de purificación.  En cada una cabían unos cien litros.*",
					"number": 6,
					"id": "56c8403e-7e47-4e57-8649-99dfb486b5ca"
				},
				{
					"verse": "Jesús dijo a los sirvientes:  --Llenen de agua las tinajas.  Y los sirvientes las llenaron hasta el borde.",
					"number": 7,
					"id": "fd99f89f-c654-4d38-b718-9355906b078c"
				},
				{
					"verse": "--Ahora saquen un poco y llévenlo al encargado del banquete --les dijo Jesús.  Así lo hicieron.",
					"number": 8,
					"id": "b90a1723-a7fd-4894-9800-859e57e60f17"
				},
				{
					"verse": "El encargado del banquete probó el agua convertida en vino sin saber de dónde había salido,  aunque sí lo sabían los sirvientes que habían sacado el agua.  Entonces llamó aparte al novio",
					"number": 9,
					"id": "6c9222f6-c9ff-454c-8334-98c0c05cc9be"
				},
				{
					"verse": "y le dijo:  --Todos sirven primero el mejor vino,  y cuando los invitados ya han bebido mucho,  entonces sirven el más barato;  pero tú has guardado el mejor vino hasta ahora.",
					"number": 10,
					"id": "2961e65f-6944-4bd9-9d11-b7965d0cf0b7"
				},
				{
					"verse": "Ésta,  la primera de sus señales,  la hizo Jesús en Caná de Galilea.  Así reveló su gloria,  y sus discípulos creyeron en él.",
					"number": 11,
					"id": "bfec1030-acad-40fb-81af-533a42deec18"
				},
				{
					"verse": "Después de esto Jesús bajó a Capernaúm con su madre,  sus hermanos y sus discípulos,  y se quedaron allí unos días.",
					"number": 12,
					"id": "31e45ae1-b499-4fe7-9ee4-3f8920cc2ac2"
				},
				{
					"verse": "Cuando se aproximaba la Pascua de los judíos,  subió Jesús a Jerusalén.",
					"number": 13,
					"study": "Jesús purifica el templo",
					"id": "bfca64dc-a39b-44c8-a0ee-874733285be5"
				},
				{
					"verse": "Y en el templo* halló a los que vendían bueyes,  ovejas y palomas,  e instalados en sus mesas a los que cambiaban dinero.",
					"number": 14,
					"id": "4d0f53aa-4cbc-442d-8957-63a4b9cf724e"
				},
				{
					"verse": "Entonces,  haciendo un látigo de cuerdas,  echó a todos del templo,  juntamente con sus ovejas y sus bueyes;  regó por el suelo las monedas de los que cambiaban dinero y derribó sus mesas.",
					"number": 15,
					"id": "3c97ba9b-b90c-4cc9-a5e8-4368caa1088c"
				},
				{
					"verse": "A los que vendían las palomas les dijo:  --¡Saquen esto de aquí!  ¿Cómo se atreven a convertir la casa de mi Padre en un mercado?",
					"number": 16,
					"id": "1f8f41ee-c1a7-4706-b03d-9b3db5fc3be7"
				},
				{
					"verse": "Sus discípulos se acordaron de que está escrito:  \"El celo por tu casa me consumirá.\"*",
					"number": 17,
					"id": "dfd7a4c0-0173-4702-bd3a-2a95c8e7f3b1"
				},
				{
					"verse": "Entonces los judíos reaccionaron,  preguntándole:  --¿Qué señal puedes mostrarnos para actuar de esta manera?",
					"number": 18,
					"id": "ae684de0-b2e3-40e1-888b-4852900a6857"
				},
				{
					"verse": "--Destruyan este templo --respondió Jesús--,  y lo levantaré de nuevo en tres días.",
					"number": 19,
					"id": "ffd3008e-6b88-4857-a346-40aae514efe5"
				},
				{
					"verse": "--Tardaron cuarenta y seis años en construir este templo,  ¿y tú vas a levantarlo en tres días?",
					"number": 20,
					"id": "72359f6c-1158-4365-8108-e7a5dfc8532c"
				},
				{
					"verse": "Pero el templo al que se refería era su propio cuerpo.",
					"number": 21,
					"id": "fd20eb70-3c58-40df-95c5-a715cc88aa97"
				},
				{
					"verse": "Así,  pues,  cuando se levantó de entre los muertos,  sus discípulos se acordaron de lo que había dicho,  y creyeron en la Escritura y en las palabras de Jesús.",
					"number": 22,
					"id": "24c99f0a-f86f-44f6-810e-96e3f6e3b64d"
				},
				{
					"verse": "Mientras estaba en Jerusalén,  durante la fiesta de la Pascua,  muchos creyeron en su nombre al ver las señales que hacía.",
					"number": 23,
					"study": "Jesús conoce a todos los hombres",
					"id": "e6e7bbd4-07cc-4d72-bd4c-fe0317f51498"
				},
				{
					"verse": "En cambio Jesús no les creía porque los conocía a todos;",
					"number": 24,
					"id": "8ff7dc4c-3d95-4a06-a34a-8a19d6367327"
				},
				{
					"verse": "no necesitaba que nadie le informara nada* acerca de los demás,  pues él conocía el interior del ser humano.",
					"number": 25,
					"id": "e391233f-f1a6-417a-81fb-724868e152aa"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Había entre los fariseos un dirigente de los judíos llamado Nicodemo.",
					"number": 1,
					"study": "Jesús y Nicodemo",
					"id": "d8b67cb2-aa98-4bab-888c-e95dbc2d86e7"
				},
				{
					"verse": "Éste fue de noche a visitar a Jesús.  --Rabí --le dijo--,  sabemos que eres un maestro que ha venido de parte de Dios,  porque nadie podría hacer las señales que tú haces si Dios no estuviera con él.",
					"number": 2,
					"id": "a766e7f1-1363-4140-b737-69d660bbeb03"
				},
				{
					"verse": "--De veras te aseguro que quien no nazca de nuevo* no puede ver el reino de Dios --dijo Jesús.",
					"number": 3,
					"id": "ed7517a1-6a45-4f79-bfa3-562e03e40527"
				},
				{
					"verse": "--¿Cómo puede uno nacer de nuevo siendo ya viejo?  --preguntó Nicodemo--.  ¿Acaso puede entrar por segunda vez en el vientre de su madre y volver a nacer?",
					"number": 4,
					"id": "84d08dc6-a008-4fc7-aaf7-8b3a86a1e9f3"
				},
				{
					"verse": "--Yo te aseguro que quien no nazca de agua y del Espíritu,  no puede entrar en el reino de Dios --respondió Jesús--.",
					"number": 5,
					"id": "7898632b-8e5b-40bd-9b04-5cc8cbf6572b"
				},
				{
					"verse": "Lo que nace del cuerpo es cuerpo;  lo que nace del Espíritu es espíritu.",
					"number": 6,
					"id": "96f358e6-573d-4025-8937-b825c839dbca"
				},
				{
					"verse": "No te sorprendas de que te haya dicho:  Tienen que nacer de nuevo.",
					"number": 7,
					"id": "df52722c-6fd6-42c5-8ca1-a144d68ce073"
				},
				{
					"verse": "El viento sopla por donde quiere,  y lo oyes silbar,  aunque ignoras de dónde viene y a dónde va.  Lo mismo pasa con todo el que nace del Espíritu.",
					"number": 8,
					"id": "1d2424ec-78e4-4d40-b858-745b5ec2bf8f"
				},
				{
					"verse": "Nicodemo replicó:  --¿Cómo es posible que esto suceda?",
					"number": 9,
					"id": "8d4c2508-df2a-49b7-949e-878f28da1fd0"
				},
				{
					"verse": "--Tú eres maestro de Israel,  ¿y no entiendes estas cosas?  --respondió Jesús de nuevo--.",
					"number": 10,
					"id": "ceea0db3-6a65-490e-88b2-c501d52bf6b5"
				},
				{
					"verse": "Te digo con seguridad y verdad que hablamos de lo que sabemos y damos testimonio de lo que hemos visto personalmente,  pero ustedes no aceptan nuestro testimonio.",
					"number": 11,
					"id": "8d23815e-21f6-42ee-b937-e61f914e2893"
				},
				{
					"verse": "Si les he hablado de las cosas terrenales,  y no creen,  ¿entonces cómo van a creer si les hablo de las celestiales?",
					"number": 12,
					"id": "d8dc8cda-129b-4f21-808f-1c6a941a584d"
				},
				{
					"verse": "Nadie ha subido jamás al cielo sino el que descendió del cielo,  el Hijo del hombre.*",
					"number": 13,
					"id": "1cff3f62-69ae-442e-9abe-036ba7cee82d"
				},
				{
					"verse": "\"Como levantó Moisés la serpiente en el desierto,  así también tiene que ser levantado el Hijo del hombre,",
					"number": 14,
					"id": "080cfeeb-440e-4ab4-87d3-e387d2e2199f"
				},
				{
					"verse": "para que todo el que crea en él tenga vida eterna.*",
					"number": 15,
					"id": "bcb26d50-bf27-4691-9653-43102db55ea9"
				},
				{
					"verse": "\"Porque tanto amó Dios al mundo,  que dio a su Hijo unigénito,  para que todo el que cree en él no se pierda,  sino que tenga vida eterna.",
					"number": 16,
					"study": "De tal manera amó Dios al mundo",
					"id": "2d64b3ae-8463-4a0d-8d75-93eaf04afb7b"
				},
				{
					"verse": "Dios no envió a su Hijo al mundo para condenar al mundo,  sino para salvarlo por medio de él.",
					"number": 17,
					"id": "eb6a72df-9ae1-4915-be9f-c1347f36e355"
				},
				{
					"verse": "El que cree en él no es condenado,  pero el que no cree ya está condenado por no haber creído en el nombre del Hijo unigénito de Dios.",
					"number": 18,
					"id": "61972c85-cec9-461f-8473-5c42ab921aa2"
				},
				{
					"verse": "Ésta es la causa de la condenación:  que la luz vino al mundo,  pero la humanidad prefirió las tinieblas a la luz,  porque sus hechos eran perversos.",
					"number": 19,
					"id": "e3b979f6-821f-4a40-8e44-268c0fde77ce"
				},
				{
					"verse": "Pues todo el que hace lo malo aborrece la luz,  y no se acerca a ella por temor a que sus obras queden al descubierto.",
					"number": 20,
					"id": "373b5417-ebe0-45c5-9890-d5e47c610403"
				},
				{
					"verse": "En cambio,  el que practica la verdad se acerca a la luz,  para que se vea claramente que ha hecho sus obras en obediencia a Dios.*",
					"number": 21,
					"id": "b88052aa-f195-4e28-847c-117c5932339a"
				},
				{
					"verse": "Después de esto Jesús fue con sus discípulos a la región de Judea.  Allí pasó algún tiempo con ellos,  y bautizaba.",
					"number": 22,
					"study": "El amigo del esposo",
					"id": "b18e1e9d-b655-4a20-8db5-319e477ece83"
				},
				{
					"verse": "También Juan estaba bautizando en Enón,  cerca de Salim,  porque allí había mucha agua.  Así que la gente iba para ser bautizada.",
					"number": 23,
					"id": "214bd24f-4176-48e4-933c-4d9dc21931d2"
				},
				{
					"verse": "(Esto sucedió antes de que encarcelaran a Juan.)",
					"number": 24,
					"id": "2edd6f33-e3dc-48e2-9b16-28f1899d00cc"
				},
				{
					"verse": "Se entabló entonces una discusión entre los discípulos de Juan y un judío* en torno a los ritos de purificación.",
					"number": 25,
					"id": "bb9d39b5-1ba3-45d5-9af6-7ab855d73323"
				},
				{
					"verse": "Aquéllos fueron a ver a Juan y le dijeron:  --Rabí,  fíjate,  el que estaba contigo al otro lado del Jordán,  y de quien tú diste testimonio,  ahora está bautizando,  y todos acuden a él.",
					"number": 26,
					"id": "0db374c1-796f-4ccc-8b86-168df2d2fab5"
				},
				{
					"verse": "--Nadie puede recibir nada a menos que Dios se lo conceda --les respondió Juan--.",
					"number": 27,
					"id": "33a032d8-3231-4307-9d2f-2a20e961586d"
				},
				{
					"verse": "Ustedes me son testigos de que dije:  Yo no soy el Cristo,  sino que he sido enviado delante de él.",
					"number": 28,
					"id": "b8f2f108-4263-411b-a5f2-b7c72df673d2"
				},
				{
					"verse": "El que tiene a la novia es el novio.  Pero el amigo del novio,  que está a su lado y lo escucha,  se llena de alegría cuando oye la voz del novio.  Ésa es la alegría que me inunda.",
					"number": 29,
					"id": "b9801ae2-47de-4313-81f7-2bf04e3f212a"
				},
				{
					"verse": "A él le toca crecer,  y a mí menguar.",
					"number": 30,
					"id": "bd94cc99-6ad0-4b1b-8947-1328fe1afa77"
				},
				{
					"verse": "\"El que viene de arriba está por encima de todos;  el que es de la tierra,  es terrenal y de lo terrenal habla.  El que viene del cielo está por encima de todos",
					"number": 31,
					"study": "El que viene de arriba",
					"id": "e8641f40-896f-4564-8c4f-5f4132f26dc5"
				},
				{
					"verse": "y da testimonio de lo que ha visto y oído,  pero nadie recibe su testimonio.",
					"number": 32,
					"id": "8ac81577-3a33-4d2d-9b55-fcb55922ffd4"
				},
				{
					"verse": "El que lo recibe certifica que Dios es veraz.",
					"number": 33,
					"id": "c55b32af-693f-402b-9c77-f68e204018ee"
				},
				{
					"verse": "El enviado de Dios comunica el mensaje divino,  pues Dios mismo le da su Espíritu sin restricción.",
					"number": 34,
					"id": "75e3ecc6-4c4d-4255-b887-be0e9516da08"
				},
				{
					"verse": "El Padre ama al Hijo,  y ha puesto todo en sus manos.",
					"number": 35,
					"id": "1b8fa78d-97a0-44ce-973e-530b3c6898af"
				},
				{
					"verse": "El que cree en el Hijo tiene vida eterna;  pero el que rechaza al Hijo no sabrá lo que es esa vida,  sino que permanecerá bajo el castigo de Dios.*",
					"number": 36,
					"id": "fa8237a5-074b-4177-be1d-1ca9ed889051"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Jesús* se enteró de que los fariseos sabían que él estaba haciendo y bautizando más discípulos que Juan",
					"number": 1,
					"study": "Jesús y la mujer samaritana",
					"id": "bf1873b8-c635-4931-b2dc-e789cfe1e550"
				},
				{
					"verse": "(aunque en realidad no era Jesús quien bautizaba sino sus discípulos).",
					"number": 2,
					"id": "16221d94-5d25-4d64-bffe-9d6797513cc1"
				},
				{
					"verse": "Por eso se fue de Judea y volvió otra vez a Galilea.",
					"number": 3,
					"id": "44a475c1-a77e-4296-a937-ce6103781bb5"
				},
				{
					"verse": "Como tenía que pasar por Samaria,",
					"number": 4,
					"id": "81d1f29e-7089-48c2-a5bf-5569a9f330bb"
				},
				{
					"verse": "llegó a un pueblo samaritano llamado Sicar,  cerca del terreno que Jacob le había dado a su hijo José.",
					"number": 5,
					"id": "4e437b83-2ffb-4ace-a61c-5ae3dcf0a0aa"
				},
				{
					"verse": "Allí estaba el pozo de Jacob.  Jesús,  fatigado del camino,  se sentó junto al pozo.  Era cerca del mediodía.*",
					"number": 6,
					"id": "31226a11-710d-4b11-84c8-7b3519c13625"
				},
				{
					"verse": "Sus discípulos habían ido al pueblo a comprar comida.  En eso llegó a sacar agua una mujer de Samaria,  y Jesús le dijo:  --Dame un poco de agua.",
					"number": 7,
					"id": "8691dde9-7bf0-49a8-af9a-0d27c156010e"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 8,
					"id": "67639982-eb56-43f5-93a1-4153f9b641dc"
				},
				{
					"verse": "Pero como los judíos no usan nada en común* con los samaritanos,  la mujer le respondió:  --¿Cómo se te ocurre pedirme agua,  si tú eres judío y yo soy samaritana?",
					"number": 9,
					"id": "9a50e66f-8b7a-4b63-803f-0f115b515b1f"
				},
				{
					"verse": "--Si supieras lo que Dios puede dar,  y conocieras al que te está pidiendo agua --contestó Jesús--,  tú le habrías pedido a él,  y él te habría dado agua que da vida.",
					"number": 10,
					"id": "d9789677-e838-4675-b86e-5029edbc9a39"
				},
				{
					"verse": "--Señor,  ni siquiera tienes con qué sacar agua,  y el pozo es muy hondo;  ¿de dónde,  pues,  vas a sacar esa agua que da vida?",
					"number": 11,
					"id": "6f900009-7268-48c9-9294-9fa3421ef4fc"
				},
				{
					"verse": "¿Acaso eres tú superior a nuestro padre Jacob,  que nos dejó este pozo,  del cual bebieron él,  sus hijos y su ganado?",
					"number": 12,
					"id": "9c8dbf68-31ad-400c-b1e0-7a9d7515abb8"
				},
				{
					"verse": "--Todo el que beba de esta agua volverá a tener sed --respondió Jesús--,",
					"number": 13,
					"id": "7b57496c-a63c-467b-a218-2788234beccd"
				},
				{
					"verse": "pero el que beba del agua que yo le daré,  no volverá a tener sed jamás,  sino que dentro de él esa agua se convertirá en un manantial del que brotará vida eterna.",
					"number": 14,
					"id": "ddc1ce56-215a-45fd-9f1f-29eb636da82b"
				},
				{
					"verse": "--Señor,  dame de esa agua para que no vuelva a tener sed ni siga viniendo aquí a sacarla.",
					"number": 15,
					"id": "a0178a6f-9002-480b-8f33-166be6434b6f"
				},
				{
					"verse": "--Ve a llamar a tu esposo,  y vuelve acá --le dijo Jesús.",
					"number": 16,
					"id": "cbf8e444-3597-42ee-a4ed-79e20547a399"
				},
				{
					"verse": "--No tengo esposo --respondió la mujer.  --Bien has dicho que no tienes esposo.",
					"number": 17,
					"id": "4aea4811-0475-4a67-ae60-d7bd9eae798e"
				},
				{
					"verse": "Es cierto que has tenido cinco,  y el que ahora tienes no es tu esposo.  En esto has dicho la verdad.",
					"number": 18,
					"id": "2db5c02a-73eb-4ce2-8e13-2a8541d99372"
				},
				{
					"verse": "--Señor,  me doy cuenta de que tú eres profeta.",
					"number": 19,
					"id": "a08b0259-39d1-460e-9cae-a054b4da8984"
				},
				{
					"verse": "Nuestros antepasados adoraron en este monte,  pero ustedes los judíos dicen que el lugar donde debemos adorar está en Jerusalén.",
					"number": 20,
					"id": "16699d06-8d17-49ac-b269-d0e14959545a"
				},
				{
					"verse": "--Créeme,  mujer,  que se acerca la hora en que ni en este monte ni en Jerusalén adorarán ustedes al Padre.",
					"number": 21,
					"id": "9048d53d-eec2-455c-9d18-8268b5bd1d2f"
				},
				{
					"verse": "Ahora ustedes adoran lo que no conocen;  nosotros adoramos lo que conocemos,  porque la salvación proviene de los judíos.",
					"number": 22,
					"id": "d08c30f4-964e-41b7-baeb-a657870a909b"
				},
				{
					"verse": "Pero se acerca la hora,  y ha llegado ya,  en que los verdaderos adoradores rendirán culto al Padre en espíritu y en verdad,* porque así quiere el Padre que sean los que le adoren.",
					"number": 23,
					"id": "a92d0cea-18c9-4a67-8f4b-adefd8ed6c74"
				},
				{
					"verse": "Dios es espíritu,  y quienes lo adoran deben hacerlo en espíritu y en verdad.",
					"number": 24,
					"id": "18311a0b-6d07-41b7-a80a-4cc070076780"
				},
				{
					"verse": "--Sé que viene el Mesías,  al que llaman el Cristo --respondió la mujer--.  Cuando él venga nos explicará todas las cosas.",
					"number": 25,
					"id": "304b3f78-c889-4877-b323-be3564e2f44f"
				},
				{
					"verse": "--Ése soy yo,  el que habla contigo --le dijo Jesús.",
					"number": 26,
					"id": "6b9ed663-aab9-476f-b90e-f60f0166629c"
				},
				{
					"verse": "En esto llegaron sus discípulos y se sorprendieron de verlo hablando con una mujer,  aunque ninguno le preguntó:  \"¿Qué pretendes?\"  o  \"¿De qué hablas con ella?\"",
					"number": 27,
					"id": "37431196-dc8b-4b28-be25-75fc36e0e04d"
				},
				{
					"verse": "La mujer dejó su cántaro,  volvió al pueblo y le decía a la gente:",
					"number": 28,
					"id": "227ab1ff-cd8c-44e6-8920-17210aaf9038"
				},
				{
					"verse": "--Vengan a ver a un hombre que me ha dicho todo lo que he hecho.  ¿No será éste el Cristo?",
					"number": 29,
					"id": "52fcc438-d57d-443f-b5fe-acfb03cc51b1"
				},
				{
					"verse": "Salieron del pueblo y fueron a ver a Jesús.",
					"number": 30,
					"id": "79613f99-62bb-4e52-a7ec-f4b5c7bc42d9"
				},
				{
					"verse": "Mientras tanto,  sus discípulos le insistían:  --Rabí,  come algo.",
					"number": 31,
					"id": "dfbc38b1-a69c-45e1-9757-76819cbe278c"
				},
				{
					"verse": "--Yo tengo un alimento que ustedes no conocen --replicó él.",
					"number": 32,
					"id": "cc9134ab-690b-44f3-92a2-825bdbec0e5d"
				},
				{
					"verse": "\"¿Le habrán traído algo de comer?\",  comentaban entre sí los discípulos.",
					"number": 33,
					"id": "25832e4c-15be-4f13-aad4-726a22c9d263"
				},
				{
					"verse": "--Mi alimento es hacer la voluntad del que me envió y terminar su obra --les dijo Jesús--.",
					"number": 34,
					"id": "195a765e-e350-4276-99f3-777c4511b826"
				},
				{
					"verse": "¿No dicen ustedes:  Todavía faltan cuatro meses para la cosecha?  Yo les digo:  ¡Abran los ojos y miren los campos sembrados!  Ya la cosecha está madura;",
					"number": 35,
					"id": "2954b669-ec91-4e31-a328-54f001df625c"
				},
				{
					"verse": "ya el segador recibe su salario y recoge el fruto para vida eterna.  Ahora tanto el sembrador como el segador se alegran juntos.",
					"number": 36,
					"id": "0fd2a56e-5562-42e1-b4b5-0d22b647c9ee"
				},
				{
					"verse": "Porque como dice el refrán:  Uno es el que siembra y otro el que cosecha.",
					"number": 37,
					"id": "3b12b5bd-6946-474c-8e2b-d5102c22fab7"
				},
				{
					"verse": "Yo los he enviado a ustedes a cosechar lo que no les costó ningún trabajo.  Otros se han fatigado trabajando,  y ustedes han cosechado el fruto de ese trabajo.",
					"number": 38,
					"id": "93967dce-4c05-4a63-a509-d483ea44bdda"
				},
				{
					"verse": "Muchos de los samaritanos que vivían en aquel pueblo creyeron en él por el testimonio que daba la mujer:  \"Me dijo todo lo que he hecho.\"",
					"number": 39,
					"id": "cb10160e-bf72-4ace-a2be-f5ce4907b939"
				},
				{
					"verse": "Así que cuando los samaritanos vinieron a su encuentro le insistieron en que se quedara con ellos.  Jesús permaneció allí dos días,",
					"number": 40,
					"id": "a2f5de4c-9a87-4f3f-9ef1-f03dea864403"
				},
				{
					"verse": "y muchos más llegaron a creer por lo que él mismo decía.",
					"number": 41,
					"id": "33c4f765-94cf-4fcc-a1fc-70c4c2a4d390"
				},
				{
					"verse": "--Ya no creemos sólo por lo que tú dijiste --le decían a la mujer--;  ahora lo hemos oído nosotros mismos,  y sabemos que verdaderamente éste es el Salvador del mundo.",
					"number": 42,
					"id": "212d4209-438a-4328-8e18-f339d3d64bea"
				},
				{
					"verse": "Después de esos dos días salió de allí rumbo a Galilea",
					"number": 43,
					"study": "Jesús sana al hijo de un noble",
					"id": "bea9641f-2cea-4490-97cc-bb1f9db3db13"
				},
				{
					"verse": "(pues,  como él mismo había dicho,  a ningún profeta se le honra en su propia tierra).",
					"number": 44,
					"id": "fdc90d2d-28c8-4430-b048-8d6eab658926"
				},
				{
					"verse": "Cuando llegó a Galilea,  fue bien recibido por los galileos,  pues éstos habían visto personalmente todo lo que había hecho en Jerusalén durante la fiesta de la Pascua,  ya que ellos habían estado también allí.",
					"number": 45,
					"id": "dd3843e7-1fd4-4711-b274-1a31ca3189c5"
				},
				{
					"verse": "Y volvió otra vez Jesús a Caná de Galilea,  donde había convertido el agua en vino.  Había allí un funcionario real,  cuyo hijo estaba enfermo en Capernaúm.",
					"number": 46,
					"id": "f5d5c981-9a8c-4b26-aeba-6d09582eec00"
				},
				{
					"verse": "Cuando este hombre se enteró de que Jesús había llegado de Judea a Galilea,  fue a su encuentro y le suplicó que bajara a sanar a su hijo,  pues estaba a punto de morir.",
					"number": 47,
					"id": "c1028e90-c073-41bd-aa89-c9fda05b9292"
				},
				{
					"verse": "--Ustedes nunca van a creer si no ven señales y prodigios --le dijo Jesús.",
					"number": 48,
					"id": "0de064eb-6e4a-4ef6-bc36-060bb9adda53"
				},
				{
					"verse": "--Señor --rogó el funcionario--,  baja antes de que se muera mi hijo.",
					"number": 49,
					"id": "a18fd17d-95fc-42ec-ac36-2c9bb824453e"
				},
				{
					"verse": "--Vuelve a casa,  que tu hijo vive --le dijo Jesús--.  El hombre creyó lo que Jesús le dijo,  y se fue.",
					"number": 50,
					"id": "c2087178-5460-4b04-813c-dcc68bbd070a"
				},
				{
					"verse": "Cuando se dirigía a su casa,  sus siervos salieron a su encuentro y le dieron la noticia de que su hijo estaba vivo.",
					"number": 51,
					"id": "9684ff27-f6ea-4f38-be20-5efdf15d44d5"
				},
				{
					"verse": "Cuando les preguntó a qué hora había comenzado su hijo a sentirse mejor,  le contestaron:  --Ayer a la una de la tarde* se le quitó la fiebre.",
					"number": 52,
					"id": "ac51f31a-90a5-44af-9be0-aa9eb8ed638b"
				},
				{
					"verse": "Entonces el padre se dio cuenta de que precisamente a esa hora Jesús le había dicho:  \"Tu hijo vive.\"  Así que creyó él con toda su familia.",
					"number": 53,
					"id": "a6cbdf86-eccd-46b9-b68c-994c93f43958"
				},
				{
					"verse": "Ésta fue la segunda señal que hizo Jesús después que volvió de Judea a Galilea.",
					"number": 54,
					"id": "778c78f7-8964-43f3-af02-2f37ac635c87"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Algún tiempo después,  se celebraba una fiesta de los judíos,  y subió Jesús a Jerusalén.",
					"number": 1,
					"study": "El paralítico de Betesda",
					"id": "eb63ef39-b81c-43d8-b077-d62ee625caf3"
				},
				{
					"verse": "Había allí,  junto a la Puerta de las Ovejas,  un estanque rodeado de cinco pórticos,  cuyo nombre en arameo es Betzata.*",
					"number": 2,
					"id": "ad7fd45c-9115-49cd-b9bf-e240235ec5ac"
				},
				{
					"verse": "En esos pórticos se hallaban tendidos muchos enfermos,  ciegos,  cojos y paralíticos.*",
					"number": 3,
					"id": "1060f4c5-03da-4afe-b331-cbbcf6496b68"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 4,
					"id": "54d51b80-e14b-4bf5-8dbe-2cb6c5629f8a"
				},
				{
					"verse": "Entre ellos se encontraba un hombre inválido que llevaba enfermo treinta y ocho años.",
					"number": 5,
					"id": "822ddf6c-de14-4a12-b5c8-33ba7fb29240"
				},
				{
					"verse": "Cuando Jesús lo vio allí,  tirado en el suelo,  y se enteró de que ya tenía mucho tiempo de estar así,  le preguntó:  --¿Quieres quedar sano?",
					"number": 6,
					"id": "c48b9926-6667-4ac8-ad6a-ad08498bc47b"
				},
				{
					"verse": "--Señor --respondió--,  no tengo a nadie que me meta en el estanque mientras se agita el agua,  y cuando trato de hacerlo,  otro se mete antes.",
					"number": 7,
					"id": "8e677161-2aef-4328-9338-51fe6eb330de"
				},
				{
					"verse": "--Levántate,  recoge tu camilla y anda --le contestó Jesús.",
					"number": 8,
					"id": "f3ed1578-7b6d-47a4-9ec6-76f21deed616"
				},
				{
					"verse": "Al instante aquel hombre quedó sano,  así que tomó su camilla y echó a andar.  Pero ese día era sábado.",
					"number": 9,
					"id": "dc3a7d6a-c13c-4f7a-bbda-7ac997a2a121"
				},
				{
					"verse": "Por eso los judíos le dijeron al que había sido sanado:  --Hoy es sábado;  no te está permitido cargar tu camilla.",
					"number": 10,
					"id": "dd388577-3bb6-4036-b8b0-6e19eb96fb9e"
				},
				{
					"verse": "--El que me sanó me dijo:  Recoge tu camilla y anda --les respondió.",
					"number": 11,
					"id": "17015900-b48a-4c11-9b10-f13ae851fdc6"
				},
				{
					"verse": "--¿Quién es ese hombre que te dijo:  Recógela y anda?  --le interpelaron.",
					"number": 12,
					"id": "3c40363e-b4ea-4d84-932f-fafb50c89636"
				},
				{
					"verse": "El que había sido sanado no tenía idea de quién era,  porque Jesús se había escabullido entre la mucha gente que había en el lugar.",
					"number": 13,
					"id": "17836c20-2e1e-4b2a-8a98-16319b1a80d2"
				},
				{
					"verse": "Después de esto Jesús lo encontró en el templo y le dijo:  --Mira,  ya has quedado sano.  No vuelvas a pecar,  no sea que te ocurra algo peor.",
					"number": 14,
					"id": "57643d17-df1b-4acc-8b5c-bdbbd652b844"
				},
				{
					"verse": "El hombre se fue e informó a los judíos que Jesús era quien lo había sanado.",
					"number": 15,
					"id": "60ebe87d-d579-47ce-ab2d-03d473b0700f"
				},
				{
					"verse": "Precisamente por esto los judíos perseguían a Jesús,  pues hacía tales cosas en sábado.",
					"number": 16,
					"id": "82b1ce06-2d7d-48c3-928a-8d4411983c31"
				},
				{
					"verse": "Pero Jesús les respondía:  --Mi Padre aun hoy está trabajando,  y yo también trabajo.",
					"number": 17,
					"id": "83de37dc-9b5a-40be-82d0-6500f77c49bc"
				},
				{
					"verse": "Así que los judíos redoblaban sus esfuerzos para matarlo,  pues no sólo quebrantaba el sábado sino que incluso llamaba a Dios su propio Padre,  con lo que él mismo se hacía igual a Dios.",
					"number": 18,
					"id": "36cecc0b-ca68-4dd7-b93c-003f4659bd29"
				},
				{
					"verse": "Entonces Jesús afirmó:  --Ciertamente les aseguro que el hijo no puede hacer nada por su propia cuenta,  sino solamente lo que ve que su padre hace,  porque cualquier cosa que hace el padre,  la hace también el hijo.",
					"number": 19,
					"study": "La autoridad del Hijo",
					"id": "d4703768-cd14-4803-8eda-1c658b0d458e"
				},
				{
					"verse": "Pues el padre ama al hijo y le muestra todo lo que hace.  Sí,  y aun cosas más grandes que éstas le mostrará,  que los dejará a ustedes asombrados.",
					"number": 20,
					"id": "b3e626f7-1fda-44d2-bbeb-a3b3c04640c9"
				},
				{
					"verse": "Porque así como el Padre resucita a los muertos y les da vida,  así también el Hijo da vida a quienes a él le place.",
					"number": 21,
					"id": "b85540f8-4a56-4eff-b1f4-30145c15ae31"
				},
				{
					"verse": "Además,  el Padre no juzga a nadie,  sino que todo juicio lo ha delegado en el Hijo,",
					"number": 22,
					"id": "0423fc15-1502-4448-982a-a2f9747b0a93"
				},
				{
					"verse": "para que todos honren al Hijo como lo honran a él.  El que se niega a honrar al Hijo no honra al Padre que lo envió.",
					"number": 23,
					"id": "ee8d0a1b-6ecb-4e79-b424-488b7dd137ca"
				},
				{
					"verse": "\"Ciertamente les aseguro que el que oye mi palabra y cree al que me envió,  tiene vida eterna y no será juzgado,  sino que ha pasado de la muerte a la vida.",
					"number": 24,
					"id": "ba1134e2-76e4-4844-8591-a60b27768c14"
				},
				{
					"verse": "Ciertamente les aseguro que ya viene la hora,  y ha llegado ya,  en que los muertos oirán la voz del Hijo de Dios,  y los que la oigan vivirán.",
					"number": 25,
					"id": "5edf0850-924f-42ca-8baf-7c131a4fa385"
				},
				{
					"verse": "Porque así como el Padre tiene vida en sí mismo,  así también ha concedido al Hijo el tener vida en sí mismo,",
					"number": 26,
					"id": "af7a795d-e550-4d61-8990-055d8e01db60"
				},
				{
					"verse": "y le ha dado autoridad para juzgar,  puesto que es el Hijo del hombre.",
					"number": 27,
					"id": "70868464-1d85-4a35-aa2d-302ddcc218a3"
				},
				{
					"verse": "\"No se asombren de esto,  porque viene la hora en que todos los que están en los sepulcros oirán su voz,",
					"number": 28,
					"id": "1f85fa36-0ee5-4dc2-9089-e2d422827bb8"
				},
				{
					"verse": "y saldrán de allí.  Los que han hecho el bien resucitarán para tener vida,  pero los que han practicado el mal resucitarán para ser juzgados.",
					"number": 29,
					"id": "a9671320-36b3-4656-82cc-6b8468465d5f"
				},
				{
					"verse": "Yo no puedo hacer nada por mi propia cuenta;  juzgo sólo según lo que oigo,  y mi juicio es justo,  pues no busco hacer mi propia voluntad sino cumplir la voluntad del que me envió.",
					"number": 30,
					"study": "Testigos de Cristo",
					"id": "b6eb19aa-7b14-4767-9fd4-df57f9b4ecb7"
				},
				{
					"verse": "\"Si yo testifico en mi favor,  ese testimonio no es válido.",
					"number": 31,
					"id": "3daa203e-5b5e-42d3-9ea2-7e4aefe11554"
				},
				{
					"verse": "Otro es el que testifica en mi favor,  y me consta que es válido el testimonio que él da de mí.",
					"number": 32,
					"id": "aaea8679-2ded-4e40-a90c-79c4ccdc3ebf"
				},
				{
					"verse": "\"Ustedes enviaron a preguntarle a Juan,  y él dio un testimonio válido.",
					"number": 33,
					"id": "bd1aad9f-b716-41ec-808e-c6908593d856"
				},
				{
					"verse": "Y no es que acepte yo el testimonio de un hombre;  más bien lo menciono para que ustedes sean salvos.",
					"number": 34,
					"id": "9e648eaf-7302-47cc-bb51-cb68b3550059"
				},
				{
					"verse": "Juan era una lámpara encendida y brillante,  y ustedes decidieron disfrutar de su luz por algún tiempo.",
					"number": 35,
					"id": "de12c1e7-1fd6-4c55-8d10-86e025a8328c"
				},
				{
					"verse": "\"El testimonio con que yo cuento tiene más peso que el de Juan.  Porque esa misma tarea que el Padre me ha encomendado que lleve a cabo,  y que estoy haciendo,  es la que testifica que el Padre me ha enviado.",
					"number": 36,
					"id": "5c723294-5a85-456b-9c57-7c6bbd0a566d"
				},
				{
					"verse": "Y el Padre mismo que me envió ha testificado en mi favor.  Ustedes nunca han oído su voz,  ni visto su figura,",
					"number": 37,
					"id": "271ceed0-7fff-48f9-8a68-ab9b26312f1a"
				},
				{
					"verse": "ni vive su palabra en ustedes,  porque no creen en aquel a quien él envió.",
					"number": 38,
					"id": "8a1a5b03-3e5c-4f76-8ef2-e861b7a99259"
				},
				{
					"verse": "Ustedes estudian* con diligencia las Escrituras porque piensan que en ellas hallan la vida eterna.  ¡Y son ellas las que dan testimonio en mi favor!",
					"number": 39,
					"id": "46e1b538-40db-43af-918c-fe8396ed8f74"
				},
				{
					"verse": "Sin embargo,  ustedes no quieren venir a mí para tener esa vida.",
					"number": 40,
					"id": "5c5bba1a-583c-43da-9070-7d5b332d41a7"
				},
				{
					"verse": "\"La gloria humana no la acepto,",
					"number": 41,
					"id": "72350090-b955-4a29-93ce-82f0cb0abae2"
				},
				{
					"verse": "pero a ustedes los conozco,  y sé que no aman realmente a Dios.*",
					"number": 42,
					"id": "27528ed3-805d-4ab3-a8e3-de90ff326122"
				},
				{
					"verse": "Yo he venido en nombre de mi Padre,  y ustedes no me aceptan;  pero si otro viniera por su propia cuenta,  a ése sí lo aceptarían.",
					"number": 43,
					"id": "ecf639ea-89c1-4c04-812b-2ca71294da63"
				},
				{
					"verse": "¿Cómo va a ser posible que ustedes crean,  si unos a otros se rinden gloria pero no buscan la gloria que viene del Dios único?*",
					"number": 44,
					"id": "4759af36-1449-4658-9032-7f9cbb064ef7"
				},
				{
					"verse": "\"Pero no piensen que yo voy a acusarlos delante del Padre.  Su acusador es Moisés,  en quien tienen puesta su esperanza.",
					"number": 45,
					"id": "428de14b-be93-4274-9975-cbcc570c6596"
				},
				{
					"verse": "Si le creyeran a Moisés,  me creerían a mí,  porque de mí escribió él.",
					"number": 46,
					"id": "a27e23ee-c11c-4328-be06-c68cf1a56f8d"
				},
				{
					"verse": "Pero si no creen lo que él escribió,  ¿cómo van a creer mis palabras?",
					"number": 47,
					"id": "7546c33e-42fb-4b6b-b639-2d0069a89679"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Algún tiempo después,  Jesús se fue a la otra orilla del mar de Galilea  (o de Tiberíades).",
					"number": 1,
					"study": "Alimentación de los cinco mil",
					"id": "abf20167-526d-4669-af68-3b0e072f3c46"
				},
				{
					"verse": "Y mucha gente lo seguía,  porque veían las señales milagrosas que hacía en los enfermos.",
					"number": 2,
					"id": "e134d0f6-f37c-4121-965f-5de2f483103c"
				},
				{
					"verse": "Entonces subió Jesús a una colina y se sentó con sus discípulos.",
					"number": 3,
					"id": "980d3685-8926-4247-be08-f3109ffec3d1"
				},
				{
					"verse": "Faltaba muy poco tiempo para la fiesta judía de la Pascua.",
					"number": 4,
					"id": "b71d2fce-cfd6-4552-99a1-ea5bbdef33e2"
				},
				{
					"verse": "Cuando Jesús alzó la vista y vio una gran multitud que venía hacia él,  le dijo a Felipe:  --¿Dónde vamos a comprar pan para que coma esta gente?",
					"number": 5,
					"id": "b61f99cc-e84f-4e86-b612-34ab624f0594"
				},
				{
					"verse": "Esto lo dijo sólo para ponerlo a prueba,  porque él ya sabía lo que iba a hacer.",
					"number": 6,
					"id": "0441111f-ab2d-409b-9930-302db7b2c3cc"
				},
				{
					"verse": "--Ni con el salario de ocho meses* podríamos comprar suficiente pan para darle un pedazo a cada uno --respondió Felipe.",
					"number": 7,
					"id": "477ae108-9f61-45ab-ae08-2b23ad9183b9"
				},
				{
					"verse": "Otro de sus discípulos,  Andrés,  que era hermano de Simón Pedro,  le dijo:",
					"number": 8,
					"id": "9e66bf4e-3e60-426b-b57c-247158bfa13d"
				},
				{
					"verse": "--Aquí hay un muchacho que tiene cinco panes de cebada y dos pescados,  pero  ¿qué es esto para tanta gente?",
					"number": 9,
					"id": "89df6f2f-9f84-4dd9-a029-ee63d295adfd"
				},
				{
					"verse": "--Hagan que se sienten todos --ordenó Jesús.  En ese lugar había mucha hierba.  Así que se sentaron,  y los varones adultos eran como cinco mil.",
					"number": 10,
					"id": "01b620c4-d261-49a8-8a74-67916ad46260"
				},
				{
					"verse": "Jesús tomó entonces los panes,  dio gracias y distribuyó a los que estaban sentados todo lo que quisieron.  Lo mismo hizo con los pescados.",
					"number": 11,
					"id": "574b030f-bca0-41aa-9b29-c70d4c94b818"
				},
				{
					"verse": "Una vez que quedaron satisfechos,  dijo a sus discípulos:  --Recojan los pedazos que sobraron,  para que no se desperdicie nada.",
					"number": 12,
					"id": "1ad61d58-1d40-43a5-8403-45200ecdd3e3"
				},
				{
					"verse": "Así lo hicieron,  y con los pedazos de los cinco panes de cebada que les sobraron a los que habían comido,  llenaron doce canastas.",
					"number": 13,
					"id": "f5f1b3c7-f585-4922-9880-afdeb2b44046"
				},
				{
					"verse": "Al ver la señal que Jesús había realizado,  la gente comenzó a decir:  \"En verdad éste es el profeta,  el que ha de venir al mundo.\"",
					"number": 14,
					"id": "be6413c8-bb44-43fa-8fb7-9efcb883af2e"
				},
				{
					"verse": "Pero Jesús,  dándose cuenta de que querían llevárselo a la fuerza y declararlo rey,  se retiró de nuevo a la montaña él solo.",
					"number": 15,
					"id": "8d17e961-f19c-4163-9c42-fca1ec50f10c"
				},
				{
					"verse": "Cuando ya anochecía,  sus discípulos bajaron al lago",
					"number": 16,
					"study": "Jesús anda sobre el mar",
					"id": "d75b1186-cafa-41bf-b996-5f8ee36690ea"
				},
				{
					"verse": "y subieron a una barca,  y comenzaron a cruzar el lago en dirección a Capernaúm.  Para entonces ya había oscurecido,  y Jesús todavía no se les había unido.",
					"number": 17,
					"id": "2a586982-c852-49ae-b510-c94480cba736"
				},
				{
					"verse": "Por causa del fuerte viento que soplaba,  el lago estaba picado.",
					"number": 18,
					"id": "bac0c053-fb57-42c9-8ee9-843bd172649a"
				},
				{
					"verse": "Habrían remado unos cinco o seis kilómetros* cuando vieron que Jesús se acercaba a la barca,  caminando sobre el agua,  y se asustaron.",
					"number": 19,
					"id": "e34c72a9-45c4-4ed8-80a7-9017a679b2a4"
				},
				{
					"verse": "Pero él les dijo:  \"No tengan miedo,  que soy yo.\"",
					"number": 20,
					"id": "cbe731da-1960-4b98-8ba6-af33e0c98583"
				},
				{
					"verse": "Así que se dispusieron a recibirlo a bordo,  y en seguida la barca llegó a la orilla a donde se dirigían.",
					"number": 21,
					"id": "5e40f584-01ab-4c81-85ac-8809efac5bae"
				},
				{
					"verse": "Al día siguiente,  la multitud que se había quedado en el otro lado del lago se dio cuenta de que los discípulos se habían embarcado solos.  Allí había estado una sola barca,  y Jesús no había entrado en ella con sus discípulos.",
					"number": 22,
					"study": "La gente busca a Jesús",
					"id": "6b7c1c63-de96-4db6-abd1-afda4148dd71"
				},
				{
					"verse": "Sin embargo,  algunas barcas de Tiberíades se aproximaron al lugar donde la gente había comido el pan después de haber dado gracias el Señor.",
					"number": 23,
					"id": "03180f4b-0478-4928-90da-68dac12f66d5"
				},
				{
					"verse": "En cuanto la multitud se dio cuenta de que ni Jesús ni sus discípulos estaban allí,  subieron a las barcas y se fueron a Capernaúm a buscar a Jesús.",
					"number": 24,
					"id": "5e3b533f-b3e9-46f9-a3b2-ace3edc94bb8"
				},
				{
					"verse": "Cuando lo encontraron al otro lado del lago,  le preguntaron:  --Rabí,  ¿cuándo llegaste acá?",
					"number": 25,
					"study": "Jesús, el pan de vida",
					"id": "2c2d1ae7-1c91-40a2-b3cc-f9fdaeeffaf7"
				},
				{
					"verse": "--Ciertamente les aseguro que ustedes me buscan,  no porque han visto señales sino porque comieron pan hasta llenarse.",
					"number": 26,
					"id": "0f8dc6fa-b471-4ae3-9e53-eff68adf69d6"
				},
				{
					"verse": "Trabajen,  pero no por la comida que es perecedera,  sino por la que permanece para vida eterna,  la cual les dará el Hijo del hombre.  Sobre éste ha puesto Dios el Padre su sello de aprobación.",
					"number": 27,
					"id": "78989505-03e4-47cd-aff3-f6bd3f69a4c0"
				},
				{
					"verse": "--¿Qué tenemos que hacer para realizar las obras que Dios exige?  --le preguntaron.",
					"number": 28,
					"id": "4c8c829e-1eca-46d5-abb0-a90492856e3d"
				},
				{
					"verse": "--Ésta es la obra de Dios:  que crean en aquel a quien él envió --les respondió Jesús.",
					"number": 29,
					"id": "186cbd77-fe59-4fa9-b650-ba7cde74e5e9"
				},
				{
					"verse": "--¿Y qué señal harás para que la veamos y te creamos?  ¿Qué puedes hacer?  --insistieron ellos--.",
					"number": 30,
					"id": "5641e2ff-0afd-4cfb-84b4-35ec66238002"
				},
				{
					"verse": "Nuestros antepasados comieron el maná en el desierto,  como está escrito:  Les dio a comer pan del cielo.*",
					"number": 31,
					"id": "cf199653-5b81-4bc8-a68a-eef2a1502e50"
				},
				{
					"verse": "--Ciertamente les aseguro que no fue Moisés el que les dio a ustedes el pan del cielo --afirmó Jesús--.  El que da el verdadero pan del cielo es mi Padre.",
					"number": 32,
					"id": "bb96c6d6-4435-4e96-9e1f-aa2394f3d6bf"
				},
				{
					"verse": "El pan de Dios es el que baja del cielo y da vida al mundo.",
					"number": 33,
					"id": "99e132b3-2a43-4093-a7dc-045af3b05019"
				},
				{
					"verse": "--Señor --le pidieron--,  danos siempre ese pan.",
					"number": 34,
					"id": "2685606f-23bb-4d16-b151-34deede53da9"
				},
				{
					"verse": "--Yo soy el pan de vida --declaró Jesús--.  El que a mí viene nunca pasará hambre,  y el que en mí cree nunca más volverá a tener sed.",
					"number": 35,
					"id": "67b9f790-7cc9-49b7-92bd-b1dba06c3232"
				},
				{
					"verse": "Pero como ya les dije,  a pesar de que ustedes me han visto,  no creen.",
					"number": 36,
					"id": "5f2c1b23-7831-42b7-b73f-5996f4da0398"
				},
				{
					"verse": "Todos los que el Padre me da vendrán a mí;  y al que a mí viene,  no lo rechazo.",
					"number": 37,
					"id": "8e846eed-d72e-4607-9294-d3f486e6a857"
				},
				{
					"verse": "Porque he bajado del cielo no para hacer mi voluntad sino la del que me envió.",
					"number": 38,
					"id": "849d1b2a-f52b-4bbc-84c1-c072e4872542"
				},
				{
					"verse": "Y ésta es la voluntad del que me envió:  que yo no pierda nada de lo que él me ha dado,  sino que lo resucite en el día final.",
					"number": 39,
					"id": "cc989b66-e4d6-49fd-ba2c-aa72c347074d"
				},
				{
					"verse": "Porque la voluntad de mi Padre es que todo el que reconozca al Hijo y crea en él,  tenga vida eterna,  y yo lo resucitaré en el día final.",
					"number": 40,
					"id": "60df3fad-5f01-4e3a-8b8f-1c419c5ecfc7"
				},
				{
					"verse": "Entonces los judíos comenzaron a murmurar contra él,  porque dijo:  \"Yo soy el pan que bajó del cielo.\"",
					"number": 41,
					"id": "cbd33e9f-4498-44bd-9ee3-c0aeb8e4a905"
				},
				{
					"verse": "Y se decían:  ¿Acaso no es éste Jesús,  el hijo de José?  ¿No conocemos a su padre y a su madre?  ¿Cómo es que sale diciendo:  Yo bajé del cielo?\"",
					"number": 42,
					"id": "7a8d8aa2-6d62-458b-b9b2-ea3443e08130"
				},
				{
					"verse": "--Dejen de murmurar --replicó Jesús--.",
					"number": 43,
					"id": "3e99fe22-96be-4e6e-ba53-7f6774150850"
				},
				{
					"verse": "Nadie puede venir a mí si no lo atrae el Padre que me envió,  y yo lo resucitaré en el día final.",
					"number": 44,
					"id": "02b9735b-51af-4100-9e1d-e4b03b6b8353"
				},
				{
					"verse": "En los profetas está escrito:  Todos serán enseñados por Dios.* En efecto,  todo el que escucha al Padre y aprende de él,  viene a mí.",
					"number": 45,
					"id": "6f4579e1-bf43-411f-b943-efc5d1ec6829"
				},
				{
					"verse": "Al Padre nadie lo ha visto,  excepto el que viene de Dios;  sólo él ha visto al Padre.",
					"number": 46,
					"id": "c3d3480f-905a-49ac-9183-acd218e0d5e0"
				},
				{
					"verse": "Ciertamente les aseguro que el que cree tiene vida eterna.",
					"number": 47,
					"id": "5dac0676-d50c-4222-b6fa-de5e2fb9d272"
				},
				{
					"verse": "Yo soy el pan de vida.",
					"number": 48,
					"id": "c56bf7d0-5245-4575-859d-65eb947e4e4e"
				},
				{
					"verse": "Los antepasados de ustedes comieron el maná en el desierto,  y sin embargo murieron.",
					"number": 49,
					"id": "86760bd0-7ee9-4414-8c25-982947db0c31"
				},
				{
					"verse": "Pero éste es el pan que baja del cielo;  el que come de él,  no muere.",
					"number": 50,
					"id": "dee33238-9c54-4764-8027-1a8858ca64bc"
				},
				{
					"verse": "Yo soy el pan vivo que bajó del cielo.  Si alguno come de este pan,  vivirá para siempre.  Este pan es mi carne,  que daré para que el mundo viva.",
					"number": 51,
					"id": "56df2d9e-3ff7-46e4-b722-f1685e8a50e5"
				},
				{
					"verse": "Los judíos comenzaron a disputar acaloradamente entre sí:  \"¿Cómo puede éste darnos a comer su carne?\"",
					"number": 52,
					"id": "6ceef416-ca95-49b1-839b-040885f47083"
				},
				{
					"verse": "--Ciertamente les aseguro --afirmó Jesús-- que si no comen la carne del Hijo del hombre ni beben su sangre,  no tienen realmente vida.",
					"number": 53,
					"id": "12f85367-9da1-4b1a-bf41-eac409bd5ae7"
				},
				{
					"verse": "El que come* mi carne y bebe mi sangre tiene vida eterna,  y yo lo resucitaré en el día final.",
					"number": 54,
					"id": "3e574e3f-6af2-44d2-b814-a4c1239dd474"
				},
				{
					"verse": "Porque mi carne es verdadera comida y mi sangre es verdadera bebida.",
					"number": 55,
					"id": "f70e3232-6507-4f22-84a8-7c8089e4ce46"
				},
				{
					"verse": "El que come mi carne y bebe mi sangre,  permanece en mí y yo en él.",
					"number": 56,
					"id": "1717f18d-0866-4f0c-8c72-1c9a5d8d8db8"
				},
				{
					"verse": "Así como me envió el Padre viviente,  y yo vivo por el Padre,  también el que come de mí,  vivirá por mí.",
					"number": 57,
					"id": "710d6465-ab5f-4b74-af6c-c7edd1d659af"
				},
				{
					"verse": "Éste es el pan que bajó del cielo.  Los antepasados de ustedes comieron maná y murieron,  pero el que come de este pan vivirá para siempre.",
					"number": 58,
					"id": "d89569d4-b155-4f49-a1d1-164791adf472"
				},
				{
					"verse": "Todo esto lo dijo Jesús mientras enseñaba en la sinagoga de Capernaúm.",
					"number": 59,
					"id": "811796d7-f9ea-4764-b7c2-738d39957001"
				},
				{
					"verse": "Al escucharlo,  muchos de sus discípulos exclamaron:  \"Esta enseñanza es muy difícil;  ¿quién puede aceptarla?\"",
					"number": 60,
					"study": "Palabras de vida eterna",
					"id": "5b3b34f3-a8fa-4220-9663-bd8897116e22"
				},
				{
					"verse": "Jesús,  muy consciente de que sus discípulos murmuraban por lo que había dicho,  les reprochó:  --¿Esto les causa tropiezo?",
					"number": 61,
					"id": "5f92d1d5-1f68-47bc-9aec-485172dc1d79"
				},
				{
					"verse": "¿Qué tal si vieran al Hijo del hombre subir a donde antes estaba?",
					"number": 62,
					"id": "e0fd37d5-3bcf-488c-bfac-f329b0edd76d"
				},
				{
					"verse": "El Espíritu da vida;  la carne no vale para nada.  Las palabras que les he hablado son espíritu y son vida.",
					"number": 63,
					"id": "3bb7fc22-1a5d-4678-bfda-f2197f8cd677"
				},
				{
					"verse": "Sin embargo,  hay algunos de ustedes que no creen.  Es que Jesús conocía desde el principio quiénes eran los que no creían y quién era el que iba a traicionarlo.  Así que añadió:",
					"number": 64,
					"id": "55f63cac-4921-4461-9d82-2ca83ed123c5"
				},
				{
					"verse": "--Por esto les dije que nadie puede venir a mí,  a menos que se lo haya concedido el Padre.",
					"number": 65,
					"id": "2a723688-94df-499f-9cd9-26d4403982fc"
				},
				{
					"verse": "Desde entonces muchos de sus discípulos le volvieron la espalda y ya no andaban con él.  Así que Jesús les preguntó a los doce:",
					"number": 66,
					"id": "d406dd44-1e88-4a85-b424-8fb5862995f4"
				},
				{
					"verse": "--¿También ustedes quieren marcharse?",
					"number": 67,
					"id": "c79dcbea-4fa3-485f-ae5b-14c08e2339d7"
				},
				{
					"verse": "--Señor --contestó Simón Pedro--,  ¿a quién iremos?  Tú tienes palabras de vida eterna.",
					"number": 68,
					"id": "8a005762-f108-464e-a3ce-952d8ab7512a"
				},
				{
					"verse": "Y nosotros hemos creído,  y sabemos que tú eres el Santo de Dios.*",
					"number": 69,
					"id": "ab7443b3-50b7-4766-9d59-1facb62d9f6a"
				},
				{
					"verse": "--¿No los he escogido yo a ustedes doce?  --repuso Jesús--.  No obstante,  uno de ustedes es un diablo.",
					"number": 70,
					"id": "db3d56fa-1f5f-4612-accb-caf5bd964fe4"
				},
				{
					"verse": "Se refería a Judas,  hijo de Simón Iscariote,  uno de los doce,  que iba a traicionarlo.",
					"number": 71,
					"id": "1f8c74de-d6a6-47e0-9bea-6b30ead43be2"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Algún tiempo después,  Jesús andaba por Galilea.  No tenía ningún interés en ir a Judea,  porque allí los judíos buscaban la oportunidad para matarlo.",
					"number": 1,
					"study": "Incredulidad de los hermanos de Jesús",
					"id": "1e3452f1-43a7-480b-8132-fd074928d012"
				},
				{
					"verse": "Faltaba poco tiempo para la fiesta judía de los Tabernáculos,",
					"number": 2,
					"id": "5f7e1b6e-0ef3-473a-8c92-89d6c4ff9485"
				},
				{
					"verse": "así que los hermanos de Jesús le dijeron:  --Deberías salir de aquí e ir a Judea,  para que tus discípulos vean las obras que realizas,",
					"number": 3,
					"id": "59785ea8-182c-484a-8d7c-2b4c90573a1d"
				},
				{
					"verse": "porque nadie que quiera darse a conocer actúa en secreto.  Ya que haces estas cosas,  deja que el mundo te conozca.",
					"number": 4,
					"id": "48b0cdd6-95aa-48c5-a2f1-a562b9930d78"
				},
				{
					"verse": "Lo cierto es que ni siquiera sus hermanos creían en él.",
					"number": 5,
					"id": "f23701c7-803f-4c3a-a5f0-1abebc03d1d6"
				},
				{
					"verse": "Por eso Jesús les dijo:  --Para ustedes cualquier tiempo es bueno,  pero el tiempo mío aún no ha llegado.",
					"number": 6,
					"id": "c374a161-ee44-42e6-a777-3d985255ce7a"
				},
				{
					"verse": "El mundo no tiene motivos para aborrecerlos;  a mí,  sin embargo,  me aborrece porque yo testifico que sus obras son malas.",
					"number": 7,
					"id": "0f620f0e-120f-4e12-b3c3-76a8f71fde2a"
				},
				{
					"verse": "Suban ustedes a la fiesta.  Yo no voy todavía* a esta fiesta porque mi tiempo aún no ha llegado.",
					"number": 8,
					"id": "32456181-86fe-4801-8f28-57dd6595e22e"
				},
				{
					"verse": "Dicho esto,  se quedó en Galilea.",
					"number": 9,
					"id": "6d5b5340-42c6-4c37-a6d1-16762c91c94e"
				},
				{
					"verse": "Sin embargo,  después que sus hermanos se fueron a la fiesta,  fue también él,  no públicamente sino en secreto.",
					"number": 10,
					"study": "Jesús en la fiesta de los tabernáculos",
					"id": "6454e13e-c94e-4808-9ac8-4ec910fa810a"
				},
				{
					"verse": "Por eso las autoridades judías lo buscaban durante la fiesta,  y decían:  \"¿Dónde se habrá metido?\"",
					"number": 11,
					"id": "84c2a83e-5396-48f7-80c1-694befec6914"
				},
				{
					"verse": "Entre la multitud corrían muchos rumores acerca de él.  Unos decían:  \"Es una buena persona.\"  Otros alegaban:  \"No,  lo que pasa es que engaña a la gente.\"",
					"number": 12,
					"id": "d9f2aa57-06f5-44c5-a68f-d310ee825952"
				},
				{
					"verse": "Sin embargo,  por temor a los judíos nadie hablaba de él abiertamente.",
					"number": 13,
					"id": "3e467303-c2bf-4e2b-9a1d-325761c90313"
				},
				{
					"verse": "Jesús esperó hasta la mitad de la fiesta para subir al templo y comenzar a enseñar.",
					"number": 14,
					"id": "4548a8c9-fbbf-45ca-870d-e3424ac4c1db"
				},
				{
					"verse": "Los judíos se admiraban y decían:  \"¿De dónde sacó éste tantos conocimientos sin haber estudiado?\"",
					"number": 15,
					"id": "fd9de5db-eb66-4606-a587-1a5e2963c35e"
				},
				{
					"verse": "--Mi enseñanza no es mía --replicó Jesús-- sino del que me envió.",
					"number": 16,
					"id": "1eafb1dc-0527-4843-a461-520cdcd3f76f"
				},
				{
					"verse": "El que esté dispuesto a hacer la voluntad de Dios reconocerá si mi enseñanza proviene de Dios o si yo hablo por mi propia cuenta.",
					"number": 17,
					"id": "0a297c05-30a4-423a-9591-fc257a3089f9"
				},
				{
					"verse": "El que habla por cuenta propia busca su vanagloria;  en cambio,  el que busca glorificar al que lo envió es una persona íntegra y sin doblez.",
					"number": 18,
					"id": "a219a129-bc2b-42db-8059-265821242581"
				},
				{
					"verse": "¿No les ha dado Moisés la ley a ustedes?  Sin embargo,  ninguno de ustedes la cumple.  ¿Por qué tratan entonces de matarme?",
					"number": 19,
					"id": "8d9c42c1-cda0-4a7b-b7af-7f124d4e80b8"
				},
				{
					"verse": "--Estás endemoniado --contestó la multitud--.  ¿Quién quiere matarte?",
					"number": 20,
					"id": "a9ee55a6-e5d0-40da-aa87-780b8c8f8f1e"
				},
				{
					"verse": "--Hice un milagro y todos ustedes han quedado asombrados.",
					"number": 21,
					"id": "7233f5ea-9878-46ec-a412-79d69724f087"
				},
				{
					"verse": "Por eso Moisés les dio la circuncisión,  que en realidad no proviene de Moisés sino de los patriarcas,  y aun en sábado la practican.",
					"number": 22,
					"id": "6c43a7ae-a2bb-450b-8721-b03847b99f00"
				},
				{
					"verse": "Ahora bien,  si para cumplir la ley de Moisés circuncidan a un varón incluso en sábado,  ¿por qué se enfurecen conmigo si en sábado lo sano por completo?",
					"number": 23,
					"id": "88d1d3b3-a814-4a72-a7c3-41ef909c8b60"
				},
				{
					"verse": "No juzguen por las apariencias;  juzguen con justicia.",
					"number": 24,
					"id": "19ca1f17-9702-4bf3-a9b3-b6b682a55c08"
				},
				{
					"verse": "Algunos de los que vivían en Jerusalén comentaban:  \"¿No es éste al que quieren matar?",
					"number": 25,
					"study": "¿Es éste el Cristo?",
					"id": "a2ba7d50-8d32-42db-bf7f-a07e4a321e1a"
				},
				{
					"verse": "Ahí está,  hablando abiertamente,  y nadie le dice nada.  ¿Será que las autoridades se han convencido de que es el Cristo?",
					"number": 26,
					"id": "d939f806-b39d-4adc-a0ba-3cf73579a55f"
				},
				{
					"verse": "Nosotros sabemos de dónde viene este hombre,  pero cuando venga el Cristo nadie sabrá su procedencia.\"",
					"number": 27,
					"id": "c198dd4a-22d8-49d4-9ab0-c45ff91d3d62"
				},
				{
					"verse": "Por eso Jesús,  que seguía enseñando en el templo,  exclamó:  --¡Con que ustedes me conocen y saben de dónde vengo!  No he venido por mi propia cuenta,  sino que me envió uno que es digno de confianza.  Ustedes no lo conocen,",
					"number": 28,
					"id": "65f375df-0c4b-4529-ac8c-d7421b707f15"
				},
				{
					"verse": "pero yo sí lo conozco porque vengo de parte suya,  y él mismo me ha enviado.",
					"number": 29,
					"id": "28d11fd2-f91b-46f0-859f-7aaabbe1baec"
				},
				{
					"verse": "Entonces quisieron arrestarlo,  pero nadie le echó mano porque aún no había llegado su hora.",
					"number": 30,
					"id": "01bf13ca-b70d-4edb-9336-60eea26ab2ec"
				},
				{
					"verse": "Con todo,  muchos de entre la multitud creyeron en él y decían:  \"Cuando venga el Cristo,  ¿acaso va a hacer más señales que este hombre?\"",
					"number": 31,
					"id": "bcfc57c3-dcbc-434a-a135-6fa267ce80d4"
				},
				{
					"verse": "Los fariseos oyeron a la multitud que murmuraba estas cosas acerca de él,  y junto con los jefes de los sacerdotes mandaron unos guardias del templo para arrestarlo.",
					"number": 32,
					"study": "Los fariseos envían alguaciles para prender a Jesús",
					"id": "0d4fd9a4-3405-46ab-9dd8-a9fe5a4d5edd"
				},
				{
					"verse": "--Voy a estar con ustedes un poco más de tiempo --afirmó Jesús--,  y luego volveré al que me envió.",
					"number": 33,
					"id": "384f4b9f-7e43-4538-bf18-bea2b9ee001d"
				},
				{
					"verse": "Me buscarán,  pero no me encontrarán,  porque a donde yo esté no podrán ustedes llegar.",
					"number": 34,
					"id": "e48d8d17-f0b2-491f-b94b-69fb1b40dd43"
				},
				{
					"verse": "\"¿Y éste a dónde piensa irse que no podamos encontrarlo?  --comentaban entre sí los judíos--.  ¿Será que piensa ir a nuestra gente dispersa entre las naciones,* para enseñar a los griegos?",
					"number": 35,
					"id": "189656c7-eb33-4455-91b6-f87679ee8826"
				},
				{
					"verse": "¿Qué quiso decir con eso de que me buscarán,  pero no me encontrarán,  y á donde yo esté no podrán ustedes llegar?\"",
					"number": 36,
					"id": "e3d3c75b-ba36-4a21-a45a-e932acd2aea5"
				},
				{
					"verse": "En el último día,  el más solemne de la fiesta,  Jesús se puso de pie y exclamó:  --¡Si alguno tiene sed,  que venga a mí y beba!",
					"number": 37,
					"study": "Ríos de agua viva",
					"id": "ba966a28-c3bc-4b90-a44a-a1293ae61ba5"
				},
				{
					"verse": "De aquel que cree en mí,  como dice* la Escritura,  brotarán ríos de agua viva.",
					"number": 38,
					"id": "6f4ffc1e-b24d-4c0c-b838-7378de2c0d61"
				},
				{
					"verse": "Con esto se refería al Espíritu que habrían de recibir más tarde los que creyeran en él.  Hasta ese momento el Espíritu no había sido dado,  porque Jesús no había sido glorificado todavía.",
					"number": 39,
					"id": "6a4eb333-7e79-45f6-acae-de600a188d1f"
				},
				{
					"verse": "Al oír sus palabras,  algunos de entre la multitud decían:  \"Verdaderamente éste es el profeta.\"",
					"number": 40,
					"study": "División entre la gente",
					"id": "f34956ab-a69b-4e07-8e46-ed641937a28f"
				},
				{
					"verse": "Otros afirmaban:  \"¡Es el Cristo!\"  Pero otros objetaban:  \"¿Cómo puede el Cristo venir de Galilea?",
					"number": 41,
					"id": "a65e1aa8-aad5-4300-be38-7b4aa78d90c0"
				},
				{
					"verse": "¿Acaso no dice la Escritura que el Cristo vendrá de la descendencia de David,  y de Belén,  el pueblo de donde era David?\"",
					"number": 42,
					"id": "4f0e541d-629f-4e51-b726-368a42a008f3"
				},
				{
					"verse": "Por causa de Jesús la gente estaba dividida.",
					"number": 43,
					"id": "6d112ab0-4b0f-4451-a1b7-69f60688b153"
				},
				{
					"verse": "Algunos querían arrestarlo,  pero nadie le puso las manos encima.",
					"number": 44,
					"id": "bc53677e-2cb6-4338-8501-91d8e2b9dcd8"
				},
				{
					"verse": "Los guardias del templo volvieron a los jefes de los sacerdotes y a los fariseos,  quienes los interrogaron:  --¿Se puede saber por qué no lo han traído?",
					"number": 45,
					"study": "¡Nunca ha hablado hombre así!",
					"id": "837a797e-9eef-47e8-830c-b83237ec85a3"
				},
				{
					"verse": "--¡Nunca nadie ha hablado como ese hombre!  --declararon los guardias.",
					"number": 46,
					"id": "43e0d833-5a16-4675-8975-185a58589661"
				},
				{
					"verse": "--¿Así que también ustedes se han dejado engañar?  --replicaron los fariseos--.",
					"number": 47,
					"id": "1386449e-ffce-4912-9d90-c8e3de17f949"
				},
				{
					"verse": "¿Acaso ha creído en él alguno de los gobernantes o de los fariseos?",
					"number": 48,
					"id": "c97b0a7f-5b6e-4ffd-8f07-2dfba377790e"
				},
				{
					"verse": "¡No!  Pero esta gente,  que no sabe nada de la ley,  está bajo maldición.",
					"number": 49,
					"id": "61e4d219-5c2f-4ae6-98c8-0b96a087cfc3"
				},
				{
					"verse": "Nicodemo,  que era uno de ellos y que antes había ido a ver a Jesús,  les interpeló:",
					"number": 50,
					"id": "ae76e9e6-5d15-47c4-919b-58370ae9beac"
				},
				{
					"verse": "--¿Acaso nuestra ley condena a un hombre sin antes escucharlo y averiguar lo que hace?",
					"number": 51,
					"id": "4f3e4d33-821f-4718-9487-12d62afea0c5"
				},
				{
					"verse": "--¿No eres tú también de Galilea?  --protestaron--.  Investiga y verás que de Galilea no ha salido ningún profeta.*",
					"number": 52,
					"id": "473bac32-1d0e-4cff-9247-665845ce9c6a"
				},
				{
					"verse": "Entonces todos se fueron a casa.",
					"number": 53,
					"id": "654f585a-aaba-406e-9924-6e9531991e4c"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Pero Jesús se fue al monte de los Olivos.",
					"number": 1,
					"study": "La mujer adúltera",
					"id": "6bae328b-1cbb-4666-b39f-761b6dd23e46"
				},
				{
					"verse": "Al amanecer se presentó de nuevo en el templo.  Toda la gente se le acercó,  y él se sentó a enseñarles.",
					"number": 2,
					"id": "94fa7875-4019-42a0-a978-894011115de2"
				},
				{
					"verse": "Los maestros de la ley y los fariseos llevaron entonces a una mujer sorprendida en adulterio,  y poniéndola en medio del grupo",
					"number": 3,
					"id": "c7d43e89-8d46-4eaa-816f-03341d4abfa0"
				},
				{
					"verse": "le dijeron a Jesús:  --Maestro,  a esta mujer se le ha sorprendido en el acto mismo de adulterio.",
					"number": 4,
					"id": "35095199-b852-4456-a41d-3b86f80e2aaa"
				},
				{
					"verse": "En la ley Moisés nos ordenó apedrear a tales mujeres.  ¿Tú qué dices?",
					"number": 5,
					"id": "f5fa84a7-b95e-4178-b49f-efa42038c71f"
				},
				{
					"verse": "Con esta pregunta le estaban tendiendo una trampa,  para tener de qué acusarlo.  Pero Jesús se inclinó y con el dedo comenzó a escribir en el suelo.",
					"number": 6,
					"id": "8503ac13-b350-432e-90f6-278bdafbb98a"
				},
				{
					"verse": "Y como ellos lo acosaban a preguntas,  Jesús se incorporó y les dijo:  --Aquel de ustedes que esté libre de pecado,  que tire la primera piedra.",
					"number": 7,
					"id": "220dfbb8-1f51-462d-893c-309ade7206fd"
				},
				{
					"verse": "E inclinándose de nuevo,  siguió escribiendo en el suelo.",
					"number": 8,
					"id": "87fc4b9c-cd40-4d27-9556-71450ca5629e"
				},
				{
					"verse": "Al oír esto,  se fueron retirando uno tras otro,  comenzando por los más viejos,  hasta dejar a Jesús solo con la mujer,  que aún seguía allí.",
					"number": 9,
					"id": "d0b8c394-dbeb-4b46-a4ba-630f978404f7"
				},
				{
					"verse": "Entonces él se incorporó y le preguntó:  --Mujer,  ¿dónde están?*  ¿Ya nadie te condena?",
					"number": 10,
					"id": "64b4e272-d65c-4d09-8936-3240f86d00eb"
				},
				{
					"verse": "--Nadie,  Señor.  --Tampoco yo te condeno.  Ahora vete,  y no vuelvas a pecar.",
					"number": 11,
					"id": "4b6d0dd2-da2e-45c3-89b3-4ddca80ab360"
				},
				{
					"verse": "Una vez más Jesús se dirigió a la gente,  y les dijo:  --Yo soy la luz del mundo.  El que me sigue no andará en tinieblas,  sino que tendrá la luz de la vida.",
					"number": 12,
					"study": "Jesús, la luz del mundo",
					"id": "8ef695e7-4994-48a6-a023-627b2664ad91"
				},
				{
					"verse": "--Tú te presentas como tu propio testigo --alegaron los fariseos--,  así que tu testimonio no es válido.",
					"number": 13,
					"id": "5d4e5f94-42cf-4e89-93de-86800e593475"
				},
				{
					"verse": "--Aunque yo sea mi propio testigo --repuso Jesús--,  mi testimonio es válido,  porque sé de dónde he venido y a dónde voy.  Pero ustedes no saben de dónde vengo ni a dónde voy.",
					"number": 14,
					"id": "2be86f22-a33f-421e-ac16-7da503697aa6"
				},
				{
					"verse": "Ustedes juzgan según criterios humanos;  yo,  en cambio,  no juzgo a nadie.",
					"number": 15,
					"id": "2293337c-c453-4f9b-833b-f0017dcd1745"
				},
				{
					"verse": "Y si lo hago,  mis juicios son válidos porque no los emito por mi cuenta sino en unión con el Padre que me envió.",
					"number": 16,
					"id": "d57aef5a-fd49-419c-99df-1bec06045689"
				},
				{
					"verse": "En la ley de ustedes está escrito que el testimonio de dos personas es válido.",
					"number": 17,
					"id": "5137a82c-866a-4a20-ac18-fe1b2b02e89d"
				},
				{
					"verse": "Uno de mis testigos soy yo mismo,  y el Padre que me envió también da testimonio de mí.",
					"number": 18,
					"id": "8270920f-df2d-46e1-9def-2c7971afc4c7"
				},
				{
					"verse": "--¿Dónde está tu padre?  --Si supieran quién soy yo,  sabrían también quién es mi Padre.",
					"number": 19,
					"id": "547c936b-df77-4581-b525-899b5821a8e1"
				},
				{
					"verse": "Estas palabras las dijo Jesús en el lugar donde se depositaban las ofrendas,  mientras enseñaba en el templo.  Pero nadie le echó mano porque aún no había llegado su tiempo.",
					"number": 20,
					"id": "d1b52f9a-0eb1-4157-91f6-4a8ad1945684"
				},
				{
					"verse": "De nuevo Jesús les dijo:  --Yo me voy,  y ustedes me buscarán,  pero en su pecado morirán.  A donde yo voy,  ustedes no pueden ir.",
					"number": 21,
					"study": "A donde yo voy, vosotros no podéis venir",
					"id": "d630f7f1-3475-4e48-b002-3d1e395d4a84"
				},
				{
					"verse": "Comentaban,  por tanto,  los judíos:  \"¿Acaso piensa suicidarse?  ¿Será por eso que dice:  Á donde yo voy,  ustedes no pueden ir?\"",
					"number": 22,
					"id": "707b0c1a-e336-41c8-bd8e-e288b5db6029"
				},
				{
					"verse": "--Ustedes son de aquí abajo --continuó Jesús--;  yo soy de allá arriba.  Ustedes son de este mundo;  yo no soy de este mundo.",
					"number": 23,
					"id": "61e7f254-5f66-4b6a-94e8-190e3dd210c5"
				},
				{
					"verse": "Por eso les he dicho que morirán en sus pecados,  pues si no creen que yo soy el que afirmo ser,* en sus pecados morirán.",
					"number": 24,
					"id": "432a1712-3c01-4b90-95a7-2dc1fd6e7fc9"
				},
				{
					"verse": "--¿Quién eres tú?  --le preguntaron.  --En primer lugar,  ¿qué tengo que explicarles?* --contestó Jesús--.",
					"number": 25,
					"id": "a7960b85-9650-434d-be45-3dc233405cc1"
				},
				{
					"verse": "Son muchas las cosas que tengo que decir y juzgar de ustedes.  Pero el que me envió es veraz,  y lo que le he oído decir es lo mismo que le repito al mundo.",
					"number": 26,
					"id": "9e4e7f9a-732c-433e-9577-425856c6768e"
				},
				{
					"verse": "Ellos no entendieron que les hablaba de su Padre.",
					"number": 27,
					"id": "54bee93e-4c3c-40bc-bd47-6db4697a5d5e"
				},
				{
					"verse": "Por eso Jesús añadió:  --Cuando hayan levantado al Hijo del hombre,  sabrán ustedes que yo soy,  y que no hago nada por mi propia cuenta,  sino que hablo conforme a lo que el Padre me ha enseñado.",
					"number": 28,
					"id": "663e05cd-229d-48fd-a5a3-e18ec20ea446"
				},
				{
					"verse": "El que me envió está conmigo;  no me ha dejado solo,  porque siempre hago lo que le agrada.",
					"number": 29,
					"id": "de72f2a8-0edb-46d1-8640-d88eec44efeb"
				},
				{
					"verse": "Mientras aún hablaba,  muchos creyeron en él.",
					"number": 30,
					"id": "d156970c-833e-4cc8-8638-0c7299f732b7"
				},
				{
					"verse": "Jesús se dirigió entonces a los judíos que habían creído en él,  y les dijo:  --Si se mantienen fieles a mis enseñanzas,  serán realmente mis discípulos;",
					"number": 31,
					"study": "La verdad os hará libres",
					"id": "488d2290-2d05-48b6-b71a-86efc6cc4934"
				},
				{
					"verse": "y conocerán la verdad,  y la verdad los hará libres.",
					"number": 32,
					"id": "6113c19a-19ee-44e1-ac92-af1b7bdf61db"
				},
				{
					"verse": "--Nosotros somos descendientes de Abraham --le contestaron--,  y nunca hemos sido esclavos de nadie.  ¿Cómo puedes decir que seremos liberados?",
					"number": 33,
					"id": "74406871-5ee3-4d41-9cf0-7e5913df8869"
				},
				{
					"verse": "--Ciertamente les aseguro que todo el que peca es esclavo del pecado --respondió Jesús--.",
					"number": 34,
					"id": "f0f1e692-6ad3-45a5-bc17-2b6b842e1062"
				},
				{
					"verse": "Ahora bien,  el esclavo no se queda para siempre en la familia;  pero el hijo sí se queda en ella para siempre.",
					"number": 35,
					"id": "105585e3-b960-45ad-a23f-473e762cca2f"
				},
				{
					"verse": "Así que si el Hijo los libera,  serán ustedes verdaderamente libres.",
					"number": 36,
					"id": "92457c13-ad79-41d3-98cd-ffddbdff6141"
				},
				{
					"verse": "Yo sé que ustedes son descendientes de Abraham.  Sin embargo,  procuran matarme porque no está en sus planes aceptar mi palabra.",
					"number": 37,
					"id": "82af5722-602d-4e2f-8d64-0f27a0d78f0d"
				},
				{
					"verse": "Yo hablo de lo que he visto en presencia del Padre;  así también ustedes,  hagan lo que del Padre han escuchado.",
					"number": 38,
					"id": "28fb719b-9d49-4708-b6f9-85c5ff5ea607"
				},
				{
					"verse": "--Nuestro padre es Abraham --replicaron.  --Si fueran hijos de Abraham,  harían lo mismo que él hizo.",
					"number": 39,
					"study": "Sois de vuestro padre el diablo",
					"id": "347ac508-f10c-49f5-9349-0bb04da5f3b4"
				},
				{
					"verse": "Ustedes,  en cambio,  quieren matarme,  ¡a mí,  que les he expuesto la verdad que he recibido de parte de Dios!  Abraham jamás haría tal cosa.",
					"number": 40,
					"id": "aa592bfd-3fef-4ed2-84c2-b161290bd26b"
				},
				{
					"verse": "Las obras de ustedes son como las de su padre.  --Nosotros no somos hijos nacidos de prostitución --le reclamaron--.  Un solo Padre tenemos,  y es Dios mismo.",
					"number": 41,
					"id": "3345bba1-bf3f-4864-85f3-c0d7cc9bdac2"
				},
				{
					"verse": "--Si Dios fuera su Padre --les contestó Jesús--,  ustedes me amarían,  porque yo he venido de Dios y aquí me tienen.  No he venido por mi propia cuenta,  sino que él me envió.",
					"number": 42,
					"id": "9e1c724d-8eeb-4199-8d44-af8b6cb9fdc1"
				},
				{
					"verse": "¿Por qué no entienden mi modo de hablar?  Porque no pueden aceptar mi palabra.",
					"number": 43,
					"id": "483d17ec-4851-4cad-8cbe-c7e00b999c74"
				},
				{
					"verse": "Ustedes son de su padre,  el diablo,  cuyos deseos quieren cumplir.  Desde el principio éste ha sido un asesino,  y no se mantiene en la verdad,  porque no hay verdad en él.  Cuando miente,  expresa su propia naturaleza,  porque es un mentiroso.  ¡Es el padre de la mentira!",
					"number": 44,
					"id": "9a49dfd7-d24c-4588-8d8e-439def2aac18"
				},
				{
					"verse": "Y sin embargo a mí,  que les digo la verdad,  no me creen.",
					"number": 45,
					"id": "47826f7b-74bf-4763-9688-06d2ab4fee88"
				},
				{
					"verse": "¿Quién de ustedes me puede probar que soy culpable de pecado?  Si digo la verdad,  ¿por qué no me creen?",
					"number": 46,
					"id": "9a859f50-adef-4114-8f9a-7e36686077f2"
				},
				{
					"verse": "El que es de Dios escucha lo que Dios dice.  Pero ustedes no escuchan,  porque no son de Dios.",
					"number": 47,
					"id": "480906a3-6a30-4e5d-bc22-0dbb55a9d8c2"
				},
				{
					"verse": "--¿No tenemos razón al decir que eres un samaritano,  y que estás endemoniado?  --replicaron los judíos.",
					"number": 48,
					"study": "La preexistencia de Cristo",
					"id": "422b57f1-3db4-4809-b446-3f9338038192"
				},
				{
					"verse": "--No estoy poseído por ningún demonio --contestó Jesús--.  Tan sólo honro a mi Padre;  pero ustedes me deshonran a mí.",
					"number": 49,
					"id": "2032ac93-3a51-439f-933d-5f7140445565"
				},
				{
					"verse": "Yo no busco mi propia gloria;  pero hay uno que la busca,  y él es el juez.",
					"number": 50,
					"id": "653b46ad-fb4d-4bb9-8fbc-cd24855e5fd1"
				},
				{
					"verse": "Ciertamente les aseguro que el que cumple mi palabra,  nunca morirá.",
					"number": 51,
					"id": "7cf254ea-0ec4-458c-8831-3776a9b2a4ec"
				},
				{
					"verse": "--¡Ahora estamos convencidos de que estás endemoniado!  --exclamaron los judíos--.  Abraham murió,  y también los profetas,  pero tú sales diciendo que si alguno guarda tu palabra,  nunca morirá.",
					"number": 52,
					"id": "828ef439-1680-4180-90dd-83de1b369867"
				},
				{
					"verse": "¿Acaso eres tú mayor que nuestro padre Abraham?  Él murió,  y también murieron los profetas.  ¿Quién te crees tú?",
					"number": 53,
					"id": "7bd3942e-952c-4742-9846-d45e4b47791a"
				},
				{
					"verse": "--Si yo me glorifico a mí mismo --les respondió Jesús--,  mi gloria no significa nada.  Pero quien me glorifica es mi Padre,  el que ustedes dicen que es su Dios,",
					"number": 54,
					"id": "a6443b31-e3f3-47d1-a053-baf46d78b1dd"
				},
				{
					"verse": "aunque no lo conocen.  Yo,  en cambio,  sí lo conozco.  Si dijera que no lo conozco,  sería tan mentiroso como ustedes;  pero lo conozco y cumplo su palabra.",
					"number": 55,
					"id": "86d31747-2e69-4f93-b52d-fb9e0c31ad69"
				},
				{
					"verse": "Abraham,  el padre de ustedes,  se regocijó al pensar que vería mi día;  y lo vio y se alegró.",
					"number": 56,
					"id": "25677198-0da2-4675-9145-4cf3841d3d2a"
				},
				{
					"verse": "--Ni a los cincuenta años llegas --le dijeron los judíos--,  ¿y has visto a Abraham?",
					"number": 57,
					"id": "0451a4c6-e55a-4847-949c-fe5538304ddf"
				},
				{
					"verse": "--Ciertamente les aseguro que,  antes que Abraham naciera,  ¡yo soy!",
					"number": 58,
					"id": "38474aec-50af-4d9e-bcfb-41839b3e9829"
				},
				{
					"verse": "Entonces los judíos tomaron piedras para arrojárselas,  pero Jesús se escondió y salió inadvertido del templo.*",
					"number": 59,
					"id": "c96cc71a-e523-4628-bac6-60809cf6e3ec"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "A su paso,  Jesús vio a un hombre que era ciego de nacimiento.",
					"number": 1,
					"study": "Jesús sana a un ciego de nacimiento",
					"id": "982927f1-f559-4bdd-825a-3085ab2a7ebf"
				},
				{
					"verse": "Y sus discípulos le preguntaron:  --Rabí,  para que este hombre haya nacido ciego,  ¿quién pecó,  él o sus padres?",
					"number": 2,
					"id": "e4ce68f4-0b1c-4947-ae19-73c849d21ffe"
				},
				{
					"verse": "--Ni él pecó,  ni sus padres --respondió Jesús--,  sino que esto sucedió para que la obra de Dios se hiciera evidente en su vida.",
					"number": 3,
					"id": "3cc2b9e5-2edc-4d27-b4b2-2af10741525d"
				},
				{
					"verse": "Mientras sea de día,  tenemos que llevar a cabo la obra del que me envió.  Viene la noche cuando nadie puede trabajar.",
					"number": 4,
					"id": "9fff9b2c-db86-4475-907b-a7d618e7da80"
				},
				{
					"verse": "Mientras esté yo en el mundo,  luz soy del mundo.",
					"number": 5,
					"id": "6260e455-ec1e-480e-b7c8-f5c239f89251"
				},
				{
					"verse": "Dicho esto,  escupió en el suelo,  hizo barro con la saliva y se lo untó en los ojos al ciego,  diciéndole:",
					"number": 6,
					"id": "8e6590c1-e9f1-4e4b-93ba-23c2ef833bde"
				},
				{
					"verse": "--Ve y lávate en el estanque de Siloé  (que significa:  Enviado).  El ciego fue y se lavó,  y al volver ya veía.",
					"number": 7,
					"id": "9836d274-b6b3-4905-b4ce-aca1eb84b517"
				},
				{
					"verse": "Sus vecinos y los que lo habían visto pedir limosna decían:  \"¿No es éste el que se sienta a mendigar?\"",
					"number": 8,
					"id": "e788c129-f2e2-448e-a19e-e0445a5bfdf3"
				},
				{
					"verse": "Unos aseguraban:  \"Sí,  es él.\"  Otros decían:  \"No es él,  sino que se le parece.\"  Pero él insistía:  \"Soy yo.\"",
					"number": 9,
					"id": "f1346875-be4d-4ee2-825a-5b81d310592f"
				},
				{
					"verse": "--¿Cómo entonces se te han abierto los ojos?  --le preguntaron.",
					"number": 10,
					"id": "0077ed9d-6c50-4160-8be3-c833f1e25439"
				},
				{
					"verse": "--Ese hombre que se llama Jesús hizo un poco de barro,  me lo untó en los ojos y me dijo:  Ve y lávate en Siloé. Así que fui,  me lavé,  y entonces pude ver.",
					"number": 11,
					"id": "e30e26e2-8c7b-4773-b654-ec025f4d0d3f"
				},
				{
					"verse": "--¿Y dónde está ese hombre?  --le preguntaron.  --No lo sé --respondió.",
					"number": 12,
					"id": "bfe97528-bdef-4c2a-aab1-e1c49acfe871"
				},
				{
					"verse": "Llevaron ante los fariseos al que había sido ciego.",
					"number": 13,
					"study": "Los fariseos interrogan al ciego sanado",
					"id": "27c73e78-762f-4f07-bc9c-8284d6c34991"
				},
				{
					"verse": "Era sábado cuando Jesús hizo el barro y le abrió los ojos al ciego.",
					"number": 14,
					"id": "156d2d62-556c-4849-8e7c-ba939911643f"
				},
				{
					"verse": "Por eso los fariseos,  a su vez,  le preguntaron cómo había recibido la vista.  --Me untó barro en los ojos,  me lavé,  y ahora veo --respondió.",
					"number": 15,
					"id": "2127ef7c-ae59-42b2-a82b-56f9802a14ca"
				},
				{
					"verse": "Algunos de los fariseos comentaban:  \"Ese hombre no viene de parte de Dios,  porque no respeta el sábado.\"  Otros objetaban:  \"¿Cómo puede un pecador hacer tales señales?\"  Y había desacuerdo entre ellos.",
					"number": 16,
					"id": "406be7fa-cfad-460a-a311-5fdfaafc4254"
				},
				{
					"verse": "Por eso interrogaron de nuevo al ciego:  --¿Y qué opinas tú de él?  Fue a ti a quien te abrió los ojos.  --Yo digo que es profeta --contestó.",
					"number": 17,
					"id": "97eb13c9-b64e-4f32-8b4d-1130980f6bb0"
				},
				{
					"verse": "Pero los judíos no creían que el hombre hubiera sido ciego y que ahora viera,  y hasta llamaron a sus padres",
					"number": 18,
					"id": "259d2209-a70b-4725-855c-50b67cd9b078"
				},
				{
					"verse": "y les preguntaron:  --¿Es éste su hijo,  el que dicen ustedes que nació ciego?  ¿Cómo es que ahora puede ver?",
					"number": 19,
					"id": "d1b2fa6b-50f2-438f-850f-521718c67dda"
				},
				{
					"verse": "--Sabemos que éste es nuestro hijo --contestaron los padres--,  y sabemos también que nació ciego.",
					"number": 20,
					"id": "7325e5b7-e722-42eb-a502-c96b7058fe91"
				},
				{
					"verse": "Lo que no sabemos es cómo ahora puede ver,  ni quién le abrió los ojos.  Pregúntenselo a él,  que ya es mayor de edad y puede responder por sí mismo.",
					"number": 21,
					"id": "a1cdb47c-6594-4258-9d1e-72fd149712b7"
				},
				{
					"verse": "Sus padres contestaron así por miedo a los judíos,  pues ya éstos habían convenido que se expulsara de la sinagoga a todo el que reconociera que Jesús era el Cristo.",
					"number": 22,
					"id": "1ad98185-cef1-4171-b1d8-c4147856f093"
				},
				{
					"verse": "Por eso dijeron sus padres:  \"Pregúntenselo a él,  que ya es mayor de edad.\"",
					"number": 23,
					"id": "8fa1de2e-ac13-49f7-9a44-f23ad099041d"
				},
				{
					"verse": "Por segunda vez llamaron los judíos al que había sido ciego,  y le dijeron:  --Júralo por Dios.* A nosotros nos consta que ese hombre es pecador.",
					"number": 24,
					"id": "bc0edd8b-88cc-4efa-b35f-24a802190b2a"
				},
				{
					"verse": "--Si es pecador,  no lo sé --respondió el hombre--.  Lo único que sé es que yo era ciego y ahora veo.",
					"number": 25,
					"id": "789d8bae-758d-47d6-9686-6da2b0d8e4e7"
				},
				{
					"verse": "Pero ellos le insistieron:  --¿Qué te hizo?  ¿Cómo te abrió los ojos?",
					"number": 26,
					"id": "4907b699-7662-4b44-9f85-c426d9e955c4"
				},
				{
					"verse": "--Ya les dije y no me hicieron caso.  ¿Por qué quieren oírlo de nuevo?  ¿Es que también ustedes quieren hacerse sus discípulos?",
					"number": 27,
					"id": "af26ac87-eb70-450d-bfc2-72ff95983a04"
				},
				{
					"verse": "Entonces lo insultaron y le dijeron:  --¡Discípulo de ése lo serás tú!  ¡Nosotros somos discípulos de Moisés!",
					"number": 28,
					"id": "1d1e0094-7de5-4764-b56c-b55b9b2be8e2"
				},
				{
					"verse": "Y sabemos que a Moisés le habló Dios;  pero de éste no sabemos ni de dónde salió.",
					"number": 29,
					"id": "5c8388b8-eea2-4d49-93c0-f9c6a733e9e6"
				},
				{
					"verse": "--¡Allí está lo sorprendente!  --respondió el hombre--:  que ustedes no sepan de dónde salió,  y que a mí me haya abierto los ojos.",
					"number": 30,
					"id": "881e3948-d283-4de3-b342-6856f8467617"
				},
				{
					"verse": "Sabemos que Dios no escucha a los pecadores,  pero sí a los piadosos y a quienes hacen su voluntad.",
					"number": 31,
					"id": "54496f6e-69b9-4784-a350-dd034b8237ee"
				},
				{
					"verse": "Jamás se ha sabido que alguien le haya abierto los ojos a uno que nació ciego.",
					"number": 32,
					"id": "863f4e73-596c-4c89-8383-77c703b7c728"
				},
				{
					"verse": "Si este hombre no viniera de parte de Dios,  no podría hacer nada.",
					"number": 33,
					"id": "260ac8a2-fb28-497e-aa37-694efbf9ad5c"
				},
				{
					"verse": "Ellos replicaron:  --Tú,  que naciste sumido en pecado,  ¿vas a darnos lecciones?  Y lo expulsaron.",
					"number": 34,
					"id": "32d7739e-6b36-483b-a7ad-4d155c5cd3f4"
				},
				{
					"verse": "Jesús se enteró de que habían expulsado a aquel hombre,  y al encontrarlo le preguntó:  --¿Crees en el Hijo del hombre?",
					"number": 35,
					"study": "Ceguera espiritual",
					"id": "742bf1de-9e56-4443-a701-2c7ecfe9dd49"
				},
				{
					"verse": "--¿Quién es,  Señor?  Dímelo,  para que crea en él.",
					"number": 36,
					"id": "b3a5fe92-7a5e-4d42-a7fb-e9f12e264729"
				},
				{
					"verse": "--Pues ya lo has visto --le contestó Jesús--;  es el que está hablando contigo",
					"number": 37,
					"id": "f74d9e27-d18b-4c8b-9785-a95f4602df56"
				},
				{
					"verse": "--Creo,  Señor --declaró el hombre.  Y,  postrándose,  lo adoró.",
					"number": 38,
					"id": "f3d8f5fc-948e-44bf-b356-b8fdc94116db"
				},
				{
					"verse": "Entonces Jesús dijo:  --Yo he venido a este mundo para juzgarlo,  para que los ciegos vean,  y los que ven se queden ciegos.",
					"number": 39,
					"id": "9b174135-694c-4c9a-93b1-5b489c334246"
				},
				{
					"verse": "Algunos fariseos que estaban con él,  al oírlo hablar así,  le preguntaron:  --¿Qué?  ¿Acaso también nosotros somos ciegos?",
					"number": 40,
					"id": "7c466fe4-08e9-40fd-801e-a875ff690d7b"
				},
				{
					"verse": "Jesús les contestó:  --Si fueran ciegos,  no serían culpables de pecado,  pero como afirman que ven,  su pecado permanece.",
					"number": 41,
					"id": "8b9db429-d963-4d84-8bd0-2b2ddfd78902"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "\"Ciertamente les aseguro que el que no entra por la puerta al redil de las ovejas,  sino que trepa por otro lado,  es un ladrón y un bandido.",
					"number": 1,
					"study": "Parábola del redil",
					"id": "902e2bad-d3b3-4a25-a84d-800bfeb5e271"
				},
				{
					"verse": "El que entra por la puerta es el pastor de las ovejas.",
					"number": 2,
					"id": "d9ed65d8-c3da-4c9f-a55a-ec2e047f3a9a"
				},
				{
					"verse": "El portero le abre la puerta,  y las ovejas oyen su voz.  Llama por nombre a las ovejas y las saca del redil.",
					"number": 3,
					"id": "8c4873c3-ba1c-41e4-a3b5-2aa307dd1596"
				},
				{
					"verse": "Cuando ya ha sacado a todas las que son suyas,  va delante de ellas,  y las ovejas lo siguen porque reconocen su voz.",
					"number": 4,
					"id": "756a6590-c339-4158-8a7d-feac255e56e8"
				},
				{
					"verse": "Pero a un desconocido jamás lo siguen;  más bien,  huyen de él porque no reconocen voces extrañas.",
					"number": 5,
					"id": "9fa93f08-a821-43b2-a8f1-34abf34363d2"
				},
				{
					"verse": "Jesús les puso este ejemplo,  pero ellos no captaron el sentido de sus palabras.",
					"number": 6,
					"id": "f790b875-73c5-49da-a303-724436da7f2c"
				},
				{
					"verse": "Por eso volvió a decirles:  \"Ciertamente les aseguro que yo soy la puerta de las ovejas.",
					"number": 7,
					"study": "Jesús, el buen pastor",
					"id": "dd8cdaa2-bfde-43c1-9ea7-9d6b8af2c5a3"
				},
				{
					"verse": "Todos los que vinieron antes de mí eran unos ladrones y unos bandidos,  pero las ovejas no les hicieron caso.",
					"number": 8,
					"id": "06184172-aa67-4f70-82fc-57d5619d3c2f"
				},
				{
					"verse": "Yo soy la puerta;  el que entre por esta puerta,  que soy yo,  será salvo.* Se moverá con entera libertad,* y hallará pastos.",
					"number": 9,
					"id": "d3c3cdf0-d11a-4f70-bdd4-b525c7e04749"
				},
				{
					"verse": "El ladrón no viene más que a robar,  matar y destruir;  yo he venido para que tengan vida,  y la tengan en abundancia.",
					"number": 10,
					"id": "c6092d38-f5bf-4ef6-93f4-9b4cabdd05d5"
				},
				{
					"verse": "\"Yo soy el buen pastor.  El buen pastor da su vida por las ovejas.",
					"number": 11,
					"id": "cad89810-53e8-4708-b3c5-4a21251c6b32"
				},
				{
					"verse": "El asalariado no es el pastor,  y a él no le pertenecen las ovejas.  Cuando ve que el lobo se acerca,  abandona las ovejas y huye;  entonces el lobo ataca al rebaño y lo dispersa.",
					"number": 12,
					"id": "cacae517-8fba-4bdc-827e-e9041ed20f1e"
				},
				{
					"verse": "Y ese hombre huye porque,  siendo asalariado,  no le importan las ovejas.",
					"number": 13,
					"id": "05ec8717-3b10-4da2-a524-ef05b8a3b378"
				},
				{
					"verse": "\"Yo soy el buen pastor;  conozco a mis ovejas,  y ellas me conocen a mí,",
					"number": 14,
					"id": "55da99aa-b6c5-45a5-aadd-42978f4d21b0"
				},
				{
					"verse": "así como el Padre me conoce a mí y yo lo conozco a él,  y doy mi vida por las ovejas.",
					"number": 15,
					"id": "daa2561f-0a73-49a6-89cb-e192dd046c58"
				},
				{
					"verse": "Tengo otras ovejas que no son de este redil,  y también a ellas debo traerlas.  Así ellas escucharán mi voz,  y habrá un solo rebaño y un solo pastor.",
					"number": 16,
					"id": "f0d31ccf-665a-43a9-b340-2588ece3083c"
				},
				{
					"verse": "Por eso me ama el Padre:  porque entrego mi vida para volver a recibirla.",
					"number": 17,
					"id": "c446df75-f3b1-4d2c-a89b-2dac991626b2"
				},
				{
					"verse": "Nadie me la arrebata,  sino que yo la entrego por mi propia voluntad.  Tengo autoridad para entregarla,  y tengo también autoridad para volver a recibirla.  Éste es el mandamiento que recibí de mi Padre.\"",
					"number": 18,
					"id": "313aa61d-e200-420d-bdfb-b8045b42b17b"
				},
				{
					"verse": "De nuevo las palabras de Jesús fueron motivo de disensión entre los judíos.",
					"number": 19,
					"id": "7ead182d-68dc-449c-9958-968fe7862c9a"
				},
				{
					"verse": "Muchos de ellos decían:  \"Está endemoniado y loco de remate.  ¿Para qué hacerle caso?\"",
					"number": 20,
					"id": "80ab0762-ac64-4791-b704-843ea6bfd006"
				},
				{
					"verse": "Pero otros opinaban:  \"Estas palabras no son de un endemoniado.  ¿Puede acaso un demonio abrirles los ojos a los ciegos?\"",
					"number": 21,
					"id": "f46025c7-4b53-47f9-91df-4cefc4058a73"
				},
				{
					"verse": "Por esos días se celebraba en Jerusalén la fiesta de la Dedicación.* Era invierno,",
					"number": 22,
					"study": "Los judíos rechazan a Jesús",
					"id": "d9cf68f6-c91d-428f-aa8d-25021a80e58b"
				},
				{
					"verse": "y Jesús andaba en el templo,  por el pórtico de Salomón.",
					"number": 23,
					"id": "e7075c50-6c4e-4ba6-a780-e0d2b31d6309"
				},
				{
					"verse": "Entonces lo rodearon los judíos y le preguntaron:  --¿Hasta cuándo vas a tenernos en suspenso?  Si tú eres el Cristo,  dínoslo con franqueza.",
					"number": 24,
					"id": "a5eb90c0-9af1-4296-8a65-6a12170f0e2e"
				},
				{
					"verse": "--Ya se lo he dicho a ustedes,  y no lo creen.  Las obras que hago en nombre de mi Padre son las que me acreditan,",
					"number": 25,
					"id": "223cfc95-25ea-4da9-ac63-6100be33518c"
				},
				{
					"verse": "pero ustedes no creen porque no son de mi rebaño.",
					"number": 26,
					"id": "9aec7631-721b-43af-bd41-3ab9969488d3"
				},
				{
					"verse": "Mis ovejas oyen mi voz;  yo las conozco y ellas me siguen.",
					"number": 27,
					"id": "ec48d7a3-40ba-4759-bf10-029ff1d350e2"
				},
				{
					"verse": "Yo les doy vida eterna,  y nunca perecerán,  ni nadie podrá arrebatármelas de la mano.",
					"number": 28,
					"id": "ecb172d1-6fff-40f6-88f2-3cf3669fbfd4"
				},
				{
					"verse": "Mi Padre,  que me las ha dado,  es más grande que todos;* y de la mano del Padre nadie las puede arrebatar.",
					"number": 29,
					"id": "8425c1c5-5460-41fd-920f-e498ce1e95da"
				},
				{
					"verse": "El Padre y yo somos uno.",
					"number": 30,
					"id": "cfc2b644-270b-437f-a488-29241be66eb8"
				},
				{
					"verse": "Una vez más los judíos tomaron piedras para arrojárselas,",
					"number": 31,
					"id": "50529b8b-bdd1-4983-8ed1-4cd37e7b94f2"
				},
				{
					"verse": "pero Jesús les dijo:  --Yo les he mostrado muchas obras irreprochables que proceden del Padre.  ¿Por cuál de ellas me quieren apedrear?",
					"number": 32,
					"id": "cad50fdb-598a-459e-a43a-95bd865baf46"
				},
				{
					"verse": "--No te apedreamos por ninguna de ellas sino por blasfemia;  porque tú,  siendo hombre,  te haces pasar por Dios.",
					"number": 33,
					"id": "c4649499-8bab-4b2e-ad91-0d620e6ee189"
				},
				{
					"verse": "--¿Y acaso --respondió Jesús-- no está escrito en su ley:  Yo he dicho que ustedes son dioses?",
					"number": 34,
					"id": "37755bfc-64ad-42a2-b109-3b579b587d26"
				},
				{
					"verse": "Si Dios llamó dioses a aquellos para quienes vino la palabra  (y la Escritura no puede ser quebrantada),",
					"number": 35,
					"id": "adef911f-7b5f-451d-9d8e-045aa4344552"
				},
				{
					"verse": "¿por qué acusan de blasfemia a quien el Padre apartó para sí y envió al mundo?  ¿Tan sólo porque dijo:  Yo soy el Hijo de Dios?",
					"number": 36,
					"id": "a008c71f-5e45-4742-acd1-87179ebcc7bf"
				},
				{
					"verse": "Si no hago las obras de mi Padre,  no me crean.",
					"number": 37,
					"id": "08729167-9da2-4a8d-9b58-8aec791bf664"
				},
				{
					"verse": "Pero si las hago,  aunque no me crean a mí,  crean a mis obras,  para que sepan y entiendan que el Padre está en mí,  y que yo estoy en el Padre.",
					"number": 38,
					"id": "8cb1a750-0160-4127-8457-60d9e75d497f"
				},
				{
					"verse": "Nuevamente intentaron arrestarlo,  pero él se les escapó de las manos.",
					"number": 39,
					"id": "4d13df4a-6082-4d86-b44b-4432e035957d"
				},
				{
					"verse": "Volvió Jesús al otro lado del Jordán,  al lugar donde Juan había estado bautizando antes;  y allí se quedó.",
					"number": 40,
					"id": "41c41ef6-2a8c-49c6-a40f-6a819619930c"
				},
				{
					"verse": "Mucha gente acudía a él,  y decía:  \"Aunque Juan nunca hizo ninguna señal,  todo lo que dijo acerca de este hombre era verdad.\"",
					"number": 41,
					"id": "7a8f8680-13bd-4dc5-a778-1348cf727e10"
				},
				{
					"verse": "Y muchos en aquel lugar creyeron en Jesús.",
					"number": 42,
					"id": "da765d51-2944-4bb1-90b4-286be1794920"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Había un hombre enfermo llamado Lázaro,  que era de Betania,  el pueblo de María y Marta,  sus hermanas.",
					"number": 1,
					"study": "Muerte de Lázaro",
					"id": "8cfb03ef-c566-4b88-80e8-5ab1f74a282b"
				},
				{
					"verse": "María era la misma que ungió con perfume al Señor,  y le secó los pies con sus cabellos.",
					"number": 2,
					"id": "5290a31e-a1c0-402c-9dcf-cb6ccadef4a1"
				},
				{
					"verse": "Las dos hermanas mandaron a decirle a Jesús:  \"Señor,  tu amigo querido está enfermo.\"",
					"number": 3,
					"id": "be477b7d-1a4c-4ad8-a776-830550888fe0"
				},
				{
					"verse": "Cuando Jesús oyó esto,  dijo:  \"Esta enfermedad no terminará en muerte,  sino que es para la gloria de Dios,  para que por ella el Hijo de Dios sea glorificado.\"",
					"number": 4,
					"id": "9205ebb5-3ce1-4888-ba92-e3ee815aa1f7"
				},
				{
					"verse": "Jesús amaba a Marta,  a su hermana y a Lázaro.",
					"number": 5,
					"id": "724cbfee-3b9a-491a-89d5-c4a1ef2ab6c7"
				},
				{
					"verse": "A pesar de eso,  cuando oyó que Lázaro estaba enfermo,  se quedó dos días más donde se encontraba.",
					"number": 6,
					"id": "f1fe7b69-b289-499f-b65b-f135c817fe30"
				},
				{
					"verse": "Después dijo a sus discípulos:  --Volvamos a Judea.",
					"number": 7,
					"id": "30a42230-f47a-41e2-8c29-5cc4ff85907e"
				},
				{
					"verse": "--Rabí --objetaron ellos--,  hace muy poco los judíos intentaron apedrearte,  ¿y todavía quieres volver allá?",
					"number": 8,
					"id": "98af9447-0de6-4855-a0d1-332ed3c90a83"
				},
				{
					"verse": "--¿Acaso el día no tiene doce horas?  --respondió Jesús--.  El que anda de día no tropieza,  porque tiene la luz de este mundo.",
					"number": 9,
					"id": "6ef183d1-17d5-44dd-a69c-6c8f75f6a2d1"
				},
				{
					"verse": "Pero el que anda de noche sí tropieza,  porque no tiene luz.",
					"number": 10,
					"id": "18dcb0f7-8709-4ac7-99d1-eb2557db4a31"
				},
				{
					"verse": "Dicho esto,  añadió:  --Nuestro amigo Lázaro duerme,  pero voy a despertarlo.",
					"number": 11,
					"id": "6bcbc93a-f05d-40b6-93e2-ced5b92bb293"
				},
				{
					"verse": "--Señor --respondieron sus discípulos--,  si duerme,  es que va a recuperarse.",
					"number": 12,
					"id": "705ff59e-0215-4fe9-89fb-9a49b1d3823d"
				},
				{
					"verse": "Jesús les hablaba de la muerte de Lázaro,  pero sus discípulos pensaron que se refería al sueño natural.",
					"number": 13,
					"id": "9dbfe313-b76f-400b-8d39-e780c48e4934"
				},
				{
					"verse": "Por eso les dijo claramente:  --Lázaro ha muerto,",
					"number": 14,
					"id": "71c78e81-3cdd-4cb2-b295-21763c6cc3ea"
				},
				{
					"verse": "y por causa de ustedes me alegro de no haber estado allí,  para que crean.  Pero vamos a verlo.",
					"number": 15,
					"id": "ad25f13a-1bfe-48c1-ac8e-d5a4d052e80a"
				},
				{
					"verse": "Entonces Tomás,  apodado el Gemelo,* dijo a los otros discípulos:  --Vayamos también nosotros,  para morir con él.",
					"number": 16,
					"id": "ce7d47f6-fd57-4ce7-b792-546de377ab0b"
				},
				{
					"verse": "A su llegada,  Jesús se encontró con que Lázaro llevaba ya cuatro días en el sepulcro.",
					"number": 17,
					"study": "Jesús, la resurrección y la vida",
					"id": "737ad860-89fa-446d-8bea-728c6f57efa5"
				},
				{
					"verse": "Betania estaba cerca de Jerusalén,  como a tres kilómetros* de distancia,",
					"number": 18,
					"id": "da71b4a4-fff4-4cde-afb4-4e382cfd6e1c"
				},
				{
					"verse": "y muchos judíos habían ido a casa de Marta y de María,  a darles el pésame por la muerte de su hermano.",
					"number": 19,
					"id": "3ae2317d-9974-42ed-8090-ae5b1882e49a"
				},
				{
					"verse": "Cuando Marta supo que Jesús llegaba,  fue a su encuentro;  pero María se quedó en la casa.",
					"number": 20,
					"id": "fb89320b-8891-4e97-a3db-ec9cdc7b7467"
				},
				{
					"verse": "--Señor --le dijo Marta a Jesús--,  si hubieras estado aquí,  mi hermano no habría muerto.",
					"number": 21,
					"id": "e259994d-bd77-4c04-9287-0bdaca5ab2f4"
				},
				{
					"verse": "Pero yo sé que aun ahora Dios te dará todo lo que le pidas.",
					"number": 22,
					"id": "3a1c6549-805c-450d-a30b-d34fdfba7e0f"
				},
				{
					"verse": "--Tu hermano resucitará --le dijo Jesús.",
					"number": 23,
					"id": "69195f84-1631-4d18-aab4-bcc1895a8130"
				},
				{
					"verse": "--Yo sé que resucitará en la resurrección,  en el día final --respondió Marta.",
					"number": 24,
					"id": "335b0512-2269-401b-b702-95fbf008a3ca"
				},
				{
					"verse": "--Yo soy la resurrección y la vida.  El que cree en mí vivirá,  aunque muera;",
					"number": 25,
					"id": "b39dc2f5-5846-40fb-bc7f-c4f4a22fcc92"
				},
				{
					"verse": "y todo el que vive y cree en mí no morirá jamás.  ¿Crees esto?",
					"number": 26,
					"id": "2a2fd893-66d1-488c-ad1a-4c9b92683d81"
				},
				{
					"verse": "--Sí,  Señor;  yo creo que tú eres el Cristo,  el Hijo de Dios,  el que había de venir al mundo.",
					"number": 27,
					"id": "05080a5b-5169-4bd2-9de6-94fa945cc1ab"
				},
				{
					"verse": "Dicho esto,  Marta regresó a la casa y,  llamando a su hermana María,  le dijo en privado:  --El Maestro está aquí y te llama.",
					"number": 28,
					"study": "Jesús llora ante la tumba de Lázaro",
					"id": "cab7ef59-5f57-4402-8666-731913c80914"
				},
				{
					"verse": "Cuando María oyó esto,  se levantó rápidamente y fue a su encuentro.",
					"number": 29,
					"id": "8162e2d5-80a0-49d0-9a1b-ad52eb846e2a"
				},
				{
					"verse": "Jesús aún no había entrado en el pueblo,  sino que todavía estaba en el lugar donde Marta se había encontrado con él.",
					"number": 30,
					"id": "e9f3dba8-925e-4dd2-9a8c-0c6682b2bf3e"
				},
				{
					"verse": "Los judíos que habían estado con María en la casa,  dándole el pésame,  al ver que se había levantado y había salido de prisa,  la siguieron,  pensando que iba al sepulcro a llorar.",
					"number": 31,
					"id": "7ec82f43-79af-4de4-ad87-367d49938501"
				},
				{
					"verse": "Cuando María llegó a donde estaba Jesús y lo vio,  se arrojó a sus pies y le dijo:  --Señor,  si hubieras estado aquí,  mi hermano no habría muerto.",
					"number": 32,
					"id": "58c02103-b99e-4478-a2b6-354492c37d42"
				},
				{
					"verse": "Al ver llorar a María y a los judíos que la habían acompañado,  Jesús se turbó y se conmovió profundamente.",
					"number": 33,
					"id": "05bdd279-772e-4bf0-9a54-33dca842fa56"
				},
				{
					"verse": "--¿Dónde lo han puesto?  --preguntó.  --Ven a verlo,  Señor --le respondieron.",
					"number": 34,
					"id": "e18584aa-6676-4798-b530-40eaea2fc920"
				},
				{
					"verse": "Jesús lloró.",
					"number": 35,
					"id": "bf066e8f-8d95-452b-9879-449e1bfd418a"
				},
				{
					"verse": "--¡Miren cuánto lo quería!  --dijeron los judíos.",
					"number": 36,
					"id": "6d05c566-2031-4ab5-9b17-daa61a43e3cf"
				},
				{
					"verse": "Pero algunos de ellos comentaban:  --Éste,  que le abrió los ojos al ciego,  ¿no podría haber impedido que Lázaro muriera?",
					"number": 37,
					"id": "a8ca5ff0-10df-4641-9208-a93bade4e654"
				},
				{
					"verse": "Conmovido una vez más,  Jesús se acercó al sepulcro.  Era una cueva cuya entrada estaba tapada con una piedra.",
					"number": 38,
					"study": "Resurrección de Lázaro",
					"id": "de5c441c-96d7-4f4a-9fc9-e2ac14371809"
				},
				{
					"verse": "--Quiten la piedra --ordenó Jesús.  --Señor --objetó Marta,  la hermana del muerto--,  que ya debe oler mal,  pues lleva cuatro días allí.",
					"number": 39,
					"id": "1c2e8aa5-9f17-4d3d-ac9f-98f67781578c"
				},
				{
					"verse": "--¿No te dije que si crees verás la gloria de Dios?  --le contestó Jesús.",
					"number": 40,
					"id": "52ef0f38-de14-4971-9d31-690271c1365e"
				},
				{
					"verse": "Entonces quitaron la piedra.  Jesús,  alzando la vista,  dijo:  --Padre,  te doy gracias porque me has escuchado.",
					"number": 41,
					"id": "e51292e8-a8e3-432f-aa2f-e288b2620b43"
				},
				{
					"verse": "Ya sabía yo que siempre me escuchas,  pero lo dije por la gente que está aquí presente,  para que crean que tú me enviaste.",
					"number": 42,
					"id": "56e068a8-2ba7-49fe-b748-86c35f59547e"
				},
				{
					"verse": "Dicho esto,  gritó con todas sus fuerzas:  --¡Lázaro,  sal fuera!",
					"number": 43,
					"id": "78638c80-2d7c-42db-97c2-b4639919af08"
				},
				{
					"verse": "El muerto salió,  con vendas en las manos y en los pies,  y el rostro cubierto con un sudario.  --Quítenle las vendas y dejen que se vaya --les dijo Jesús.",
					"number": 44,
					"id": "4779e859-cc55-45c1-ba8f-84592fcd84d3"
				},
				{
					"verse": "Muchos de los judíos que visitaban a María y que habían presenciado lo hecho por Jesús,  creyeron en él.",
					"number": 45,
					"study": "El complot para matar a Jesús",
					"id": "c1f77d93-dfed-481d-bd91-1f8726b74595"
				},
				{
					"verse": "Pero algunos de ellos fueron a ver a los fariseos y les contaron lo que Jesús había hecho.",
					"number": 46,
					"id": "7885ec82-eebb-45c3-8d3e-ae641e03469a"
				},
				{
					"verse": "Entonces los jefes de los sacerdotes y los fariseos convocaron a una reunión del Consejo.  --¿Qué vamos a hacer?  --dijeron--.  Este hombre está haciendo muchas señales milagrosas.",
					"number": 47,
					"id": "0b3ae0f3-3d01-4342-a460-17bb7cfdd016"
				},
				{
					"verse": "Si lo dejamos seguir así,  todos van a creer en él,  y vendrán los romanos y acabarán con nuestro lugar sagrado,  e incluso con nuestra nación.",
					"number": 48,
					"id": "ef239e28-dc2b-4cd0-b185-16c4d1816b43"
				},
				{
					"verse": "Uno de ellos,  llamado Caifás,  que ese año era el sumo sacerdote,  les dijo:  --¡Ustedes no saben nada en absoluto!",
					"number": 49,
					"id": "669b4cce-dbab-4d70-af42-f76891984d1c"
				},
				{
					"verse": "No entienden que les conviene más que muera un solo hombre por el pueblo,  y no que perezca toda la nación.",
					"number": 50,
					"id": "a8b6e087-1df7-45e9-a435-0f89ac92b52c"
				},
				{
					"verse": "Pero esto no lo dijo por su propia cuenta sino que,  como era sumo sacerdote ese año,  profetizó que Jesús moriría por la nación judía,",
					"number": 51,
					"id": "45a68629-7bae-4e23-9931-bf9cb8fad079"
				},
				{
					"verse": "y no sólo por esa nación sino también por los hijos de Dios que estaban dispersos,  para congregarlos y unificarlos.",
					"number": 52,
					"id": "c5296413-df54-423c-8392-8bfd9ff06eac"
				},
				{
					"verse": "Así que desde ese día convinieron en quitarle la vida.",
					"number": 53,
					"id": "84ec1ba3-5555-469b-acef-4db22b582b3d"
				},
				{
					"verse": "Por eso Jesús ya no andaba en público entre los judíos.  Se retiró más bien a una región cercana al desierto,  a un pueblo llamado Efraín,  donde se quedó con sus discípulos.",
					"number": 54,
					"id": "ca058bdd-0279-4f24-81b4-ef2c8831f032"
				},
				{
					"verse": "Faltaba poco para la Pascua judía,  así que muchos subieron del campo a Jerusalén para su purificación ceremonial antes de la Pascua.",
					"number": 55,
					"id": "f4313969-55dc-4d04-bbd2-2c82b6f10df6"
				},
				{
					"verse": "Andaban buscando a Jesús,  y mientras estaban en el templo comentaban entre sí:  \"¿Qué les parece?  ¿Acaso no vendrá a la fiesta?\"",
					"number": 56,
					"id": "3fd4c4c7-02a5-41ba-bda7-f8d1953454d0"
				},
				{
					"verse": "Por su parte,  los jefes de los sacerdotes y los fariseos habían dado la orden de que si alguien llegaba a saber dónde estaba Jesús,  debía denunciarlo para que lo arrestaran.",
					"number": 57,
					"id": "aadb33a1-366d-4a27-bb6e-f358a49b67fc"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Seis días antes de la Pascua llegó Jesús a Betania,  donde vivía Lázaro,  a quien Jesús había resucitado.",
					"number": 1,
					"study": "Jesús es ungido en Betania",
					"id": "ebf15ad0-e5f6-4083-bf42-bc4dd5e6a716"
				},
				{
					"verse": "Allí se dio una cena en honor de Jesús.  Marta servía,  y Lázaro era uno de los que estaban a la mesa con él.",
					"number": 2,
					"id": "3a7dd8c3-b948-4693-b500-95f697867e13"
				},
				{
					"verse": "María tomó entonces como medio litro de nardo puro,  que era un perfume muy caro,  y lo derramó sobre los pies de Jesús,  secándoselos luego con sus cabellos.  Y la casa se llenó de la fragancia del perfume.",
					"number": 3,
					"id": "32fc5cd6-a057-442f-88ad-801dc24f8e2e"
				},
				{
					"verse": "Judas Iscariote,  que era uno de sus discípulos y que más tarde lo traicionaría,  objetó:",
					"number": 4,
					"id": "2c6d75f9-6155-4523-80f1-cbb5b98bc29c"
				},
				{
					"verse": "--¿Por qué no se vendió este perfume,  que vale muchísimo dinero,* para dárselo a los pobres?",
					"number": 5,
					"id": "1718bd89-dcc5-4332-98bd-7e678bfb8262"
				},
				{
					"verse": "Dijo esto,  no porque se interesara por los pobres sino porque era un ladrón y,  como tenía a su cargo la bolsa del dinero,  acostumbraba robarse lo que echaban en ella.",
					"number": 6,
					"id": "b21f0a8d-ea51-4691-ac59-dd7abd86c638"
				},
				{
					"verse": "--Déjala en paz --respondió Jesús--.  Ella ha estado guardando este perfume para el día de mi sepultura.*",
					"number": 7,
					"id": "8b113dad-9c4e-41b1-9b90-899e48881bc7"
				},
				{
					"verse": "A los pobres siempre los tendrán con ustedes,  pero a mí no siempre me tendrán.",
					"number": 8,
					"id": "c07c4308-4bf8-4fef-a553-cb169bd20800"
				},
				{
					"verse": "Mientras tanto,  muchos de los judíos se enteraron de que Jesús estaba allí,  y fueron a ver no sólo a Jesús sino también a Lázaro,  a quien Jesús había resucitado.",
					"number": 9,
					"study": "El complot contra Lázaro",
					"id": "86b2c6cd-ad53-4906-9e82-3724e0027337"
				},
				{
					"verse": "Entonces los jefes de los sacerdotes resolvieron matar también a Lázaro,",
					"number": 10,
					"id": "fc13d2b6-7a6d-43c8-b48a-2600feedb109"
				},
				{
					"verse": "pues por su causa muchos se apartaban de los judíos y creían en Jesús.",
					"number": 11,
					"id": "50f74459-dae1-465e-8a8d-087c0b0a9fdb"
				},
				{
					"verse": "Al día siguiente muchos de los que habían ido a la fiesta se enteraron de que Jesús se dirigía a Jerusalén;",
					"number": 12,
					"study": "La entrada triunfal en Jerusalén",
					"id": "ffb11e0c-559e-45d6-9f4d-8b77c0d52cd4"
				},
				{
					"verse": "tomaron ramas de palma y salieron a recibirlo,  gritando a voz en cuello:  --¡Hosanna!  --¡Bendito el que viene en el nombre del Señor!* --¡Bendito el Rey de Israel!",
					"number": 13,
					"id": "b3a8479d-f5f8-44fc-a997-6456abae222e"
				},
				{
					"verse": "Jesús encontró un burrito y se montó en él,  como dice la Escritura:",
					"number": 14,
					"id": "d0f7e65a-df01-4184-a349-ed4c5921dd68"
				},
				{
					"verse": "\"No temas,  oh hija de Sión;  mira,  que aquí viene tu rey,  montado sobre un burrito.\"*",
					"number": 15,
					"id": "aed9e436-d73d-4225-9e69-c8f5504213b5"
				},
				{
					"verse": "Al principio,  sus discípulos no entendieron lo que sucedía.  Sólo después de que Jesús fue glorificado se dieron cuenta de que se había cumplido en él lo que de él ya estaba escrito.",
					"number": 16,
					"id": "6abd1ef0-fd20-415e-b9f2-07164a1c8938"
				},
				{
					"verse": "La gente que había estado con Jesús cuando él llamó a Lázaro del sepulcro y lo resucitó de entre los muertos,  seguía difundiendo la noticia.",
					"number": 17,
					"id": "1cb91c9e-d345-4e50-8936-2bcc5fb784be"
				},
				{
					"verse": "Muchos que se habían enterado de la señal realizada por Jesús salían a su encuentro.",
					"number": 18,
					"id": "6a1c4282-31d1-449e-bd2a-41f5d37f633c"
				},
				{
					"verse": "Por eso los fariseos comentaban entre sí:  \"Como pueden ver,  así no vamos a lograr nada.  ¡Miren cómo lo sigue todo el mundo!\"",
					"number": 19,
					"id": "f1277e0a-50c8-437a-9d94-881353a067f0"
				},
				{
					"verse": "Entre los que habían subido a adorar en la fiesta había algunos griegos.",
					"number": 20,
					"study": "Unos griegos buscan a Jesús",
					"id": "42228f79-a6e0-4c2b-ac0a-0cd4d27305f5"
				},
				{
					"verse": "Éstos se acercaron a Felipe,  que era de Betsaida de Galilea,  y le pidieron:  --Señor,  queremos ver a Jesús.",
					"number": 21,
					"id": "ac12512c-acb4-45d0-9293-d7744a1b97ff"
				},
				{
					"verse": "Felipe fue a decírselo a Andrés,  y ambos fueron a decírselo a Jesús.",
					"number": 22,
					"id": "16d7ef5a-e4a9-4327-a4bf-78a6b6a35dc4"
				},
				{
					"verse": "--Ha llegado la hora de que el Hijo del hombre sea glorificado --les contestó Jesús--.",
					"number": 23,
					"id": "c6c3aa91-53b7-4726-b2b3-d0ebff9a25a4"
				},
				{
					"verse": "Ciertamente les aseguro que si el grano de trigo no cae en tierra y muere,  se queda solo.  Pero si muere,  produce mucho fruto.",
					"number": 24,
					"id": "24463436-1372-4268-b6af-f9327107dd5b"
				},
				{
					"verse": "El que se apega a su vida la pierde;  en cambio,  el que aborrece su vida en este mundo,  la conserva para la vida eterna.",
					"number": 25,
					"id": "4998e281-6cd0-4218-8ba7-33a4b6cbff19"
				},
				{
					"verse": "Quien quiera servirme,  debe seguirme;  y donde yo esté,  allí también estará mi siervo.  A quien me sirva,  mi Padre lo honrará.",
					"number": 26,
					"id": "07071dff-022f-4995-b159-80e5f422ec72"
				},
				{
					"verse": "\"Ahora todo mi ser está angustiado,  ¿y acaso voy a decir:  Padre,  sálvame de este trance?  ¡Si precisamente para este trance he venido!",
					"number": 27,
					"study": "Jesús anuncia su muerte",
					"id": "d78c4a46-68bf-47c8-846d-346fc42a3795"
				},
				{
					"verse": "¡Padre,  glorifica tu nombre!  Se oyó entonces,  desde el cielo,  una voz que decía:  \"Ya lo he glorificado,  y volveré a glorificarlo.\"",
					"number": 28,
					"id": "a41a1200-c608-410c-a1b6-c0905a691b92"
				},
				{
					"verse": "La multitud que estaba allí,  y que oyó la voz,  decía que había sido un trueno;  otros decían que un ángel le había hablado.",
					"number": 29,
					"id": "f0ea26eb-e220-471e-9fcc-aa099e7395f4"
				},
				{
					"verse": "--Esa voz no vino por mí sino por ustedes --dijo Jesús--.",
					"number": 30,
					"id": "b86acb2d-c5f2-4b58-8754-390b20ed110a"
				},
				{
					"verse": "El juicio de este mundo ha llegado ya,  y el príncipe de este mundo va a ser expulsado.",
					"number": 31,
					"id": "07bd2e84-c36e-4753-8fa3-0ecd2189d8e3"
				},
				{
					"verse": "Pero yo,  cuando sea levantado de la tierra,  atraeré a todos a mí mismo.",
					"number": 32,
					"id": "00f8e215-700f-4bb7-8c84-d0b86accca59"
				},
				{
					"verse": "Con esto daba Jesús a entender de qué manera iba a morir.",
					"number": 33,
					"id": "6f31e956-f599-43f2-800e-e5d19fe05563"
				},
				{
					"verse": "--De la ley hemos sabido --le respondió la gente-- que el Cristo permanecerá para siempre;  ¿cómo,  pues,  dices que el Hijo del hombre tiene que ser levantado?  ¿Quién es ese Hijo del hombre?",
					"number": 34,
					"id": "19046d18-c517-4dc3-be6c-de99008a8a8d"
				},
				{
					"verse": "--Ustedes van a tener la luz sólo un poco más de tiempo --les dijo Jesús--.  Caminen mientras tienen la luz,  antes de que los envuelvan las tinieblas.  El que camina en las tinieblas no sabe a dónde va.",
					"number": 35,
					"id": "dd009f1a-9ebb-4665-82e0-fb537cf16c14"
				},
				{
					"verse": "Mientras tienen la luz,  crean en ella,  para que sean hijos de la luz.  Cuando terminó de hablar,  Jesús se fue y se escondió de ellos",
					"number": 36,
					"id": "6d0a2da7-d8c3-4afc-abcd-2d384ef9944f"
				},
				{
					"verse": "A pesar de haber hecho Jesús todas estas señales en presencia de ellos,  todavía no creían en él.",
					"number": 37,
					"study": "Incredulidad de los judíos",
					"id": "8bbd36c7-1cbf-4e23-bf62-5baca3f1ae4a"
				},
				{
					"verse": "Así se cumplió lo dicho por el profeta Isaías:  \"Señor,  ¿quién ha creído a nuestro mensaje,  y a quién se le ha revelado el poder del Señor?\"*",
					"number": 38,
					"id": "e426c3ef-5871-4704-a5fc-69e8a495d5af"
				},
				{
					"verse": "Por eso no podían creer,  pues también había dicho Isaías:",
					"number": 39,
					"id": "cbc3fe29-7d64-4390-afee-8ed7a1dc0d7d"
				},
				{
					"verse": "\"Les ha cegado los ojos y endurecido el corazón,  para que no vean con los ojos,  ni entiendan con el corazón ni se conviertan;  y yo los sane.\"*",
					"number": 40,
					"id": "605c7dde-25b9-4427-a20b-d46f37a229ef"
				},
				{
					"verse": "Esto lo dijo Isaías porque vio la gloria de Jesús y habló de él.",
					"number": 41,
					"id": "d11ffa66-baff-43bd-b590-d9d5e2a059db"
				},
				{
					"verse": "Sin embargo,  muchos de ellos,  incluso de entre los jefes,  creyeron en él,  pero no lo confesaban porque temían que los fariseos los expulsaran de la sinagoga.",
					"number": 42,
					"id": "1330f8c0-9d0c-4ad1-bc06-538882bc8a3e"
				},
				{
					"verse": "Preferían recibir honores de los hombres más que de parte de Dios.",
					"number": 43,
					"id": "2e145492-244b-4515-9b32-0b061beab72e"
				},
				{
					"verse": "\"El que cree en mí --clamó Jesús con voz fuerte--,  cree no sólo en mí sino en el que me envió.",
					"number": 44,
					"study": "Las palabras de Jesús juzgarán a los hombres",
					"id": "5d93355b-d4b7-4772-97cd-096dc67e99b2"
				},
				{
					"verse": "Y el que me ve a mí,  ve al que me envió.",
					"number": 45,
					"id": "cdd85a48-9431-4eec-87d4-8ec6e91b690f"
				},
				{
					"verse": "Yo soy la luz que ha venido al mundo,  para que todo el que crea en mí no viva en tinieblas.",
					"number": 46,
					"id": "728f87b8-f796-4155-8c9d-65b16ddbcad1"
				},
				{
					"verse": "\"Si alguno escucha mis palabras,  pero no las obedece,  no seré yo quien lo juzgue;  pues no vine a juzgar al mundo sino a salvarlo.",
					"number": 47,
					"id": "be9e90f5-cbae-402d-a8b5-7d6e68a2cf09"
				},
				{
					"verse": "El que me rechaza y no acepta mis palabras tiene quien lo juzgue.  La palabra que yo he proclamado lo condenará en el día final.",
					"number": 48,
					"id": "e7fd851c-4c50-44a8-a3ab-d655e41429f2"
				},
				{
					"verse": "Yo no he hablado por mi propia cuenta;  el Padre que me envió me ordenó qué decir y cómo decirlo.",
					"number": 49,
					"id": "bf42ef62-b3f3-4e47-a7e0-e90335ec47b2"
				},
				{
					"verse": "Y sé muy bien que su mandato es vida eterna.  Así que todo lo que digo es lo que el Padre me ha ordenado decir.\"",
					"number": 50,
					"id": "b3c47009-54e7-4457-a943-ad0d2ade2647"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Se acercaba la fiesta de la Pascua.  Jesús sabía que le había llegado la hora de abandonar este mundo para volver al Padre.  Y habiendo amado a los suyos que estaban en el mundo,  los amó hasta el fin.*",
					"number": 1,
					"study": "Jesús lava los pies de sus discípulos",
					"id": "23d37c9c-23cf-400c-a374-e0f6dd57a922"
				},
				{
					"verse": "Llegó la hora de la cena.  El diablo ya había incitado a Judas Iscariote,  hijo de Simón,  para que traicionara a Jesús.",
					"number": 2,
					"id": "9bba5da3-4a0d-4dcc-84f0-c8c773550b5c"
				},
				{
					"verse": "Sabía Jesús que el Padre había puesto todas las cosas bajo su dominio,  y que había salido de Dios y a él volvía;",
					"number": 3,
					"id": "761f9913-b97f-423c-b401-2243afa820b8"
				},
				{
					"verse": "así que se levantó de la mesa,  se quitó el manto y se ató una toalla a la cintura.",
					"number": 4,
					"id": "cb608abf-a2c3-4816-ae46-17231364fb9a"
				},
				{
					"verse": "Luego echó agua en un recipiente y comenzó a lavarles los pies a sus discípulos y a secárselos con la toalla que llevaba a la cintura.",
					"number": 5,
					"id": "f3573d21-4182-4566-9d72-7eeb33a502a1"
				},
				{
					"verse": "Cuando llegó a Simón Pedro,  éste le dijo:  --¿Y tú,  Señor,  me vas a lavar los pies a mí?",
					"number": 6,
					"id": "2d6b18e2-f11a-4549-b761-ce6ea2812864"
				},
				{
					"verse": "--Ahora no entiendes lo que estoy haciendo --le respondió Jesús--,  pero lo entenderás más tarde.",
					"number": 7,
					"id": "b96e1a27-18e6-4bb3-8348-f46e3a67e5ae"
				},
				{
					"verse": "--¡No!  --protestó Pedro--.  ¡Jamás me lavarás los pies!  --Si no te los lavo,* no tendrás parte conmigo.",
					"number": 8,
					"id": "d0e22dfa-bedb-42ce-aa64-ea5a22404db7"
				},
				{
					"verse": "--Entonces,  Señor,  ¡no sólo los pies sino también las manos y la cabeza!",
					"number": 9,
					"id": "1f36f23c-b507-4aee-9ca8-284a70b25c12"
				},
				{
					"verse": "--El que ya se ha bañado no necesita lavarse más que los pies --le contestó Jesús--;  pues ya todo su cuerpo está limpio.  Y ustedes ya están limpios,  aunque no todos.",
					"number": 10,
					"id": "1eefa837-d358-4b8a-b1c6-b4c39d40a223"
				},
				{
					"verse": "Jesús sabía quién lo iba a traicionar,  y por eso dijo que no todos estaban limpios.",
					"number": 11,
					"id": "f48d62de-56a2-4df5-a638-cc546556f876"
				},
				{
					"verse": "Cuando terminó de lavarles los pies,  se puso el manto y volvió a su lugar.  Entonces les dijo:  --¿Entienden lo que he hecho con ustedes?",
					"number": 12,
					"id": "9a945c6d-42d8-4826-a2a1-2619dbc0a3c0"
				},
				{
					"verse": "Ustedes me llaman Maestro y Señor,  y dicen bien,  porque lo soy.",
					"number": 13,
					"id": "21e9f370-ad3d-4162-b319-4f2a9c09750b"
				},
				{
					"verse": "Pues si yo,  el Señor y el Maestro,  les he lavado los pies,  también ustedes deben lavarse los pies los unos a los otros.",
					"number": 14,
					"id": "580654a2-7f95-4cda-baec-25762297d67e"
				},
				{
					"verse": "Les he puesto el ejemplo,  para que hagan lo mismo que yo he hecho con ustedes.",
					"number": 15,
					"id": "75ff6e4c-46f0-4ce7-8d3d-2d7660ab9a09"
				},
				{
					"verse": "Ciertamente les aseguro que ningún siervo es más que su amo,  y ningún mensajero es más que el que lo envió.",
					"number": 16,
					"id": "4a189dcc-2248-4da1-947a-0c165e3a5c97"
				},
				{
					"verse": "¿Entienden esto?  Dichosos serán si lo ponen en práctica.",
					"number": 17,
					"id": "15e35e31-6078-417d-aa0f-9c3933f71467"
				},
				{
					"verse": "\"No me refiero a todos ustedes;  yo sé a quiénes he escogido.  Pero esto es para que se cumpla la Escritura:  Él que comparte el pan conmigo me ha puesto la zancadilla.*",
					"number": 18,
					"id": "0a0e08a3-a459-435b-82a8-5048fb4cd535"
				},
				{
					"verse": "\"Les digo esto ahora,  antes de que suceda,  para que cuando suceda crean que yo soy.",
					"number": 19,
					"id": "2dad45b4-c32a-46cd-9238-4d343e028b62"
				},
				{
					"verse": "Ciertamente les aseguro que el que recibe al que yo envío me recibe a mí,  y el que me recibe a mí recibe al que me envió.",
					"number": 20,
					"id": "416f819a-cd4c-4c0f-9649-76697b43858b"
				},
				{
					"verse": "Dicho esto,  Jesús se angustió profundamente y declaró:  --Ciertamente les aseguro que uno de ustedes me va a traicionar.",
					"number": 21,
					"study": "Jesús anuncia la traición de Judas",
					"id": "ccd070d4-89ab-4725-95a8-f19e47280ef0"
				},
				{
					"verse": "Los discípulos se miraban unos a otros sin saber a cuál de ellos se refería.",
					"number": 22,
					"id": "e0f3b7e6-7cc9-4ae6-9fa4-887f92728df6"
				},
				{
					"verse": "Uno de ellos,  el discípulo a quien Jesús amaba,  estaba a su lado.",
					"number": 23,
					"id": "d3bbb976-e47f-4c79-9821-19a6ef40a98d"
				},
				{
					"verse": "Simón Pedro le hizo señas a ese discípulo y le dijo:  --Pregúntale a quién se refiere.",
					"number": 24,
					"id": "1f5f3d7f-2ede-4e79-8eff-f3d31f07bcab"
				},
				{
					"verse": "--Señor,  ¿quién es?  --preguntó él,  reclinándose sobre Jesús.",
					"number": 25,
					"id": "1fdc6a0c-a645-415f-8016-1796518bc4e6"
				},
				{
					"verse": "--Aquel a quien dé este pedazo de pan que voy a mojar en el plato --le contestó Jesús.  Acto seguido,  mojó el pedazo de pan y se lo dio a Judas Iscariote,  hijo de Simón.",
					"number": 26,
					"id": "fd5911db-8fdb-4ddc-a0c0-9849de33c742"
				},
				{
					"verse": "Tan pronto como Judas tomó el pan,  Satanás entró en él.  --Lo que vas a hacer,  hazlo pronto --le dijo Jesús.",
					"number": 27,
					"id": "96749fb1-9c1d-44aa-b919-0c7f84832258"
				},
				{
					"verse": "Ninguno de los que estaban a la mesa entendió por qué le dijo eso Jesús.",
					"number": 28,
					"id": "0a626377-da61-42d1-a366-84bae85a7657"
				},
				{
					"verse": "Como Judas era el encargado del dinero,  algunos pensaron que Jesús le estaba diciendo que comprara lo necesario para la fiesta,  o que diera algo a los pobres.",
					"number": 29,
					"id": "b742924b-63e1-4777-8a92-1770e56fc62d"
				},
				{
					"verse": "En cuanto Judas tomó el pan,  salió de allí.  Ya era de noche.",
					"number": 30,
					"id": "f3df2918-968d-40fc-8afa-4d7cff6c8bc2"
				},
				{
					"verse": "Cuando Judas hubo salido,  Jesús dijo:  --Ahora es glorificado el Hijo del hombre,  y Dios es glorificado en él.",
					"number": 31,
					"study": "El nuevo mandamiento",
					"id": "b8174448-63b4-4a85-82dc-fd6f2d628f70"
				},
				{
					"verse": "Si Dios es glorificado en él,* Dios glorificará al Hijo en sí mismo,  y lo hará muy pronto.",
					"number": 32,
					"id": "98ca0f9e-0dc5-47f8-8fe0-16373d0478e9"
				},
				{
					"verse": "\"Mis queridos hijos,  poco tiempo me queda para estar con ustedes.  Me buscarán,  y lo que antes les dije a los judíos,  ahora se lo digo a ustedes:  A donde yo voy,  ustedes no pueden ir.",
					"number": 33,
					"id": "27361671-a584-4d01-aa93-14c551a70534"
				},
				{
					"verse": "\"Este mandamiento nuevo les doy:  que se amen los unos a los otros.  Así como yo los he amado,  también ustedes deben amarse los unos a los otros.",
					"number": 34,
					"id": "8e01151d-e959-4d7b-8fb3-ad0771a1a475"
				},
				{
					"verse": "De este modo todos sabrán que son mis discípulos,  si se aman los unos a los otros.",
					"number": 35,
					"id": "cbe661d6-c8fd-406a-82dd-3d893798d435"
				},
				{
					"verse": "--¿Y a dónde vas,  Señor ?  --preguntó Simón Pedro.  --A donde yo voy,  no puedes seguirme ahora,  pero me seguirás más tarde.",
					"number": 36,
					"study": "Jesús anuncia la negación de Pedro",
					"id": "60a660d8-aeda-41ac-ba5f-06fdb836bd50"
				},
				{
					"verse": "--Señor --insistió Pedro--,  ¿por qué no puedo seguirte ahora?  Por ti daré hasta la vida.",
					"number": 37,
					"id": "eccc7a92-c35a-4313-aae3-118e94413927"
				},
				{
					"verse": "--¿Tú darás la vida por mí?  ¡De veras te aseguro que antes que cante el gallo,  me negarás tres veces!",
					"number": 38,
					"id": "ce18cf18-c1d0-45c8-bd6f-54decbf6a932"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "\"No se angustien.  Confíen en Dios,  y confíen también en mí.*",
					"number": 1,
					"study": "Jesús, el camino al Padre",
					"id": "6a090d78-9413-4789-861a-1c7abbea182d"
				},
				{
					"verse": "En el hogar de mi Padre hay muchas viviendas;  si no fuera así,  ya se lo habría dicho a ustedes.  Voy a prepararles un lugar.",
					"number": 2,
					"id": "885e8ce1-246a-41e3-8859-8ee5994c104f"
				},
				{
					"verse": "Y si me voy y se lo preparo,  vendré para llevármelos conmigo.  Así ustedes estarán donde yo esté.",
					"number": 3,
					"id": "2fa72bf8-8331-463b-9d0b-f1e58f992e6f"
				},
				{
					"verse": "Ustedes ya conocen el camino para ir a donde yo voy.",
					"number": 4,
					"id": "f1890736-8e65-4188-9dc7-bb684820ed3a"
				},
				{
					"verse": "Dijo entonces Tomás:  --Señor,  no sabemos a dónde vas,  así que  ¿cómo podemos conocer el camino?",
					"number": 5,
					"id": "81de19e2-8ea3-4be4-a3e7-5dbed303b3b2"
				},
				{
					"verse": "--Yo soy el camino,  la verdad y la vida --le contestó Jesús--.  Nadie llega al Padre sino por mí.",
					"number": 6,
					"id": "aa60da24-63ed-42e8-9b6d-91ff95d04937"
				},
				{
					"verse": "Si ustedes realmente me conocieran,  conocerían* también a mi Padre.  Y ya desde este momento lo conocen y lo han visto.",
					"number": 7,
					"id": "329dda2e-8a67-4d54-9104-542735f8bfe5"
				},
				{
					"verse": "--Señor --dijo Felipe--,  muéstranos al Padre y con eso nos basta.",
					"number": 8,
					"id": "b8a222e4-130f-4764-9ede-c4e4fd12da8b"
				},
				{
					"verse": "--¡Pero,  Felipe!  ¿Tanto tiempo llevo ya entre ustedes,  y todavía no me conoces?  El que me ha visto a mí,  ha visto al Padre.  ¿Cómo puedes decirme:  Muéstranos al Padre?",
					"number": 9,
					"id": "569292d1-0407-42a8-8eeb-42bb325d991b"
				},
				{
					"verse": "¿Acaso no crees que yo estoy en el Padre,  y que el Padre está en mí?  Las palabras que yo les comunico,  no las hablo como cosa mía,  sino que es el Padre,  que está en mí,  el que realiza sus obras.",
					"number": 10,
					"id": "dad89bd7-f1c0-4968-93fb-414b6fe84423"
				},
				{
					"verse": "Créanme cuando les digo que yo estoy en el Padre y que el Padre está en mí;  o al menos créanme por las obras mismas.",
					"number": 11,
					"id": "295bdc40-d88b-477b-af73-4d37034610aa"
				},
				{
					"verse": "Ciertamente les aseguro que el que cree en mí las obras que yo hago también él las hará,  y aun las hará mayores,  porque yo vuelvo al Padre.",
					"number": 12,
					"id": "267f0c26-51a7-4bb5-86da-a815b9e6bec5"
				},
				{
					"verse": "Cualquier cosa que ustedes pidan en mi nombre,  yo la haré;  así será glorificado el Padre en el Hijo.",
					"number": 13,
					"id": "22fa2937-cc35-445b-94a5-2040eb856bca"
				},
				{
					"verse": "Lo que pidan en mi nombre,  yo lo haré.",
					"number": 14,
					"id": "e232c0e8-7b83-40b0-b46f-e7858740ddd3"
				},
				{
					"verse": "\"Si ustedes me aman,  obedecerán mis mandamientos.",
					"number": 15,
					"study": "La promesa del Espíritu Santo",
					"id": "27ad0fff-3c0d-4879-ab2a-27118b167a59"
				},
				{
					"verse": "Y yo le pediré al Padre,  y él les dará otro Consolador para que los acompañe siempre:",
					"number": 16,
					"id": "878d68f6-7acb-4b65-8983-9cf1e1655727"
				},
				{
					"verse": "el Espíritu de verdad,  a quien el mundo no puede aceptar porque no lo ve ni lo conoce.  Pero ustedes sí lo conocen,  porque vive con ustedes y estará* en ustedes.",
					"number": 17,
					"id": "9193bcc5-5ba6-4153-9954-bf323c03c3a1"
				},
				{
					"verse": "No los voy a dejar huérfanos;  volveré a ustedes.",
					"number": 18,
					"id": "051cd9bc-99d3-475b-b4f7-f8b9b12f5df2"
				},
				{
					"verse": "Dentro de poco el mundo ya no me verá más,  pero ustedes sí me verán.  Y porque yo vivo,  también ustedes vivirán.",
					"number": 19,
					"id": "220a2137-5cd9-4038-8694-4fd36f50ef4c"
				},
				{
					"verse": "En aquel día ustedes se darán cuenta de que yo estoy en mi Padre,  y que ustedes están en mí,  y yo en ustedes.",
					"number": 20,
					"id": "22913c22-f595-44fa-aeb9-8203ade82e71"
				},
				{
					"verse": "¿Quién es el que me ama?  El que hace suyos mis mandamientos y los obedece.  Y al que me ama,  mi Padre lo amará,  y yo también lo amaré y me manifestaré a él.",
					"number": 21,
					"id": "6cb5dc10-41ce-4b07-8e77-fe77a23434c1"
				},
				{
					"verse": "Judas  (no el Iscariote)  le dijo:  --¿Por qué,  Señor,  estás dispuesto a manifestarte a nosotros,  y no al mundo?",
					"number": 22,
					"id": "3ad3ae08-b627-4f37-a833-0bb9675cbaa1"
				},
				{
					"verse": "Le contestó Jesús:  --El que me ama,  obedecerá mi palabra,  y mi Padre lo amará,  y haremos nuestra vivienda en él.",
					"number": 23,
					"id": "86b1d26d-5daa-4612-a8ff-de059a6d44f3"
				},
				{
					"verse": "El que no me ama,  no obedece mis palabras.  Pero estas palabras que ustedes oyen no son mías sino del Padre,  que me envió.",
					"number": 24,
					"id": "50c97798-ef51-454f-bf6f-4ac34831d3bc"
				},
				{
					"verse": "\"Todo esto lo digo ahora que estoy con ustedes.",
					"number": 25,
					"id": "e30fdd1c-07c3-4745-9bf9-d242531bb211"
				},
				{
					"verse": "Pero el Consolador,  el Espíritu Santo,  a quien el Padre enviará en mi nombre,  les enseñará todas las cosas y les hará recordar todo lo que les he dicho.",
					"number": 26,
					"id": "7261104d-720a-4caa-ba3f-a992ea86f713"
				},
				{
					"verse": "La paz les dejo;  mi paz les doy.  Yo no se la doy a ustedes como la da el mundo.  No se angustien ni se acobarden.",
					"number": 27,
					"id": "807e7ea5-ce4e-482c-802a-be52a3e2c7dd"
				},
				{
					"verse": "\"Ya me han oído decirles:  Me voy,  pero vuelvo a ustedes. Si me amaran,  se alegrarían de que voy al Padre,  porque el Padre es más grande que yo.",
					"number": 28,
					"id": "c88b1f1a-e773-4fab-be2b-b4ff15ca4355"
				},
				{
					"verse": "Y les he dicho esto ahora,  antes que suceda,  para que cuando suceda,  crean.",
					"number": 29,
					"id": "02329546-661e-4aca-aab9-d78c991fc60b"
				},
				{
					"verse": "Ya no hablaré más con ustedes,  porque viene el príncipe de este mundo.  Él no tiene ningún dominio sobre mí,",
					"number": 30,
					"id": "6eeb0109-c37f-47e1-9265-71e3cda7e81a"
				},
				{
					"verse": "pero el mundo tiene que saber que amo al Padre,  y que hago exactamente lo que él me ha ordenado que haga.  \"¡Levántense,  vámonos de aquí!",
					"number": 31,
					"id": "e61db887-dd27-43fb-93d1-ed5fd12a36df"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "\"Yo soy la vid verdadera,  y mi Padre es el labrador.",
					"number": 1,
					"study": "Jesús, la vid verdadera",
					"id": "a59e60e9-fb75-49fd-8332-16004508a730"
				},
				{
					"verse": "Toda rama que en mí no da fruto,  la corta;  pero toda rama que da fruto la poda* para que dé más fruto todavía.",
					"number": 2,
					"id": "c26b2a48-edaf-420b-a8d2-59968578499e"
				},
				{
					"verse": "Ustedes ya están limpios por la palabra que les he comunicado.",
					"number": 3,
					"id": "fa15abd2-1d8b-4e0a-b57d-6e244a3f3391"
				},
				{
					"verse": "Permanezcan en mí,  y yo permaneceré en ustedes.  Así como ninguna rama puede dar fruto por sí misma,  sino que tiene que permanecer en la vid,  así tampoco ustedes pueden dar fruto si no permanecen en mí.",
					"number": 4,
					"id": "3cdd2987-d530-4425-9120-e6c1636a99d4"
				},
				{
					"verse": "\"Yo soy la vid y ustedes son las ramas.  El que permanece en mí,  como yo en él,  dará mucho fruto;  separados de mí no pueden ustedes hacer nada.",
					"number": 5,
					"id": "33d40132-f0f8-4680-963e-a3a3cc0986cf"
				},
				{
					"verse": "El que no permanece en mí es desechado y se seca,  como las ramas que se recogen,  se arrojan al fuego y se queman.",
					"number": 6,
					"id": "de13ae11-6ab1-46a6-8a79-e05ba03f6744"
				},
				{
					"verse": "Si permanecen en mí y mis palabras permanecen en ustedes,  lo que quieran pedir se les concederá.",
					"number": 7,
					"id": "aadd8cb8-f00e-4868-aab0-80c001c901d6"
				},
				{
					"verse": "Mi Padre es glorificado cuando ustedes dan mucho fruto y muestran así que son mis discípulos.",
					"number": 8,
					"id": "4d9e3ae2-4b80-4af2-8a0a-ff231a531923"
				},
				{
					"verse": "\"Así como el Padre me ha amado a mí,  también yo los he amado a ustedes.  Permanezcan en mi amor.",
					"number": 9,
					"id": "3c904640-2845-4d19-9ba2-52d172e425de"
				},
				{
					"verse": "Si obedecen mis mandamientos,  permanecerán en mi amor,  así como yo he obedecido los mandamientos de mi Padre y permanezco en su amor.",
					"number": 10,
					"id": "b6dc64ec-ba00-4eb0-875e-cca025ed5880"
				},
				{
					"verse": "Les he dicho esto para que tengan mi alegría y así su alegría sea completa.",
					"number": 11,
					"id": "c7807a12-1b22-49b8-821e-1c0c5b6f28da"
				},
				{
					"verse": "Y éste es mi mandamiento:  que se amen los unos a los otros,  como yo los he amado.",
					"number": 12,
					"id": "213bf4ac-f5ac-4f36-a94a-338b605296f2"
				},
				{
					"verse": "Nadie tiene amor más grande que el dar la vida por sus amigos.",
					"number": 13,
					"id": "97c6d063-f015-4191-90d5-61e4cd86eb71"
				},
				{
					"verse": "Ustedes son mis amigos si hacen lo que yo les mando.",
					"number": 14,
					"id": "dcd3b5d0-0b63-4d4a-8a75-e635ba097a89"
				},
				{
					"verse": "Ya no los llamo siervos,  porque el siervo no está al tanto de lo que hace su amo;  los he llamado amigos,  porque todo lo que a mi Padre le oí decir se lo he dado a conocer a ustedes.",
					"number": 15,
					"id": "15132636-c03c-48bf-a6d6-2980d6441556"
				},
				{
					"verse": "No me escogieron ustedes a mí,  sino que yo los escogí a ustedes y los comisioné para que vayan y den fruto,  un fruto que perdure.  Así el Padre les dará todo lo que le pidan en mi nombre.",
					"number": 16,
					"id": "1b325107-2f1d-47cd-b2e8-f4bd5924d330"
				},
				{
					"verse": "Éste es mi mandamiento:  que se amen los unos a los otros.",
					"number": 17,
					"id": "595533bd-549d-4546-92ff-ff0640d7855f"
				},
				{
					"verse": "\"Si el mundo los aborrece,  tengan presente que antes que a ustedes,  me aborreció a mí.",
					"number": 18,
					"study": "El mundo os aborrecerá",
					"id": "03111a9b-c179-4dc3-97e8-8c0e3cf7278d"
				},
				{
					"verse": "Si fueran del mundo,  el mundo los querría como a los suyos.  Pero ustedes no son del mundo,  sino que yo los he escogido de entre el mundo.  Por eso el mundo los aborrece.",
					"number": 19,
					"id": "e0a29c0c-add3-443f-8107-7145ed5d0e4a"
				},
				{
					"verse": "Recuerden lo que les dije:  Ningún siervo es más que su amo.* Si a mí me han perseguido,  también a ustedes los perseguirán.  Si han obedecido mis enseñanzas,  también obedecerán las de ustedes.",
					"number": 20,
					"id": "f1d67511-54a5-4033-8ad7-196708424dbe"
				},
				{
					"verse": "Los tratarán así por causa de mi nombre,  porque no conocen al que me envió.",
					"number": 21,
					"id": "507df82d-7add-4509-b225-3efb18d8ed30"
				},
				{
					"verse": "Si yo no hubiera venido ni les hubiera hablado,  no serían culpables de pecado.  Pero ahora no tienen excusa por su pecado.",
					"number": 22,
					"id": "03dbf567-217b-40ce-afb2-5067e843d1f1"
				},
				{
					"verse": "El que me aborrece a mí,  también aborrece a mi Padre.",
					"number": 23,
					"id": "b891d705-5baf-47ed-89b1-7b552b3aad6b"
				},
				{
					"verse": "Si yo no hubiera hecho entre ellos las obras que ningún otro antes ha realizado,  no serían culpables de pecado.  Pero ahora las han visto,  y sin embargo a mí y a mi Padre nos han aborrecido.",
					"number": 24,
					"id": "0c530ce7-a983-4998-bec8-319e8d3403da"
				},
				{
					"verse": "Pero esto sucede para que se cumpla lo que está escrito en la ley de ellos:  Me aborrecieron sin motivo.*",
					"number": 25,
					"id": "2f7627e5-e34c-4e7d-983a-2f1cc5447953"
				},
				{
					"verse": "\"Cuando venga el Consolador,  que yo les enviaré de parte del Padre,  el Espíritu de verdad que procede del Padre,  él testificará acerca de mí.",
					"number": 26,
					"id": "9ace0de0-74c2-47e7-864c-95e304377886"
				},
				{
					"verse": "Y también ustedes darán testimonio porque han estado conmigo desde el principio.",
					"number": 27,
					"id": "014fe3ce-ace1-4043-83ee-c118c239467e"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "\"Todo esto les he dicho para que no flaquee su fe.",
					"number": 1,
					"id": "cb315995-c9a3-4dc4-b752-c42472b8d478"
				},
				{
					"verse": "Los expulsarán de las sinagogas;  y hasta viene el día en que cualquiera que los mate pensará que le está prestando un servicio a Dios.",
					"number": 2,
					"id": "ee603817-c317-4d1b-96ab-3ab2f8fa6355"
				},
				{
					"verse": "Actuarán de este modo porque no nos han conocido ni al Padre ni a mí.",
					"number": 3,
					"id": "920f41f9-9b75-411d-ae5e-c8e2bf600a91"
				},
				{
					"verse": "Y les digo esto para que cuando llegue ese día se acuerden de que ya se lo había advertido.  Sin embargo,  no les dije esto al principio porque yo estaba con ustedes.",
					"number": 4,
					"study": "La obra del Espíritu Santo",
					"id": "d36a1f63-6327-412d-8aae-ea3a6f67b09f"
				},
				{
					"verse": "\"Ahora vuelvo al que me envió,  pero ninguno de ustedes me pregunta:  ¿A dónde vas?",
					"number": 5,
					"id": "e39dac0b-f302-4c5d-bf0b-533a40c6a348"
				},
				{
					"verse": "Al contrario,  como les he dicho estas cosas,  se han entristecido mucho.",
					"number": 6,
					"id": "d797f671-fb24-41e1-9057-f56003047ea8"
				},
				{
					"verse": "Pero les digo la verdad:  Les conviene que me vaya porque,  si no lo hago,  el Consolador no vendrá a ustedes;  en cambio,  si me voy,  se lo enviaré a ustedes.",
					"number": 7,
					"id": "345e5c06-3db6-49ed-9dea-c0210a2f455f"
				},
				{
					"verse": "Y cuando él venga,  convencerá al mundo de su error* en cuanto al pecado,  a la justicia y al juicio;",
					"number": 8,
					"id": "ce902fad-80ef-41be-9cd4-f284cb71b75e"
				},
				{
					"verse": "en cuanto al pecado,  porque no creen en mí;",
					"number": 9,
					"id": "7b43588c-947c-4d10-b8e2-3c1a23373055"
				},
				{
					"verse": "en cuanto a la justicia,  porque voy al Padre y ustedes ya no podrán verme;",
					"number": 10,
					"id": "729a9c92-31c4-45b8-9688-126e813f188b"
				},
				{
					"verse": "y en cuanto al juicio,  porque el príncipe de este mundo ya ha sido juzgado.",
					"number": 11,
					"id": "102e4e49-c81d-486d-aed3-a19b7f9c949b"
				},
				{
					"verse": "\"Muchas cosas me quedan aún por decirles,  que por ahora no podrían soportar.",
					"number": 12,
					"id": "c01547a1-da5c-481b-9fcc-253717d07210"
				},
				{
					"verse": "Pero cuando venga el Espíritu de la verdad,  él los guiará a toda la verdad,  porque no hablará por su propia cuenta sino que dirá sólo lo que oiga y les anunciará las cosas por venir.",
					"number": 13,
					"id": "79bb6c0b-cd35-4142-8df9-fa38d2f4b095"
				},
				{
					"verse": "Él me glorificará porque tomará de lo mío y se lo dará a conocer a ustedes.",
					"number": 14,
					"id": "046b3698-2f54-4b21-889e-e257e0e96b1d"
				},
				{
					"verse": "Todo cuanto tiene el Padre es mío.  Por eso les dije que el Espíritu tomará de lo mío y se lo dará a conocer a ustedes.",
					"number": 15,
					"id": "df47faa2-e0c9-4d9a-8b70-18846e199403"
				},
				{
					"verse": "\"Dentro de poco ya no me verán;  pero un poco después volverán a verme.",
					"number": 16,
					"study": "La tristeza se convertirá en gozo",
					"id": "e9fa8849-9184-474a-895f-701e15de2252"
				},
				{
					"verse": "Algunos de sus discípulos comentaban entre sí:  \"¿Qué quiere decir con eso de que dentro de poco ya no me verán,  y ún poco después volverán a verme,  y porque voy al Padre?\"",
					"number": 17,
					"id": "a75fcca1-9cc7-41f6-80ce-0625ca98259e"
				},
				{
					"verse": "E insistían:  \"¿Qué quiere decir con eso de dentro de poco?  No sabemos de qué habla.\"",
					"number": 18,
					"id": "5be8430c-cb50-4ee5-9add-cab7e0c753ce"
				},
				{
					"verse": "Jesús se dio cuenta de que querían hacerle preguntas acerca de esto,  así que les dijo:  --¿Se están preguntando qué quise decir cuando dije:  Dentro de poco ya no me verán,  y ún poco después volverán a verme?",
					"number": 19,
					"id": "0d5bd3d8-be32-4bfd-a4fd-ef3f140e4a67"
				},
				{
					"verse": "Ciertamente les aseguro que ustedes llorarán y se lamentarán,  mientras que el mundo se alegrará.  Se pondrán tristes,  pero su tristeza se convertirá en alegría.",
					"number": 20,
					"id": "197f7ff4-0be8-49a0-ac75-213cf821be20"
				},
				{
					"verse": "La mujer que está por dar a luz siente dolores porque ha llegado su momento,  pero en cuanto nace la criatura se olvida de su angustia por la alegría de haber traído al mundo un nuevo ser.",
					"number": 21,
					"id": "68ee6857-233a-4219-b6b3-333bc9b6ea4e"
				},
				{
					"verse": "Lo mismo les pasa a ustedes:  Ahora están tristes,  pero cuando vuelva a verlos se alegrarán,  y nadie les va a quitar esa alegría.",
					"number": 22,
					"id": "0b3af6a9-110a-4e2a-a700-356fa782a8b5"
				},
				{
					"verse": "En aquel día ya no me preguntarán nada.  Ciertamente les aseguro que mi Padre les dará todo lo que le pidan en mi nombre.",
					"number": 23,
					"id": "87c408a2-c429-4241-bde6-a96eb2f940fc"
				},
				{
					"verse": "Hasta ahora no han pedido nada en mi nombre.  Pidan y recibirán,  para que su alegría sea completa.",
					"number": 24,
					"id": "e86e3228-2c2d-4629-9084-5d1da92f87b2"
				},
				{
					"verse": "\"Les he dicho todo esto por medio de comparaciones,  pero viene la hora en que ya no les hablaré así,  sino que les hablaré claramente acerca de mi Padre.",
					"number": 25,
					"study": "Yo he vencido al mundo",
					"id": "4af27110-ef9c-4ad4-8d53-42e9d0a9fc81"
				},
				{
					"verse": "En aquel día pedirán en mi nombre.  Y no digo que voy a rogar por ustedes al Padre,",
					"number": 26,
					"id": "8eb3b634-e64c-4970-95ae-c7f3ddbc0d9f"
				},
				{
					"verse": "ya que el Padre mismo los ama porque me han amado y han creído que yo he venido de parte de Dios.",
					"number": 27,
					"id": "9418b1f9-aea5-4e23-bb86-135f372d36b3"
				},
				{
					"verse": "Salí del Padre y vine al mundo;  ahora dejo de nuevo el mundo y vuelvo al Padre.",
					"number": 28,
					"id": "c500af1e-7af1-455e-8fcd-8c69c0a04f22"
				},
				{
					"verse": "--Ahora sí estás hablando directamente,  sin vueltas ni rodeos --le dijeron sus discípulos--.",
					"number": 29,
					"id": "124ab12c-2749-4608-a6f6-df4e20709401"
				},
				{
					"verse": "Ya podemos ver que sabes todas las cosas,  y que ni siquiera necesitas que nadie te haga preguntas.  Por esto creemos que saliste de Dios.",
					"number": 30,
					"id": "db313cf9-2dec-4f7a-966c-e967c8231c3b"
				},
				{
					"verse": "--¿Hasta ahora me creen?* --contestó Jesús--.",
					"number": 31,
					"id": "851985f8-ee17-467a-8257-7328d4bfd3a2"
				},
				{
					"verse": "Miren que la hora viene,  y ya está aquí,  en que ustedes serán dispersados,  y cada uno se irá a su propia casa y a mí me dejarán solo.  Sin embargo,  solo no estoy,  porque el Padre está conmigo.",
					"number": 32,
					"id": "30bb6db5-dc58-4e12-b850-457250ea7aab"
				},
				{
					"verse": "Yo les he dicho estas cosas para que en mí hallen paz.  En este mundo afrontarán aflicciones,  pero  ¡anímense!  Yo he vencido al mundo.",
					"number": 33,
					"id": "b2ba4f04-0970-4e71-bf4e-ab918224ec22"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Después que Jesús dijo esto,  dirigió la mirada al cielo y oró así:  \"Padre,  ha llegado la hora.  Glorifica a tu Hijo,  para que tu Hijo te glorifique a ti,",
					"number": 1,
					"study": "Jesús ora por sus discípulos",
					"id": "acec480c-0f4e-4417-8764-aad17f458cf9"
				},
				{
					"verse": "ya que le has conferido autoridad sobre todo mortal para que él les conceda vida eterna a todos los que le has dado.",
					"number": 2,
					"id": "50acd508-1e8e-4dcb-97c2-25c7a2858308"
				},
				{
					"verse": "Y ésta es la vida eterna:  que te conozcan a ti,  el único Dios verdadero,  y a Jesucristo,  a quien tú has enviado.",
					"number": 3,
					"id": "5655779d-a2b7-4162-bfdf-e151e442496b"
				},
				{
					"verse": "Yo te he glorificado en la tierra,  y he llevado a cabo la obra que me encomendaste.",
					"number": 4,
					"id": "ec77a3e5-cb58-432d-8000-53eb92f12559"
				},
				{
					"verse": "Y ahora,  Padre,  glorifícame en tu presencia con la gloria que tuve contigo antes de que el mundo existiera.",
					"number": 5,
					"id": "f463b33c-48ed-4e50-a347-96f3b5128518"
				},
				{
					"verse": "\"A los que me diste del mundo les he revelado quién eres.* Eran tuyos;  tú me los diste y ellos han obedecido tu palabra.",
					"number": 6,
					"id": "2d0f22e9-c9aa-4289-b7d3-ce3d3b076ad7"
				},
				{
					"verse": "Ahora saben que todo lo que me has dado viene de ti,",
					"number": 7,
					"id": "0f725aa6-ee40-4e19-97b2-559172c16175"
				},
				{
					"verse": "porque les he entregado las palabras que me diste,  y ellos las aceptaron;  saben con certeza que salí de ti,  y han creído que tú me enviaste.",
					"number": 8,
					"id": "9321487d-3354-4df3-9091-d91807bfec4d"
				},
				{
					"verse": "Ruego por ellos.  No ruego por el mundo,  sino por los que me has dado,  porque son tuyos.",
					"number": 9,
					"id": "96fd3469-cdb8-4296-8ce2-7efe3c82bf11"
				},
				{
					"verse": "Todo lo que yo tengo es tuyo,  y todo lo que tú tienes es mío;  y por medio de ellos he sido glorificado.",
					"number": 10,
					"id": "8c0b6453-6b07-42bb-9533-0efb453591be"
				},
				{
					"verse": "Ya no voy a estar por más tiempo en el mundo,  pero ellos están todavía en el mundo,  y yo vuelvo a ti.  \"Padre santo,  protégelos con el poder de tu nombre,  el nombre que me diste,  para que sean uno,  lo mismo que nosotros.",
					"number": 11,
					"id": "cbf0961a-f9bf-4334-9da3-0362527554d5"
				},
				{
					"verse": "Mientras estaba con ellos,  los protegía y los preservaba mediante el nombre que me diste,  y ninguno se perdió sino aquel que nació para perderse,  a fin de que se cumpliera la Escritura.",
					"number": 12,
					"id": "c155b87a-01fa-4acc-826e-e23682143cff"
				},
				{
					"verse": "\"Ahora vuelvo a ti,  pero digo estas cosas mientras todavía estoy en el mundo,  para que tengan mi alegría en plenitud.",
					"number": 13,
					"id": "48554aba-3b55-466c-b8e3-08436d8bf70f"
				},
				{
					"verse": "Yo les he entregado tu palabra,  y el mundo los ha odiado porque no son del mundo,  como tampoco yo soy del mundo.",
					"number": 14,
					"id": "53bea299-7a60-4c34-98a1-592f199c4148"
				},
				{
					"verse": "No te pido que los quites del mundo,  sino que los protejas del maligno.",
					"number": 15,
					"id": "9be31d1c-b3e1-4448-971f-58f517b09340"
				},
				{
					"verse": "Ellos no son del mundo,  como tampoco lo soy yo.",
					"number": 16,
					"id": "024eb9e3-06a9-43ee-8af3-30feb380eb3a"
				},
				{
					"verse": "Santifícalos en la verdad;  tu palabra es la verdad.",
					"number": 17,
					"id": "1fa2df17-3d88-4c08-accb-47cbd3757318"
				},
				{
					"verse": "Como tú me enviaste al mundo,  yo los envío también al mundo.",
					"number": 18,
					"id": "cd1da057-bfe2-474d-9258-4b28c7cfe64d"
				},
				{
					"verse": "Y por ellos me santifico a mí mismo,  para que también ellos sean santificados en la verdad.",
					"number": 19,
					"id": "7d566e89-763a-487d-81ad-58496ce4a409"
				},
				{
					"verse": "\"No ruego sólo por éstos.  Ruego también por los que han de creer en mí por el mensaje de ellos,",
					"number": 20,
					"id": "e0037b39-42a1-4ca1-8960-2bf35c7f135e"
				},
				{
					"verse": "para que todos sean uno.  Padre,  así como tú estás en mí y yo en ti,  permite que ellos también estén en nosotros,  para que el mundo crea que tú me has enviado.",
					"number": 21,
					"id": "a530cb14-1ad2-4e37-8792-7b153017b25a"
				},
				{
					"verse": "Yo les he dado la gloria que me diste,  para que sean uno,  así como nosotros somos uno:",
					"number": 22,
					"id": "b4f47460-086d-415d-9dcb-bee15b95dbb4"
				},
				{
					"verse": "yo en ellos y tú en mí.  Permite que alcancen la perfección en la unidad,  y así el mundo reconozca que tú me enviaste y que los has amado a ellos tal como me has amado a mí.",
					"number": 23,
					"id": "7541198a-7ac1-49af-ad74-5bf5201a0ea3"
				},
				{
					"verse": "\"Padre,  quiero que los que me has dado estén conmigo donde yo estoy.  Que vean mi gloria,  la gloria que me has dado porque me amaste desde antes de la creación del mundo.",
					"number": 24,
					"id": "3d3ff5ba-afa5-41e0-8cdf-cc1d1b165dfd"
				},
				{
					"verse": "\"Padre justo,  aunque el mundo no te conoce,  yo sí te conozco,  y éstos reconocen que tú me enviaste.",
					"number": 25,
					"id": "7a87f842-323f-4703-9cff-4c93984bce5b"
				},
				{
					"verse": "Yo les he dado a conocer quién eres,  y seguiré haciéndolo,  para que el amor con que me has amado esté en ellos,  y yo mismo esté en ellos.\"",
					"number": 26,
					"id": "553323b9-61a0-40fb-86fe-9512eab9dfa9"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Cuando Jesús terminó de orar,  salió con sus discípulos y cruzó el arroyo de Cedrón.  Al otro lado había un huerto en el que entró con sus discípulos.",
					"number": 1,
					"study": "Arresto de Jesús",
					"id": "748fec59-bd5e-44ca-9f92-7c3f6842e919"
				},
				{
					"verse": "También Judas,  el que lo traicionaba,  conocía aquel lugar,  porque muchas veces Jesús se había reunido allí con sus discípulos.",
					"number": 2,
					"id": "e9b83925-0e01-4d60-ab9e-b4da0addb7ba"
				},
				{
					"verse": "Así que Judas llegó al huerto,  a la cabeza de un destacamento* de soldados y guardias de los jefes de los sacerdotes y de los fariseos.  Llevaban antorchas,  lámparas y armas.",
					"number": 3,
					"id": "204c37cc-1439-410e-b9ff-3f9d72e8d25a"
				},
				{
					"verse": "Jesús,  que sabía todo lo que le iba a suceder,  les salió al encuentro.  --¿A quién buscan?  --les preguntó.",
					"number": 4,
					"id": "c927a922-2a9a-4f18-999f-7985902abdb1"
				},
				{
					"verse": "--A Jesús de Nazaret --contestaron.  --Yo soy.  Judas,  el traidor,  estaba con ellos.",
					"number": 5,
					"id": "4ceeb502-74f8-4306-acf1-d6b6fd1f33de"
				},
				{
					"verse": "Cuando Jesús les dijo:  \"Yo soy\",  dieron un paso atrás y se desplomaron.",
					"number": 6,
					"id": "2b2f273b-07ba-4736-bdef-96e241f1d394"
				},
				{
					"verse": "--¿A quién buscan?  --volvió a preguntarles Jesús.  --A Jesús de Nazaret --repitieron.",
					"number": 7,
					"id": "dd97aa58-09f0-4cf7-be41-8f69fcee6e96"
				},
				{
					"verse": "--Ya les dije que yo soy.  Si es a mí a quien buscan,  dejen que éstos se vayan.",
					"number": 8,
					"id": "2d503a63-f1b0-4bc2-bd0d-8ce4d9fed81e"
				},
				{
					"verse": "Esto sucedió para que se cumpliera lo que había dicho:  \"De los que me diste ninguno se perdió.\"*",
					"number": 9,
					"id": "b633dd8e-cab9-4e87-96e7-b517a1b3265f"
				},
				{
					"verse": "Simón Pedro,  que tenía una espada,  la desenfundó e hirió al siervo del sumo sacerdote,  cortándole la oreja derecha.  (El siervo se llamaba Malco.)",
					"number": 10,
					"id": "84e29ab8-a098-419a-9a67-42c1772af111"
				},
				{
					"verse": "--¡Vuelve esa espada a su funda!  --le ordenó Jesús a Pedro--.  ¿Acaso no he de beber el trago amargo que el Padre me da a beber?",
					"number": 11,
					"id": "c6d717fd-f9d4-48ae-90b1-c65785e993cd"
				},
				{
					"verse": "Entonces los soldados,  con su comandante,  y los guardias de los judíos,  arrestaron a Jesús.  Lo ataron",
					"number": 12,
					"study": "Jesús ante el sumo sacerdote",
					"id": "e50d0c07-af97-4b40-aed7-a2d22b304a31"
				},
				{
					"verse": "y lo llevaron primeramente a Anás,  que era suegro de Caifás,  el sumo sacerdote de aquel año.",
					"number": 13,
					"id": "fbdaad2f-69b0-4b80-b23a-62418283555b"
				},
				{
					"verse": "Caifás era el que había aconsejado a los judíos que era preferible que muriera un solo hombre por el pueblo.",
					"number": 14,
					"id": "dca8311f-e265-4067-a9c6-0adf57d64405"
				},
				{
					"verse": "Simón Pedro y otro discípulo seguían a Jesús.  Y como el otro discípulo era conocido del sumo sacerdote,  entró en el patio del sumo sacerdote con Jesús;",
					"number": 15,
					"study": "Pedro en el patio de Anás",
					"id": "947fc059-9b2a-429b-a5f9-70e23e1f71b0"
				},
				{
					"verse": "Pedro,  en cambio,  tuvo que quedarse afuera,  junto a la puerta.  El discípulo conocido del sumo sacerdote volvió entonces a salir,  habló con la portera de turno y consiguió que Pedro entrara.",
					"number": 16,
					"id": "a8d1cf35-1690-41a3-86d5-6dc981b98bd4"
				},
				{
					"verse": "--¿No eres tú también uno de los discípulos de ese hombre?  --le preguntó la portera.  --No lo soy --respondió Pedro.",
					"number": 17,
					"id": "8cb135ec-c8ef-44c2-95b3-ea38d647c38a"
				},
				{
					"verse": "Los criados y los guardias estaban de pie alrededor de una fogata que habían hecho para calentarse,  pues hacía frío.  Pedro también estaba de pie con ellos,  calentándose.",
					"number": 18,
					"id": "98636e16-6a50-4210-b4fc-89d9eeada272"
				},
				{
					"verse": "Mientras tanto,  el sumo sacerdote interrogaba a Jesús acerca de sus discípulos y de sus enseñanzas.",
					"number": 19,
					"study": "Anás interroga a Jesús",
					"id": "4ee7a6f9-ca85-4ac0-a614-37468dc2df14"
				},
				{
					"verse": "--Yo he hablado abiertamente al mundo --respondió Jesús--.  Siempre he enseñado en las sinagogas o en el templo,  donde se congregan todos los judíos.  En secreto no he dicho nada.",
					"number": 20,
					"id": "542f4c9c-a8a4-4d5e-a359-53da4b226300"
				},
				{
					"verse": "¿Por qué me interrogas a mí?  ¡Interroga a los que me han oído hablar!  Ellos deben saber lo que dije.",
					"number": 21,
					"id": "26e6bb40-d14c-4df3-a00a-f3bcf4dbc570"
				},
				{
					"verse": "Apenas dijo esto,  uno de los guardias que estaba allí cerca le dio una bofetada y le dijo:  --¿Así contestas al sumo sacerdote?",
					"number": 22,
					"id": "431bdc2c-56e5-4e50-aa32-1be3c0aecce9"
				},
				{
					"verse": "--Si he dicho algo malo --replicó Jesús--,  demuéstramelo.  Pero si lo que dije es correcto,  ¿por qué me pegas?",
					"number": 23,
					"id": "31a95b1c-2866-40ac-b8d4-9392223c7a9a"
				},
				{
					"verse": "Entonces Anás lo envió,* todavía atado,  a Caifás,  el sumo sacerdote.",
					"number": 24,
					"id": "2c4061bb-138e-40cb-acc9-6524d9ce474e"
				},
				{
					"verse": "Mientras tanto,  Simón Pedro seguía de pie,  calentándose.  --¿No eres tú también uno de sus discípulos?  --le preguntaron.  --No lo soy --dijo Pedro,  negándolo.",
					"number": 25,
					"study": "Pedro niega a Jesús",
					"id": "25b754e8-54b5-487c-b402-61f8f8852f5d"
				},
				{
					"verse": "--¿Acaso no te vi en el huerto con él?  --insistió uno de los siervos del sumo sacerdote,  pariente de aquel a quien Pedro le había cortado la oreja.",
					"number": 26,
					"id": "aec1a938-0b43-4090-81fd-ff2aef0ba8cc"
				},
				{
					"verse": "Pedro volvió a negarlo,  y en ese instante cantó el gallo.",
					"number": 27,
					"id": "c12c5b6b-419c-4e96-b69d-50bbfac4a7d3"
				},
				{
					"verse": "Luego los judíos llevaron a Jesús de la casa de Caifás al palacio del gobernador romano.* Como ya amanecía,  los judíos no entraron en el palacio,  pues de hacerlo se contaminarían ritualmente y no podrían comer la Pascua.",
					"number": 28,
					"study": "Jesús ante Pilato",
					"id": "10511fa2-3dd8-4575-8a1d-1e5bcb8888fb"
				},
				{
					"verse": "Así que Pilato salió a interrogarlos:  --¿De qué delito acusan a este hombre?",
					"number": 29,
					"id": "e02f0f1b-04b9-42e7-8c70-63a494c697a5"
				},
				{
					"verse": "--Si no fuera un malhechor --respondieron--,  no te lo habríamos entregado.",
					"number": 30,
					"id": "5e95d7d9-dcc3-493f-81bd-97f51e25fa9c"
				},
				{
					"verse": "--Pues llévenselo ustedes y júzguenlo según su propia ley --les dijo Pilato.  --Nosotros no tenemos ninguna autoridad para ejecutar a nadie --objetaron los judíos.",
					"number": 31,
					"id": "7568a541-9b76-4882-bd8d-7f4105998fda"
				},
				{
					"verse": "Esto sucedió para que se cumpliera lo que Jesús había dicho,  al indicar la clase de muerte que iba a sufrir.",
					"number": 32,
					"id": "d3bae003-6e71-4fad-9000-677faad87d6d"
				},
				{
					"verse": "Pilato volvió a entrar en el palacio y llamó a Jesús.  --¿Eres tú el rey de los judíos?  --le preguntó.",
					"number": 33,
					"id": "5894d2b4-564a-4388-920e-9bd0c7f71f70"
				},
				{
					"verse": "--¿Eso lo dices tú --le respondió Jesús--,  o es que otros te han hablado de mí?",
					"number": 34,
					"id": "fcacc11d-e991-4d48-b168-58c23672d0ed"
				},
				{
					"verse": "--¿Acaso soy judío?  --replicó Pilato--.  Han sido tu propio pueblo y los jefes de los sacerdotes los que te entregaron a mí.  ¿Qué has hecho?",
					"number": 35,
					"id": "3a8ed26e-0bb5-4d4c-b4aa-aaec31bffefa"
				},
				{
					"verse": "--Mi reino no es de este mundo --contestó Jesús--.  Si lo fuera,  mis propios guardias pelearían para impedir que los judíos me arrestaran.  Pero mi reino no es de este mundo.",
					"number": 36,
					"id": "4b9b0b2b-6631-4c9f-aa08-e78f870e65b5"
				},
				{
					"verse": "--¡Así que eres rey!  --le dijo Pilato.  --Eres tú quien dice que soy rey.  Yo para esto nací,  y para esto vine al mundo:  para dar testimonio de la verdad.  Todo el que está de parte de la verdad escucha mi voz.",
					"number": 37,
					"id": "c18fdc99-0390-43a2-aac1-788d49c04f32"
				},
				{
					"verse": "--¿Y qué es la verdad?  --preguntó Pilato.  Dicho esto,  salió otra vez a ver a los judíos.  --Yo no encuentro que éste sea culpable de nada --declaró--.",
					"number": 38,
					"id": "ea2898e1-6dfd-429d-9309-be45c8142cde"
				},
				{
					"verse": "Pero como ustedes tienen la costumbre de que les suelte a un preso durante la Pascua,  ¿quieren que les suelte al rey de los judíos?",
					"number": 39,
					"id": "b7b42ff3-6cd3-4ebf-bcdd-318f8d1db398"
				},
				{
					"verse": "--¡No,  no sueltes a ése;  suelta a Barrabás!  --volvieron a gritar desaforadamente.  Y Barrabás era un bandido.*",
					"number": 40,
					"id": "6fc29e25-d540-4038-8976-c721f29701ee"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Pilato tomó entonces a Jesús y mandó que lo azotaran.",
					"number": 1,
					"id": "39f1ea03-d4c3-4467-b773-42ddd8c915d7"
				},
				{
					"verse": "Los soldados,  que habían tejido una corona de espinas,  se la pusieron a Jesús en la cabeza y lo vistieron con un manto de color púrpura.",
					"number": 2,
					"id": "5ace51a0-a3c1-49f2-88bb-261d468bf87d"
				},
				{
					"verse": "--¡Viva el rey de los judíos!  --le gritaban,  mientras se le acercaban para abofetearlo.",
					"number": 3,
					"id": "2660bb77-2947-4826-8534-23c3398fe98c"
				},
				{
					"verse": "Pilato volvió a salir.  --Aquí lo tienen --dijo a los judíos--.  Lo he sacado para que sepan que no lo encuentro culpable de nada.",
					"number": 4,
					"id": "593524cd-20bf-447d-897e-eaf48193f0fd"
				},
				{
					"verse": "Cuando salió Jesús,  llevaba puestos la corona de espinas y el manto de color púrpura.  --¡Aquí tienen al hombre!  --les dijo Pilato.",
					"number": 5,
					"id": "b8b99767-7a97-49de-ad2a-eb9cbacc34fe"
				},
				{
					"verse": "Tan pronto como lo vieron,  los jefes de los sacerdotes y los guardias gritaron a voz en cuello:  --¡Crucifícalo!  ¡Crucifícalo!  --Pues llévenselo y crucifíquenlo ustedes --replicó Pilato--.  Por mi parte,  no lo encuentro culpable de nada.",
					"number": 6,
					"id": "2f064f37-69d7-48bf-a60e-1c7d36abef50"
				},
				{
					"verse": "--Nosotros tenemos una ley,  y según esa ley debe morir,  porque se ha hecho pasar por Hijo de Dios --insistieron los judíos.",
					"number": 7,
					"id": "ddcc6a3d-3b8b-4c9a-b35f-da0b3c5bb3da"
				},
				{
					"verse": "Al oír esto,  Pilato se atemorizó aún más,",
					"number": 8,
					"id": "0dc0a382-4c54-4c24-a44f-0392032408b3"
				},
				{
					"verse": "así que entró de nuevo en el palacio y le preguntó a Jesús:  --¿De dónde eres tú?  Pero Jesús no le contestó nada.",
					"number": 9,
					"id": "1d28d63b-a16b-4405-b2d7-818e37280b1c"
				},
				{
					"verse": "--¿Te niegas a hablarme?  --le dijo Pilato--.  ¿No te das cuenta de que tengo poder para ponerte en libertad o para mandar que te crucifiquen?",
					"number": 10,
					"id": "83b0845b-f9c9-495c-b16e-b68343eb69f8"
				},
				{
					"verse": "--No tendrías ningún poder sobre mí si no se te hubiera dado de arriba --le contestó Jesús--.  Por eso el que me puso en tus manos es culpable de un pecado más grande.",
					"number": 11,
					"id": "a7a24ade-57ce-41a0-b627-8fba7fead54b"
				},
				{
					"verse": "Desde entonces Pilato procuraba poner en libertad a Jesús,  pero los judíos gritaban desaforadamente:  --Si dejas en libertad a este hombre,  no eres amigo del emperador.  Cualquiera que pretende ser rey se hace su enemigo.",
					"number": 12,
					"id": "3de3c36d-1d3f-49b8-8d9d-92c505f6336b"
				},
				{
					"verse": "Al oír esto,  Pilato llevó a Jesús hacia fuera y se sentó en el tribunal,  en un lugar al que llamaban el Empedrado  (que en arameo se dice Gabatá).",
					"number": 13,
					"id": "db0c9cfc-65d5-46ea-8455-c685248c64ce"
				},
				{
					"verse": "Era el día de la preparación para la Pascua,  cerca del mediodía.* --Aquí tienen a su rey --dijo Pilato a los judíos.",
					"number": 14,
					"id": "d9e67745-9d7e-43b9-a774-4cf45fcd9634"
				},
				{
					"verse": "--¡Fuera!  ¡Fuera!  ¡Crucifícalo!  --vociferaron.  --¿Acaso voy a crucificar a su rey?  --replicó Pilato.  --No tenemos más rey que el emperador romano --contestaron los jefes de los sacerdotes.",
					"number": 15,
					"id": "18b614be-caf5-4f27-ac1a-5d1ee5bf0111"
				},
				{
					"verse": "Entonces Pilato se lo entregó para que lo crucificaran,  y los soldados se lo llevaron.",
					"number": 16,
					"id": "cbcf0d42-0117-4b79-8ec5-9a39a2134665"
				},
				{
					"verse": "Jesús salió cargando su propia cruz hacia el lugar de la Calavera  (que en arameo se llama Gólgota).",
					"number": 17,
					"study": "Crucifixión y muerte de Jesús",
					"id": "c6f3d5a1-c7f0-48b1-956f-ffdb4976a8a1"
				},
				{
					"verse": "Allí lo crucificaron,  y con él a otros dos,  uno a cada lado y Jesús en medio.",
					"number": 18,
					"id": "7c060d31-4b59-4f4e-a83c-22af7a2de0e4"
				},
				{
					"verse": "Pilato mandó que se pusiera sobre la cruz un letrero en el que estuviera escrito:  \"JESUS DE NAZARET,  REY DE LOS JUDIOS.\"",
					"number": 19,
					"id": "cec50c6d-77b6-4002-a6d5-587b1e1f7c0f"
				},
				{
					"verse": "Muchos de los judíos lo leyeron,  porque el sitio en que crucificaron a Jesús estaba cerca de la ciudad.  El letrero estaba escrito en arameo,  latín y griego.",
					"number": 20,
					"id": "3f26a92e-23c6-48c0-a66b-d055d3407beb"
				},
				{
					"verse": "--No escribas Rey de los judíos --protestaron ante Pilato los jefes de los sacerdotes judíos--.  Era él quien decía ser rey de los judíos.",
					"number": 21,
					"id": "5d9c9c23-3652-4d49-9007-3f9e65d1c6bc"
				},
				{
					"verse": "--Lo que he escrito,  escrito queda --les contestó Pilato.",
					"number": 22,
					"id": "713603af-257e-4697-85a9-4836ca560dcf"
				},
				{
					"verse": "Cuando los soldados crucificaron a Jesús,  tomaron su manto y lo partieron en cuatro partes,  una para cada uno de ellos.  Tomaron también la túnica,  la cual no tenía costura,  sino que era de una sola pieza,  tejida de arriba abajo.",
					"number": 23,
					"id": "6b161625-946f-4e9b-8537-9e8c5386bdaa"
				},
				{
					"verse": "--No la dividamos --se dijeron unos a otros--.  Echemos suertes para ver a quién le toca.  Y así lo hicieron los soldados.  Esto sucedió para que se cumpliera la Escritura que dice:  \"Se repartieron mi manto,  y sobre mi túnica echaron suertes.\"*",
					"number": 24,
					"id": "0fcad0bf-4849-4419-9958-59b175c5d24f"
				},
				{
					"verse": "Junto a la cruz de Jesús estaban su madre,  la hermana de su madre,  María la esposa de Cleofas,  y María Magdalena.",
					"number": 25,
					"id": "40dd913f-a1dd-46b4-b2e1-8bd7b58b16cf"
				},
				{
					"verse": "Cuando Jesús vio a su madre,  y a su lado al discípulo a quien él amaba,  dijo a su madre:  --Mujer,  ahí tienes a tu hijo.",
					"number": 26,
					"id": "f7da04b5-26c2-45f0-8c70-fc3ebdc0fe10"
				},
				{
					"verse": "Luego dijo al discípulo:  --Ahí tienes a tu madre.  Y desde aquel momento ese discípulo la recibió en su casa.",
					"number": 27,
					"id": "705e5583-79d4-4e28-beeb-a489e7c9340f"
				},
				{
					"verse": "Después de esto,  como Jesús sabía que ya todo había terminado,  y para que se cumpliera la Escritura,  dijo:  --Tengo sed.",
					"number": 28,
					"id": "ab10ad35-08de-428d-86a2-a45abc326bb2"
				},
				{
					"verse": "Había allí una vasija llena de vinagre;  así que empaparon una esponja en el vinagre,  la pusieron en una caña* y se la acercaron a la boca.",
					"number": 29,
					"id": "1a89e0b5-a349-4047-8756-4bc78e713d6d"
				},
				{
					"verse": "Al probar Jesús el vinagre,  dijo:  --Todo se ha cumplido.  Luego inclinó la cabeza y entregó el espíritu.",
					"number": 30,
					"id": "fdffb8f5-6168-4a5b-8520-6642b847048d"
				},
				{
					"verse": "Era el día de la preparación para la Pascua.  Los judíos no querían que los cuerpos permanecieran en la cruz en sábado,  por ser éste un día muy solemne.  Así que le pidieron a Pilato ordenar que les quebraran las piernas a los crucificados y bajaran sus cuerpos.",
					"number": 31,
					"study": "El costado de Jesús traspasado",
					"id": "642fd482-72dc-4d47-a2e3-f2c0747d2583"
				},
				{
					"verse": "Fueron entonces los soldados y le quebraron las piernas al primer hombre que había sido crucificado con Jesús,  y luego al otro.",
					"number": 32,
					"id": "23ec9dc2-8424-4292-83f9-e206c8891f12"
				},
				{
					"verse": "Pero cuando se acercaron a Jesús y vieron que ya estaba muerto,  no le quebraron las piernas,",
					"number": 33,
					"id": "ff739c94-b39f-40d4-93ef-1c695b283522"
				},
				{
					"verse": "sino que uno de los soldados le abrió el costado con una lanza,  y al instante le brotó sangre y agua.",
					"number": 34,
					"id": "1d478730-03f9-406d-96e0-c9d050de363e"
				},
				{
					"verse": "El que lo vio ha dado testimonio de ello,  y su testimonio es verídico.  Él sabe que dice la verdad,  para que también ustedes crean.",
					"number": 35,
					"id": "51a17628-a97a-4497-88fc-bfc679db29ac"
				},
				{
					"verse": "Estas cosas sucedieron para que se cumpliera la Escritura:  \"No le quebrarán ningún hueso\"*",
					"number": 36,
					"id": "723b3c5f-2ad3-4006-b856-fd5fb2fb275d"
				},
				{
					"verse": "y,  como dice otra Escritura:  \"Mirarán al que han traspasado.\"*",
					"number": 37,
					"id": "0ceaa7fd-ed68-4e13-abb4-cee326db19bb"
				},
				{
					"verse": "Después de esto,  José de Arimatea le pidió a Pilato el cuerpo de Jesús.  José era discípulo de Jesús,  aunque en secreto por miedo a los judíos.  Con el permiso de Pilato,  fue y retiró el cuerpo.",
					"number": 38,
					"study": "Jesús es sepultado",
					"id": "6c854683-a082-4bf5-8e1e-fa14cecce8fb"
				},
				{
					"verse": "También Nicodemo,  el que antes había visitado a Jesús de noche,  llegó con unos treinta y cuatro kilos* de una mezcla de mirra y áloe.",
					"number": 39,
					"id": "8fafc3bd-bccc-405d-8dea-51d6c3b5275e"
				},
				{
					"verse": "Ambos tomaron el cuerpo de Jesús y,  conforme a la costumbre judía de dar sepultura,  lo envolvieron en vendas con las especias aromáticas.",
					"number": 40,
					"id": "cb82648b-285e-4b0c-8094-fdf7a6397873"
				},
				{
					"verse": "En el lugar donde crucificaron a Jesús había un huerto,  y en el huerto un sepulcro nuevo en el que todavía no se había sepultado a nadie.",
					"number": 41,
					"id": "a8dc1ea9-e65b-42f8-9ef4-043a2c43a2cb"
				},
				{
					"verse": "Como era el día judío de la preparación,  y el sepulcro estaba cerca,  pusieron allí a Jesús.",
					"number": 42,
					"id": "590b3502-bb56-4d51-a13a-82ace1912822"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "El primer día de la semana,  muy de mañana,  cuando todavía estaba oscuro,  María Magdalena fue al sepulcro y vio que habían quitado la piedra que cubría la entrada.",
					"number": 1,
					"study": "La resurrección",
					"id": "7966a7ea-84df-4aea-8e82-35b94365a784"
				},
				{
					"verse": "Así que fue corriendo a ver a Simón Pedro y al otro discípulo,  a quien Jesús amaba,  y les dijo:  --¡Se han llevado del sepulcro al Señor,  y no sabemos dónde lo han puesto!",
					"number": 2,
					"id": "24ca3c80-2c01-4574-b62d-70772ca32d4d"
				},
				{
					"verse": "Pedro y el otro discípulo se dirigieron entonces al sepulcro.",
					"number": 3,
					"id": "b35228df-56b0-41d4-9211-ac2b447a4338"
				},
				{
					"verse": "Ambos fueron corriendo,  pero como el otro discípulo corría más aprisa que Pedro,  llegó primero al sepulcro.",
					"number": 4,
					"id": "52e270a2-5174-4cd1-8254-11c388878ba5"
				},
				{
					"verse": "Inclinándose,  se asomó y vio allí las vendas,  pero no entró.",
					"number": 5,
					"id": "d69c3395-5c40-4a60-9594-020bb954c584"
				},
				{
					"verse": "Tras él llegó Simón Pedro,  y entró en el sepulcro.  Vio allí las vendas",
					"number": 6,
					"id": "06ec1b63-39a1-4397-aef7-c69018cda9da"
				},
				{
					"verse": "y el sudario que había cubierto la cabeza de Jesús,  aunque el sudario no estaba con las vendas sino enrollado en un lugar aparte.",
					"number": 7,
					"id": "32ab6e78-6ce5-4477-bb60-3dd9b0b27d28"
				},
				{
					"verse": "En ese momento entró también el otro discípulo,  el que había llegado primero al sepulcro;  y vio y creyó.",
					"number": 8,
					"id": "8b2cd8f1-08f6-4c29-97c8-bcc27331be52"
				},
				{
					"verse": "Hasta entonces no habían entendido la Escritura,  que dice que Jesús tenía que resucitar.",
					"number": 9,
					"id": "faf76d0b-3056-4c51-bbfe-822444894c61"
				},
				{
					"verse": "Los discípulos regresaron a su casa,",
					"number": 10,
					"id": "3dac938f-de8a-4fa3-80b5-82a88fd04926"
				},
				{
					"verse": "pero María se quedó afuera,  llorando junto al sepulcro.  Mientras lloraba,  se inclinó para mirar dentro del sepulcro,",
					"number": 11,
					"study": "Jesús se aparece a María Magdalena",
					"id": "512324ef-09f8-4594-97a2-21d7517400b4"
				},
				{
					"verse": "y vio a dos ángeles vestidos de blanco,  sentados donde había estado el cuerpo de Jesús,  uno a la cabecera y otro a los pies.",
					"number": 12,
					"id": "00dcddd9-f95c-46b5-b123-bbcfd5659cf5"
				},
				{
					"verse": "--¿Por qué lloras,  mujer?  --le preguntaron los ángeles.  --Es que se han llevado a mi Señor,  y no sé dónde lo han puesto --les respondió.",
					"number": 13,
					"id": "9de1302a-8766-47dd-8ff2-fbeca7fad0bd"
				},
				{
					"verse": "Apenas dijo esto,  volvió la mirada y allí vio a Jesús de pie,  aunque no sabía que era él.",
					"number": 14,
					"id": "b55dc79e-4361-4697-8433-2c2bb7d1d356"
				},
				{
					"verse": "Jesús le dijo:  --¿Por qué lloras,  mujer?  ¿A quién buscas?  Ella,  pensando que se trataba del que cuidaba el huerto,  le dijo:  --Señor,  si usted se lo ha llevado,  dígame dónde lo ha puesto,  y yo iré por él.",
					"number": 15,
					"id": "95c3c4fd-b6f7-4e39-9914-29c2a0798cb2"
				},
				{
					"verse": "--María --le dijo Jesús.  Ella se volvió y exclamó:  --¡Raboni!  (que en arameo significa:  Maestro).",
					"number": 16,
					"id": "39b49eee-33cb-4cf1-8eb6-eabcce56246b"
				},
				{
					"verse": "--Suéltame,* porque todavía no he vuelto al Padre.  Ve más bien a mis hermanos y diles:  Vuelvo a mi Padre,  que es Padre de ustedes;  a mi Dios,  que es Dios de ustedes.",
					"number": 17,
					"id": "84f29e0b-c120-4c1b-8ea1-89e6e54362ff"
				},
				{
					"verse": "María Magdalena fue a darles la noticia a los discípulos.  \"¡He visto al Señor!\",  exclamaba,  y les contaba lo que él le había dicho.",
					"number": 18,
					"id": "d5acf863-331c-4939-8293-cd12efb0fe1d"
				},
				{
					"verse": "Al atardecer de aquel primer día de la semana,  estando reunidos los discípulos a puerta cerrada por temor a los judíos,  entró Jesús y,  poniéndose en medio de ellos,  los saludó.  --¡La paz sea con ustedes!",
					"number": 19,
					"study": "Jesús se aparece a los discípulos",
					"id": "3753c118-59c4-4a33-993f-a55e0ed1ca88"
				},
				{
					"verse": "Dicho esto,  les mostró las manos y el costado.  Al ver al Señor,  los discípulos se alegraron.",
					"number": 20,
					"id": "e9e76638-85e6-4c99-9877-16f607814c26"
				},
				{
					"verse": "--¡La paz sea con ustedes!  --repitió Jesús--.  Como el Padre me envió a mí,  así yo los envío a ustedes.",
					"number": 21,
					"id": "6caf9faa-179a-45a8-a5db-36104275cb92"
				},
				{
					"verse": "Acto seguido,  sopló sobre ellos y les dijo:  --Reciban el Espíritu Santo.",
					"number": 22,
					"id": "9a1ace4a-3798-449a-bf2f-2eda7cc255db"
				},
				{
					"verse": "A quienes les perdonen sus pecados,  les serán perdonados;  a quienes no se los perdonen,  no les serán perdonados.",
					"number": 23,
					"id": "bc81afd8-5540-4585-a3fa-91e15e2f9385"
				},
				{
					"verse": "Tomás,  al que apodaban el Gemelo,* y que era uno de los doce,  no estaba con los discípulos cuando llegó Jesús.",
					"number": 24,
					"study": "Incredulidad de Tomás",
					"id": "b3f004bf-3015-4551-ac31-51cad50c5ac4"
				},
				{
					"verse": "Así que los otros discípulos le dijeron:  --¡Hemos visto al Señor!  --Mientras no vea yo la marca de los clavos en sus manos,  y meta mi dedo en las marcas y mi mano en su costado,  no lo creeré --repuso Tomás.",
					"number": 25,
					"id": "ea433343-d2df-430f-b8e3-9f4261d8e379"
				},
				{
					"verse": "Una semana más tarde estaban los discípulos de nuevo en la casa,  y Tomás estaba con ellos.  Aunque las puertas estaban cerradas,  Jesús entró y,  poniéndose en medio de ellos,  los saludó.  --¡La paz sea con ustedes!",
					"number": 26,
					"id": "9e41f961-a193-4fb8-8cbd-326dde41799a"
				},
				{
					"verse": "Luego le dijo a Tomás:  --Pon tu dedo aquí y mira mis manos.  Acerca tu mano y métela en mi costado.  Y no seas incrédulo,  sino hombre de fe.",
					"number": 27,
					"id": "0ffc2f20-c68e-4378-823d-6e42f2ba840d"
				},
				{
					"verse": "--¡Señor mío y Dios mío!  --exclamó Tomás.",
					"number": 28,
					"id": "14319ee5-a2c3-48f7-bb3e-a8cb3ecf1b58"
				},
				{
					"verse": "--Porque me has visto,  has creído --le dijo Jesús--;  dichosos los que no han visto y sin embargo creen.",
					"number": 29,
					"id": "b19193f7-6211-47ea-9e8e-0bd9d6a23377"
				},
				{
					"verse": "Jesús hizo muchas otras señales milagrosas en presencia de sus discípulos,  las cuales no están registradas en este libro.",
					"number": 30,
					"study": "El propósito del libro",
					"id": "b98376bc-c88f-4d7d-a207-12d47130f1ea"
				},
				{
					"verse": "Pero éstas se han escrito para que ustedes crean que Jesús es el Cristo,  el Hijo de Dios,  y para que al creer en su nombre tengan vida.",
					"number": 31,
					"id": "fb13239d-5ccf-4b89-82c7-44cfbea7cdf4"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Después de esto Jesús se apareció de nuevo a sus discípulos,  junto al lago de Tiberíades.* Sucedió de esta manera:",
					"number": 1,
					"study": "Jesús se aparece a siete de sus discípulos",
					"id": "6099be11-98a9-40d3-9919-b27e04c2d971"
				},
				{
					"verse": "Estaban juntos Simón Pedro,  Tomás  (al que apodaban el Gemelo*),  Natanael,  el de Caná de Galilea,  los hijos de Zebedeo,  y otros dos discípulos.",
					"number": 2,
					"id": "97e10174-919c-4257-a4f2-a358a9af3c3a"
				},
				{
					"verse": "--Me voy a pescar --dijo Simón Pedro.  --Nos vamos contigo --contestaron ellos.  Salieron,  pues,  de allí y se embarcaron,  pero esa noche no pescaron nada.",
					"number": 3,
					"id": "139eaa8d-5405-4e43-97f0-52a1ea95c197"
				},
				{
					"verse": "Al despuntar el alba Jesús se hizo presente en la orilla,  pero los discípulos no se dieron cuenta de que era él.",
					"number": 4,
					"id": "da112eff-5f3f-4731-b895-f07586c54b99"
				},
				{
					"verse": "--Muchachos,  ¿no tienen algo de comer?  --les preguntó Jesús.  --No --respondieron ellos.",
					"number": 5,
					"id": "123ccb38-c1a2-49bb-a7a0-52df21a1b9c1"
				},
				{
					"verse": "--Tiren la red a la derecha de la barca,  y pescarán algo.  Así lo hicieron,  y era tal la cantidad de pescados que ya no podían sacar la red.",
					"number": 6,
					"id": "5bc71c04-22d0-4300-a8f2-0d20207031d9"
				},
				{
					"verse": "--¡Es el Señor!  --dijo a Pedro el discípulo a quien Jesús amaba.  Tan pronto como Simón Pedro le oyó decir:  \"Es el Señor\",  se puso la ropa,  pues estaba semidesnudo,  y se tiró al agua.",
					"number": 7,
					"id": "a459c8f7-8128-40dc-bb73-4caba17227be"
				},
				{
					"verse": "Los otros discípulos lo siguieron en la barca,  arrastrando la red llena de pescados,  pues estaban a escasos cien metros* de la orilla.",
					"number": 8,
					"id": "ffc13cd7-9fa6-427a-9367-d8368bdc0313"
				},
				{
					"verse": "Al desembarcar,  vieron unas brasas con un pescado encima,  y un pan.",
					"number": 9,
					"id": "b8675c12-fdf4-491a-a12e-fe6445f66a1d"
				},
				{
					"verse": "--Traigan algunos de los pescados que acaban de sacar --les dijo Jesús.",
					"number": 10,
					"id": "02d3b348-2288-4695-9095-5c4a3187c92e"
				},
				{
					"verse": "Simón Pedro subió a bordo y arrastró hasta la orilla la red,  la cual estaba llena de pescados de buen tamaño.  Eran ciento cincuenta y tres,  pero a pesar de ser tantos la red no se rompió.",
					"number": 11,
					"id": "0d979825-df36-47c2-89cc-7e466f7c0ea0"
				},
				{
					"verse": "--Vengan a desayunar --les dijo Jesús.  Ninguno de los discípulos se atrevía a preguntarle:  \"¿Quién eres tú?\",  aunque sabían que era el Señor.",
					"number": 12,
					"id": "dbfa4708-3c1c-4b24-bc99-9cf64678b2c8"
				},
				{
					"verse": "Jesús se acercó,  tomó el pan y se lo dio a ellos,  e hizo lo mismo con el pescado.",
					"number": 13,
					"id": "10164bc5-3b1f-44fb-9564-1e65331395ae"
				},
				{
					"verse": "Ésta fue la tercera vez que Jesús se apareció a sus discípulos después de haber resucitado.",
					"number": 14,
					"id": "9a4b6f65-7fbb-409c-9137-15b620fca89a"
				},
				{
					"verse": "Cuando terminaron de desayunar,  Jesús le preguntó a Simón Pedro:  --Simón,  hijo de Juan,  ¿me amas más que éstos?  --Sí,  Señor,  tú sabes que te quiero --contestó Pedro.  --Apacienta mis corderos --le dijo Jesús.",
					"number": 15,
					"study": "Apacienta mis ovejas",
					"id": "56fbb8d6-3ed7-4bc5-a3e9-792c66eaa7ed"
				},
				{
					"verse": "Y volvió a preguntarle:  --Simón,  hijo de Juan,  ¿me amas?  --Sí,  Señor,  tú sabes que te quiero.  --Cuida de mis ovejas.",
					"number": 16,
					"id": "5bd26ec2-778b-4e56-8a26-8bf8831fc3e7"
				},
				{
					"verse": "Por tercera vez Jesús le preguntó:  --Simón,  hijo de Juan,  ¿me quieres?  A Pedro le dolió que por tercera vez Jesús le hubiera preguntado:  \"¿Me quieres?\"  Así que le dijo:  --Señor,  tú lo sabes todo;  tú sabes que te quiero.  --Apacienta mis ovejas --le dijo Jesús--.",
					"number": 17,
					"id": "c7ffbf79-3837-493d-857f-ea8ad5b0415b"
				},
				{
					"verse": "De veras te aseguro que cuando eras más joven te vestías tú mismo e ibas a donde querías;  pero cuando seas viejo,  extenderás las manos y otro te vestirá y te llevará a donde no quieras ir.",
					"number": 18,
					"id": "79d077cb-c5cd-4a24-8a2d-7334ed4380f9"
				},
				{
					"verse": "Esto dijo Jesús para dar a entender la clase de muerte con que Pedro glorificaría a Dios.  Después de eso añadió:  --¡Sígueme!",
					"number": 19,
					"id": "159882d0-bcdd-4f43-a45e-6a3c379afbda"
				},
				{
					"verse": "Al volverse,  Pedro vio que los seguía el discípulo a quien Jesús amaba,  el mismo que en la cena se había reclinado sobre Jesús y le había dicho:  \"Señor,  ¿quién es el que va a traicionarte?\"",
					"number": 20,
					"study": "El discípulo amado",
					"id": "e6d87278-781b-4906-9d1d-65e007748b23"
				},
				{
					"verse": "Al verlo,  Pedro preguntó:  --Señor,  ¿y éste,  qué?",
					"number": 21,
					"id": "68ed8f6b-67f0-4d75-b0b5-902a940035cc"
				},
				{
					"verse": "--Si quiero que él permanezca vivo hasta que yo vuelva,  ¿a ti qué?  Tú sígueme no más.",
					"number": 22,
					"id": "fc01ca69-e3a6-4cf2-b470-8d0f0cb0bb96"
				},
				{
					"verse": "Por este motivo corrió entre los hermanos el rumor de que aquel discípulo no moriría.  Pero Jesús no dijo que no moriría,  sino solamente:  \"Si quiero que él permanezca vivo hasta que yo vuelva,  ¿a ti qué?\"",
					"number": 23,
					"id": "55cfc708-d4e7-4422-8071-335132ce6e78"
				},
				{
					"verse": "Éste es el discípulo que da testimonio de estas cosas,  y las escribió.  Y estamos convencidos de que su testimonio es verídico.",
					"number": 24,
					"id": "425b8ee1-bf3f-4f86-adf7-f680c4399280"
				},
				{
					"verse": "Jesús hizo también muchas otras cosas,  tantas que,  si se escribiera cada una de ellas,  pienso que ni en el mundo entero cabrían los libros que se escribieran.",
					"number": 25,
					"id": "4b07eef4-16d2-42ce-b3e8-711f43d9597f"
				}
			]
		}
	],
	"book_id": "a4de90e8-bec6-4fe4-958d-081f03c2724e"
}