{
	"name": "Lucas",
	"num_chapters": 24,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Muchos han intentado hacer un relato de las cosas que se han cumplido* entre nosotros,",
					"number": 1,
					"study": "Dedicatoria a Teófilo",
					"id": "71aaef3b-cc79-44b7-b024-ee7fa34b42c7"
				},
				{
					"verse": "tal y como nos las transmitieron los que desde el principio fueron testigos presenciales y servidores de la palabra.",
					"number": 2,
					"id": "719e61f4-ffa8-4671-b06a-5eea1b11f722"
				},
				{
					"verse": "Por lo tanto,  yo también,  excelentísimo Teófilo,  habiendo investigado todo esto con esmero desde su origen,  he decidido escribírtelo ordenadamente,",
					"number": 3,
					"id": "6e7fd463-1481-44c6-80e8-16578e24609a"
				},
				{
					"verse": "para que llegues a tener plena seguridad de lo que te enseñaron.",
					"number": 4,
					"id": "3236f5b8-8995-4c51-86df-461e507b3995"
				},
				{
					"verse": "En tiempos de Herodes,  rey de Judea,  hubo un sacerdote llamado Zacarías,  miembro del grupo de Abías.  Su esposa Elisabet también era descendiente de Aarón.",
					"number": 5,
					"study": "Anuncio del nacimiento de Juan",
					"id": "6efc97a0-d16e-4dea-a75d-69aad7f679c0"
				},
				{
					"verse": "Ambos eran rectos e intachables delante de Dios;  obedecían todos los mandamientos y preceptos del Señor.",
					"number": 6,
					"id": "33873e57-8277-4181-9fd8-baa319e24eeb"
				},
				{
					"verse": "Pero no tenían hijos,  porque Elisabet era estéril;  y los dos eran de edad avanzada.",
					"number": 7,
					"id": "5a61795a-b004-4212-9ab8-427d3080123b"
				},
				{
					"verse": "Un día en que Zacarías,  por haber llegado el turno de su grupo,  oficiaba como sacerdote delante de Dios,",
					"number": 8,
					"id": "d8885946-7720-44e5-8e08-e89c7209b9a4"
				},
				{
					"verse": "le tocó en suerte,  según la costumbre del sacerdocio,  entrar en el santuario del Señor para quemar incienso.",
					"number": 9,
					"id": "446f4105-abc8-415e-a783-a7ea95cc0f1a"
				},
				{
					"verse": "Cuando llegó la hora de ofrecer el incienso,  la multitud reunida afuera estaba orando.",
					"number": 10,
					"id": "ec488b6a-5141-46ee-8f8d-4fb858ddca41"
				},
				{
					"verse": "En esto un ángel del Señor se le apareció a Zacarías a la derecha del altar del incienso.",
					"number": 11,
					"id": "6b494004-59db-45e9-898c-de18358f9221"
				},
				{
					"verse": "Al verlo,  Zacarías se asustó,  y el temor se apoderó de él.",
					"number": 12,
					"id": "b4324de5-347c-4f2c-8430-0921a9d081b4"
				},
				{
					"verse": "El ángel le dijo:  --No tengas miedo,  Zacarías,  pues ha sido escuchada tu oración.  Tu esposa Elisabet te dará un hijo,  y le pondrás por nombre Juan.",
					"number": 13,
					"id": "bb57bee4-de15-47c6-b844-d1c627b59644"
				},
				{
					"verse": "Tendrás gozo y alegría,  y muchos se regocijarán por su nacimiento,",
					"number": 14,
					"id": "0105e113-7ea4-41a2-b236-8dd943e40359"
				},
				{
					"verse": "porque él será un gran hombre delante del Señor.  Jamás tomará vino ni licor,  y será lleno del Espíritu Santo aun desde su nacimiento.*",
					"number": 15,
					"id": "6b7fec8e-081f-44d8-b033-a757a6b4ed35"
				},
				{
					"verse": "Hará que muchos israelitas se vuelvan al Señor su Dios.",
					"number": 16,
					"id": "b3682719-7c32-4c8c-9443-0802d14a0272"
				},
				{
					"verse": "Él irá primero,  delante del Señor,  con el espíritu y el poder de Elías,  para reconciliar a* los padres con los hijos y guiar a los desobedientes a la sabiduría de los justos.  De este modo preparará un pueblo bien dispuesto para recibir al Señor.",
					"number": 17,
					"id": "ddba9aef-47e7-4416-814b-05b93868e48b"
				},
				{
					"verse": "--¿Cómo podré estar seguro de esto?  --preguntó Zacarías al ángel--.  Ya soy anciano y mi esposa también es de edad avanzada.",
					"number": 18,
					"id": "a47eed4b-1baf-4469-b04e-f631f386ab63"
				},
				{
					"verse": "--Yo soy Gabriel y estoy a las órdenes de Dios --le contestó el ángel--.  He sido enviado para hablar contigo y darte estas buenas noticias.",
					"number": 19,
					"id": "f8881315-0e51-4016-a219-634ec2d455ae"
				},
				{
					"verse": "Pero como no creíste en mis palabras,  las cuales se cumplirán a su debido tiempo,  te vas a quedar mudo.  No podrás hablar hasta el día en que todo esto suceda.",
					"number": 20,
					"id": "023b3431-01a1-4b86-88d6-419e2a1d932f"
				},
				{
					"verse": "Mientras tanto,  el pueblo estaba esperando a Zacarías y les extrañaba que se demorara tanto en el santuario.",
					"number": 21,
					"id": "b48641da-dbbb-4198-9768-d904dc30abe5"
				},
				{
					"verse": "Cuando por fin salió,  no podía hablarles,  así que se dieron cuenta de que allí había tenido una visión.  Se podía comunicar sólo por señas,  pues seguía mudo.",
					"number": 22,
					"id": "575c8fdc-0963-47ee-b589-75daade484f6"
				},
				{
					"verse": "Cuando terminaron los días de su servicio,  regresó a su casa.",
					"number": 23,
					"id": "13923bd1-892e-4191-ad24-d03de2a231b1"
				},
				{
					"verse": "Poco después,  su esposa Elisabet quedó encinta y se mantuvo recluida por cinco meses.",
					"number": 24,
					"id": "1cccb7e2-8fca-4d69-9d6c-7ebd41de436e"
				},
				{
					"verse": "\"Esto --decía ella-- es obra del Señor,  que ahora ha mostrado su bondad al quitarme la vergüenza que yo tenía ante los demás.\"",
					"number": 25,
					"id": "338d4c16-f7d2-44c9-a57d-01200b58261e"
				},
				{
					"verse": "A los seis meses,  Dios envió al ángel Gabriel a Nazaret,  pueblo de Galilea,",
					"number": 26,
					"study": "Anuncio del nacimiento de Jesús",
					"id": "98121311-4dba-4b1c-8dcb-985285fe5070"
				},
				{
					"verse": "a visitar a una joven virgen comprometida para casarse con un hombre que se llamaba José,  descendiente de David.  La virgen se llamaba María.",
					"number": 27,
					"id": "25c9a0c9-4f2b-409a-8563-ec189f8ab0f3"
				},
				{
					"verse": "El ángel se acercó a ella y le dijo:  --¡Te saludo,* tú que has recibido el favor de Dios!  El Señor está contigo.",
					"number": 28,
					"id": "098ff51d-d726-41a1-822a-13f34bbc76f0"
				},
				{
					"verse": "Ante estas palabras,  María se perturbó,  y se preguntaba qué podría significar este saludo.",
					"number": 29,
					"id": "52cb7567-e7de-43a6-8f2f-6693443a7258"
				},
				{
					"verse": "--No tengas miedo,  María;  Dios te ha concedido su favor --le dijo el ángel--.",
					"number": 30,
					"id": "1a570cf1-9509-4fb6-a1e6-1629594979e8"
				},
				{
					"verse": "Quedarás encinta y darás a luz un hijo,  y le pondrás por nombre Jesús.",
					"number": 31,
					"id": "ee9c9dcf-2ae8-49a2-b031-b268e05a3b2b"
				},
				{
					"verse": "Él será un gran hombre,  y lo llamarán Hijo del Altísimo.  Dios el Señor le dará el trono de su padre David,",
					"number": 32,
					"id": "1f0189ce-cf86-425b-b936-32531e30126d"
				},
				{
					"verse": "y reinará sobre el pueblo de Jacob para siempre.  Su reinado no tendrá fin.",
					"number": 33,
					"id": "0e884c03-b28b-450a-87ba-64411300e6c4"
				},
				{
					"verse": "--¿Cómo podrá suceder esto --le preguntó María al ángel--,  puesto que soy virgen?*",
					"number": 34,
					"id": "0d7bf48c-fc1c-4020-94ec-b20366344458"
				},
				{
					"verse": "--El Espíritu Santo vendrá sobre ti,  y el poder del Altísimo te cubrirá con su sombra.  Así que al santo niño que va a nacer lo llamarán Hijo de Dios.",
					"number": 35,
					"id": "3df13238-a0ea-43cd-a579-cf3df12e2767"
				},
				{
					"verse": "También tu parienta Elisabet va a tener un hijo en su vejez;  de hecho,  la que decían que era estéril ya está en el sexto mes de embarazo.",
					"number": 36,
					"id": "bf49b887-45f9-4b4d-aaf4-31575fcf0290"
				},
				{
					"verse": "Porque para Dios no hay nada imposible.",
					"number": 37,
					"id": "2d742eb8-9363-45a8-98cb-859e9518babd"
				},
				{
					"verse": "--Aquí tienes a la sierva del Señor --contestó María--.  Que él haga conmigo como me has dicho.  Con esto,  el ángel la dejó.",
					"number": 38,
					"id": "fe39719a-7b0b-477d-935d-ef8f1e3df168"
				},
				{
					"verse": "A los pocos días María emprendió el viaje y se fue de prisa a un pueblo en la región montañosa de Judea.",
					"number": 39,
					"study": "María visita a Elísabet",
					"id": "1b19e24d-1024-4bea-8edd-eeec98497bff"
				},
				{
					"verse": "Al llegar,  entró en casa de Zacarías y saludó a Elisabet.",
					"number": 40,
					"id": "4f8d633c-9d7a-4150-8480-11508876c4d1"
				},
				{
					"verse": "Tan pronto como Elisabet oyó el saludo de María,  la criatura saltó en su vientre.  Entonces Elisabet,  llena del Espíritu Santo,",
					"number": 41,
					"id": "3242269f-7271-4a7b-8b02-2f2de6e01f0f"
				},
				{
					"verse": "exclamó:  --¡Bendita tú entre las mujeres,  y bendito el hijo que darás a luz!*",
					"number": 42,
					"id": "aa586dd4-d0fd-454a-8d57-8d640db56a32"
				},
				{
					"verse": "Pero,  ¿cómo es esto,  que la madre de mi Señor venga a verme?",
					"number": 43,
					"id": "5d1143fe-0d0b-4ac1-9ee8-32459180b7b5"
				},
				{
					"verse": "Te digo que tan pronto como llegó a mis oídos la voz de tu saludo,  saltó de alegría la criatura que llevo en el vientre.",
					"number": 44,
					"id": "7849354f-9f5a-4be4-bc14-56508b7fec7a"
				},
				{
					"verse": "¡Dichosa tú que has creído,  porque lo que el Señor te ha dicho se cumplirá!",
					"number": 45,
					"id": "9e560b5e-e52f-4a7e-80f7-754cfc7cf42f"
				},
				{
					"verse": "Entonces dijo María:  --Mi alma glorifica al Señor,",
					"number": 46,
					"id": "d20ddac3-bceb-4f79-b91c-5f1cc3179048"
				},
				{
					"verse": "y mi espíritu se regocija en Dios mi Salvador,",
					"number": 47,
					"id": "115639ff-affc-4d72-89fd-79b6c3531908"
				},
				{
					"verse": "porque se ha dignado fijarse en su humilde sierva.  Desde ahora me llamarán dichosa todas las generaciones,",
					"number": 48,
					"id": "c2837b7b-986c-43f4-9265-c8ab965f7cf8"
				},
				{
					"verse": "porque el Poderoso ha hecho grandes cosas por mí.  ¡Santo es su nombre!",
					"number": 49,
					"id": "4e630893-c152-41c1-8b12-bd4b0c4d8a48"
				},
				{
					"verse": "De generación en generación se extiende su misericordia a los que le temen.",
					"number": 50,
					"id": "605f03a9-f084-42ea-895e-e676d35fe4cd"
				},
				{
					"verse": "Hizo proezas con su brazo;  desbarató las intrigas de los soberbios.*",
					"number": 51,
					"id": "36990eb7-c126-48b2-bc9e-c5c210605f58"
				},
				{
					"verse": "De sus tronos derrocó a los poderosos,  mientras que ha exaltado a los humildes.",
					"number": 52,
					"id": "421f1c06-521c-47d5-9138-7aff28230fc1"
				},
				{
					"verse": "A los hambrientos los colmó de bienes,  y a los ricos los despidió con las manos vacías.",
					"number": 53,
					"id": "fa2757c1-9077-4641-af0d-da670df68548"
				},
				{
					"verse": "Acudió en ayuda de su siervo Israel y,  cumpliendo su promesa a nuestros padres,  mostró* su misericordia a Abraham y a su descendencia para siempre.",
					"number": 54,
					"id": "65b795fc-5645-4d0b-9124-d1d495bd60d2"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 55,
					"id": "376b3966-0b4b-4f6d-addf-460f3afe4cc2"
				},
				{
					"verse": "María se quedó con Elisabet unos tres meses y luego regresó a su casa.",
					"number": 56,
					"id": "60b18e28-40d9-4ee5-a19f-c15a8834f689"
				},
				{
					"verse": "Cuando se le cumplió el tiempo,  Elisabet dio a luz un hijo.",
					"number": 57,
					"study": "Nacimiento de Juan el Bautista",
					"id": "4cbc65fc-de04-4f44-b78f-68061b694fba"
				},
				{
					"verse": "Sus vecinos y parientes se enteraron de que el Señor le había mostrado gran misericordia,  y compartieron su alegría.",
					"number": 58,
					"id": "9aa0e03d-e9d1-4d2a-bfda-742570c74a0b"
				},
				{
					"verse": "A los ocho días llevaron a circuncidar al niño.  Como querían ponerle el nombre de su padre,  Zacarías,",
					"number": 59,
					"id": "56f6b3b3-185d-491e-af00-3b0611fb256b"
				},
				{
					"verse": "su madre se opuso.  --¡No!  --dijo ella--.  Tiene que llamarse Juan.",
					"number": 60,
					"id": "5b732528-fd33-434b-bfde-c7646dbaf9f2"
				},
				{
					"verse": "--Pero si nadie en tu familia tiene ese nombre --le dijeron.",
					"number": 61,
					"id": "875ac6ad-e719-4680-81a7-2c6e00c2437e"
				},
				{
					"verse": "Entonces le hicieron señas a su padre,  para saber qué nombre quería ponerle al niño.",
					"number": 62,
					"id": "0b87d8da-c237-4143-87a4-1f1500292267"
				},
				{
					"verse": "Él pidió una tablilla,  en la que escribió:  \"Su nombre es Juan.\"  Y todos quedaron asombrados.",
					"number": 63,
					"id": "f70e2f64-242e-49cf-85bd-7a3569b7392e"
				},
				{
					"verse": "Al instante se le desató la lengua,  recuperó el habla y comenzó a alabar a Dios.",
					"number": 64,
					"id": "a8ba06ae-babb-4f89-b001-2e5d0c10474b"
				},
				{
					"verse": "Todos los vecinos se llenaron de temor,  y por toda la región montañosa de Judea se comentaba lo sucedido.",
					"number": 65,
					"id": "565c32db-c467-40ae-9a5e-11e8abbb7c3d"
				},
				{
					"verse": "Quienes lo oían se preguntaban:  \"¿Qué llegará a ser este niño?\"  Porque la mano del Señor lo protegía.",
					"number": 66,
					"id": "5f382208-4fd7-4fde-acc2-df118860bde5"
				},
				{
					"verse": "Entonces su padre Zacarías,  lleno del Espíritu Santo,  profetizó:",
					"number": 67,
					"study": "Profecía de Zacarías",
					"id": "0be34d19-1d40-4c62-9730-c4693dc6e8eb"
				},
				{
					"verse": "\"Bendito sea el Señor,  Dios de Israel,  porque ha venido a redimir* a su pueblo.",
					"number": 68,
					"id": "4d48c843-c05d-4150-a049-78c3fd484b86"
				},
				{
					"verse": "Nos envió un poderoso salvador* en la casa de David su siervo",
					"number": 69,
					"id": "3e456584-3c4c-4dd6-ad48-ff414249d050"
				},
				{
					"verse": "(como lo prometió en el pasado por medio de sus santos profetas),",
					"number": 70,
					"id": "9865deb0-7d01-41bf-94fd-95f629f30ab2"
				},
				{
					"verse": "para librarnos de nuestros enemigos y del poder de todos los que nos aborrecen;",
					"number": 71,
					"id": "051ddec0-67f3-499f-a517-d85b1d446ab6"
				},
				{
					"verse": "para mostrar misericordia a nuestros padres al acordarse de su santo pacto.",
					"number": 72,
					"id": "b26071b6-00b8-496b-987f-240f6a68a65b"
				},
				{
					"verse": "Así lo juró a Abraham nuestro padre:",
					"number": 73,
					"id": "5a1ea237-ee83-4987-b9f6-61c4261682c1"
				},
				{
					"verse": "nos concedió que fuéramos libres del temor,  al rescatarnos del poder de nuestros enemigos,  para que le sirviéramos",
					"number": 74,
					"id": "6af30ccb-1c03-424c-b0de-381212a7ff05"
				},
				{
					"verse": "con santidad y justicia,  viviendo en su presencia todos nuestros días.",
					"number": 75,
					"id": "9a5a4df6-2556-40bf-976a-7db7ab49f45c"
				},
				{
					"verse": "Y tú,  hijito mío,  serás llamado profeta del Altísimo,  porque irás delante del Señor para prepararle el camino.",
					"number": 76,
					"id": "95dd71db-dfe0-4efb-ba3e-baa3e257e981"
				},
				{
					"verse": "Darás a conocer a su pueblo la salvación mediante el perdón de sus pecados,",
					"number": 77,
					"id": "059a673f-94f5-4227-9da4-44dfa0a30461"
				},
				{
					"verse": "gracias a la entrañable misericordia de nuestro Dios.  Así nos visitará desde el cielo el sol naciente,",
					"number": 78,
					"id": "da609191-7623-48ef-b420-b2d00a011d58"
				},
				{
					"verse": "para dar luz a los que viven en tinieblas,  en la más terrible oscuridad,* para guiar nuestros pasos por la senda de la paz.\"",
					"number": 79,
					"id": "adbb800f-d157-4ff9-a131-759f3e5f76c0"
				},
				{
					"verse": "El niño crecía y se fortalecía en espíritu;  y vivió en el desierto hasta el día en que se presentó públicamente al pueblo de Israel.",
					"number": 80,
					"id": "20917723-6c2a-4df3-ba0c-8cbf4c86f9a1"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Por aquellos días Augusto César decretó que se levantara un censo en todo el imperio romano.*",
					"number": 1,
					"study": "Nacimiento de Jesús",
					"id": "7c978fc3-6deb-4286-8057-d3380aa400e8"
				},
				{
					"verse": "(Este primer censo se efectuó cuando Cirenio gobernaba en Siria.)",
					"number": 2,
					"id": "f3937f31-f14c-4112-8689-cfe0e0c12813"
				},
				{
					"verse": "Así que iban todos a inscribirse,  cada cual a su propio pueblo.",
					"number": 3,
					"id": "b673e55c-dbe8-43d1-bfbf-7d1a7a39ddab"
				},
				{
					"verse": "También José,  que era descendiente del rey David,  subió de Nazaret,  ciudad de Galilea,  a Judea.  Fue a Belén,  la ciudad de David,",
					"number": 4,
					"id": "72305027-6380-4f86-a872-af44c820940b"
				},
				{
					"verse": "para inscribirse junto con María su esposa.* Ella se encontraba encinta",
					"number": 5,
					"id": "13370625-0ad2-4e0a-ab7b-9c2a920fa69c"
				},
				{
					"verse": "y,  mientras estaban allí,  se le cumplió el tiempo.",
					"number": 6,
					"id": "cef5ba9d-e83d-42c9-85c9-cc6c7dff030b"
				},
				{
					"verse": "Así que dio a luz a su hijo primogénito.  Lo envolvió en pañales y lo acostó en un pesebre,  porque no había lugar para ellos en la posada.",
					"number": 7,
					"id": "2b924523-a89c-4f39-b584-52dc0c2a9566"
				},
				{
					"verse": "En esa misma región había unos pastores que pasaban la noche en el campo,  turnándose para cuidar sus rebaños.",
					"number": 8,
					"study": "Los ángeles y los pastores",
					"id": "1ee81917-a042-4b3c-8b88-81c5562ea37d"
				},
				{
					"verse": "Sucedió que un ángel del Señor se les apareció.  La gloria del Señor los envolvió en su luz,  y se llenaron de temor.",
					"number": 9,
					"id": "0cb87e15-7c29-46f3-8fc9-4bd4fdc9b115"
				},
				{
					"verse": "Pero el ángel les dijo:  \"No tengan miedo.  Miren que les traigo buenas noticias que serán motivo de mucha alegría para todo el pueblo.",
					"number": 10,
					"id": "a928a7c7-4c8a-4065-a957-1b4da509e5f1"
				},
				{
					"verse": "Hoy les ha nacido en la ciudad de David un Salvador,  que es Cristo el Señor.",
					"number": 11,
					"id": "314ae7dc-40bf-4e72-8bce-2299ba4ba81a"
				},
				{
					"verse": "Esto les servirá de señal:  Encontrarán a un niño envuelto en pañales y acostado en un pesebre.\"",
					"number": 12,
					"id": "8a26c758-8348-43bb-9001-84cb686ce19e"
				},
				{
					"verse": "De repente apareció una multitud de ángeles del cielo,  que alababan a Dios y decían:",
					"number": 13,
					"id": "ca6b2811-3141-40a5-a155-4b7cb5e11e8c"
				},
				{
					"verse": "\"Gloria a Dios en las alturas,  y en la tierra paz a los que gozan de su buena voluntad.\"*",
					"number": 14,
					"id": "40caf738-5171-4fc8-9838-a2c737214d05"
				},
				{
					"verse": "Cuando los ángeles se fueron al cielo,  los pastores se dijeron unos a otros:  \"Vamos a Belén,  a ver esto que ha pasado y que el Señor nos ha dado a conocer.\"",
					"number": 15,
					"id": "4d0fce9a-571b-40a3-b8f7-39b73b054ba7"
				},
				{
					"verse": "Así que fueron de prisa y encontraron a María y a José,  y al niño que estaba acostado en el pesebre.",
					"number": 16,
					"id": "23768de0-d0ab-443d-8b44-591eece27fe0"
				},
				{
					"verse": "Cuando vieron al niño,  contaron lo que les habían dicho acerca de él,",
					"number": 17,
					"id": "bb019159-ab3d-4e30-ab30-823154c63112"
				},
				{
					"verse": "y cuantos lo oyeron se asombraron de lo que los pastores decían.",
					"number": 18,
					"id": "b7d8969e-5708-402a-83d4-fa4aa436f1b1"
				},
				{
					"verse": "María,  por su parte,  guardaba todas estas cosas en su corazón y meditaba acerca de ellas.",
					"number": 19,
					"id": "bac47b1a-130b-42ff-8684-b0896a26f73c"
				},
				{
					"verse": "Los pastores regresaron glorificando y alabando a Dios por lo que habían visto y oído,  pues todo sucedió tal como se les había dicho.",
					"number": 20,
					"id": "5fca4a62-99bd-420c-9f20-8183e577cc51"
				},
				{
					"verse": "Cuando se cumplieron los ocho días y fueron a circuncidarlo,  lo llamaron Jesús,  nombre que el ángel le había puesto antes que fuera concebido.",
					"number": 21,
					"study": "Presentación de Jesús en el templo",
					"id": "a2f9da82-e515-4bc8-8e6a-e4bd471d719f"
				},
				{
					"verse": "Así mismo,  cuando se cumplió el tiempo en que,  según la ley de Moisés,  ellos debían purificarse,  José y María llevaron al niño a Jerusalén para presentarlo al Señor.",
					"number": 22,
					"id": "2c372db5-3728-46ab-be74-68d07d66b981"
				},
				{
					"verse": "Así cumplieron con lo que en la ley del Señor está escrito:  \"Todo varón primogénito será consagrado* al Señor\".*",
					"number": 23,
					"id": "098956af-a243-4e3d-a203-747cb8720ebc"
				},
				{
					"verse": "También ofrecieron un sacrificio conforme a lo que la ley del Señor dice:  ün par de tórtolas o dos pichones\".*",
					"number": 24,
					"id": "b263fd89-034c-4d22-9568-6dfd2c50151d"
				},
				{
					"verse": "Ahora bien,  en Jerusalén había un hombre llamado Simeón,  que era justo y devoto,  y aguardaba con esperanza la redención* de Israel.  El Espíritu Santo estaba con él",
					"number": 25,
					"id": "00facec7-4122-4d0d-8e06-21e540ca6520"
				},
				{
					"verse": "y le había revelado que no moriría sin antes ver al Cristo del Señor.",
					"number": 26,
					"id": "0d979205-23d7-4c5b-aa5a-5cf134e4fe1c"
				},
				{
					"verse": "Movido por el Espíritu,  fue al templo.  Cuando al niño Jesús lo llevaron sus padres para cumplir con la costumbre establecida por la ley,",
					"number": 27,
					"id": "1a3002e8-7953-4a86-b8f3-fddd0d0ae67a"
				},
				{
					"verse": "Simeón lo tomó en sus brazos y bendijo a Dios:",
					"number": 28,
					"id": "5041e7bf-d50a-4273-a31a-a56ef5f54d52"
				},
				{
					"verse": "\"Según tu palabra,  Soberano Señor,  ya puedes despedir a tu siervo en paz.",
					"number": 29,
					"id": "f9dcb297-4e75-4596-998f-c5b377b86391"
				},
				{
					"verse": "Porque han visto mis ojos tu salvación,",
					"number": 30,
					"id": "079106cd-aa50-4682-a094-ee341bdd94b8"
				},
				{
					"verse": "que has preparado a la vista de todos los pueblos:",
					"number": 31,
					"id": "a1c6de0b-1907-4db9-9670-c1ee0a6ad376"
				},
				{
					"verse": "luz que ilumina a las naciones y gloria de tu pueblo Israel.\"",
					"number": 32,
					"id": "2dd40951-e7ef-4785-932a-b279205030e4"
				},
				{
					"verse": "El padre y la madre del niño se quedaron maravillados por lo que se decía de él.",
					"number": 33,
					"id": "6d4086ef-9e8a-42bb-952b-98250bb918b7"
				},
				{
					"verse": "Simeón les dio su bendición y le dijo a María,  la madre de Jesús:  \"Este niño está destinado a causar la caída y el levantamiento de muchos en Israel,  y a crear mucha oposición,*",
					"number": 34,
					"id": "2b14e572-2af7-483a-b665-eb6bb0c19f4a"
				},
				{
					"verse": "a fin de que se manifiesten las intenciones de muchos corazones.  En cuanto a ti,  una espada te atravesará el alma.\"",
					"number": 35,
					"id": "8dc58723-680a-49c6-81fb-f57db461cbdf"
				},
				{
					"verse": "Había también una profetisa,  Ana,  hija de Fanuel,  de la tribu de Aser.  Era muy anciana;  casada de joven,  había vivido con su esposo siete años,",
					"number": 36,
					"id": "3ba2c3b9-d8a4-47b4-973f-f3de19dc8fe4"
				},
				{
					"verse": "y luego permaneció viuda hasta la edad de ochenta y cuatro.* Nunca salía del templo,  sino que día y noche adoraba a Dios con ayunos y oraciones.",
					"number": 37,
					"id": "804a370b-dbce-4ba1-af6e-163ad3bf9193"
				},
				{
					"verse": "Llegando en ese mismo momento,  Ana dio gracias a Dios y comenzó a hablar del niño a todos los que esperaban la redención de Jerusalén.",
					"number": 38,
					"id": "1c3aae16-8899-4833-beea-64a43dbf0596"
				},
				{
					"verse": "Después de haber cumplido con todo lo que exigía la ley del Señor,  José y María regresaron a Galilea,  a su propio pueblo de Nazaret.",
					"number": 39,
					"study": "El regreso a Nazaret",
					"id": "a06c233b-f650-4722-a7b1-048e0cf8fdb9"
				},
				{
					"verse": "El niño crecía y se fortalecía;  progresaba en sabiduría,  y la gracia de Dios lo acompañaba.",
					"number": 40,
					"id": "f409e781-e6b1-4c7d-933b-82970f91fc46"
				},
				{
					"verse": "Los padres de Jesús subían todos los años a Jerusalén para la fiesta de la Pascua.",
					"number": 41,
					"study": "El niño Jesús en el templo",
					"id": "da4c620f-e39e-4b6f-a744-f886bf09759a"
				},
				{
					"verse": "Cuando cumplió doce años,  fueron allá según era la costumbre.",
					"number": 42,
					"id": "3830061c-5c70-42e7-af96-908cd7fa23c0"
				},
				{
					"verse": "Terminada la fiesta,  emprendieron el viaje de regreso,  pero el niño Jesús se había quedado en Jerusalén,  sin que sus padres se dieran cuenta.",
					"number": 43,
					"id": "b5260f69-b865-4d4d-ae22-e60364e4f2d0"
				},
				{
					"verse": "Ellos,  pensando que él estaba entre el grupo de viajeros,  hicieron un día de camino mientras lo buscaban entre los parientes y conocidos.",
					"number": 44,
					"id": "d393c3bd-4f73-496a-b993-caad065fcd2a"
				},
				{
					"verse": "Al no encontrarlo,  volvieron a Jerusalén en su busca.",
					"number": 45,
					"id": "43000c02-bede-44d8-b0fc-9b46ab0dea74"
				},
				{
					"verse": "Al cabo de tres días lo encontraron en el templo,  sentado entre los maestros,  escuchándolos y haciéndoles preguntas.",
					"number": 46,
					"id": "dab2b2b3-9569-4b31-8e61-9c50a1cc6778"
				},
				{
					"verse": "Todos los que le oían se asombraban de su inteligencia y de sus respuestas.",
					"number": 47,
					"id": "ff87a055-66e8-4c6c-a3c4-3861585e3fba"
				},
				{
					"verse": "Cuando lo vieron sus padres,  se quedaron admirados.  --Hijo,  ¿por qué te has portado así con nosotros?  --le dijo su madre--.  ¡Mira que tu padre y yo te hemos estado buscando angustiados!",
					"number": 48,
					"id": "cd73ca0e-276e-447c-9213-aa48a4a223b7"
				},
				{
					"verse": "--¿Por qué me buscaban?  ¿No sabían que tengo que estar en la casa de mi Padre?",
					"number": 49,
					"id": "57d8cab2-ef2d-4554-b06a-2b1c82e052fb"
				},
				{
					"verse": "Pero ellos no entendieron lo que les decía.",
					"number": 50,
					"id": "9da1b177-05a8-452b-a7cf-9ec44ff4a812"
				},
				{
					"verse": "Así que Jesús bajó con sus padres a Nazaret y vivió sujeto a ellos.  Pero su madre conservaba todas estas cosas en el corazón.",
					"number": 51,
					"id": "db665f4f-35f3-41c5-92a7-b35180d6963e"
				},
				{
					"verse": "Jesús siguió creciendo en sabiduría y estatura,  y cada vez más gozaba del favor de Dios y de toda la gente.",
					"number": 52,
					"id": "c4f53a34-4149-44f2-8f3e-89f4b41ac4b6"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "En el año quince del reinado de Tiberio César,  Poncio Pilato gobernaba la provincia de Judea,  Herodes* era tetrarca en Galilea,  su hermano Felipe en Iturea y Traconite,  y Lisanias en Abilinia;",
					"number": 1,
					"study": "Predicación de Juan el Bautista",
					"id": "0edcd286-6e48-445e-8af7-0d9f34b1c623"
				},
				{
					"verse": "el sumo sacerdocio lo ejercían Anás y Caifás.  En aquel entonces,  la palabra de Dios llegó a Juan,  hijo de Zacarías,  en el desierto.",
					"number": 2,
					"id": "6d72825c-a910-4651-9b02-53d0c40794e6"
				},
				{
					"verse": "Juan recorría toda la región del Jordán predicando el bautismo de arrepentimiento para el perdón de pecados.",
					"number": 3,
					"id": "59e982c2-4cbd-48f8-97a7-16a3995e0ea3"
				},
				{
					"verse": "Así está escrito en el libro del profeta Isaías:  \"Voz de uno que grita en el desierto:  Preparen el camino del Señor,  háganle sendas derechas.",
					"number": 4,
					"id": "82fd212e-c3cc-4541-8e11-5031dd830782"
				},
				{
					"verse": "Todo valle será rellenado,  toda montaña y colina será allanada.  Los caminos torcidos se enderezarán,  las sendas escabrosas quedarán llanas.",
					"number": 5,
					"id": "3aa346e9-122c-4fcf-be42-2c43f6d08275"
				},
				{
					"verse": "Y todo mortal verá la salvación de Dios.  \"*",
					"number": 6,
					"id": "f5577e1c-f575-42c9-ad05-265fb291c8db"
				},
				{
					"verse": "Muchos acudían a Juan para que los bautizara.  --¡Camada de víboras!  --les advirtió--.  ¿Quién les dijo que van a escapar del castigo que se acerca?",
					"number": 7,
					"id": "bb5c9369-b11a-4e82-a779-edb511701696"
				},
				{
					"verse": "Produzcan frutos que demuestren arrepentimiento.  Y no se pongan a pensar:  Tenemos a Abraham por Padre. Porque les digo que aun de estas piedras Dios es capaz de darle hijos a Abraham.",
					"number": 8,
					"id": "611cbeee-08dc-4f53-b136-3fe83ac3786e"
				},
				{
					"verse": "Es más,  el hacha ya está puesta a la raíz de los árboles,  y todo árbol que no produzca buen fruto será cortado y arrojado al fuego.",
					"number": 9,
					"id": "ff9670d2-53d6-4cc2-a10c-7861bb852354"
				},
				{
					"verse": "--¿Entonces qué debemos hacer?  --le preguntaba la gente.",
					"number": 10,
					"id": "fc8d3c94-dd35-4066-9c45-db025e451c7b"
				},
				{
					"verse": "--El que tiene dos camisas debe compartir con el que no tiene ninguna --les contestó Juan--,  y el que tiene comida debe hacer lo mismo.",
					"number": 11,
					"id": "2f9ebf6c-b6f3-4fc0-b81f-35902ffc3093"
				},
				{
					"verse": "Llegaron también unos recaudadores de impuestos para que los bautizara.  --Maestro,  ¿qué debemos hacer nosotros?  --le preguntaron.",
					"number": 12,
					"id": "d4d072ec-137b-4685-83a8-d8976230afe0"
				},
				{
					"verse": "--No cobren más de lo debido --les respondió.",
					"number": 13,
					"id": "c2891127-a329-4ae2-b97f-543f14260625"
				},
				{
					"verse": "--Y nosotros,  ¿qué debemos hacer?  --le preguntaron unos soldados.  --No extorsionen a nadie ni hagan denuncias falsas;  más bien confórmense con lo que les pagan.",
					"number": 14,
					"id": "6f648c67-fbdf-421c-865b-b27092ac9836"
				},
				{
					"verse": "La gente estaba a la expectativa,  y todos se preguntaban si acaso Juan sería el Cristo.",
					"number": 15,
					"id": "513cd4e2-3d48-464b-b25b-899b4c0a2766"
				},
				{
					"verse": "--Yo los bautizo a ustedes con* agua --les respondió Juan a todos--.  Pero está por llegar uno más poderoso que yo,  a quien ni siquiera merezco desatarle la correa de sus sandalias.  Él los bautizará con el Espíritu Santo y con fuego.",
					"number": 16,
					"id": "bc921c46-ad87-4c17-9559-fe8e2b9cf418"
				},
				{
					"verse": "Tiene el rastrillo en la mano para limpiar su era y recoger el trigo en su granero;  la paja,  en cambio,  la quemará con fuego que nunca se apagará.",
					"number": 17,
					"id": "aada4cd6-1d7f-492a-b4e0-98d4dd7ab306"
				},
				{
					"verse": "Y con muchas otras palabras exhortaba Juan a la gente y le anunciaba las buenas nuevas.",
					"number": 18,
					"id": "bc754286-190c-4348-87d1-69d49b426a06"
				},
				{
					"verse": "Pero cuando reprendió al tetrarca Herodes por el asunto de su cuñada Herodías,* y por todas las otras maldades que había cometido,",
					"number": 19,
					"id": "285a9c5e-4570-4290-b955-10329e60f2e8"
				},
				{
					"verse": "Herodes llegó hasta el colmo de encerrar a Juan en la cárcel.",
					"number": 20,
					"id": "b4f00893-763f-4457-803f-741a76618e49"
				},
				{
					"verse": "Un día en que todos acudían a Juan para que los bautizara,  Jesús fue bautizado también.  Y mientras oraba,  se abrió el cielo,",
					"number": 21,
					"study": "El bautismo de Jesús",
					"id": "a8310301-830b-4549-8639-95e51225dc01"
				},
				{
					"verse": "y el Espíritu Santo bajó sobre él en forma de paloma.  Entonces se oyó una voz del cielo que decía:  \"Tú eres mi Hijo amado;  estoy muy complacido contigo.\"",
					"number": 22,
					"id": "addb2d06-f7c1-4fc9-a4a9-a0f1cba6b459"
				},
				{
					"verse": "Jesús tenía unos treinta años cuando comenzó su ministerio.  Era hijo,  según se creía,  de José,  hijo de Elí,",
					"number": 23,
					"study": "Genealogía de Jesús",
					"id": "9cc2806c-04e8-4f92-ac3f-12b78e945289"
				},
				{
					"verse": "hijo de Matat,  hijo de Leví,  hijo de Melqui,  hijo de Jana,  hijo de José,",
					"number": 24,
					"id": "d9ba0413-5063-491a-af4b-c2243b98ddb0"
				},
				{
					"verse": "hijo de Matatías,  hijo de Amós,  hijo de Nahúm,  hijo de Esli,  hijo de Nagai,",
					"number": 25,
					"id": "e7404f1e-023e-4c55-88d3-73642f42d902"
				},
				{
					"verse": "hijo de Máat,  hijo de Matatías,  hijo de Semei,  hijo de Josec,  hijo de Judá,",
					"number": 26,
					"id": "e11c6969-0a1f-46d8-882c-35c47dcff2d6"
				},
				{
					"verse": "hijo de Joanán,  hijo de Resa,  hijo de Zorobabel,  hijo de Salatiel,  hijo de Neri,",
					"number": 27,
					"id": "d2f07de4-7e40-459a-9819-7595cac65ba0"
				},
				{
					"verse": "hijo de Melqui,  hijo de Adi,  hijo de Cosam,  hijo de Elmodam,  hijo de Er,",
					"number": 28,
					"id": "d348bfc1-55ec-4940-adad-14445ed54558"
				},
				{
					"verse": "hijo de Josué,  hijo de Eliezer,  hijo de Jorim,  hijo de Matat,  hijo de Leví,",
					"number": 29,
					"id": "8c14aa23-25f7-4f16-a249-9b7682095859"
				},
				{
					"verse": "hijo de Simeón,  hijo de Judá,  hijo de José,  hijo de Jonán,  hijo de Eliaquim,",
					"number": 30,
					"id": "2fefcaca-51b0-415a-9394-4337f3849a64"
				},
				{
					"verse": "hijo de Melea,  hijo de Mainán,  hijo de Matata,  hijo de Natán,  hijo de David,",
					"number": 31,
					"id": "b6857eff-b740-41e2-8d8b-7ec6acfd874b"
				},
				{
					"verse": "hijo de Isaí,  hijo de Obed,  hijo de Booz,  hijo de Salmón,* hijo de Naasón,",
					"number": 32,
					"id": "bede9cb7-cf4a-4dd3-8144-9cf285759828"
				},
				{
					"verse": "hijo de Aminadab,  hijo de Aram,* hijo de Esrom,  hijo de Fares,  hijo de Judá,",
					"number": 33,
					"id": "ca111ebc-1ff5-4407-8791-0c27c5b56f70"
				},
				{
					"verse": "hijo de Jacob,  hijo de Isaac,  hijo de Abraham,  hijo de Taré,  hijo de Nacor,",
					"number": 34,
					"id": "57b68e43-352b-4212-bc1c-859e5891fb41"
				},
				{
					"verse": "hijo de Serug,  hijo de Ragau,  hijo de Peleg,  hijo de Heber,  hijo de Sala,",
					"number": 35,
					"id": "473327b3-c196-4e59-b295-c1511e6f8565"
				},
				{
					"verse": "hijo de Cainán,  hijo de Arfaxad,  hijo de Sem,  hijo de Noé,  hijo de Lamec,",
					"number": 36,
					"id": "b9d3ebd0-338e-445e-8331-b64693de282d"
				},
				{
					"verse": "hijo de Matusalén,  hijo de Enoc,  hijo de Jared,  hijo de Mahalaleel,  hijo de Cainán,",
					"number": 37,
					"id": "77441903-5240-4cf9-a58c-a8173cc6e118"
				},
				{
					"verse": "hijo de Enós,  hijo de Set,  hijo de Adán,  hijo de Dios.",
					"number": 38,
					"id": "ea6ddf3f-e0ea-47e6-96ad-8b0affcd24db"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Jesús,  lleno del Espíritu Santo,  volvió del Jordán y fue llevado por el Espíritu al desierto.",
					"number": 1,
					"study": "Tentación de Jesús",
					"id": "dc93a090-f0a6-49cb-b103-7bab1efc8ed6"
				},
				{
					"verse": "Allí estuvo cuarenta días y fue tentado por el diablo.  No comió nada durante esos días,  pasados los cuales tuvo hambre.",
					"number": 2,
					"id": "1c1871e9-8e21-4b2d-98e6-72cee6ed9ac2"
				},
				{
					"verse": "--Si eres el Hijo de Dios --le propuso el diablo--,  dile a esta piedra que se convierta en pan.",
					"number": 3,
					"id": "177ad463-0b17-4680-badf-2fef40a58bb2"
				},
				{
					"verse": "Jesús le respondió:  --Escrito está:  No sólo de pan vive el hombre.*",
					"number": 4,
					"id": "bce23368-2bb5-4c36-b4f9-0b6dffdecd8c"
				},
				{
					"verse": "Entonces el diablo lo llevó a un lugar alto y le mostró en un instante todos los reinos del mundo.",
					"number": 5,
					"id": "559da46f-d962-4e98-9635-0316a7a99947"
				},
				{
					"verse": "--Sobre estos reinos y todo su esplendor --le dijo--,  te daré la autoridad,  porque a mí me ha sido entregada,  y puedo dársela a quien yo quiera.",
					"number": 6,
					"id": "72eeea73-3ebd-40f6-9ca5-30792eafd03c"
				},
				{
					"verse": "Así que,  si me adoras,  todo será tuyo.  Jesús le contestó:",
					"number": 7,
					"id": "55ba4c3c-0aa2-49a6-b6ea-25306d6db4f6"
				},
				{
					"verse": "--Escrito está:  Ádorarás al Señor tu Dios,  y a él sólo servirás.*",
					"number": 8,
					"id": "659f8494-bca7-4596-8cd5-04f4e3c528b1"
				},
				{
					"verse": "El diablo lo llevó luego a Jerusalén e hizo que se pusiera de pie en la parte más alta del templo,  y le dijo:  --Si eres el Hijo de Dios,  ¡tírate de aquí!",
					"number": 9,
					"id": "7ebdc01c-fdf7-4bcf-ba16-d0b6005e2442"
				},
				{
					"verse": "Pues escrito está:  \"Ordenará a sus ángeles que te guarden con cuidado;",
					"number": 10,
					"id": "22465a77-a910-4b43-9701-538255e953d6"
				},
				{
					"verse": "te sostendrán en sus manos,  para que no tropiece tu pie con piedra alguna.*",
					"number": 11,
					"id": "81acea00-4dba-4956-b88a-6e3ecce9b2f1"
				},
				{
					"verse": "--También está escrito:  No pongas a prueba al Señor tu Dios.* --le replicó Jesús.",
					"number": 12,
					"id": "4c7df3d4-9553-4a36-8e83-323fbdb53899"
				},
				{
					"verse": "Así que el diablo,  habiendo agotado todo recurso de tentación,  lo dejó hasta otra oportunidad.",
					"number": 13,
					"id": "0ccfb05f-7c67-4444-a092-86472b46eb66"
				},
				{
					"verse": "Jesús regresó a Galilea en el poder del Espíritu,  y se extendió su fama por toda aquella región.",
					"number": 14,
					"study": "Jesús principia su ministerio",
					"id": "3c253df8-c88c-4629-8242-d963c0aac6c9"
				},
				{
					"verse": "Enseñaba en las sinagogas,  y todos lo admiraban.",
					"number": 15,
					"id": "de881e21-30c9-4033-89ed-c0aecfebce5c"
				},
				{
					"verse": "Fue a Nazaret,  donde se había criado,  y un sábado entró en la sinagoga,  como era su costumbre.  Se levantó para hacer la lectura,",
					"number": 16,
					"study": "Jesús en Nazaret",
					"id": "a6bdac82-2051-45ea-8411-5c29dc1fa715"
				},
				{
					"verse": "y le entregaron el libro del profeta Isaías.  Al desenrollarlo,  encontró el lugar donde está escrito:",
					"number": 17,
					"id": "df5978b0-1902-406f-a06f-2bb5bfd14525"
				},
				{
					"verse": "\"El Espíritu del Señor está sobre mí,  porque me ha ungido para anunciar buenas nuevas a los pobres.  Me ha enviado para proclamar libertad a los presos y dar vista a los ciegos,  para poner en libertad a los oprimidos,",
					"number": 18,
					"id": "2eac92a7-3ac7-4f1a-991e-c21253e966ca"
				},
				{
					"verse": "para proclamar el año del favor del Señor.\"*",
					"number": 19,
					"id": "03169eb6-e1c5-4046-9cfb-8a9633e2216e"
				},
				{
					"verse": "Luego enrolló el libro,  se lo devolvió al ayudante y se sentó.  Todos los que estaban en la sinagoga lo miraban detenidamente,",
					"number": 20,
					"id": "f7b096dd-e178-443a-8527-b3c90e3fbeea"
				},
				{
					"verse": "y él comenzó a hablarles:  \"Hoy se cumple esta Escritura en presencia de ustedes.\"",
					"number": 21,
					"id": "0818c427-8e2d-4694-8692-3155710a3868"
				},
				{
					"verse": "Todos dieron su aprobación,  impresionados por las hermosas palabras* que salían de su boca.  \"¿No es éste el hijo de José?\",  se preguntaban.",
					"number": 22,
					"id": "5b4ee3f4-3e30-4050-856d-4098d4dc1a8a"
				},
				{
					"verse": "Jesús continuó:  \"Seguramente ustedes me van a citar el proverbio:  ¡Médico,  cúrate a ti mismo!  Haz aquí en tu tierra lo que hemos oído que hiciste en Capernaúm.",
					"number": 23,
					"id": "e7b5788e-1a50-4048-98b7-fc5852d289a9"
				},
				{
					"verse": "Pues bien,  les aseguro que a ningún profeta lo aceptan en su propia tierra.",
					"number": 24,
					"id": "245aa212-b459-46a6-8168-5efc0ecd1fe4"
				},
				{
					"verse": "No cabe duda de que en tiempos de Elías,  cuando el cielo se cerró por tres años y medio,  de manera que hubo una gran hambre en toda la tierra,  muchas viudas vivían en Israel.",
					"number": 25,
					"id": "5d4fd36b-ee00-406c-bd09-29d73f649251"
				},
				{
					"verse": "Sin embargo,  Elías no fue enviado a ninguna de ellas,  sino a una viuda de Sarepta,  en los alrededores de Sidón.",
					"number": 26,
					"id": "5c1b7333-a695-4ae8-94b2-8acea425a597"
				},
				{
					"verse": "Así mismo,  había en Israel muchos enfermos de lepra en tiempos del profeta Eliseo,  pero ninguno de ellos fue sanado,  sino Naamán el sirio.\"",
					"number": 27,
					"id": "ff38dfd8-7c1d-4c97-8026-62573abf6108"
				},
				{
					"verse": "Al oír esto,  todos los que estaban en la sinagoga se enfurecieron.",
					"number": 28,
					"id": "526e0584-fd43-482d-b6e0-050da0bbf595"
				},
				{
					"verse": "Se levantaron,  lo expulsaron del pueblo y lo llevaron hasta la cumbre de la colina sobre la que estaba construido el pueblo,  para tirarlo por el precipicio.",
					"number": 29,
					"id": "483756db-5299-457e-9cd9-f9288a8d8758"
				},
				{
					"verse": "Pero él pasó por en medio de ellos y se fue.",
					"number": 30,
					"id": "95a25111-23df-4741-b6d7-b6fce99563e6"
				},
				{
					"verse": "Jesús pasó a Capernaúm,  un pueblo de Galilea,  y el día sábado enseñaba a la gente.",
					"number": 31,
					"study": "Un hombre que tenía un espíritu inmundo",
					"id": "6f857310-422c-4ddf-84ab-f660404ef082"
				},
				{
					"verse": "Estaban asombrados de su enseñanza,  porque les hablaba con autoridad.",
					"number": 32,
					"id": "1ee042a2-dc28-4ebd-9f3b-9216554516b6"
				},
				{
					"verse": "Había en la sinagoga un hombre que estaba poseído por un espíritu maligno,  quien gritó con todas sus fuerzas:",
					"number": 33,
					"id": "50a64e03-80a6-45f5-b40a-e14521c3d5cc"
				},
				{
					"verse": "--¡Ah!  ¿Por qué te entrometes,  Jesús de Nazaret?  ¿Has venido a destruirnos?  Yo sé quién eres tú:  ¡el Santo de Dios!",
					"number": 34,
					"id": "11549132-c308-4e20-a4c7-25f3dc269fc8"
				},
				{
					"verse": "--¡Cállate!  --lo reprendió Jesús--.  ¡Sal de ese hombre!  Entonces el demonio derribó al hombre en medio de la gente y salió de él sin hacerle ningún daño.",
					"number": 35,
					"id": "9c698acf-b64d-406d-a707-8f2e1de2cfe0"
				},
				{
					"verse": "Todos se asustaron y se decían unos a otros:  \"¿Qué clase de palabra es ésta?  ¡Con autoridad y poder les da órdenes a los espíritus malignos,  y salen!\"",
					"number": 36,
					"id": "f1fe1557-f9e6-49a4-adeb-ccab2e77e9d0"
				},
				{
					"verse": "Y se extendió su fama por todo aquel lugar.",
					"number": 37,
					"id": "a05efe04-095c-4967-a31d-8c34a5ca13c3"
				},
				{
					"verse": "Cuando Jesús salió de la sinagoga,  se fue a casa de Simón,  cuya suegra estaba enferma con una fiebre muy alta.  Le pidieron a Jesús que la ayudara,",
					"number": 38,
					"study": "Jesús sana a la suegra de Pedro",
					"id": "eea8f2e6-bfcd-4a93-b075-1da8d07a49e7"
				},
				{
					"verse": "así que se inclinó sobre ella y reprendió a la fiebre,  la cual se le quitó.  Ella se levantó en seguida y se puso a servirles.",
					"number": 39,
					"id": "977dfe5d-a14d-435e-9c3a-7404d8e12979"
				},
				{
					"verse": "Al ponerse el sol,  la gente le llevó a Jesús todos los que padecían de diversas enfermedades;  él puso las manos sobre cada uno de ellos y los sanó.",
					"number": 40,
					"study": "Muchos sanados al ponerse el sol",
					"id": "9ccb3a4d-bfff-4a17-b19f-c830d179f712"
				},
				{
					"verse": "Además,  de muchas personas salían demonios que gritaban:  \"¡Tú eres el Hijo de Dios!\"  Pero él los reprendía y no los dejaba hablar porque sabían que él era el Cristo.",
					"number": 41,
					"id": "145e896b-495a-4f1f-8510-eb9e869913b9"
				},
				{
					"verse": "Cuando amaneció,  Jesús salió y se fue a un lugar solitario.  La gente andaba buscándolo,  y cuando llegaron a donde él estaba,  procuraban detenerlo para que no se fuera.",
					"number": 42,
					"study": "Jesús recorre Galilea predicando",
					"id": "67450da1-d00c-4e09-b6bc-ac832d4492ae"
				},
				{
					"verse": "Pero él les dijo:  \"Es preciso que anuncie también a los demás pueblos las buenas nuevas del reino de Dios,  porque para esto fui enviado.\"",
					"number": 43,
					"id": "eb2fa238-0366-46f4-afbf-fb1cd1371425"
				},
				{
					"verse": "Y siguió predicando en las sinagogas de los judíos.*",
					"number": 44,
					"id": "435a46b4-1d05-4254-8054-2425ed263ca1"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Un día estaba Jesús a orillas del lago de Genesaret,* y la gente lo apretujaba para escuchar el mensaje de Dios.",
					"number": 1,
					"study": "La pesca milagrosa",
					"id": "a124b541-5b26-4d50-91c4-53b619ad2e76"
				},
				{
					"verse": "Entonces vio dos barcas que los pescadores habían dejado en la playa mientras lavaban las redes.",
					"number": 2,
					"id": "4331bbac-067e-423c-ac74-3147a30828d1"
				},
				{
					"verse": "Subió a una de las barcas,  que pertenecía a Simón,  y le pidió que la alejara un poco de la orilla.  Luego se sentó,  y enseñaba a la gente desde la barca.",
					"number": 3,
					"id": "b2bbf1d8-971f-4a46-a486-38282108cfa8"
				},
				{
					"verse": "Cuando acabó de hablar,  le dijo a Simón:  --Lleva la barca hacia aguas más profundas,  y echen allí las redes para pescar.",
					"number": 4,
					"id": "60050c6f-eff0-4f0c-8e06-5e920d9f016d"
				},
				{
					"verse": "--Maestro,  hemos estado trabajando duro toda la noche y no hemos pescado nada --le contestó Simón--.  Pero,  como tú me lo mandas,  echaré las redes.",
					"number": 5,
					"id": "e8d406a1-b42d-4878-8f7e-48a76d78a41a"
				},
				{
					"verse": "Así lo hicieron,  y recogieron una cantidad tan grande de peces que las redes se les rompían.",
					"number": 6,
					"id": "664e1579-894d-4d21-877e-dbff14b3b125"
				},
				{
					"verse": "Entonces llamaron por señas a sus compañeros de la otra barca para que los ayudaran.  Ellos se acercaron y llenaron tanto las dos barcas que comenzaron a hundirse.",
					"number": 7,
					"id": "8049b0fd-d0c3-408d-a8f4-143ddefbc692"
				},
				{
					"verse": "Al ver esto,  Simón Pedro cayó de rodillas delante de Jesús y le dijo:  --¡Apártate de mí,  Señor;  soy un pecador!",
					"number": 8,
					"id": "74f6a683-a6db-4bc1-bb8c-60599ada77a8"
				},
				{
					"verse": "Es que él y todos sus compañeros estaban asombrados ante la pesca que habían hecho,",
					"number": 9,
					"id": "bf5c2002-c6aa-459d-b646-73e96efb1899"
				},
				{
					"verse": "como también lo estaban Jacobo y Juan,  hijos de Zebedeo,  que eran socios de Simón.  --No temas;  desde ahora serás pescador de hombres --le dijo Jesús a Simón.",
					"number": 10,
					"id": "41c8029b-6053-42a3-bdd8-fc165617afff"
				},
				{
					"verse": "Así que llevaron las barcas a tierra y,  dejándolo todo,  siguieron a Jesús.",
					"number": 11,
					"id": "cfbb263f-6160-4a31-aafa-d31d2bf40374"
				},
				{
					"verse": "En otra ocasión,  cuando Jesús estaba en un pueblo,  se presentó un hombre cubierto de lepra.  Al ver a Jesús,  cayó rostro en tierra y le suplicó:  --Señor,  si quieres,  puedes limpiarme.",
					"number": 12,
					"study": "Jesús sana a un leproso",
					"id": "1f37cf79-fe55-4065-878c-8e035a345526"
				},
				{
					"verse": "Jesús extendió la mano y tocó al hombre.  --Sí quiero --le dijo--.  ¡Queda limpio!  Y al instante se le quitó la lepra.",
					"number": 13,
					"id": "91544761-fe5a-41c2-ae8d-084bd6913f40"
				},
				{
					"verse": "--No se lo digas a nadie --le ordenó Jesús--;  sólo ve,  preséntate al sacerdote y lleva por tu purificación lo que ordenó Moisés,  para que sirva de testimonio.",
					"number": 14,
					"id": "dc7e9c45-af58-4fcb-b806-23da047a3943"
				},
				{
					"verse": "Sin embargo,  la fama de Jesús se extendía cada vez más,  de modo que acudían a él multitudes para oírlo y para que los sanara de sus enfermedades.",
					"number": 15,
					"id": "ec815221-992c-4a33-a36b-fc01391c01c4"
				},
				{
					"verse": "Él,  por su parte,  solía retirarse a lugares solitarios para orar.",
					"number": 16,
					"id": "b834f11b-1eb2-483f-894b-ead2d0a37337"
				},
				{
					"verse": "Un día,  mientras enseñaba,  estaban sentados allí algunos fariseos y maestros de la ley que habían venido de todas las aldeas de Galilea y Judea,  y también de Jerusalén.  Y el poder del Señor estaba con él para sanar a los enfermos.",
					"number": 17,
					"study": "Jesús sana a un paralítico",
					"id": "8888df58-e534-499e-b1c0-8e3e2cc6a6bb"
				},
				{
					"verse": "Entonces llegaron unos hombres que llevaban en una camilla a un paralítico.  Procuraron entrar para ponerlo delante de Jesús,",
					"number": 18,
					"id": "3d02c90a-ec23-4a50-9966-76bc4ae3d33d"
				},
				{
					"verse": "pero no pudieron a causa de la multitud.  Así que subieron a la azotea y,  separando las tejas,  lo bajaron en la camilla hasta ponerlo en medio de la gente,  frente a Jesús.",
					"number": 19,
					"id": "c06191fc-a017-44af-b0f7-6c3a12dccf7a"
				},
				{
					"verse": "Al ver la fe de ellos,  Jesús dijo:  --Amigo,  tus pecados quedan perdonados.",
					"number": 20,
					"id": "29e42e13-ff0b-4858-9dc2-5f00aac45887"
				},
				{
					"verse": "Los fariseos y los maestros de la ley comenzaron a pensar:  \"¿Quién es éste que dice blasfemias?  ¿Quién puede perdonar pecados sino sólo Dios?\"",
					"number": 21,
					"id": "feefc167-1c29-4a50-90a9-d68ce6be8a80"
				},
				{
					"verse": "Pero Jesús supo lo que estaban pensando y les dijo:  --¿Por qué razonan así?",
					"number": 22,
					"id": "add7b00d-82b9-4b85-a6b5-0d76479c6769"
				},
				{
					"verse": "¿Qué es más fácil decir:  Tus pecados quedan perdonados,  o Levántate y anda?",
					"number": 23,
					"id": "1ec4340a-adc5-48b6-a6d3-a89cf42c99ee"
				},
				{
					"verse": "Pues para que sepan que el Hijo del hombre tiene autoridad en la tierra para perdonar pecados --se dirigió entonces al paralítico--:  A ti te digo,  levántate,  toma tu camilla y vete a tu casa.",
					"number": 24,
					"id": "3f2c916f-eec5-49f7-a07c-aa2bafdcabad"
				},
				{
					"verse": "Al instante se levantó a la vista de todos,  tomó la camilla en que había estado acostado,  y se fue a su casa alabando a Dios.",
					"number": 25,
					"id": "695c4f6e-a8ae-4d79-8bf5-740bf46baaf7"
				},
				{
					"verse": "Todos quedaron asombrados y ellos también alababan a Dios.  Estaban llenos de temor y decían:  \"Hoy hemos visto maravillas.\"",
					"number": 26,
					"id": "320278fe-bf4e-4707-9fb9-9c2596806b24"
				},
				{
					"verse": "Después de esto salió Jesús y se fijó en un recaudador de impuestos llamado Leví,  sentado a la mesa donde cobraba.  --Sígueme --le dijo Jesús.",
					"number": 27,
					"study": "Llamamiento de Leví",
					"id": "c45fa4a0-6e59-47e6-bf5d-0de6d71954b0"
				},
				{
					"verse": "Y Leví se levantó,  lo dejó todo y lo siguió.",
					"number": 28,
					"id": "b25ea6e5-b09f-412b-965d-2801aa651b47"
				},
				{
					"verse": "Luego Leví le ofreció a Jesús un gran banquete en su casa,  y había allí un grupo numeroso de recaudadores de impuestos y otras personas que estaban comiendo con ellos.",
					"number": 29,
					"id": "3ef3586c-d2b1-435a-80ff-6e2ce618546c"
				},
				{
					"verse": "Pero los fariseos y los maestros de la ley que eran de la misma secta les reclamaban a los discípulos de Jesús:  --¿Por qué comen y beben ustedes con recaudadores de impuestos y pecadores?",
					"number": 30,
					"id": "33f2a1c7-0ba4-4195-88e0-0c9f3210a3e4"
				},
				{
					"verse": "--No son los sanos los que necesitan médico sino los enfermos --les contestó Jesús--.",
					"number": 31,
					"id": "47ff597e-a5fe-45fd-91f4-b441a819c449"
				},
				{
					"verse": "No he venido a llamar a justos sino a pecadores para que se arrepientan.",
					"number": 32,
					"id": "313e4ee5-f16c-4dd2-9772-0c2167f879df"
				},
				{
					"verse": "Algunos dijeron a Jesús:  --Los discípulos de Juan ayunan y oran con frecuencia,  lo mismo que los discípulos de los fariseos,  pero los tuyos se la pasan comiendo y bebiendo.",
					"number": 33,
					"study": "La pregunta sobre el ayuno",
					"id": "083c72d7-437c-4ad8-a108-600dcf61de47"
				},
				{
					"verse": "--¿Acaso pueden obligar a los invitados del novio a que ayunen mientras él está con ellos?  --les replicó Jesús--.",
					"number": 34,
					"id": "55d234a2-026e-48f2-b453-0aaa8d95d1f6"
				},
				{
					"verse": "Llegará el día en que se les quitará el novio;  en aquellos días sí ayunarán.",
					"number": 35,
					"id": "42a8bdb5-4c07-4e92-9f10-469aac04f459"
				},
				{
					"verse": "Les contó esta parábola:  --Nadie quita un retazo de un vestido nuevo para remendar un vestido viejo.  De hacerlo así,  habrá rasgado el vestido nuevo,  y el retazo nuevo no hará juego con el vestido viejo.",
					"number": 36,
					"id": "476a5950-df38-4e23-bdb1-949a22dd7684"
				},
				{
					"verse": "Ni echa nadie vino nuevo en odres viejos.  De hacerlo así,  el vino nuevo hará reventar los odres,  se derramará el vino y los odres se arruinarán.",
					"number": 37,
					"id": "7c6a58b0-e3f8-4a0c-8991-7ec6d819a9df"
				},
				{
					"verse": "Más bien,  el vino nuevo debe echarse en odres nuevos.",
					"number": 38,
					"id": "4527d119-c781-4e28-a712-962f84ec7bd6"
				},
				{
					"verse": "Y nadie que haya bebido vino añejo quiere el nuevo,  porque dice:  Él añejo es mejor.",
					"number": 39,
					"id": "8157e145-f5ca-4279-9401-7f2fe61f4f72"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Un sábado,  al pasar Jesús por los sembrados,  sus discípulos se pusieron a arrancar unas espigas de trigo,  y las desgranaban para comérselas.",
					"number": 1,
					"study": "Los discípulos recogen espigas en el día de reposo",
					"id": "4221f1d8-f914-443a-b341-cedeb18ff8b8"
				},
				{
					"verse": "Por eso algunos de los fariseos les dijeron:  --¿Por qué hacen ustedes lo que está prohibido hacer en sábado?",
					"number": 2,
					"id": "6b7e9c09-c3e4-4718-87f1-0f23e9b42a74"
				},
				{
					"verse": "Jesús les contestó:  --¿Nunca han leído lo que hizo David en aquella ocasión en que él y sus compañeros tuvieron hambre?",
					"number": 3,
					"id": "e132e587-c008-4541-9228-e222449eb4d2"
				},
				{
					"verse": "Entró en la casa de Dios y,  tomando los panes consagrados a Dios,  comió lo que sólo a los sacerdotes les es permitido comer.  Y les dio también a sus compañeros.",
					"number": 4,
					"id": "1cb712bd-25ec-44e8-bf46-41719a0f8595"
				},
				{
					"verse": "\"El Hijo del hombre es Señor del sábado --añadió.",
					"number": 5,
					"id": "cbf742e6-3b0b-47a3-bc98-41e53135b7c7"
				},
				{
					"verse": "Otro sábado entró en la sinagoga y comenzó a enseñar.  Había allí un hombre que tenía la mano derecha paralizada;",
					"number": 6,
					"study": "El hombre de la mano seca",
					"id": "ffa8e059-09f9-4258-af01-bff229856995"
				},
				{
					"verse": "así que los maestros de la ley y los fariseos,  buscando un motivo para acusar a Jesús,  no le quitaban la vista de encima para ver si sanaría en sábado.",
					"number": 7,
					"id": "6d011f26-bad3-400c-98e6-a0d8a7d136c5"
				},
				{
					"verse": "Pero Jesús,  que sabía lo que estaban pensando,  le dijo al hombre de la mano paralizada:  --Levántate y ponte frente a todos.  Así que el hombre se puso de pie.  Entonces Jesús dijo a los otros:",
					"number": 8,
					"id": "95779cb0-37a0-419b-a5ab-5fcf431dc56a"
				},
				{
					"verse": "--Voy a hacerles una pregunta:  ¿Qué está permitido hacer en sábado:  hacer el bien o el mal,  salvar una vida o destruirla?",
					"number": 9,
					"id": "ef182877-c55f-4722-bec2-91b8dd9e83c4"
				},
				{
					"verse": "Jesús se quedó mirando a todos los que lo rodeaban,  y le dijo al hombre:  --Extiende la mano.  Así lo hizo,  y la mano le quedó restablecida.",
					"number": 10,
					"id": "9c46e033-9e6b-444f-a6f0-3afc309c7503"
				},
				{
					"verse": "Pero ellos se enfurecieron y comenzaron a discutir qué podrían hacer contra Jesús.",
					"number": 11,
					"id": "3ad480fe-ff5a-4700-96a4-cdcd6b1d7eed"
				},
				{
					"verse": "Por aquel tiempo se fue Jesús a la montaña a orar,  y pasó toda la noche en oración a Dios.",
					"number": 12,
					"study": "Elección de los doce apóstoles",
					"id": "c8e86097-61b7-4edc-b999-33d58e5054aa"
				},
				{
					"verse": "Al llegar la mañana,  llamó a sus discípulos y escogió a doce de ellos,  a los que nombró apóstoles:",
					"number": 13,
					"id": "50e6afcc-cfca-41b5-99bd-12c78fdc8155"
				},
				{
					"verse": "Simón  (a quien llamó Pedro),  su hermano Andrés,  Jacobo,  Juan,  Felipe,  Bartolomé,",
					"number": 14,
					"id": "4b928979-2068-46e0-9c9d-a85d478fa54f"
				},
				{
					"verse": "Mateo,  Tomás,  Jacobo hijo de Alfeo,  Simón,  al que llamaban el Zelote,",
					"number": 15,
					"id": "d8217986-1468-48da-93b7-f8c5e2f0063e"
				},
				{
					"verse": "Judas hijo de Jacobo,  y Judas Iscariote,  que llegó a ser el traidor.",
					"number": 16,
					"id": "5615cfdd-b26c-45cb-b5e0-6e2fa7f5d5d2"
				},
				{
					"verse": "Luego bajó con ellos y se detuvo en un llano.  Había allí una gran multitud de sus discípulos y mucha gente de toda Judea,  de Jerusalén y de la costa de Tiro y Sidón,",
					"number": 17,
					"study": "Jesús atiende a una multitud",
					"id": "d958a749-c946-4ccf-9942-69a9c2458c68"
				},
				{
					"verse": "que habían llegado para oírlo y para que los sanara de sus enfermedades.  Los que eran atormentados por espíritus malignos quedaban liberados;",
					"number": 18,
					"id": "8f608f8c-2205-4d7f-9364-db604cd271fe"
				},
				{
					"verse": "así que toda la gente procuraba tocarlo,  porque de él salía poder que sanaba a todos.",
					"number": 19,
					"id": "8b983ee4-817d-47c0-833d-9bac799cb3e6"
				},
				{
					"verse": "Él entonces dirigió la mirada a sus discípulos y dijo:  \"Dichosos ustedes los pobres,  porque el reino de Dios les pertenece.",
					"number": 20,
					"study": "Bienaventuranzas y ayes",
					"id": "1818dd8f-97e2-45ee-8d94-b9b57bc0457c"
				},
				{
					"verse": "Dichosos ustedes que ahora pasan hambre,  porque serán saciados.  Dichosos ustedes que ahora lloran,  porque luego habrán de reír.",
					"number": 21,
					"id": "67939b3f-61d8-43f3-8e95-5d4ebf7f6d2d"
				},
				{
					"verse": "Dichosos ustedes cuando los odien,  cuando los discriminen,  los insulten y los desprestigien* por causa del Hijo del hombre.",
					"number": 22,
					"id": "46639b15-112e-452a-9314-7eace00f6627"
				},
				{
					"verse": "\"Alégrense en aquel día y salten de gozo,  pues miren que les espera una gran recompensa en el cielo.",
					"number": 23,
					"id": "52c69473-4e58-4e98-abef-8c964117532c"
				},
				{
					"verse": "\"Pero  ¡ay de ustedes los ricos,  porque ya han recibido su consuelo!",
					"number": 24,
					"id": "06685370-0620-4ac7-9bc6-a1e8dfda6e70"
				},
				{
					"verse": "¡Ay de ustedes los que ahora están saciados,  porque pasarán hambre!  ¡Ay de ustedes los que ahora ríen,  porque luego se lamentarán y llorarán!",
					"number": 25,
					"id": "c74aa881-6adc-4292-a70a-7fb6817e2671"
				},
				{
					"verse": "¡Ay de ustedes cuando todos los elogien!  Dense cuenta de que los antepasados de esta gente trataron así a los falsos profetas.",
					"number": 26,
					"id": "8ae0f78c-2129-4835-910f-743ff9522844"
				},
				{
					"verse": "\"Pero a ustedes que me escuchan les digo:  Amen a sus enemigos,  hagan bien a quienes los odian,",
					"number": 27,
					"study": "El amor hacia los enemigos, y la regla de oro",
					"id": "84288558-35aa-415f-87f7-9809fa6a1bca"
				},
				{
					"verse": "bendigan a quienes los maldicen,  oren por quienes los maltratan.",
					"number": 28,
					"id": "549346cc-86fb-4959-88b2-4fa901721f9f"
				},
				{
					"verse": "Si alguien te pega en una mejilla,  vuélvele también la otra.  Si alguien te quita la camisa,  no le impidas que se lleve también la capa.",
					"number": 29,
					"id": "271778e3-d717-49bf-85ab-7a98c6fa224b"
				},
				{
					"verse": "Dale a todo el que te pida,  y si alguien se lleva lo que es tuyo,  no se lo reclames.",
					"number": 30,
					"id": "537eebf4-6b77-4e5f-928e-def432ba30a6"
				},
				{
					"verse": "Traten a los demás tal y como quieren que ellos los traten a ustedes.",
					"number": 31,
					"id": "1a532121-4328-4b07-9b75-15d7db7183d3"
				},
				{
					"verse": "\"¿Qué mérito tienen ustedes al amar a quienes los aman?  Aun los pecadores lo hacen así.",
					"number": 32,
					"id": "c7907382-2a94-4267-8238-4c2396d760f0"
				},
				{
					"verse": "¿Y qué mérito tienen ustedes al hacer bien a quienes les hacen bien?  Aun los pecadores actúan así.",
					"number": 33,
					"id": "e70b25c6-71f9-4b96-930c-86fd52cb0507"
				},
				{
					"verse": "¿Y qué mérito tienen ustedes al dar prestado a quienes pueden corresponderles?  Aun los pecadores se prestan entre sí,  esperando recibir el mismo trato.",
					"number": 34,
					"id": "bba36ddd-0a49-4b1d-8638-32cbd500f014"
				},
				{
					"verse": "Ustedes,  por el contrario,  amen a sus enemigos,  háganles bien y denles prestado sin esperar nada a cambio.  Así tendrán una gran recompensa y serán hijos del Altísimo,  porque él es bondadoso con los ingratos y malvados.",
					"number": 35,
					"id": "01e95f2f-0d44-4b5a-b5cb-2185d1d8ba83"
				},
				{
					"verse": "Sean compasivos,  así como su Padre es compasivo.",
					"number": 36,
					"id": "6f581843-8743-49e6-886c-64f821400818"
				},
				{
					"verse": "\"No juzguen,  y no se les juzgará.  No condenen,  y no se les condenará.  Perdonen,  y se les perdonará.",
					"number": 37,
					"study": "El juzgar a los demás",
					"id": "a1fe8adf-929b-44a4-8baa-51a51adbc7aa"
				},
				{
					"verse": "Den,  y se les dará:  se les echará en el regazo una medida llena,  apretada,  sacudida y desbordante.  Porque con la medida que midan a otros,  se les medirá a ustedes.\"",
					"number": 38,
					"id": "6e6ebafb-2290-4814-83f1-96ce17100dad"
				},
				{
					"verse": "También les contó esta parábola:  \"¿Acaso puede un ciego guiar a otro ciego?  ¿No caerán ambos en el hoyo?",
					"number": 39,
					"id": "4334e748-f47b-4114-a1a2-b374b95931f0"
				},
				{
					"verse": "El discípulo no está por encima de su maestro,  pero todo el que haya completado su aprendizaje a lo sumo llega al nivel de su maestro.",
					"number": 40,
					"id": "3026df66-f926-404e-b112-f8733e6e430d"
				},
				{
					"verse": "\"¿Por qué te fijas en la astilla que tiene tu hermano en el ojo y no le das importancia a la viga que tienes en el tuyo?",
					"number": 41,
					"id": "5f54bebc-838e-4ca4-8d37-01f62e4f35d8"
				},
				{
					"verse": "¿Cómo puedes decirle a tu hermano:  Hermano,  déjame sacarte la astilla del ojo,  cuando tú mismo no te das cuenta de la viga en el tuyo?  ¡Hipócrita!  Saca primero la viga de tu propio ojo,  y entonces verás con claridad para sacar la astilla del ojo de tu hermano.",
					"number": 42,
					"id": "34903f9c-51a3-48f6-8510-f362ddbe2955"
				},
				{
					"verse": "\"Ningún árbol bueno da fruto malo;  tampoco da buen fruto el árbol malo.",
					"number": 43,
					"study": "Por sus frutos los conoceréis",
					"id": "ac38d357-5e1e-40f6-bd87-17a170c07c34"
				},
				{
					"verse": "A cada árbol se le reconoce por su propio fruto.  No se recogen higos de los espinos ni se cosechan uvas de las zarzas.",
					"number": 44,
					"id": "2268bfe2-bfd2-46c6-a004-093e3934052e"
				},
				{
					"verse": "El que es bueno,  de la bondad que atesora en el corazón produce el bien;  pero el que es malo,  de su maldad produce el mal,  porque de lo que abunda en el corazón habla la boca.",
					"number": 45,
					"id": "b8a07501-3f2f-46f2-ad5a-49630c38351d"
				},
				{
					"verse": "\"¿Por qué me llaman ustedes Señor,  Señor,  y no hacen lo que les digo?",
					"number": 46,
					"study": "Los dos cimientos",
					"id": "f5c4ef56-3892-483f-ba26-5bb340519b0e"
				},
				{
					"verse": "Voy a decirles a quién se parece todo el que viene a mí,  y oye mis palabras y las pone en práctica:",
					"number": 47,
					"id": "3e6820ff-3c45-46ac-8073-8e04f4199f6e"
				},
				{
					"verse": "Se parece a un hombre que,  al construir una casa,  cavó bien hondo y puso el cimiento sobre la roca.  De manera que cuando vino una inundación,  el torrente azotó aquella casa,  pero no pudo ni siquiera hacerla tambalear porque estaba bien construida.",
					"number": 48,
					"id": "27e2ef58-755f-4ff9-b4a9-8f93bcffe9ee"
				},
				{
					"verse": "Pero el que oye mis palabras y no las pone en práctica se parece a un hombre que construyó una casa sobre tierra y sin cimientos.  Tan pronto como la azotó el torrente,  la casa se derrumbó,  y el desastre fue terrible.\"",
					"number": 49,
					"id": "bfa288c5-c3d0-43f8-b966-8d8184d79e76"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Cuando terminó de hablar al pueblo,  Jesús entró en Capernaúm.",
					"number": 1,
					"study": "Jesús sana al siervo de un centurión",
					"id": "521e4673-d3e8-4173-bcf1-64a2d80c9251"
				},
				{
					"verse": "Había allí un centurión,  cuyo siervo,  a quien él estimaba mucho,  estaba enfermo,  a punto de morir.",
					"number": 2,
					"id": "15df70a1-4df2-4398-adac-f7fae2bf46e3"
				},
				{
					"verse": "Como oyó hablar de Jesús,  el centurión mandó a unos dirigentes* de los judíos a pedirle que fuera a sanar a su siervo.",
					"number": 3,
					"id": "2bbaeb21-7d7a-4bcb-8c29-03069b77331e"
				},
				{
					"verse": "Cuando llegaron ante Jesús,  le rogaron con insistencia:  --Este hombre merece que le concedas lo que te pide:",
					"number": 4,
					"id": "31d36fd3-3214-40d0-8c6a-ff739653e6a9"
				},
				{
					"verse": "aprecia tanto a nuestra nación,  que nos ha construido una sinagoga.",
					"number": 5,
					"id": "afb799ff-20ce-4047-a891-8daa1ef6bb6b"
				},
				{
					"verse": "Así que Jesús fue con ellos.  No estaba lejos de la casa cuando el centurión mandó unos amigos a decirle:  --Señor,  no te tomes tanta molestia,  pues no merezco que entres bajo mi techo.",
					"number": 6,
					"id": "f9bcc0e4-f5c3-413e-929a-bfca188780d2"
				},
				{
					"verse": "Por eso ni siquiera me atreví a presentarme ante ti.  Pero con una sola palabra que digas,  quedará sano mi siervo.",
					"number": 7,
					"id": "a197a183-048e-4bb3-a81b-fe6367562d86"
				},
				{
					"verse": "Yo mismo obedezco órdenes superiores y,  además,  tengo soldados bajo mi autoridad.  Le digo a uno:  Ve,  y va,  y al otro:  Ven,  y viene.  Le digo a mi siervo:  Haz esto,  y lo hace.",
					"number": 8,
					"id": "b10979b0-9ba5-45ad-bf6f-decf699a0ddf"
				},
				{
					"verse": "Al oír esto,  Jesús se asombró de él y,  volviéndose a la multitud que lo seguía,  comentó:  --Les digo que ni siquiera en Israel he encontrado una fe tan grande.",
					"number": 9,
					"id": "b6b12e60-2827-4899-9d57-be3be7530643"
				},
				{
					"verse": "Al regresar a casa,  los enviados encontraron sano al siervo.",
					"number": 10,
					"id": "b70bd42d-16d3-4786-9906-04141590b610"
				},
				{
					"verse": "Poco después Jesús,  en compañía de sus discípulos y de una gran multitud,  se dirigió a un pueblo llamado Naín.",
					"number": 11,
					"study": "Jesús resucita al hijo de la viuda de Naín",
					"id": "49b0c71d-83fb-42e3-9a1e-cd9f2af7c9ce"
				},
				{
					"verse": "Cuando ya se acercaba a las puertas del pueblo,  vio que sacaban de allí a un muerto,  hijo único de madre viuda.  La acompañaba un grupo grande de la población.",
					"number": 12,
					"id": "9dc094b5-e16a-412f-a847-181ece8ed859"
				},
				{
					"verse": "Al verla,  el Señor se compadeció de ella y le dijo:  --No llores.",
					"number": 13,
					"id": "35b17e68-2d8f-48ec-93fb-64a3e35bfd42"
				},
				{
					"verse": "Entonces se acercó y tocó el féretro.  Los que lo llevaban se detuvieron,  y Jesús dijo:  --Joven,  ¡te ordeno que te levantes!",
					"number": 14,
					"id": "379f6c66-8669-404c-8b14-fd2f67cb20a1"
				},
				{
					"verse": "El muerto se incorporó y comenzó a hablar,  y Jesús se lo entregó a su madre.",
					"number": 15,
					"id": "223bbdc4-0d25-4783-bd4b-34984b18c608"
				},
				{
					"verse": "Todos se llenaron de temor y alababan a Dios.  --Ha surgido entre nosotros un gran profeta --decían--.  Dios ha venido en ayuda de* su pueblo.",
					"number": 16,
					"id": "dfef4599-3ef9-4e08-8a25-5875eccbad9a"
				},
				{
					"verse": "Así que esta noticia acerca de Jesús se divulgó por toda Judea* y por todas las regiones vecinas.",
					"number": 17,
					"id": "a4f5d295-982b-4249-af2a-f1c0b13eaee4"
				},
				{
					"verse": "Los discípulos de Juan le contaron todo esto.  Él llamó a dos de ellos",
					"number": 18,
					"study": "Los mensajeros de Juan el Bautista",
					"id": "70db9a37-fdba-4e59-8a30-a0b278201ad0"
				},
				{
					"verse": "y los envió al Señor a preguntarle:  --¿Eres tú el que ha de venir,  o debemos esperar a otro?",
					"number": 19,
					"id": "8438f7b3-8fb6-4ae5-8b3c-0cc8e63ae2d7"
				},
				{
					"verse": "Cuando se acercaron a Jesús,  ellos le dijeron:  --Juan el Bautista nos ha enviado a preguntarte:  ¿Eres tú el que ha de venir,  o debemos esperar a otro?",
					"number": 20,
					"id": "a40301e9-f5b5-44d6-a608-d86d1eb28d45"
				},
				{
					"verse": "En ese mismo momento Jesús sanó a muchos que tenían enfermedades,  dolencias y espíritus malignos,  y les dio la vista a muchos ciegos.",
					"number": 21,
					"id": "8df44b25-c766-4e96-ac85-4975cdb9efcd"
				},
				{
					"verse": "Entonces les respondió a los enviados:  --Vayan y cuéntenle a Juan lo que han visto y oído:  Los ciegos ven,  los cojos andan,  los que tienen lepra son sanados,  los sordos oyen,  los muertos resucitan y a los pobres se les anuncian las buenas nuevas.",
					"number": 22,
					"id": "f936976f-72b0-4dd0-9531-7e89d0ac12a5"
				},
				{
					"verse": "Dichoso el que no tropieza por causa mía.",
					"number": 23,
					"id": "1e1098f1-2ad2-4613-a0f7-c699dad02a36"
				},
				{
					"verse": "Cuando se fueron los enviados,  Jesús comenzó a hablarle a la multitud acerca de Juan:  \"¿Qué salieron a ver al desierto?  ¿Una caña sacudida por el viento?",
					"number": 24,
					"id": "d1e272c4-7a62-495b-9035-b88d5de255db"
				},
				{
					"verse": "Si no,  ¿qué salieron a ver?  ¿A un hombre vestido con ropa fina?  Claro que no,  pues los que se visten ostentosamente y llevan una vida de lujo están en los palacios reales.",
					"number": 25,
					"id": "55e0f6ea-6a24-469b-a1e5-7daccd081448"
				},
				{
					"verse": "Entonces,  ¿qué salieron a ver?  ¿A un profeta?  Sí,  les digo,  y más que profeta.",
					"number": 26,
					"id": "fa5432e0-c8f6-4169-89ff-7818ce113cfe"
				},
				{
					"verse": "Éste es de quien está escrito:  \"Mira,  voy a enviar a mi mensajero delante de ti,  el cual preparará el camino.*",
					"number": 27,
					"id": "be6d4710-cd33-4bdc-9753-2b4d177e0c07"
				},
				{
					"verse": "Les digo que entre los mortales no ha habido nadie más grande que Juan;  sin embargo,  el más pequeño en el reino de Dios es más grande que él.\"",
					"number": 28,
					"id": "c1d8bceb-5e32-4e28-918b-8e7f70646aea"
				},
				{
					"verse": "Al oír esto,  todo el pueblo,  incluso los recaudadores de impuestos,  reconocieron que el camino de Dios era justo,  y fueron bautizados por Juan.",
					"number": 29,
					"id": "9fc23058-4b2e-4658-9fb8-e93e5a704c33"
				},
				{
					"verse": "Pero los fariseos y los expertos en la ley no se hicieron bautizar por Juan,  rechazando así el propósito de Dios respecto a ellos.*",
					"number": 30,
					"id": "24b40f62-83a9-4beb-b879-9b162e06684e"
				},
				{
					"verse": "\"Entonces,  ¿con qué puedo comparar a la gente de esta generación?  ¿A quién se parecen ellos?",
					"number": 31,
					"id": "5bfd1d69-c27c-4705-900b-d5e13c2cdf31"
				},
				{
					"verse": "Se parecen a niños sentados en la plaza que se gritan unos a otros:  \"Tocamos la flauta,  y ustedes no bailaron;  entonamos un canto fúnebre,  y ustedes no lloraron.",
					"number": 32,
					"id": "fcfd535e-b720-4520-adee-f94abdd24758"
				},
				{
					"verse": "Porque vino Juan el Bautista,  que no comía pan ni bebía vino,  y ustedes dicen:  Tiene un demonio.",
					"number": 33,
					"id": "f13e5ae6-f8b8-433d-966c-190c41b6b3a9"
				},
				{
					"verse": "Vino el Hijo del hombre,  que come y bebe,  y ustedes dicen:  Éste es un glotón y un borracho,  amigo de recaudadores de impuestos y de pecadores.",
					"number": 34,
					"id": "2c7d77ae-0904-4851-bf94-f9d48ef4a63e"
				},
				{
					"verse": "Pero la sabiduría queda demostrada por los que la siguen.\"*",
					"number": 35,
					"id": "8ebfc9c6-e8f2-43d8-94a1-4f9b6b12e8ea"
				},
				{
					"verse": "Uno de los fariseos invitó a Jesús a comer,  así que fue a la casa del fariseo y se sentó a la mesa.*",
					"number": 36,
					"study": "Jesús en el hogar de Simón el fariseo",
					"id": "4acfd2f3-3d53-48d3-a068-5a5848824ee3"
				},
				{
					"verse": "Ahora bien,  vivía en aquel pueblo una mujer que tenía fama de pecadora.  Cuando ella se enteró de que Jesús estaba comiendo en casa del fariseo,  se presentó con un frasco de alabastro lleno de perfume.",
					"number": 37,
					"id": "1487d9e4-b526-4196-a0dd-e30d41fd4d27"
				},
				{
					"verse": "Llorando,  se arrojó a los pies de Jesús,* de manera que se los bañaba en lágrimas.  Luego se los secó con los cabellos;  también se los besaba y se los ungía con el perfume.",
					"number": 38,
					"id": "7393495d-f32a-4172-b500-531fed16abb3"
				},
				{
					"verse": "Al ver esto,  el fariseo que lo había invitado dijo para sí:  \"Si este hombre fuera profeta,  sabría quién es la que lo está tocando,  y qué clase de mujer es:  una pecadora.\"",
					"number": 39,
					"id": "31ffe442-1d3a-478a-ae5b-ae3d5769bd69"
				},
				{
					"verse": "Entonces Jesús le dijo a manera de respuesta:  --Simón,  tengo algo que decirte.  --Dime,  Maestro --respondió.",
					"number": 40,
					"id": "3e2b956e-845c-4f95-a6c5-1c389affad8b"
				},
				{
					"verse": "--Dos hombres le debían dinero a cierto prestamista.  Uno le debía quinientas monedas de plata,* y el otro cincuenta.",
					"number": 41,
					"id": "c34a6576-2bc8-4ad5-8ff5-ced7b5d2bcdc"
				},
				{
					"verse": "Como no tenían con qué pagarle,  les perdonó la deuda a los dos.  Ahora bien,  ¿cuál de los dos lo amará más?",
					"number": 42,
					"id": "23680846-4553-4a23-b82d-fd786bfee55c"
				},
				{
					"verse": "--Supongo que aquel a quien más le perdonó --contestó Simón.  --Has juzgado bien --le dijo Jesús.",
					"number": 43,
					"id": "ee957d64-32aa-4d7d-aefb-66ef71245833"
				},
				{
					"verse": "Luego se volvió hacia la mujer y le dijo a Simón:  --¿Ves a esta mujer?  Cuando entré en tu casa,  no me diste agua para los pies,  pero ella me ha bañado los pies en lágrimas y me los ha secado con sus cabellos.",
					"number": 44,
					"id": "940b0079-8eaf-4213-8255-5634656999de"
				},
				{
					"verse": "Tú no me besaste,  pero ella,  desde que entré,  no ha dejado de besarme los pies.",
					"number": 45,
					"id": "33a3140b-95cf-4c0e-9e05-4e2a5be09c84"
				},
				{
					"verse": "Tú no me ungiste la cabeza con aceite,  pero ella me ungió los pies con perfume.",
					"number": 46,
					"id": "2fbb518d-3702-4f84-bb1c-2f52ae8fc397"
				},
				{
					"verse": "Por esto te digo:  si ella ha amado mucho,  es que sus muchos pecados le han sido perdonados.* Pero a quien poco se le perdona,  poco ama.",
					"number": 47,
					"id": "3ee8d2a2-73d4-4777-8b62-e78131464574"
				},
				{
					"verse": "Entonces le dijo Jesús a ella:  --Tus pecados quedan perdonados.",
					"number": 48,
					"id": "3febcfba-1c65-45c1-92c6-9a97e27ccb6e"
				},
				{
					"verse": "Los otros invitados comenzaron a decir entre sí:  \"¿Quién es éste,  que hasta perdona pecados?\"",
					"number": 49,
					"id": "05064b15-dea7-4981-8f30-d4c954b1af33"
				},
				{
					"verse": "--Tu fe te ha salvado --le dijo Jesús a la mujer--;  vete en paz.",
					"number": 50,
					"id": "65a79a6c-8a3d-4b36-90a0-ff10f06596a2"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Después de esto,  Jesús estuvo recorriendo los pueblos y las aldeas,  proclamando las buenas nuevas del reino de Dios.  Lo acompañaban los doce,",
					"number": 1,
					"study": "Mujeres que sirven a Jesús",
					"id": "203e70b1-c47e-4bcb-92ad-c7a3f3100e6d"
				},
				{
					"verse": "y también algunas mujeres que habían sido sanadas de espíritus malignos y de enfermedades:  María,  a la que llamaban Magdalena,  y de la que habían salido siete demonios;",
					"number": 2,
					"id": "dba7bfa4-560f-45bc-840c-e3c582ae19b5"
				},
				{
					"verse": "Juana,  esposa de Cuza,  el administrador de Herodes;  Susana y muchas más que los ayudaban con sus propios recursos.",
					"number": 3,
					"id": "004ba0f5-6260-465c-a569-2e2d59285855"
				},
				{
					"verse": "De cada pueblo salía gente para ver a Jesús,  y cuando se reunió una gran multitud,  él les contó esta parábola:",
					"number": 4,
					"study": "Parábola del sembrador",
					"id": "7f9d9ad6-9f75-4025-ab8e-099f2178b584"
				},
				{
					"verse": "\"Un sembrador salió a sembrar.  Al esparcir la semilla,  una parte cayó junto al camino;  fue pisoteada,  y los pájaros se la comieron.",
					"number": 5,
					"id": "9b08d4c8-319c-49e4-9d5b-747cae8204a5"
				},
				{
					"verse": "Otra parte cayó sobre las piedras y,  cuando brotó,  las plantas se secaron por falta de humedad.",
					"number": 6,
					"id": "fd258759-f7f3-41fa-88fe-6ff63c13c2bc"
				},
				{
					"verse": "Otra parte cayó entre espinos que,  al crecer junto con la semilla,  la ahogaron.",
					"number": 7,
					"id": "11b0a2b2-f8a4-44ff-98a8-2103ef008c95"
				},
				{
					"verse": "Pero otra parte cayó en buen terreno;  así que brotó y produjo una cosecha del ciento por uno.\"  Dicho esto,  exclamó:  \"El que tenga oídos para oír,  que oiga.\"",
					"number": 8,
					"id": "0a77d73c-c7c2-4551-915f-3c327ecc1dca"
				},
				{
					"verse": "Sus discípulos le preguntaron cuál era el significado de esta parábola.",
					"number": 9,
					"id": "f191b024-65a1-430a-82da-595c7aa41db1"
				},
				{
					"verse": "\"A ustedes se les ha concedido que conozcan los secretos del reino de Dios --les contestó--;  pero a los demás se les habla por medio de parábolas para que  \"áunque miren,  no vean;  aunque oigan,  no entiendan.*",
					"number": 10,
					"id": "d6ca35a9-9e8d-4067-be7c-77235070c0d9"
				},
				{
					"verse": "\"Éste es el significado de la parábola:  La semilla es la palabra de Dios.",
					"number": 11,
					"id": "e9412bee-ed91-472f-b393-cbae34bea250"
				},
				{
					"verse": "Los que están junto al camino son los que oyen,  pero luego viene el diablo y les quita la palabra del corazón,  no sea que crean y se salven.",
					"number": 12,
					"id": "24cfb74c-5766-426a-b98f-d30018fd34ea"
				},
				{
					"verse": "Los que están sobre las piedras son los que reciben la palabra con alegría cuando la oyen,  pero no tienen raíz.  Éstos creen por algún tiempo,  pero se apartan cuando llega la prueba.",
					"number": 13,
					"id": "a83f6f55-b129-4e0b-987d-37619512e2c5"
				},
				{
					"verse": "La parte que cayó entre espinos son los que oyen,  pero,  con el correr del tiempo,  los ahogan las preocupaciones,  las riquezas y los placeres de esta vida,  y no maduran.",
					"number": 14,
					"id": "5012eb31-02fd-4775-8a67-3f4872b5e62f"
				},
				{
					"verse": "Pero la parte que cayó en buen terreno son los que oyen la palabra con corazón noble y bueno,  y la retienen;  y como perseveran,  producen una buena cosecha.",
					"number": 15,
					"id": "26531640-70b5-4dec-97bb-a3018e5c3455"
				},
				{
					"verse": "\"Nadie enciende una lámpara para después cubrirla con una vasija o ponerla debajo de la cama,  sino para ponerla en una repisa,  a fin de que los que entren tengan luz.",
					"number": 16,
					"study": "Nada oculto que no hay de ser manifestado",
					"id": "17894628-8956-49ea-8992-725249a01839"
				},
				{
					"verse": "No hay nada escondido que no llegue a descubrirse,  ni nada oculto que no llegue a conocerse públicamente.",
					"number": 17,
					"id": "2f7dc35f-7475-4bde-93ab-e79f4f9d90a9"
				},
				{
					"verse": "Por lo tanto,  pongan mucha atención.  Al que tiene,  se le dará más;  al que no tiene,  hasta lo que cree tener se le quitará.\"",
					"number": 18,
					"id": "c88870db-a7b0-4864-8d17-1bba47f0f8c5"
				},
				{
					"verse": "La madre y los hermanos de Jesús fueron a verlo,  pero como había mucha gente,  no lograban acercársele.",
					"number": 19,
					"study": "La madre y los hermanos de Jesús",
					"id": "40df2a50-1cd4-40e8-a4ab-08c3b128ba32"
				},
				{
					"verse": "--Tu madre y tus hermanos están afuera y quieren verte --le avisaron.",
					"number": 20,
					"id": "3e2ff20a-5bf2-4352-8060-d56f268cbd5a"
				},
				{
					"verse": "Pero él les contestó:  --Mi madre y mis hermanos son los que oyen la palabra de Dios y la ponen en práctica.",
					"number": 21,
					"id": "7af19e82-62cb-4b0c-9c1c-32ff8631539c"
				},
				{
					"verse": "Un día subió Jesús con sus discípulos a una barca.  --Crucemos al otro lado del lago --les dijo.  Así que partieron,",
					"number": 22,
					"study": "Jesús calma la tempestad",
					"id": "ee6527ad-bb6e-4702-bf4d-693dcccc2641"
				},
				{
					"verse": "y mientras navegaban,  él se durmió.  Entonces se desató una tormenta sobre el lago,  de modo que la barca comenzó a inundarse y corrían gran peligro.",
					"number": 23,
					"id": "3a6b4c09-ffda-4571-b617-5f1d4bd324c5"
				},
				{
					"verse": "Los discípulos fueron a despertarlo.  --¡Maestro,  Maestro,  nos vamos a ahogar!  --gritaron.  Él se levantó y reprendió al viento y a las olas;  la tormenta se apaciguó y todo quedó tranquilo.",
					"number": 24,
					"id": "f2015925-7414-4a5b-99dd-e2c13aabea24"
				},
				{
					"verse": "--¿Dónde está la fe de ustedes?  --les dijo a sus discípulos.  Con temor y asombro ellos se decían unos a otros:  \"¿Quién es éste,  que manda aun a los vientos y al agua,  y le obedecen?\"",
					"number": 25,
					"id": "e52ea7fa-579b-4ca6-aecf-4115a90eeb50"
				},
				{
					"verse": "Navegaron hasta la región de los gerasenos,* que está al otro lado del lago,  frente a Galilea.",
					"number": 26,
					"study": "El endemoniado gadareno",
					"id": "77e234a5-71db-4056-8f75-fbf73191e5c1"
				},
				{
					"verse": "Al desembarcar Jesús,  un endemoniado que venía del pueblo le salió al encuentro.  Hacía mucho tiempo que este hombre no se vestía;  tampoco vivía en una casa sino en los sepulcros.",
					"number": 27,
					"id": "ac7b092b-63f3-4c1f-82c7-67bba19fa844"
				},
				{
					"verse": "Cuando vio a Jesús,  dio un grito y se arrojó a sus pies.  Entonces exclamó con fuerza:  --¿Por qué te entrometes,  Jesús,  Hijo del Dios Altísimo?  ¡Te ruego que no me atormentes!",
					"number": 28,
					"id": "3f50d982-7f63-41d3-b330-450ff9cc7095"
				},
				{
					"verse": "Es que Jesús le había ordenado al espíritu maligno que saliera del hombre.  Se había apoderado de él muchas veces y,  aunque le sujetaban los pies y las manos con cadenas y lo mantenían bajo custodia,  rompía las cadenas y el demonio lo arrastraba a lugares solitarios.",
					"number": 29,
					"id": "399b95e6-4f62-45f3-b34f-881ecb1609e3"
				},
				{
					"verse": "--¿Cómo te llamas?  --le preguntó Jesús.  --Legión --respondió,  ya que habían entrado en él muchos demonios.",
					"number": 30,
					"id": "a2e2d4bd-e1e0-499c-a63c-7176a027b6a0"
				},
				{
					"verse": "Y éstos le suplicaban a Jesús que no los mandara al abismo.",
					"number": 31,
					"id": "e2943a79-aa4a-49de-91e5-cba79967528d"
				},
				{
					"verse": "Como había una manada grande de cerdos paciendo en la colina,  le rogaron a Jesús que los dejara entrar en ellos.  Así que él les dio permiso.",
					"number": 32,
					"id": "0399124f-8b49-4462-8828-c25d8a4507b0"
				},
				{
					"verse": "Y cuando los demonios salieron del hombre,  entraron en los cerdos,  y la manada se precipitó al lago por el despeñadero y se ahogó.",
					"number": 33,
					"id": "aedb84b2-0edd-42c9-b07b-75bdd4ba03d2"
				},
				{
					"verse": "Al ver lo sucedido,  los que cuidaban los cerdos huyeron y dieron la noticia en el pueblo y por los campos,",
					"number": 34,
					"id": "893df8dd-faf5-48a2-8256-cc7974660178"
				},
				{
					"verse": "y la gente salió a ver lo que había pasado.  Llegaron a donde estaba Jesús y encontraron,  sentado a sus pies,  al hombre de quien habían salido los demonios.  Cuando lo vieron vestido y en su sano juicio,  tuvieron miedo.",
					"number": 35,
					"id": "9b0157ee-23f5-4cb5-aa21-3c4110fff6de"
				},
				{
					"verse": "Los que habían presenciado estas cosas le contaron a la gente cómo el endemoniado había sido sanado.",
					"number": 36,
					"id": "c2388b37-c44c-4a6a-a536-2644028e5bf8"
				},
				{
					"verse": "Entonces toda la gente de la región de los gerasenos le pidió a Jesús que se fuera de allí,  porque les había entrado mucho miedo.  Así que él subió a la barca para irse.",
					"number": 37,
					"id": "7f3ac3c5-f5b9-4bb7-b13b-dddcbefd8ca0"
				},
				{
					"verse": "Ahora bien,  el hombre de quien habían salido los demonios le rogaba que le permitiera acompañarlo,  pero Jesús lo despidió y le dijo:",
					"number": 38,
					"id": "2ac2aed6-7151-4925-983e-536851da9ccf"
				},
				{
					"verse": "--Vuelve a tu casa y cuenta todo lo que Dios ha hecho por ti.  Así que el hombre se fue y proclamó por todo el pueblo lo mucho que Jesús había hecho por él.",
					"number": 39,
					"id": "f2c5a9c6-501d-463a-9135-b7cc70d84832"
				},
				{
					"verse": "Cuando Jesús regresó,  la multitud se alegró de verlo,  pues todos estaban esperándolo.",
					"number": 40,
					"study": "La hija de Jairo, y la mujer que tocó el manto de Jesús",
					"id": "8be8ecda-7257-4881-a7f5-ca0534207aeb"
				},
				{
					"verse": "En esto llegó un hombre llamado Jairo,  que era un jefe de la sinagoga.  Arrojándose a los pies de Jesús,  le suplicaba que fuera a su casa,",
					"number": 41,
					"id": "89920847-6768-4ffd-b39c-6dbbd53137b0"
				},
				{
					"verse": "porque su única hija,  de unos doce años,  se estaba muriendo.  Jesús se puso en camino y las multitudes lo apretujaban.",
					"number": 42,
					"id": "8a47e03f-1b42-45f4-8646-6d0c6e7f46f4"
				},
				{
					"verse": "Había entre la gente una mujer que hacía doce años padecía de hemorragias,* sin que nadie pudiera sanarla.",
					"number": 43,
					"id": "3b90a8a3-dc51-45c1-9aab-e621cd81778a"
				},
				{
					"verse": "Ella se le acercó por detrás y le tocó el borde del manto,  y al instante cesó su hemorragia.",
					"number": 44,
					"id": "5aad4b57-d97a-4212-bbfe-b8ed67cfe5f7"
				},
				{
					"verse": "--¿Quién me ha tocado?  --preguntó Jesús.  Como todos negaban haberlo tocado,  Pedro le dijo:  --Maestro,  son multitudes las que te aprietan y te oprimen.",
					"number": 45,
					"id": "c9a9ba99-ed1b-4d52-84f1-ce5f9a36a66a"
				},
				{
					"verse": "--No,  alguien me ha tocado --replicó Jesús--;  yo sé que de mí ha salido poder.",
					"number": 46,
					"id": "1185a8dc-9023-4c7a-b77c-4fbdfdf7a07d"
				},
				{
					"verse": "La mujer,  al ver que no podía pasar inadvertida,  se acercó temblando y se arrojó a sus pies.  En presencia de toda la gente,  contó por qué lo había tocado y cómo había sido sanada al instante.",
					"number": 47,
					"id": "e9b942b3-a70c-4c40-8322-fb82ff815c4c"
				},
				{
					"verse": "--Hija,  tu fe te ha sanado --le dijo Jesús--.  Vete en paz.",
					"number": 48,
					"id": "d8198e32-b37d-4dac-b34a-c0fde10fc7dc"
				},
				{
					"verse": "Todavía estaba hablando Jesús,  cuando alguien llegó de la casa de Jairo,  jefe de la sinagoga,  para decirle:  --Tu hija ha muerto.  No molestes más al Maestro.",
					"number": 49,
					"id": "edaa3a28-c6c5-4d71-8e2f-8741b2d5d39f"
				},
				{
					"verse": "Al oír esto,  Jesús le dijo a Jairo:  --No tengas miedo;  cree nada más,  y ella será sanada.",
					"number": 50,
					"id": "0a68e151-d9b1-45f6-98c6-5eae7a959caf"
				},
				{
					"verse": "Cuando llegó a la casa de Jairo,  no dejó que nadie entrara con él,  excepto Pedro,  Juan y Jacobo,  y el padre y la madre de la niña.",
					"number": 51,
					"id": "c674729b-8e24-4819-aff9-9cf3f9a27afb"
				},
				{
					"verse": "Todos estaban llorando y se lamentaban por ella.  --Dejen de llorar --les dijo Jesús--.  No está muerta sino dormida.",
					"number": 52,
					"id": "96e3c4cf-a97e-4793-8c64-9bfa16ca06e5"
				},
				{
					"verse": "Entonces ellos empezaron a burlarse de él porque sabían que estaba muerta.",
					"number": 53,
					"id": "2adfff84-614a-473a-b0eb-c56d51d5dc66"
				},
				{
					"verse": "Pero él la tomó de la mano y le dijo:  --¡Niña,  levántate!",
					"number": 54,
					"id": "a383c5b5-dc0b-4fa9-a1dc-bf14ccf6f8ed"
				},
				{
					"verse": "Recobró la vida* y al instante se levantó.  Jesús mandó darle de comer.",
					"number": 55,
					"id": "66033e6e-24f8-4658-b214-77a9e6296051"
				},
				{
					"verse": "Los padres se quedaron atónitos,  pero él les advirtió que no contaran a nadie lo que había sucedido.",
					"number": 56,
					"id": "b32a5f53-e77d-41ee-a451-3ad521d8ac87"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Habiendo reunido a los doce,  Jesús les dio poder y autoridad para expulsar a todos los demonios y para sanar enfermedades.",
					"number": 1,
					"study": "Misión de los doce discípulos",
					"id": "92157ece-e939-4a8f-91bd-da8b3c8e3855"
				},
				{
					"verse": "Entonces los envió a predicar el reino de Dios y a sanar a los enfermos.",
					"number": 2,
					"id": "0e890154-3d7c-41d7-9ee7-5fc256ab8fe9"
				},
				{
					"verse": "\"No lleven nada para el camino:  ni bastón,  ni bolsa,  ni pan,  ni dinero,  ni dos mudas de ropa --les dijo--.",
					"number": 3,
					"id": "0d0e8b36-b163-47e2-bb02-b376264ede70"
				},
				{
					"verse": "En cualquier casa que entren,  quédense allí hasta que salgan del pueblo.",
					"number": 4,
					"id": "cf9d220e-1d9b-459f-b100-500abe4da7ca"
				},
				{
					"verse": "Si no los reciben bien,  al salir de ese pueblo,  sacúdanse el polvo de los pies como un testimonio contra sus habitantes.\"",
					"number": 5,
					"id": "5bc80e62-a127-4ca2-9c60-d32473f8b8a5"
				},
				{
					"verse": "Así que partieron y fueron por todas partes de pueblo en pueblo,  predicando el evangelio y sanando a la gente.",
					"number": 6,
					"id": "3bdadaf4-68b9-4e5b-8edd-f8daf0b16b03"
				},
				{
					"verse": "Herodes el tetrarca se enteró de todo lo que estaba sucediendo.  Estaba perplejo porque algunos decían que Juan había resucitado;",
					"number": 7,
					"study": "Muerte de Juan el Bautista",
					"id": "912af268-a94f-47c8-93ec-10300d78ced6"
				},
				{
					"verse": "otros,  que se había aparecido Elías;  y otros,  en fin,  que había resucitado alguno de los antiguos profetas.",
					"number": 8,
					"id": "daf173b7-91fc-4285-a42b-269a383476cc"
				},
				{
					"verse": "Pero Herodes dijo:  \"A Juan mandé que le cortaran la cabeza;  ¿quién es,  entonces,  éste de quien oigo tales cosas?\"  Y procuraba verlo.",
					"number": 9,
					"id": "4ee64c89-1928-4125-b2b2-1de480715114"
				},
				{
					"verse": "Cuando regresaron los apóstoles,  le relataron a Jesús lo que habían hecho.  Él se los llevó consigo y se retiraron solos a un pueblo llamado Betsaida,",
					"number": 10,
					"study": "Alimentación de los cinco mil",
					"id": "73a85530-034b-47a3-b3ff-31f6892f6b13"
				},
				{
					"verse": "pero la gente se enteró y lo siguió.  Él los recibió y les habló del reino de Dios.  También sanó a los que lo necesitaban.",
					"number": 11,
					"id": "8f09689b-e191-4df0-8d7f-214a5dfbacab"
				},
				{
					"verse": "Al atardecer se le acercaron los doce y le dijeron:  --Despide a la gente,  para que vaya a buscar alojamiento y comida en los campos y pueblos cercanos,  pues donde estamos no hay nada.*",
					"number": 12,
					"id": "bb891c8e-42e0-45dc-ba44-8ccd69a5ee79"
				},
				{
					"verse": "--Denles ustedes mismos de comer --les dijo Jesús.  --No tenemos más que cinco panes y dos pescados,  a menos que vayamos a comprar comida para toda esta gente --objetaron ellos,",
					"number": 13,
					"id": "fb3808ea-68a8-4551-b2c7-d03db3e54b52"
				},
				{
					"verse": "porque había allí unos cinco mil hombres.  Pero Jesús dijo a sus discípulos:  --Hagan que se sienten en grupos como de cincuenta cada uno.",
					"number": 14,
					"id": "e969d949-971f-4c5c-859a-e86c6dec012d"
				},
				{
					"verse": "Así lo hicieron los discípulos,  y se sentaron todos.",
					"number": 15,
					"id": "e64d484d-917d-4241-a75e-4ab447c2465b"
				},
				{
					"verse": "Entonces Jesús tomó los cinco panes y los dos pescados,  y mirando al cielo,  los bendijo.  Luego los partió y se los dio a los discípulos para que se los repartieran a la gente.",
					"number": 16,
					"id": "e2495e7c-c653-4f9d-bbb5-bc2599449be1"
				},
				{
					"verse": "Todos comieron hasta quedar satisfechos,  y de los pedazos que sobraron se recogieron doce canastas.",
					"number": 17,
					"id": "94f07162-6a93-4b92-838e-849a0c17339a"
				},
				{
					"verse": "Un día cuando Jesús estaba orando para sí,  estando allí sus discípulos,  les preguntó:  --¿Quién dice la gente que soy yo?",
					"number": 18,
					"study": "La confesión de Pedro",
					"id": "9852ce22-a032-4484-aaa9-6489335f269a"
				},
				{
					"verse": "--Unos dicen que Juan el Bautista,  otros que Elías,  y otros que uno de los antiguos profetas ha resucitado --respondieron.",
					"number": 19,
					"id": "20e81dc4-1880-4588-b74b-82b4ef2605a0"
				},
				{
					"verse": "--Y ustedes,  ¿quién dicen que soy yo?  --El Cristo de Dios --afirmó Pedro.",
					"number": 20,
					"id": "8c75c4c2-5a69-486e-9a0a-af4a339cfa03"
				},
				{
					"verse": "Jesús les ordenó terminantemente que no dijeran esto a nadie.  Y les dijo:",
					"number": 21,
					"study": "Jesús anuncia su muerte",
					"id": "7d234bd6-9e71-43a6-a066-ba291d14c600"
				},
				{
					"verse": "--El Hijo del hombre tiene que sufrir muchas cosas y ser rechazado por los ancianos,  los jefes de los sacerdotes y los maestros de la ley.  Es necesario que lo maten y que resucite al tercer día.",
					"number": 22,
					"id": "774c0689-e575-48ed-8f20-6d3ec85da394"
				},
				{
					"verse": "Dirigiéndose a todos,  declaró:  --Si alguien quiere ser mi discípulo,  que se niegue a sí mismo,  lleve su cruz cada día y me siga.",
					"number": 23,
					"id": "50b55e30-c671-4505-81e5-5558ea57d49e"
				},
				{
					"verse": "Porque el que quiera salvar su vida,  la perderá;  pero el que pierda su vida por mi causa,  la salvará.",
					"number": 24,
					"id": "1d5c98b8-b121-4abf-9a2a-3e12e468e2ad"
				},
				{
					"verse": "¿De qué le sirve a uno ganar el mundo entero si se pierde o se destruye a sí mismo?",
					"number": 25,
					"id": "a908ace5-3509-426a-8b98-763839d75603"
				},
				{
					"verse": "Si alguien se avergüenza de mí y de mis palabras,  el Hijo del hombre se avergonzará de él cuando venga en su gloria y en la gloria del Padre y de los santos ángeles.",
					"number": 26,
					"id": "24a1ba34-6ed0-45bf-9f39-b58267214e33"
				},
				{
					"verse": "Además,  les aseguro que algunos de los aquí presentes no sufrirán la muerte sin antes haber visto el reino de Dios.",
					"number": 27,
					"id": "ffcca953-9642-4e51-916a-814ad6587c69"
				},
				{
					"verse": "Unos ocho días después de decir esto,  Jesús,  acompañado de Pedro,  Juan y Jacobo,  subió a una montaña a orar.",
					"number": 28,
					"study": "La transfiguración",
					"id": "1f6d5c31-3f9e-40cf-aab0-cb2f5d691f30"
				},
				{
					"verse": "Mientras oraba,  su rostro se transformó,  y su ropa se tornó blanca y radiante.",
					"number": 29,
					"id": "a856fde7-d2b1-40fb-bde6-b2a0f2d9ea5a"
				},
				{
					"verse": "Y aparecieron dos personajes --Moisés y Elías-- que conversaban con Jesús.",
					"number": 30,
					"id": "2f71b20c-fcf8-468e-bb28-847e6507eacd"
				},
				{
					"verse": "Tenían un aspecto glorioso,  y hablaban de la partida* de Jesús,  que él estaba por llevar a cabo en Jerusalén.",
					"number": 31,
					"id": "49aabc26-c7a0-4851-9e73-b48a38a01649"
				},
				{
					"verse": "Pedro y sus compañeros estaban rendidos de sueño,  pero cuando se despabilaron,  vieron su gloria y a los dos personajes que estaban con él.",
					"number": 32,
					"id": "b41e7116-c525-4a0c-9e2c-678e315bd147"
				},
				{
					"verse": "Mientras éstos se apartaban de Jesús,  Pedro,  sin saber lo que estaba diciendo,  propuso:  --Maestro,  ¡qué bien que estemos aquí!  Podemos levantar tres albergues:  uno para ti,  otro para Moisés y otro para Elías.",
					"number": 33,
					"id": "22f72557-1b26-49bd-ba0c-db6df9e95598"
				},
				{
					"verse": "Estaba hablando todavía cuando apareció una nube que los envolvió,  de modo que se asustaron.",
					"number": 34,
					"id": "1a5fe1fb-711a-49d4-adfe-b0d658cd5357"
				},
				{
					"verse": "Entonces salió de la nube una voz que dijo:  \"Éste es mi Hijo,  mi escogido;  escúchenlo.\"",
					"number": 35,
					"id": "4ec36c0d-80d3-4954-9d2e-4967aa99168f"
				},
				{
					"verse": "Después de oírse la voz,  Jesús quedó solo.  Los discípulos guardaron esto en secreto,  y por algún tiempo a nadie contaron nada de lo que habían visto.",
					"number": 36,
					"id": "1f3584f8-bc0f-45a8-a47d-56dc84d08c8a"
				},
				{
					"verse": "Al día siguiente,  cuando bajaron de la montaña,  le salió al encuentro mucha gente.",
					"number": 37,
					"study": "Jesús sana a un muchacho endemoniado",
					"id": "03cc803d-5075-49e3-9465-af7a4731d735"
				},
				{
					"verse": "Y un hombre de entre la multitud exclamó:  --Maestro,  te ruego que atiendas a mi hijo,  pues es el único que tengo.",
					"number": 38,
					"id": "3c714a6d-b393-4a8e-bf33-35b07fc178a7"
				},
				{
					"verse": "Resulta que un espíritu se posesiona de él,  y de repente el muchacho se pone a gritar;  también lo sacude con violencia y hace que eche espumarajos.  Cuando lo atormenta,  a duras penas lo suelta.",
					"number": 39,
					"id": "c2c37aae-0100-485a-a745-6218a9f03c82"
				},
				{
					"verse": "Ya les rogué a tus discípulos que lo expulsaran,  pero no pudieron.",
					"number": 40,
					"id": "d85ac459-80db-45be-bdb2-dfaf60b8e425"
				},
				{
					"verse": "--¡Ah,  generación incrédula y perversa!  --respondió Jesús--.  ¿Hasta cuándo tendré que estar con ustedes y soportarlos?  Trae acá a tu hijo.",
					"number": 41,
					"id": "1ee3ff8f-4ecc-436a-b578-b10b5aadb48b"
				},
				{
					"verse": "Estaba acercándose el muchacho cuando el demonio lo derribó con una convulsión.  Pero Jesús reprendió al espíritu maligno,  sanó al muchacho y se lo devolvió al padre.",
					"number": 42,
					"id": "6d5e6c11-8076-4744-bcd2-3dd9913906ff"
				},
				{
					"verse": "Y todos se quedaron asombrados de la grandeza de Dios.  En medio de tanta admiración por todo lo que hacía,  Jesús dijo a sus discípulos:",
					"number": 43,
					"study": "Jesús anuncia otra vez su muerte",
					"id": "840e7519-8e6c-4abf-98e9-8aa9323f7428"
				},
				{
					"verse": "--Presten mucha atención a lo que les voy a decir:  El Hijo del hombre va a ser entregado en manos de los hombres.",
					"number": 44,
					"id": "a2243bcd-661f-4b53-9dfd-804c13ca61d1"
				},
				{
					"verse": "Pero ellos no entendían lo que quería decir con esto.  Les estaba encubierto para que no lo comprendieran,  y no se atrevían a preguntárselo.",
					"number": 45,
					"id": "01a5aee9-a4c2-460b-af0d-b2be8bf8e61d"
				},
				{
					"verse": "Surgió entre los discípulos una discusión sobre quién de ellos sería el más importante.",
					"number": 46,
					"study": "¿Quién es el mayor?",
					"id": "bddf5c3d-71d6-4be1-bed4-757cb2e99dc0"
				},
				{
					"verse": "Como Jesús sabía bien lo que pensaban,  tomó a un niño y lo puso a su lado.",
					"number": 47,
					"id": "18427a83-c597-42ea-8a33-f54cacc0ba27"
				},
				{
					"verse": "--El que recibe en mi nombre a este niño --les dijo--,  me recibe a mí;  y el que me recibe a mí,  recibe al que me envió.  El que es más insignificante entre todos ustedes,  ése es el más importante.",
					"number": 48,
					"id": "a510513b-b321-40a2-9d00-2cdfbbb2d481"
				},
				{
					"verse": "--Maestro --intervino Juan--,  vimos a un hombre que expulsaba demonios en tu nombre;  pero como no anda con nosotros,  tratamos de impedírselo.",
					"number": 49,
					"study": "El que no es contra nosotros, por nosotros es",
					"id": "d3978729-637f-430a-9758-eed8c43c61c6"
				},
				{
					"verse": "--No se lo impidan --les replicó Jesús--,  porque el que no está contra ustedes está a favor de ustedes.",
					"number": 50,
					"id": "72a36633-f6e5-476e-863e-bbbfe83b11ea"
				},
				{
					"verse": "Como se acercaba el tiempo de que fuera llevado al cielo,  Jesús se hizo el firme propósito de ir a Jerusalén.",
					"number": 51,
					"id": "bf132bc3-61d0-4a04-acb2-017c220a7e6c"
				},
				{
					"verse": "Envió por delante mensajeros,  que entraron en un pueblo samaritano para prepararle alojamiento;",
					"number": 52,
					"id": "d96fb324-a81b-4fef-a2fb-89725ecbe297"
				},
				{
					"verse": "pero allí la gente no quiso recibirlo porque se dirigía a Jerusalén.",
					"number": 53,
					"id": "2f7cf94c-5c2d-4185-a14f-d9372b2e8475"
				},
				{
					"verse": "Cuando los discípulos Jacobo y Juan vieron esto,  le preguntaron:  --Señor,  ¿quieres que hagamos bajar fuego del cielo para* que los destruya?",
					"number": 54,
					"id": "9406c675-c15d-4ad3-9e26-1ff35b59da3a"
				},
				{
					"verse": "Pero Jesús se volvió a ellos y los reprendió.",
					"number": 55,
					"id": "92417dce-8f1b-49b7-b2d5-50237c784c60"
				},
				{
					"verse": "Luego* siguieron la jornada a otra aldea.",
					"number": 56,
					"id": "16bb3a31-fa60-4e0a-a0bb-8bd6378bab87"
				},
				{
					"verse": "Iban por el camino cuando alguien le dijo:  --Te seguiré a dondequiera que vayas.",
					"number": 57,
					"study": "Los que querían seguir a Jesús",
					"id": "7a652ec6-a08a-4f5e-bc14-544b6d208177"
				},
				{
					"verse": "--Las zorras tienen madrigueras y las aves tienen nidos --le respondió Jesús--,  pero el Hijo del hombre no tiene dónde recostar la cabeza.",
					"number": 58,
					"id": "af363155-d1ba-4c4a-8b4c-61ecbe82d5f6"
				},
				{
					"verse": "A otro le dijo:  --Sígueme.  --Señor --le contestó--,  primero déjame ir a enterrar a mi padre.",
					"number": 59,
					"id": "b5541563-d895-40d5-9760-3383849488e1"
				},
				{
					"verse": "--Deja que los muertos entierren a sus propios muertos,  pero tú ve y proclama el reino de Dios --le replicó Jesús.",
					"number": 60,
					"id": "d1e596bd-6c0a-4812-827b-10d2a186b348"
				},
				{
					"verse": "Otro afirmó:  --Te seguiré,  Señor;  pero primero déjame despedirme de mi familia.",
					"number": 61,
					"id": "67b08938-28a0-4ab9-b0f0-af17c845a3f8"
				},
				{
					"verse": "Jesús le respondió:  --Nadie que mire atrás después de poner la mano en el arado es apto para el reino de Dios.",
					"number": 62,
					"id": "c6a729ee-f896-454a-95d0-bb06a5d01c88"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Después de esto,  el Señor escogió a otros setenta y dos* para enviarlos de dos en dos delante de él a todo pueblo y lugar adonde él pensaba ir.",
					"number": 1,
					"study": "Misión de los setenta",
					"id": "0cbc1943-3dc5-416b-9faf-111df8ab2afc"
				},
				{
					"verse": "\"Es abundante la cosecha --les dijo--,  pero son pocos los obreros.  Pídanle,  por tanto,  al Señor de la cosecha que mande obreros a su campo.",
					"number": 2,
					"id": "94543a3b-5b87-4554-8518-edb90e92bb36"
				},
				{
					"verse": "¡Vayan ustedes!  Miren que los envío como corderos en medio de lobos.",
					"number": 3,
					"id": "b179eda7-e0e2-44a3-bd28-c56d3fcf2caa"
				},
				{
					"verse": "No lleven monedero ni bolsa ni sandalias;  ni se detengan a saludar a nadie por el camino.",
					"number": 4,
					"id": "e645fda3-395c-4936-85c0-467eef7e8603"
				},
				{
					"verse": "\"Cuando entren en una casa,  digan primero:  Paz a esta casa.",
					"number": 5,
					"id": "868d395e-1873-444a-abf9-208c34489094"
				},
				{
					"verse": "Si hay allí alguien digno de paz,  gozará de ella;  y si no,  la bendición no se cumplirá.*",
					"number": 6,
					"id": "cbf63d49-8c7a-4ffb-88c0-8ef807fd642f"
				},
				{
					"verse": "Quédense en esa casa,  y coman y beban de lo que ellos tengan,  porque el trabajador tiene derecho a su sueldo.  No anden de casa en casa.",
					"number": 7,
					"id": "82c68874-db5d-473c-9ab6-d423925fca92"
				},
				{
					"verse": "\"Cuando entren en un pueblo y los reciban,  coman lo que les sirvan.",
					"number": 8,
					"id": "46e733f3-c71a-4bc3-bfe9-ef1c3d7e20d6"
				},
				{
					"verse": "Sanen a los enfermos que encuentren allí y díganles:  Él reino de Dios ya está cerca de ustedes.",
					"number": 9,
					"id": "391ae78e-e51b-4337-9302-d6ec9136a12f"
				},
				{
					"verse": "Pero cuando entren en un pueblo donde no los reciban,  salgan a las plazas y digan:",
					"number": 10,
					"id": "1a86687c-0925-4c1a-b459-f4f5411776e0"
				},
				{
					"verse": "Áun el polvo de este pueblo,  que se nos ha pegado a los pies,  nos lo sacudimos en protesta contra ustedes.  Pero tengan por seguro que ya está cerca el reino de Dios.",
					"number": 11,
					"id": "b0cd1487-b39f-4762-b95b-db9da37f25bf"
				},
				{
					"verse": "Les digo que en aquel día será más tolerable el castigo para Sodoma que para ese pueblo.",
					"number": 12,
					"id": "8e674730-b677-477d-8795-e0419e00ce0d"
				},
				{
					"verse": "\"¡Ay de ti,  Corazín!  ¡Ay de ti,  Betsaida!  Si se hubieran hecho en Tiro y en Sidón los milagros que se hicieron en medio de ustedes,  ya hace tiempo que se habrían arrepentido con grandes lamentos.*",
					"number": 13,
					"study": "Ayes sobre las ciudades impenitentes",
					"id": "0b1b71b3-f5a3-437f-95c4-5a511f24a2d1"
				},
				{
					"verse": "Pero en el juicio será más tolerable el castigo para Tiro y Sidón que para ustedes.",
					"number": 14,
					"id": "d2b50394-ae68-4c43-9744-9fc70bfb3d72"
				},
				{
					"verse": "Y tú,  Capernaúm,  ¿acaso serás levantada hasta el cielo?  No,  sino que descenderás hasta el abismo.",
					"number": 15,
					"id": "9449ddac-97f9-4d8c-a864-86238aff6d1f"
				},
				{
					"verse": "\"El que los escucha a ustedes,  me escucha a mí;  el que los rechaza a ustedes,  me rechaza a mí;  y el que me rechaza a mí,  rechaza al que me envió.\"",
					"number": 16,
					"id": "8f5bb730-cefd-48be-976a-d3f314c10b32"
				},
				{
					"verse": "Cuando los setenta y dos regresaron,  dijeron contentos:  --Señor,  hasta los demonios se nos someten en tu nombre.",
					"number": 17,
					"study": "Regreso de los setenta",
					"id": "bed89b72-8eda-46c7-837f-af915823f55d"
				},
				{
					"verse": "--Yo veía a Satanás caer del cielo como un rayo --respondió él--.",
					"number": 18,
					"id": "151aeac7-0f12-48e4-887f-54b8ebe12abb"
				},
				{
					"verse": "Sí,  les he dado autoridad a ustedes para pisotear serpientes y escorpiones y vencer todo el poder del enemigo;  nada les podrá hacer daño.",
					"number": 19,
					"id": "31bc3e45-645f-458c-8d23-bffb084ac0a9"
				},
				{
					"verse": "Sin embargo,  no se alegren de que puedan someter a los espíritus,  sino alégrense de que sus nombres están escritos en el cielo.",
					"number": 20,
					"id": "88493194-31d6-4b67-acce-cc530bc3124b"
				},
				{
					"verse": "En aquel momento Jesús,  lleno de alegría por el Espíritu Santo,  dijo:  \"Te alabo,  Padre,  Señor del cielo y de la tierra,  porque habiendo escondido estas cosas de los sabios e instruidos,  se las has revelado a los que son como niños.  Sí,  Padre,  porque esa fue tu buena voluntad.",
					"number": 21,
					"study": "Jesús se regocija",
					"id": "c94418a1-bb43-4268-b723-e0bfe59b45e9"
				},
				{
					"verse": "\"Mi Padre me ha entregado todas las cosas.  Nadie sabe quién es el Hijo,  sino el Padre,  y nadie sabe quién es el Padre,  sino el Hijo y aquel a quien el Hijo quiera revelárselo.\"",
					"number": 22,
					"id": "946767fd-d8e0-4884-8ef4-cea4304de325"
				},
				{
					"verse": "Volviéndose a sus discípulos,  les dijo aparte:  \"Dichosos los ojos que ven lo que ustedes ven.",
					"number": 23,
					"id": "944dbaed-65b6-4225-a6f5-2dea540f08ad"
				},
				{
					"verse": "Les digo que muchos profetas y reyes quisieron ver lo que ustedes ven,  pero no lo vieron;  y oír lo que ustedes oyen,  pero no lo oyeron.\"",
					"number": 24,
					"id": "1738330f-e707-4591-8707-10ef633f32a8"
				},
				{
					"verse": "En esto se presentó un experto en la ley y,  para poner a prueba a Jesús,  le hizo esta pregunta:  --Maestro,  ¿qué tengo que hacer para heredar la vida eterna?",
					"number": 25,
					"study": "El buen samaritano",
					"id": "ab8c35c3-eaa9-4dcf-8c63-6ddefc46840a"
				},
				{
					"verse": "Jesús replicó:  --¿Qué está escrito en la ley?  ¿Cómo la interpretas tú?",
					"number": 26,
					"id": "28d13df1-4499-4b5b-903d-3a45dec2b75d"
				},
				{
					"verse": "Como respuesta el hombre citó:  --Áma al Señor tu Dios con todo tu corazón,  con toda tu alma,  con todas tus fuerzas y con toda tu mente,* y:  Áma a tu prójimo como a ti mismo.*",
					"number": 27,
					"id": "7b8e8e20-34f4-466b-9354-2b8e1674d92a"
				},
				{
					"verse": "--Bien contestado --le dijo Jesús--.  Haz eso y vivirás.",
					"number": 28,
					"id": "324264d5-d55e-48c5-b9bd-be24ee898ede"
				},
				{
					"verse": "Pero él quería justificarse,  así que le preguntó a Jesús:  --¿Y quién es mi prójimo?",
					"number": 29,
					"id": "729479c7-6e92-446c-a422-c277f319f283"
				},
				{
					"verse": "Jesús respondió:  --Bajaba un hombre de Jerusalén a Jericó,  y cayó en manos de unos ladrones.  Le quitaron la ropa,  lo golpearon y se fueron,  dejándolo medio muerto.",
					"number": 30,
					"id": "746560da-4256-4189-931d-fa558514fbc9"
				},
				{
					"verse": "Resulta que viajaba por el mismo camino un sacerdote quien,  al verlo,  se desvió y siguió de largo.",
					"number": 31,
					"id": "abafbde6-83be-48e5-9b64-c7c53a596efc"
				},
				{
					"verse": "Así también llegó a aquel lugar un levita,  y al verlo,  se desvió y siguió de largo.",
					"number": 32,
					"id": "fe285ed0-eeec-4b03-a285-20963888f67d"
				},
				{
					"verse": "Pero un samaritano que iba de viaje llegó a donde estaba el hombre y,  viéndolo,  se compadeció de él.",
					"number": 33,
					"id": "8da025df-d1f3-4c72-b4d9-dc0dbbbe6f76"
				},
				{
					"verse": "Se acercó,  le curó las heridas con vino y aceite,  y se las vendó.  Luego lo montó sobre su propia cabalgadura,  lo llevó a un alojamiento y lo cuidó.",
					"number": 34,
					"id": "507ec13a-286d-4802-b216-80ddd1c6dfbb"
				},
				{
					"verse": "Al día siguiente,  sacó dos monedas de plata* y se las dio al dueño del alojamiento.  Cuídemelo --le dijo--,  y lo que gaste usted de más,  se lo pagaré cuando yo vuelva.",
					"number": 35,
					"id": "1b94ddfc-1260-4283-8e4b-3a0c976e4abc"
				},
				{
					"verse": "¿Cuál de estos tres piensas que demostró ser el prójimo del que cayó en manos de los ladrones?",
					"number": 36,
					"id": "23ba7a72-f039-4b6e-adfe-84d2429c7425"
				},
				{
					"verse": "--El que se compadeció de él --contestó el experto en la ley.  --Anda entonces y haz tú lo mismo --concluyó Jesús.",
					"number": 37,
					"id": "c9bf091e-83f8-4842-a8d7-d37b7a622554"
				},
				{
					"verse": "Mientras iba de camino con sus discípulos,  Jesús entró en una aldea,  y una mujer llamada Marta lo recibió en su casa.",
					"number": 38,
					"study": "Jesús visita a Marta y a María",
					"id": "cba045ce-6e88-437a-92e4-661e2dd2f24e"
				},
				{
					"verse": "Tenía ella una hermana llamada María que,  sentada a los pies del Señor,  escuchaba lo que él decía.",
					"number": 39,
					"id": "b5dd9fd5-ec17-4527-a7c4-0a94e6a93a0c"
				},
				{
					"verse": "Marta,  por su parte,  se sentía abrumada porque tenía mucho que hacer.  Así que se acercó a él y le dijo:  --Señor,  ¿no te importa que mi hermana me haya dejado sirviendo sola?  ¡Dile que me ayude!",
					"number": 40,
					"id": "83543441-5d23-414c-bd55-77496996277a"
				},
				{
					"verse": "--Marta,  Marta --le contestó Jesús--,  estás inquieta y preocupada por muchas cosas,",
					"number": 41,
					"id": "c77b7901-0f91-419c-b8fc-ffb837dd0ed2"
				},
				{
					"verse": "pero sólo una es necesaria.* María ha escogido la mejor,  y nadie se la quitará.",
					"number": 42,
					"id": "7ab55753-7339-442c-b40e-9829924eff53"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Un día estaba Jesús orando en cierto lugar.  Cuando terminó,  le dijo uno de sus discípulos:  --Señor,  enséñanos a orar,  así como Juan enseñó a sus discípulos.",
					"number": 1,
					"study": "Jesús y la oración",
					"id": "26dbbe18-9106-40df-baa1-b33d1322ff19"
				},
				{
					"verse": "Él les dijo:  --Cuando oren,  digan:  \"Padre,* santificado sea tu nombre.  Venga tu reino.*",
					"number": 2,
					"id": "3304e245-d938-4f67-9b00-487a3b067604"
				},
				{
					"verse": "Danos cada día nuestro pan cotidiano.*",
					"number": 3,
					"id": "20687755-ecf5-4c37-9ec5-5fdbc338fe09"
				},
				{
					"verse": "Perdónanos nuestros pecados,  porque también nosotros perdonamos a todos los que nos ofenden.* Y no nos metas en tentación.*",
					"number": 4,
					"id": "b7c871fc-10f0-46af-a8e7-da5cc7f67306"
				},
				{
					"verse": "\"Supongamos --continuó-- que uno de ustedes tiene un amigo,  y a medianoche va y le dice:  Ámigo,  préstame tres panes,",
					"number": 5,
					"id": "739485b3-4f96-47d4-8259-56d6a3da4911"
				},
				{
					"verse": "pues se me ha presentado un amigo recién llegado de viaje,  y no tengo nada que ofrecerle.",
					"number": 6,
					"id": "e6ae052d-2157-4840-b8f7-833930736f56"
				},
				{
					"verse": "Y el que está adentro le contesta:  No me molestes.  Ya está cerrada la puerta,  y mis hijos y yo estamos acostados.  No puedo levantarme a darte nada.",
					"number": 7,
					"id": "bf66d8a5-4159-4f00-827b-248db5974192"
				},
				{
					"verse": "Les digo que,  aunque no se levante a darle pan por ser amigo suyo,  sí se levantará por su impertinencia y le dará cuanto necesite.",
					"number": 8,
					"id": "e9aca2fa-c770-4bfe-a1d1-a876192e4e46"
				},
				{
					"verse": "\"Así que yo les digo:  Pidan,  y se les dará;  busquen,  y encontrarán;  llamen,  y se les abrirá la puerta.",
					"number": 9,
					"id": "4c24c0b3-0601-474c-897d-4c4cdf266c1b"
				},
				{
					"verse": "Porque todo el que pide,  recibe;  el que busca,  encuentra;  y al que llama,  se le abre.",
					"number": 10,
					"id": "89d76653-80d7-46c3-a037-30854b48fa0e"
				},
				{
					"verse": "\"¿Quién de ustedes que sea padre,  si su hijo le pide* un pescado,  le dará en cambio una serpiente?",
					"number": 11,
					"id": "d067a0e8-b7a2-4239-8301-b7d3e09348f5"
				},
				{
					"verse": "¿O si le pide un huevo,  le dará un escorpión?",
					"number": 12,
					"id": "00c386fb-bee4-44aa-acaa-e4629a129ead"
				},
				{
					"verse": "Pues si ustedes,  aun siendo malos,  saben dar cosas buenas a sus hijos,  ¡cuánto más el Padre celestial dará el Espíritu Santo a quienes se lo pidan!",
					"number": 13,
					"id": "54c8bedd-e13e-441b-8fad-a890c7b17880"
				},
				{
					"verse": "En otra ocasión Jesús expulsaba de un hombre a un demonio que lo había dejado mudo.  Cuando salió el demonio,  el mudo habló,  y la gente se quedó asombrada.",
					"number": 14,
					"study": "Una casa dividida contra sí misma",
					"id": "db75cb28-6261-45a4-b195-e7f5938fabe4"
				},
				{
					"verse": "Pero algunos dijeron:  \"Éste expulsa a los demonios por medio de Beelzebú,  príncipe de los demonios.\"",
					"number": 15,
					"id": "ae63c74d-1ee6-4d2a-b98d-3c5e5e427cf0"
				},
				{
					"verse": "Otros,  para ponerlo a prueba,  le pedían una señal del cielo.",
					"number": 16,
					"id": "d47cb988-ad92-4fde-8485-58f576907813"
				},
				{
					"verse": "Como él conocía sus pensamientos,  les dijo:  \"Todo reino dividido contra sí mismo quedará asolado,  y una casa dividida contra sí misma se derrumbará.*",
					"number": 17,
					"id": "6ba3591d-5af6-49a1-90ff-351c4186b8cc"
				},
				{
					"verse": "Por tanto,  si Satanás está dividido contra sí mismo,  ¿cómo puede mantenerse en pie su reino?  Lo pregunto porque ustedes dicen que yo expulso a los demonios por medio de Beelzebú.",
					"number": 18,
					"id": "15a8d7f6-da46-4a1a-814f-c72f4f8f264f"
				},
				{
					"verse": "Ahora bien,  si yo expulso a los demonios por medio de Beelzebú,  ¿los seguidores de ustedes por medio de quién los expulsan?  Por eso ellos mismos los juzgarán a ustedes.",
					"number": 19,
					"id": "99e7f3e8-051b-47ec-bfe1-6b7a3744c6d2"
				},
				{
					"verse": "Pero si expulso a los demonios con el poder* de Dios,  eso significa que ha llegado a ustedes el reino de Dios.",
					"number": 20,
					"id": "c26e69de-89f5-4690-96a4-c63259348257"
				},
				{
					"verse": "\"Cuando un hombre fuerte y bien armado cuida su hacienda,  sus bienes están seguros.",
					"number": 21,
					"id": "95dab3cb-353e-4942-b5e4-7a92c695559a"
				},
				{
					"verse": "Pero si lo ataca otro más fuerte que él y lo vence,  le quita las armas en que confiaba y reparte el botín.",
					"number": 22,
					"id": "3dab6df2-d607-4162-b2e2-fa3281fb27f9"
				},
				{
					"verse": "\"El que no está de mi parte,  está contra mí;  y el que conmigo no recoge,  esparce.",
					"number": 23,
					"id": "748ec65b-a021-4416-bd9f-f5de2bc21ddd"
				},
				{
					"verse": "\"Cuando un espíritu maligno sale de una persona,  va por lugares áridos buscando un descanso.  Y al no encontrarlo,  dice:  Volveré a mi casa,  de donde salí.",
					"number": 24,
					"study": "El espíritu inmundo que vuelve",
					"id": "6bcdb729-52be-4bd3-98f7-4926f9ca64ab"
				},
				{
					"verse": "Cuando llega,  la encuentra barrida y arreglada.",
					"number": 25,
					"id": "7851b742-cad6-4101-93a8-206ee4e630ea"
				},
				{
					"verse": "Luego va y trae otros siete espíritus más malvados que él,  y entran a vivir allí.  Así que el estado final de aquella persona resulta peor que el inicial.\"",
					"number": 26,
					"id": "69912e0b-357a-4473-a4c5-7f2c4818d762"
				},
				{
					"verse": "Mientras Jesús decía estas cosas,  una mujer de entre la multitud exclamó:  --¡Dichosa la mujer que te dio a luz y te amamantó!*",
					"number": 27,
					"study": "Los que en verdad son bienaventurados",
					"id": "17ecf614-8b7f-462d-a198-882b332b4698"
				},
				{
					"verse": "--Dichosos más bien --contestó Jesús-- los que oyen la palabra de Dios y la obedecen.",
					"number": 28,
					"id": "180d5428-0ee4-4176-b582-c18be7bac7f1"
				},
				{
					"verse": "Como crecía la multitud,  Jesús se puso a decirles:  \"Ésta es una generación malvada.  Pide una señal milagrosa,  pero no se le dará más señal que la de Jonás.",
					"number": 29,
					"study": "La generación perversa demanda señal",
					"id": "2620e0b5-0fb4-44b6-aac0-fb1eed7e3fca"
				},
				{
					"verse": "Así como Jonás fue una señal para los habitantes de Nínive,  también lo será el Hijo del hombre para esta generación.",
					"number": 30,
					"id": "49f99cae-1e2e-49da-b013-28f15af585e8"
				},
				{
					"verse": "La reina del Sur se levantará en el día del juicio y condenará a esta gente;  porque ella vino desde los confines de la tierra para escuchar la sabiduría de Salomón,  y aquí tienen ustedes a uno más grande que Salomón.",
					"number": 31,
					"id": "9deb7dfd-43a7-462c-80fc-471401be56ec"
				},
				{
					"verse": "Los ninivitas se levantarán en el día del juicio y condenarán a esta generación;  porque ellos se arrepintieron al escuchar la predicación de Jonás,  y aquí tienen ustedes a uno más grande que Jonás.",
					"number": 32,
					"id": "ac753c59-85aa-44cb-8f7a-c4fb411c4660"
				},
				{
					"verse": "\"Nadie enciende una lámpara para luego ponerla en un lugar escondido o cubrirla con un cajón,  sino para ponerla en una repisa,  a fin de que los que entren tengan luz.",
					"number": 33,
					"study": "La lámpara del cuerpo",
					"id": "9f9a8740-471b-4a3c-b24f-ec92f90b08df"
				},
				{
					"verse": "Tus ojos son la lámpara de tu cuerpo.  Si tu visión es clara,  todo tu ser disfrutará de la luz;  pero si está nublada,  todo tu ser estará en la oscuridad.*",
					"number": 34,
					"id": "f11facfe-6089-4bf3-a2c6-6a52c1202a8a"
				},
				{
					"verse": "Asegúrate de que la luz que crees tener no sea oscuridad.",
					"number": 35,
					"id": "fb4a39f4-e816-421e-95de-e424b7970453"
				},
				{
					"verse": "Por tanto,  si todo tu ser disfruta de la luz,  sin que ninguna parte quede en la oscuridad,  estarás completamente iluminado,  como cuando una lámpara te alumbra con su luz.\"",
					"number": 36,
					"id": "fca7ccc6-15ef-495e-8bef-83d9800f340c"
				},
				{
					"verse": "Cuando Jesús terminó de hablar,  un fariseo lo invitó a comer con él;  así que entró en la casa y se sentó a la mesa.",
					"number": 37,
					"study": "Jesús acusa a fariseos y a intérpretes de la ley",
					"id": "40580b1b-9ee5-4170-b5b3-907225435804"
				},
				{
					"verse": "Pero el fariseo se sorprendió al ver que Jesús no había cumplido con el rito de lavarse antes de comer.",
					"number": 38,
					"id": "d8e8bb39-e6b5-436b-9b4d-2833a7e3b52d"
				},
				{
					"verse": "--Resulta que ustedes los fariseos --les dijo el Señor--,  limpian el vaso y el plato por fuera,  pero por dentro están ustedes llenos de codicia y de maldad.",
					"number": 39,
					"id": "82b92c33-e030-468d-8256-c36a221563a2"
				},
				{
					"verse": "¡Necios!  ¿Acaso el que hizo lo de afuera no hizo también lo de adentro?",
					"number": 40,
					"id": "3f22dc61-940b-472b-b4d6-9a6399dfa075"
				},
				{
					"verse": "Den más bien a los pobres de lo que está dentro,* y así todo quedará limpio para ustedes.",
					"number": 41,
					"id": "1be7a31b-1e7f-42e5-b2ec-34e148c12b85"
				},
				{
					"verse": "\"¡Ay de ustedes,  fariseos!,  que dan la décima parte de la menta,  de la ruda y de toda clase de legumbres,  pero descuidan la justicia y el amor de Dios.  Debían haber practicado esto,  sin dejar de hacer aquello.",
					"number": 42,
					"id": "515ac992-a935-4790-aef0-0a95f4b6478e"
				},
				{
					"verse": "\"¡Ay de ustedes,  fariseos!,  que se mueren por los primeros puestos en las sinagogas y los saludos en las plazas.",
					"number": 43,
					"id": "5b99d70f-f448-4baf-9ac7-75628aea2333"
				},
				{
					"verse": "\"¡Ay de ustedes!,  que son como tumbas sin lápida,  sobre las que anda la gente sin darse cuenta.",
					"number": 44,
					"id": "5bc02e0a-a3ca-4fb1-aeb5-739eb9bfc18a"
				},
				{
					"verse": "Uno de los expertos en la ley le respondió:  --Maestro,  al hablar así nos insultas también a nosotros.",
					"number": 45,
					"id": "79ecbaad-f01c-4db4-b9da-feab9a600576"
				},
				{
					"verse": "Contestó Jesús:  --¡Ay de ustedes también,  expertos en la ley!  Abruman a los demás con cargas que apenas se pueden soportar,  pero ustedes mismos no levantan ni un dedo para ayudarlos.",
					"number": 46,
					"id": "7cf60ecb-fac4-4a87-9083-bbeda98fea74"
				},
				{
					"verse": "\"¡Ay de ustedes!,  que construyen monumentos para los profetas,  a quienes los antepasados de ustedes mataron.",
					"number": 47,
					"id": "bf05121e-a04f-42fb-885a-67e218f62433"
				},
				{
					"verse": "En realidad* aprueban lo que hicieron sus antepasados;  ellos mataron a los profetas,  y ustedes les construyen los sepulcros.",
					"number": 48,
					"id": "588a25cb-5a40-4c70-bcd0-7f19ace1f437"
				},
				{
					"verse": "Por eso dijo Dios en su sabiduría:  Les enviaré profetas y apóstoles,  de los cuales matarán a unos y perseguirán a otros.",
					"number": 49,
					"id": "2b9e2b42-7dc5-436b-a64e-874716805220"
				},
				{
					"verse": "Por lo tanto,  a esta generación se le pedirán cuentas de la sangre de todos los profetas derramada desde el principio del mundo,",
					"number": 50,
					"id": "75f40995-015a-4348-bd66-edfeca581602"
				},
				{
					"verse": "desde la sangre de Abel hasta la sangre de Zacarías,  el que murió entre el altar y el santuario.  Sí,  les aseguro que de todo esto se le pedirán cuentas a esta generación.",
					"number": 51,
					"id": "b01ed663-25fc-442d-9b6b-4d17e14747fb"
				},
				{
					"verse": "\"¡Ay de ustedes,  expertos en la ley!,  porque se han adueñado de la llave del conocimiento.  Ustedes mismos no han entrado,  y a los que querían entrar les han cerrado el paso.",
					"number": 52,
					"id": "119fc97c-f4fa-4883-bdad-407524e1f873"
				},
				{
					"verse": "Cuando Jesús salió de allí,  los maestros de la ley y los fariseos,  resentidos,  se pusieron a acosarlo a preguntas.",
					"number": 53,
					"id": "e0238535-6fcd-49e5-9914-c99f25f70c3e"
				},
				{
					"verse": "Estaban tendiéndole trampas para ver si fallaba en algo.",
					"number": 54,
					"id": "109363f5-a612-4963-83ff-d1fce36af0e8"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Mientras tanto,  se habían reunido millares de personas,  tantas que se atropellaban unas a otras.  Jesús comenzó a hablar,  dirigiéndose primero a sus discípulos:  \"Cuídense de la levadura de los fariseos,  o sea,  de la hipocresía.",
					"number": 1,
					"study": "La levadura de los fariseos",
					"id": "6f227c45-be0d-4b54-9021-d10871f5cc1a"
				},
				{
					"verse": "No hay nada encubierto que no llegue a revelarse,  ni nada escondido que no llegue a conocerse.",
					"number": 2,
					"id": "992594b0-5421-4038-a7fb-ca3598cec91f"
				},
				{
					"verse": "Así que todo lo que ustedes han dicho en la oscuridad se dará a conocer a plena luz,  y lo que han susurrado a puerta cerrada se proclamará desde las azoteas.",
					"number": 3,
					"id": "1d97f36e-da8c-4f57-a57d-22c7772dc265"
				},
				{
					"verse": "\"A ustedes,  mis amigos,  les digo que no teman a los que matan el cuerpo pero después no pueden hacer más.",
					"number": 4,
					"study": "A quién se debe temer",
					"id": "b9794037-c960-41ea-8d3e-1d6edbde02f6"
				},
				{
					"verse": "Les voy a enseñar más bien a quién deben temer:  teman al que,  después de dar muerte,  tiene poder para echarlos al infierno.* Sí,  les aseguro que a él deben temerle.",
					"number": 5,
					"id": "ff312f82-1ebe-4ba3-aacd-e753435de1d3"
				},
				{
					"verse": "¿No se venden cinco gorriones por dos moneditas?* Sin embargo,  Dios no se olvida de ninguno de ellos.",
					"number": 6,
					"id": "5ec3306e-79b2-4cf5-badd-15dc5ab18b27"
				},
				{
					"verse": "Así mismo sucede con ustedes:  aun los cabellos de su cabeza están contados.  No tengan miedo;  ustedes valen más que muchos gorriones.",
					"number": 7,
					"id": "6b3e31d2-4f54-4cc4-bc35-d294fb46652a"
				},
				{
					"verse": "\"Les aseguro que a cualquiera que me reconozca delante de la gente,  también el Hijo del hombre lo reconocerá delante de los ángeles de Dios.",
					"number": 8,
					"study": "El que me confesare delante de los hombres",
					"id": "aacda0a3-3d9b-4f1c-92af-03d569f6baaf"
				},
				{
					"verse": "Pero al que me desconozca delante de la gente se le desconocerá delante de los ángeles de Dios.",
					"number": 9,
					"id": "1b237699-1bf6-41f0-b978-b3e945e7b9d4"
				},
				{
					"verse": "Y todo el que pronuncie alguna palabra contra el Hijo del hombre será perdonado,  pero el que blasfeme contra el Espíritu Santo no tendrá perdón.",
					"number": 10,
					"id": "cd6ae629-ad5d-421a-b4cd-20fe749010b2"
				},
				{
					"verse": "\"Cuando los hagan comparecer ante las sinagogas,  los gobernantes y las autoridades,  no se preocupen de cómo van a defenderse o de qué van a decir,",
					"number": 11,
					"id": "5ac1634d-6aa7-4317-a1cb-b6234a588c92"
				},
				{
					"verse": "porque en ese momento el Espíritu Santo les enseñará lo que deben responder.\"",
					"number": 12,
					"id": "be19e9fd-c2ba-4bd2-a57e-798b23e62003"
				},
				{
					"verse": "Uno de entre la multitud le pidió:  --Maestro,  dile a mi hermano que comparta la herencia conmigo.",
					"number": 13,
					"study": "El rico insensato",
					"id": "6fc7dcc9-42b6-48a2-b68a-eaca192b18ee"
				},
				{
					"verse": "--Hombre --replicó Jesús--,  ¿quién me nombró a mí juez o árbitro entre ustedes?",
					"number": 14,
					"id": "5a9851c5-44db-4cc3-8e45-d264d823338c"
				},
				{
					"verse": "\"¡Tengan cuidado!  --advirtió a la gente--.  Absténganse de toda avaricia;  la vida de una persona no depende de la abundancia de sus bienes.",
					"number": 15,
					"id": "79dc6825-0794-480c-8631-811003d7102c"
				},
				{
					"verse": "Entonces les contó esta parábola:  --El terreno de un hombre rico le produjo una buena cosecha.",
					"number": 16,
					"id": "afc82f39-1d5e-4520-a0f0-bb73d773fffd"
				},
				{
					"verse": "Así que se puso a pensar:  ¿Qué voy a hacer?  No tengo dónde almacenar mi cosecha.",
					"number": 17,
					"id": "7f9a88f6-3a52-4dc8-8de3-3e4a309b75ac"
				},
				{
					"verse": "Por fin dijo:  Ya sé lo que voy a hacer:  derribaré mis graneros y construiré otros más grandes,  donde pueda almacenar todo mi grano y mis bienes.",
					"number": 18,
					"id": "fdf131fc-f5a9-4f64-b741-227930c514d2"
				},
				{
					"verse": "Y diré:  Alma mía,  ya tienes bastantes cosas buenas guardadas para muchos años.  Descansa,  come,  bebe y goza de la vida.",
					"number": 19,
					"id": "28478093-ee7f-4ebc-92f1-097faa58bbbb"
				},
				{
					"verse": "Pero Dios le dijo:  ¡Necio!  Esta misma noche te van a reclamar la vida.  ¿Y quién se quedará con lo que has acumulado?",
					"number": 20,
					"id": "320c5fdb-d662-4d37-a91c-fcda60a31fb0"
				},
				{
					"verse": "\"Así le sucede al que acumula riquezas para sí mismo,  en vez de ser rico delante de Dios.",
					"number": 21,
					"id": "8570bfa8-f8de-4352-8e91-cbf5f1d8b4f5"
				},
				{
					"verse": "Luego dijo Jesús a sus discípulos:  --Por eso les digo:  No se preocupen por su vida,  qué comerán;  ni por su cuerpo,  con qué se vestirán.",
					"number": 22,
					"study": "El afán y la ansiedad",
					"id": "8c5cfab1-d406-4b0b-b150-7f75f816d603"
				},
				{
					"verse": "La vida tiene más valor que la comida,  y el cuerpo más que la ropa.",
					"number": 23,
					"id": "fc2dadab-11a4-4229-aa35-b6989c7ed7b6"
				},
				{
					"verse": "Fíjense en los cuervos:  no siembran ni cosechan,  ni tienen almacén ni granero;  sin embargo,  Dios los alimenta.  ¡Cuánto más valen ustedes que las aves!",
					"number": 24,
					"id": "96503206-5fbc-4963-812f-3e2f85796ac6"
				},
				{
					"verse": "¿Quién de ustedes,  por mucho que se preocupe,  puede añadir una sola hora al curso de su vida?*",
					"number": 25,
					"id": "e245f52a-6dd9-4450-9c13-b5cb7a42fffc"
				},
				{
					"verse": "Ya que no pueden hacer algo tan insignificante,  ¿por qué se preocupan por lo demás?",
					"number": 26,
					"id": "e1995f02-1f1b-408a-87e9-f64c3d3f37b2"
				},
				{
					"verse": "\"Fíjense cómo crecen los lirios.  No trabajan ni hilan;  sin embargo,  les digo que ni siquiera Salomón,  con todo su esplendor,  se vestía como uno de ellos.",
					"number": 27,
					"id": "6ff3e392-e1ee-4a1f-bc2a-13ce65a0b361"
				},
				{
					"verse": "Si así viste Dios a la hierba que hoy está en el campo y mañana es arrojada al horno,  ¡cuánto más hará por ustedes,  gente de poca fe!",
					"number": 28,
					"id": "0976690d-b235-4974-8de4-117972169152"
				},
				{
					"verse": "Así que no se afanen por lo que han de comer o beber;  dejen de atormentarse.",
					"number": 29,
					"id": "0100ad46-145c-4527-b58f-a0eeb3c01b6f"
				},
				{
					"verse": "El mundo pagano anda tras todas estas cosas,  pero el Padre sabe que ustedes las necesitan.",
					"number": 30,
					"id": "5143d663-f1be-4309-ad1f-6c8e0ab6320d"
				},
				{
					"verse": "Ustedes,  por el contrario,  busquen el reino de Dios,  y estas cosas les serán añadidas.",
					"number": 31,
					"id": "5a1b378a-e017-4bf9-865e-89af110a2f3b"
				},
				{
					"verse": "\"No tengan miedo,  mi rebaño pequeño,  porque es la buena voluntad del Padre darles el reino.",
					"number": 32,
					"study": "Tesoros en el cielo",
					"id": "6c18a4ab-b517-46f6-ae16-beee49f52583"
				},
				{
					"verse": "Vendan sus bienes y den a los pobres.  Provéanse de bolsas que no se desgasten;  acumulen un tesoro inagotable en el cielo,  donde no hay ladrón que aceche ni polilla que destruya.",
					"number": 33,
					"id": "dc49021d-b7da-4520-83aa-46eded9753fc"
				},
				{
					"verse": "Pues donde tengan ustedes su tesoro,  allí estará también su corazón.",
					"number": 34,
					"id": "14daa989-6f3f-41a5-a1a8-4c5a8919d0ae"
				},
				{
					"verse": "\"Manténganse listos,  con la ropa bien ajustada* y la luz encendida.",
					"number": 35,
					"study": "El siervo vigilante",
					"id": "8ebcee1f-920e-4d6a-86d7-f7b667ccb847"
				},
				{
					"verse": "Pórtense como siervos que esperan a que regrese su señor de un banquete de bodas,  para abrirle la puerta tan pronto como él llegue y toque.",
					"number": 36,
					"id": "b36ea934-a2e0-48ad-89a2-78beae0472f4"
				},
				{
					"verse": "Dichosos los siervos a quienes su señor encuentre pendientes de su llegada.  Créanme que se ajustará la ropa,  hará que los siervos se sienten a la mesa,  y él mismo se pondrá a servirles.",
					"number": 37,
					"id": "f1e0e47c-7861-484c-98aa-649042f178e9"
				},
				{
					"verse": "Sí,  dichosos aquellos siervos a quienes su señor encuentre preparados,  aunque llegue a la medianoche o de madrugada.",
					"number": 38,
					"id": "8fa95772-3dde-484c-9509-be48d4cca1b8"
				},
				{
					"verse": "Pero entiendan esto:  Si un dueño de casa supiera a qué hora va a llegar el ladrón,  estaría pendiente para no dejarlo forzar la entrada.",
					"number": 39,
					"id": "9c0963c8-4e6e-4170-af53-4f3b28a4e663"
				},
				{
					"verse": "Así mismo deben ustedes estar preparados,  porque el Hijo del hombre vendrá cuando menos lo esperen.",
					"number": 40,
					"id": "d118a4a8-0f35-47e1-b322-3ebc084c0c2b"
				},
				{
					"verse": "--Señor --le preguntó Pedro--,  ¿cuentas esta parábola para nosotros,  o para todos?",
					"number": 41,
					"study": "El siervo infiel",
					"id": "6a97dca9-2f55-441c-b849-c195394c8169"
				},
				{
					"verse": "Respondió el Señor:  --¿Dónde se halla un mayordomo fiel y prudente a quien su señor deja encargado de los siervos para repartirles la comida a su debido tiempo?",
					"number": 42,
					"id": "b09669be-254a-4229-8460-6009fe0ec10a"
				},
				{
					"verse": "Dichoso el siervo cuyo señor,  al regresar,  lo encuentra cumpliendo con su deber.",
					"number": 43,
					"id": "95b21dfc-a0b9-45e6-a814-df4dff9b2c42"
				},
				{
					"verse": "Les aseguro que lo pondrá a cargo de todos sus bienes.",
					"number": 44,
					"id": "31f242df-dd98-4761-b048-ae07fab3c015"
				},
				{
					"verse": "Pero  ¡qué tal si ese siervo se pone a pensar:  Mi señor tarda en volver,  y luego comienza a golpear a los criados y a las criadas,  y a comer y beber y emborracharse!",
					"number": 45,
					"id": "8049dd15-ee27-432b-b774-11de6b9f7e59"
				},
				{
					"verse": "El señor de ese siervo volverá el día en que el siervo menos lo espere y a la hora menos pensada.  Entonces lo castigará severamente y le impondrá la condena que reciben los incrédulos.*",
					"number": 46,
					"id": "907ad617-d062-4fc4-88bf-ef3f39fed9b0"
				},
				{
					"verse": "\"El siervo que conoce la voluntad de su señor,  y no se prepara para cumplirla,  recibirá muchos golpes.",
					"number": 47,
					"id": "a903ef24-9148-4c05-bcef-b98a739b4b28"
				},
				{
					"verse": "En cambio,  el que no la conoce y hace algo que merezca castigo,  recibirá pocos golpes.  A todo el que se le ha dado mucho,  se le exigirá mucho;  y al que se le ha confiado mucho,  se le pedirá aun más.",
					"number": 48,
					"id": "331991a4-5483-4ade-b894-3ab587b1bed3"
				},
				{
					"verse": "\"He venido a traer fuego a la tierra,  y  ¡cómo quisiera que ya estuviera ardiendo!",
					"number": 49,
					"study": "Jesús, causa de división",
					"id": "84dec543-4c9e-4f3a-8f08-8ae9f6af2f41"
				},
				{
					"verse": "Pero tengo que pasar por la prueba de un bautismo,  y  ¡cuánta angustia siento hasta que se cumpla!",
					"number": 50,
					"id": "5aae8fae-3ff1-411a-b84b-3fd191063dd1"
				},
				{
					"verse": "¿Creen ustedes que vine a traer paz a la tierra?  ¡Les digo que no,  sino división",
					"number": 51,
					"id": "4de11fd1-7a70-406b-99dd-8021e31681e2"
				},
				{
					"verse": "De ahora en adelante estarán divididos cinco en una familia,  tres contra dos,  y dos contra tres.",
					"number": 52,
					"id": "e31b98c2-36a1-46ab-ac9d-642cf975bd03"
				},
				{
					"verse": "Se dividirán el padre contra su hijo y el hijo contra su padre,  la madre contra su hija y la hija contra su madre,  la suegra contra su nuera y la nuera contra su suegra.",
					"number": 53,
					"id": "b5b6cdcf-dc57-4463-b2df-62992b55476d"
				},
				{
					"verse": "Luego añadió Jesús,  dirigiéndose a la multitud:  --Cuando ustedes ven que se levanta una nube en el occidente,  en seguida dicen:  Va a llover,  y así sucede.",
					"number": 54,
					"study": "¿Cómo no reconocéis este tiempo?",
					"id": "59b7f963-c859-4232-9f4d-a6b80432dc58"
				},
				{
					"verse": "Y cuando sopla el viento del sur,  dicen:  Va a hacer calor,  y así sucede.",
					"number": 55,
					"id": "4cf3fa5b-89fd-4a56-ada9-133d497ca3e9"
				},
				{
					"verse": "¡Hipócritas!  Ustedes saben interpretar la apariencia de la tierra y del cielo.  ¿Cómo es que no saben interpretar el tiempo actual?",
					"number": 56,
					"id": "47af5a76-dcd9-4646-a7cb-b35e6b838978"
				},
				{
					"verse": "\"¿Por qué no juzgan por ustedes mismos lo que es justo?",
					"number": 57,
					"study": "Arréglate con tu adversario",
					"id": "f7035e68-156d-4bfa-bab1-4314a1e26bc6"
				},
				{
					"verse": "Si tienes que ir con un adversario al magistrado,  procura reconciliarte con él en el camino,  no sea que te lleve por la fuerza ante el juez,  y el juez te entregue al alguacil,  y el alguacil te meta en la cárcel.",
					"number": 58,
					"id": "67a6bf31-ff0a-4771-a890-d301c03f1709"
				},
				{
					"verse": "Te digo que no saldrás de allí hasta que pagues el último centavo.*",
					"number": 59,
					"id": "624cc2f0-81be-481c-bb82-ec16d6140daa"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "En aquella ocasión algunos que habían llegado le contaron a Jesús cómo Pilato había dado muerte a unos galileos cuando ellos ofrecían sus sacrificios.*",
					"number": 1,
					"study": "Arrepentíos o pereceréis",
					"id": "acfd827e-f195-43b5-9af7-bd94e172c28f"
				},
				{
					"verse": "Jesús les respondió:  \"¿Piensan ustedes que esos galileos,  por haber sufrido así,  eran más pecadores que todos los demás?",
					"number": 2,
					"id": "dd4ff7ab-491b-475e-a376-897bbcb59c03"
				},
				{
					"verse": "¡Les digo que no!  Y a menos que se arrepientan,  todos ustedes también perecerán.",
					"number": 3,
					"id": "07294c70-5f84-41e5-89a6-898d2c63c8cd"
				},
				{
					"verse": "¿O piensan que aquellos dieciocho que fueron aplastados por la torre de Siloé eran más culpables que todos los demás habitantes de Jerusalén?",
					"number": 4,
					"id": "23873733-f0f9-4808-bf2b-899fb6487958"
				},
				{
					"verse": "¡Les digo que no!  Y a menos que se arrepientan,  todos ustedes también perecerán.\"",
					"number": 5,
					"id": "2c04234d-3f8f-4816-a018-a969bf6ae2d2"
				},
				{
					"verse": "Entonces les contó esta parábola:  \"Un hombre tenía una higuera plantada en su viñedo,  pero cuando fue a buscar fruto en ella,  no encontró nada.",
					"number": 6,
					"study": "Parábola de la higuera estéril",
					"id": "9fb387c4-ed89-49fa-ac35-6d987fa1ed64"
				},
				{
					"verse": "Así que le dijo al viñador:  Mira,  ya hace tres años que vengo a buscar fruto en esta higuera,  y no he encontrado nada.  ¡Córtala!  ¿Para qué ha de ocupar terreno?",
					"number": 7,
					"id": "8e014f99-e3e3-4170-b4aa-9a06a98f0f2e"
				},
				{
					"verse": "Señor --le contestó el viñador--,  déjela todavía por un año más,  para que yo pueda cavar a su alrededor y echarle abono.",
					"number": 8,
					"id": "56892c2f-3047-4ffc-878d-35629ceb5ab8"
				},
				{
					"verse": "Así tal vez en adelante dé fruto;  si no,  córtela.  \"",
					"number": 9,
					"id": "75ce6062-6444-4fb3-9f19-ea5aafd3ff3c"
				},
				{
					"verse": "Un sábado Jesús estaba enseñando en una de las sinagogas,",
					"number": 10,
					"study": "Jesús sana a una mujer en el día de reposo",
					"id": "51b7a3f6-86d5-4e9a-8007-aa511ea41559"
				},
				{
					"verse": "y estaba allí una mujer que por causa de un demonio llevaba dieciocho años enferma.  Andaba encorvada y de ningún modo podía enderezarse.",
					"number": 11,
					"id": "cbc96dd7-c8be-46ea-99cb-d0f21ae34f75"
				},
				{
					"verse": "Cuando Jesús la vio,  la llamó y le dijo:  --Mujer,  quedas libre de tu enfermedad.",
					"number": 12,
					"id": "4070d553-90f3-45d1-9048-d7cef28f8f6a"
				},
				{
					"verse": "Al mismo tiempo,  puso las manos sobre ella,  y al instante la mujer se enderezó y empezó a alabar a Dios.",
					"number": 13,
					"id": "3887277d-550f-4f18-be01-2c499ec4b4ae"
				},
				{
					"verse": "Indignado porque Jesús había sanado en sábado,  el jefe de la sinagoga intervino,  dirigiéndose a la gente:  --Hay seis días en que se puede trabajar,  así que vengan esos días para ser sanados,  y no el sábado.",
					"number": 14,
					"id": "08819f92-f1e6-4953-8ad3-75adfd6b3eeb"
				},
				{
					"verse": "--¡Hipócritas!  --le contestó el Señor--.  ¿Acaso no desata cada uno de ustedes su buey o su burro en sábado,  y lo saca del establo para llevarlo a tomar agua?",
					"number": 15,
					"id": "95893e99-e699-4f86-bfe6-e6ced6cc0192"
				},
				{
					"verse": "Sin embargo,  a esta mujer,  que es hija de Abraham,  y a quien Satanás tenía atada durante dieciocho largos años,  ¿no se le debía quitar esta cadena en sábado?",
					"number": 16,
					"id": "9e09e16c-83e7-4271-bcbb-94ac5c9e180f"
				},
				{
					"verse": "Cuando razonó así,  quedaron humillados todos sus adversarios,  pero la gente estaba encantada de tantas maravillas que él hacía.",
					"number": 17,
					"id": "036800b0-4d78-417a-9348-5219f3baf2c5"
				},
				{
					"verse": "--¿A qué se parece el reino de Dios?  --continuó Jesús--.  ¿Con qué voy a compararlo?",
					"number": 18,
					"study": "Parábola de la semilla de mostaza",
					"id": "72093df7-03b4-4a13-b9a4-ceaa9fd9e63c"
				},
				{
					"verse": "Se parece a un grano de mostaza que un hombre sembró en su huerto.  Creció hasta convertirse en un árbol,  y las aves anidaron en sus ramas.",
					"number": 19,
					"id": "cff808f7-e553-4af6-9827-46249b8708c0"
				},
				{
					"verse": "Volvió a decir:  --¿Con qué voy a comparar el reino de Dios?",
					"number": 20,
					"study": "Parábola de la levadura",
					"id": "6ac37c0b-76ce-49f5-b1bc-5ab8c900d167"
				},
				{
					"verse": "Es como la levadura que una mujer tomó y mezcló con una gran cantidad* de harina,  hasta que fermentó toda la masa.",
					"number": 21,
					"id": "ebcd1d5d-6006-45dd-99f8-a89e9846e017"
				},
				{
					"verse": "Continuando su viaje a Jerusalén,  Jesús enseñaba en los pueblos y aldeas por donde pasaba.",
					"number": 22,
					"study": "La puerta estrecha",
					"id": "c399b092-43a7-42fc-afec-42f51f1e584f"
				},
				{
					"verse": "--Señor,  ¿son pocos los que van a salvarse?  --le preguntó uno.",
					"number": 23,
					"id": "c28c4451-d133-45e1-9483-18b6064a73f9"
				},
				{
					"verse": "--Esfuércense por entrar por la puerta estrecha --contestó--,  porque les digo que muchos tratarán de entrar y no podrán.",
					"number": 24,
					"id": "358b1f48-9b2f-43f4-8cfd-fc6ecda98897"
				},
				{
					"verse": "Tan pronto como el dueño de la casa se haya levantado a cerrar la puerta,  ustedes desde afuera se pondrán a golpear la puerta,  diciendo:  Señor,  ábrenos. Pero él les contestará:  No sé quiénes son ustedes.",
					"number": 25,
					"id": "c9c51106-aaf1-4aac-8cc7-d6818708572f"
				},
				{
					"verse": "Entonces dirán:  Comimos y bebimos contigo,  y tú enseñaste en nuestras plazas.",
					"number": 26,
					"id": "ac343efa-310b-46c1-9543-50e174088f6e"
				},
				{
					"verse": "Pero él les contestará:  Les repito que no sé quiénes son ustedes.  ¡Apártense de mí,  todos ustedes hacedores de injusticia!",
					"number": 27,
					"id": "0b9aa0c6-749b-4f63-aa5a-b797a840c627"
				},
				{
					"verse": "\"Allí habrá llanto y rechinar de dientes cuando vean en el reino de Dios a Abraham,  Isaac,  Jacob y a todos los profetas,  mientras a ustedes los echan fuera.",
					"number": 28,
					"id": "53dfd752-00a6-48c9-8f18-819f8f7f6012"
				},
				{
					"verse": "Habrá quienes lleguen del oriente y del occidente,  del norte y del sur,  para sentarse al banquete en el reino de Dios.",
					"number": 29,
					"id": "2e43d9dc-9ccc-4e69-af82-f24575ddb262"
				},
				{
					"verse": "En efecto,  hay últimos que serán primeros,  y primeros que serán últimos.",
					"number": 30,
					"id": "afc36bb6-0fb9-4c59-9360-5aa081a19289"
				},
				{
					"verse": "En ese momento se acercaron a Jesús unos fariseos y le dijeron:  --Sal de aquí y vete a otro lugar,  porque Herodes quiere matarte.",
					"number": 31,
					"study": "Lamento de Jesús sobre Jerusalén",
					"id": "796f19d2-72c8-4a23-8c1c-4a986c0b2d46"
				},
				{
					"verse": "Él les contestó:  --Vayan y díganle a ese zorro:  Mira,  hoy y mañana seguiré expulsando demonios y sanando a la gente,  y al tercer día terminaré lo que debo hacer.",
					"number": 32,
					"id": "6cf545d8-9b81-49b0-bc7d-a7bfe3a9a190"
				},
				{
					"verse": "Tengo que seguir adelante hoy,  mañana y pasado mañana,  porque no puede ser que muera un profeta fuera de Jerusalén.",
					"number": 33,
					"id": "836030f4-3c71-4ae7-9cf5-858fce35ab68"
				},
				{
					"verse": "\"¡Jerusalén,  Jerusalén,  que matas a los profetas y apedreas a los que se te envían!  ¡Cuántas veces quise reunir a tus hijos,  como reúne la gallina a sus pollitos debajo de sus alas,  pero no quisiste!",
					"number": 34,
					"id": "28266d9e-9c3e-492a-90eb-dfc832b128d2"
				},
				{
					"verse": "Pues bien,  la casa de ustedes va a quedar abandonada.  Y les advierto que ya no volverán a verme hasta el día que digan:  ¡Bendito el que viene en el nombre del Señor!*",
					"number": 35,
					"id": "2a3cf5c8-2f08-43f7-972b-360425732099"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Un día Jesús fue a comer a casa de un notable de los fariseos.  Era sábado,  así que éstos estaban acechando a Jesús.",
					"number": 1,
					"study": "Jesús sana a un hidrópico",
					"id": "2de5f3bd-73e7-4d23-be2c-57ee27dbf0e1"
				},
				{
					"verse": "Allí,  delante de él,  estaba un hombre enfermo de hidropesía.",
					"number": 2,
					"id": "5981f3bd-4907-471d-8e07-c9e1029b9e02"
				},
				{
					"verse": "Jesús les preguntó a los expertos en la ley y a los fariseos:  --¿Está permitido o no sanar en sábado?",
					"number": 3,
					"id": "c3b62354-e0a2-4b0b-b1b9-4041e9a0b129"
				},
				{
					"verse": "Pero ellos se quedaron callados.  Entonces tomó al hombre,  lo sanó y lo despidió.",
					"number": 4,
					"id": "790ab13b-83ee-4afa-b2a0-087e52712343"
				},
				{
					"verse": "También les dijo:  --Si uno de ustedes tiene un hijo* o un buey que se le cae en un pozo,  ¿no lo saca en seguida aunque sea sábado?",
					"number": 5,
					"id": "00abe1db-0e68-4459-a9f5-befd9c5d5cf6"
				},
				{
					"verse": "Y no pudieron contestarle nada.",
					"number": 6,
					"id": "25432f0b-b01b-40fb-97bb-125a1b4900b6"
				},
				{
					"verse": "Al notar cómo los invitados escogían los lugares de honor en la mesa,  les contó esta parábola:",
					"number": 7,
					"study": "Los convidados a las bodas",
					"id": "06bdc93a-905a-478f-b89e-18a43c5cb82d"
				},
				{
					"verse": "--Cuando alguien te invite a una fiesta de bodas,  no te sientes en el lugar de honor,  no sea que haya algún invitado más distinguido que tú.",
					"number": 8,
					"id": "069783aa-9f78-43eb-8b5a-d7da9f22233f"
				},
				{
					"verse": "Si es así,  el que los invitó a los dos vendrá y te dirá:  Cédele tu asiento a este hombre. Entonces,  avergonzado,  tendrás que ocupar el último asiento.",
					"number": 9,
					"id": "abaa56eb-82ee-4df1-a33b-5498395616ea"
				},
				{
					"verse": "Más bien,  cuando te inviten,  siéntate en el último lugar,  para que cuando venga el que te invitó,  te diga:  Ámigo,  pasa más adelante a un lugar mejor. Así recibirás honor en presencia de todos los demás invitados.",
					"number": 10,
					"id": "37cb7e60-31b8-4915-ab15-d17956dbc054"
				},
				{
					"verse": "Todo el que a sí mismo se enaltece será humillado,  y el que se humilla será enaltecido.",
					"number": 11,
					"id": "30ea7276-56d4-4a7c-8463-78a2209e142b"
				},
				{
					"verse": "También dijo Jesús al que lo había invitado:  --Cuando des una comida o una cena,  no invites a tus amigos,  ni a tus hermanos,  ni a tus parientes,  ni a tus vecinos ricos;  no sea que ellos,  a su vez,  te inviten y así seas recompensado.",
					"number": 12,
					"id": "2d92da93-56b2-43d6-96bc-1a5104e0a588"
				},
				{
					"verse": "Más bien,  cuando des un banquete,  invita a los pobres,  a los inválidos,  a los cojos y a los ciegos.",
					"number": 13,
					"id": "1d151e3c-37db-47ef-95b4-9435aa575470"
				},
				{
					"verse": "Entonces serás dichoso,  pues aunque ellos no tienen con qué recompensarte,  serás recompensado en la resurrección de los justos.",
					"number": 14,
					"id": "196d8c53-1bb9-455e-b5f4-b63ba30163bb"
				},
				{
					"verse": "Al oír esto,  uno de los que estaban sentados a la mesa con Jesús le dijo:  --¡Dichoso el que coma en el banquete del reino de Dios!",
					"number": 15,
					"study": "Parábola de la gran cena",
					"id": "4a54ddd6-b2c9-4117-a2a5-51704a21a015"
				},
				{
					"verse": "Jesús le contestó:  --Cierto hombre preparó un gran banquete e invitó a muchas personas.",
					"number": 16,
					"id": "64ff173f-7926-4a5d-84db-8ec25af9e475"
				},
				{
					"verse": "A la hora del banquete mandó a su siervo a decirles a los invitados:  Vengan,  porque ya todo está listo.",
					"number": 17,
					"id": "d391b48d-281e-4da2-9ac8-0e47c41120fb"
				},
				{
					"verse": "Pero todos,  sin excepción,  comenzaron a disculparse.  El primero le dijo:  Ácabo de comprar un terreno y tengo que ir a verlo.  Te ruego que me disculpes.",
					"number": 18,
					"id": "1566ade2-e892-436a-a158-aa59ebe254d4"
				},
				{
					"verse": "Otro adujo:  Ácabo de comprar cinco yuntas de bueyes,  y voy a probarlas.  Te ruego que me disculpes.",
					"number": 19,
					"id": "8478e8c2-bb56-4eb2-9ca7-05b91d5a63c0"
				},
				{
					"verse": "Otro alegó:  Ácabo de casarme y por eso no puedo ir.",
					"number": 20,
					"id": "3e2d9534-3705-47e5-9308-1e6bf7c8599c"
				},
				{
					"verse": "El siervo regresó y le informó de esto a su señor.  Entonces el dueño de la casa se enojó y le mandó a su siervo:  Sal de prisa por las plazas y los callejones del pueblo,  y trae acá a los pobres,  a los inválidos,  a los cojos y a los ciegos.",
					"number": 21,
					"id": "70fbff3c-66c5-4990-9a6c-b34bf5def930"
				},
				{
					"verse": "Señor --le dijo luego el siervo--,  ya hice lo que usted me mandó,  pero todavía hay lugar.",
					"number": 22,
					"id": "245a2215-1ca3-4b62-9d92-f219a244f9f7"
				},
				{
					"verse": "Entonces el señor le respondió:  Ve por los caminos y las veredas,  y oblígalos a entrar para que se llene mi casa.",
					"number": 23,
					"id": "fc120f66-eb85-48c1-b87c-eebf25191bce"
				},
				{
					"verse": "Les digo que ninguno de aquellos invitados disfrutará de mi banquete.",
					"number": 24,
					"id": "c48e4483-3def-4636-8f0f-025fcff9d6f7"
				},
				{
					"verse": "Grandes multitudes seguían a Jesús,  y él se volvió y les dijo:",
					"number": 25,
					"study": "Lo que cuesta seguir a Cristo",
					"id": "988e1957-4c10-4550-8739-73958297c305"
				},
				{
					"verse": "\"Si alguno viene a mí y no sacrifica el amor* a su padre y a su madre,  a su esposa y a sus hijos,  a sus hermanos y a sus hermanas,  y aun a su propia vida,  no puede ser mi discípulo.",
					"number": 26,
					"id": "a28923e5-7fb2-41db-9b22-67ce2656b5b1"
				},
				{
					"verse": "Y el que no carga su cruz y me sigue,  no puede ser mi discípulo.",
					"number": 27,
					"id": "77e9c1f0-40c1-404d-af90-c9d2ee3cc896"
				},
				{
					"verse": "\"Supongamos que alguno de ustedes quiere construir una torre.  ¿Acaso no se sienta primero a calcular el costo,  para ver si tiene suficiente dinero para terminarla?",
					"number": 28,
					"id": "adb1d147-dbd0-4d6c-88d0-7e1ab72d22ad"
				},
				{
					"verse": "Si echa los cimientos y no puede terminarla,  todos los que la vean comenzarán a burlarse de él,",
					"number": 29,
					"id": "67980203-7a4a-4d12-8be3-feb76e020c40"
				},
				{
					"verse": "y dirán:  Éste hombre ya no pudo terminar lo que comenzó a construir.",
					"number": 30,
					"id": "e96202e1-7aae-40a9-804f-99c23db61c35"
				},
				{
					"verse": "\"O supongamos que un rey está a punto de ir a la guerra contra otro rey.  ¿Acaso no se sienta primero a calcular si con diez mil hombres puede enfrentarse al que viene contra él con veinte mil?",
					"number": 31,
					"id": "3cd36bfb-60a4-411b-9556-406886b39631"
				},
				{
					"verse": "Si no puede,  enviará una delegación mientras el otro está todavía lejos,  para pedir condiciones de paz.",
					"number": 32,
					"id": "8d529141-2936-4410-8d39-5db3ac0bc94e"
				},
				{
					"verse": "De la misma manera,  cualquiera de ustedes que no renuncie a todos sus bienes,  no puede ser mi discípulo.",
					"number": 33,
					"id": "0ad2726e-34e3-4f3e-89c3-febdcf975b6f"
				},
				{
					"verse": "\"La sal es buena,  pero si se vuelve insípida,  ¿cómo recuperará el sabor?",
					"number": 34,
					"study": "Cuando la sal pierde su sabor",
					"id": "195aa16d-3eaf-4b9b-9953-5ef65c274111"
				},
				{
					"verse": "No sirve ni para la tierra ni para el abono;  hay que tirarla fuera.  \"El que tenga oídos para oír,  que oiga.\"",
					"number": 35,
					"id": "6a20246e-0b4e-4bf2-b529-305c24da7c03"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Muchos recaudadores de impuestos y pecadores se acercaban a Jesús para oírlo,",
					"number": 1,
					"study": "Parábola de la oveja perdida",
					"id": "9a3b9cff-674b-4787-9a3f-e9a659e78a1e"
				},
				{
					"verse": "de modo que los fariseos y los maestros de la ley se pusieron a murmurar:  \"Este hombre recibe a los pecadores y come con ellos.\"",
					"number": 2,
					"id": "22a2d40f-e685-450f-93ee-3c723dafc746"
				},
				{
					"verse": "Él entonces les contó esta parábola:",
					"number": 3,
					"id": "64b4b010-a655-4eed-a4d3-0a6561138f80"
				},
				{
					"verse": "\"Supongamos que uno de ustedes tiene cien ovejas y pierde una de ellas.  ¿No deja las noventa y nueve en el campo,  y va en busca de la oveja perdida hasta encontrarla?",
					"number": 4,
					"id": "3a62d3e4-c669-4841-8329-804081a9ace0"
				},
				{
					"verse": "Y cuando la encuentra,  lleno de alegría la carga en los hombros",
					"number": 5,
					"id": "c40d6a94-7e17-41cf-8e0e-01493e8e261d"
				},
				{
					"verse": "y vuelve a la casa.  Al llegar,  reúne a sus amigos y vecinos,  y les dice:  Álégrense conmigo;  ya encontré la oveja que se me había perdido.",
					"number": 6,
					"id": "a773deb7-e00f-4226-a6c3-1e077abc4e77"
				},
				{
					"verse": "Les digo que así es también en el cielo:  habrá más alegría por un solo pecador que se arrepienta,  que por noventa y nueve justos que no necesitan arrepentirse.",
					"number": 7,
					"id": "f6c93774-0870-4bac-bd7b-021d6e926ce1"
				},
				{
					"verse": "\"O supongamos que una mujer tiene diez monedas de plata* y pierde una.  ¿No enciende una lámpara,  barre la casa y busca con cuidado hasta encontrarla?",
					"number": 8,
					"study": "Parábola de la moneda perdida",
					"id": "4c384082-5ecc-4537-a506-65a6f90dc827"
				},
				{
					"verse": "Y cuando la encuentra,  reúne a sus amigas y vecinas,  y les dice:  Álégrense conmigo;  ya encontré la moneda que se me había perdido.",
					"number": 9,
					"id": "7dee4bb5-0aa2-43d3-9f75-307cee16f9d7"
				},
				{
					"verse": "Les digo que así mismo se alegra Dios con sus ángeles* por un pecador que se arrepiente.",
					"number": 10,
					"id": "fd8547bc-4647-42dd-8e29-256cbcbcc40a"
				},
				{
					"verse": "\"Un hombre tenía dos hijos --continuó Jesús--.",
					"number": 11,
					"study": "Parábola del hijo pródigo",
					"id": "9c888439-4d31-44d4-ba4b-a591dd3ca208"
				},
				{
					"verse": "El menor de ellos le dijo a su padre:  Papá,  dame lo que me toca de la herencia. Así que el padre repartió sus bienes entre los dos.",
					"number": 12,
					"id": "713a4315-ebb7-4f6d-8c76-b8560ff453a7"
				},
				{
					"verse": "Poco después el hijo menor juntó todo lo que tenía y se fue a un país lejano;  allí vivió desenfrenadamente y derrochó su herencia.",
					"number": 13,
					"id": "b6652cdb-5754-454c-8426-e07b59300195"
				},
				{
					"verse": "\"Cuando ya lo había gastado todo,  sobrevino una gran escasez en la región,  y él comenzó a pasar necesidad.",
					"number": 14,
					"id": "3963cca1-4bf9-441a-99d1-d330dc84b648"
				},
				{
					"verse": "Así que fue y consiguió empleo con un ciudadano de aquel país,  quien lo mandó a sus campos a cuidar cerdos.",
					"number": 15,
					"id": "70a95206-5683-4753-8e3a-d9e6d4a58af1"
				},
				{
					"verse": "Tanta hambre tenía que hubiera querido llenarse el estómago con la comida que daban a los cerdos,  pero aun así nadie le daba nada.",
					"number": 16,
					"id": "9da0ea12-3876-4418-9e26-ff75c40a383e"
				},
				{
					"verse": "Por fin recapacitó y se dijo:  ¡Cuántos jornaleros de mi padre tienen comida de sobra,  y yo aquí me muero de hambre!",
					"number": 17,
					"id": "e48ca28b-6ac3-415a-9107-386d8c9a432a"
				},
				{
					"verse": "Tengo que volver a mi padre y decirle:  Papá,  he pecado contra el cielo y contra ti.",
					"number": 18,
					"id": "8d8b6a2f-9573-4c88-b112-a15eb4b361fb"
				},
				{
					"verse": "Ya no merezco que se me llame tu hijo;  trátame como si fuera uno de tus jornaleros.",
					"number": 19,
					"id": "d53e7037-9945-47ab-88ac-11798e4694b1"
				},
				{
					"verse": "Así que emprendió el viaje y se fue a su padre.  \"Todavía estaba lejos cuando su padre lo vio y se compadeció de él;  salió corriendo a su encuentro,  lo abrazó y lo besó.",
					"number": 20,
					"id": "76d405b0-4cbb-40cc-943a-4b215259ce79"
				},
				{
					"verse": "El joven le dijo:  Papá,  he pecado contra el cielo y contra ti.  Ya no merezco que se me llame tu hijo.*",
					"number": 21,
					"id": "cec2743b-f329-4128-a74a-74fe69491790"
				},
				{
					"verse": "Pero el padre ordenó a sus siervos:  ¡Pronto!  Traigan la mejor ropa para vestirlo.  Pónganle también un anillo en el dedo y sandalias en los pies.",
					"number": 22,
					"id": "f4d71b1b-d9a6-419f-9567-b66927d4185d"
				},
				{
					"verse": "Traigan el ternero más gordo y mátenlo para celebrar un banquete.",
					"number": 23,
					"id": "56b445e1-52ea-4be1-be30-e634b4e48429"
				},
				{
					"verse": "Porque este hijo mío estaba muerto,  pero ahora ha vuelto a la vida;  se había perdido,  pero ya lo hemos encontrado. Así que empezaron a hacer fiesta.",
					"number": 24,
					"id": "bca3d905-30d5-494b-b0e1-07b3a457cef9"
				},
				{
					"verse": "\"Mientras tanto,  el hijo mayor estaba en el campo.  Al volver,  cuando se acercó a la casa,  oyó la música del baile.",
					"number": 25,
					"id": "dd82e1b5-82a5-4201-9fb2-49c84f0a8dde"
				},
				{
					"verse": "Entonces llamó a uno de los siervos y le preguntó qué pasaba.",
					"number": 26,
					"id": "56d2ccec-6903-40a4-885f-7227302e9c20"
				},
				{
					"verse": "Ha llegado tu hermano --le respondió--,  y tu papá ha matado el ternero más gordo porque ha recobrado a su hijo sano y salvo.",
					"number": 27,
					"id": "c2154739-2065-4083-9071-35f02f2fc88b"
				},
				{
					"verse": "Indignado,  el hermano mayor se negó a entrar.  Así que su padre salió a suplicarle que lo hiciera.",
					"number": 28,
					"id": "3286a802-cdfa-49f3-b231-3452e25b29f1"
				},
				{
					"verse": "Pero él le contestó:  ¡Fíjate cuántos años te he servido sin desobedecer jamás tus órdenes,  y ni un cabrito me has dado para celebrar una fiesta con mis amigos!",
					"number": 29,
					"id": "a3bb78ea-4a29-4bf1-b5ba-d4abf2493545"
				},
				{
					"verse": "¡Pero ahora llega ese hijo tuyo,  que ha despilfarrado tu fortuna con prostitutas,  y tú mandas matar en su honor el ternero más gordo!",
					"number": 30,
					"id": "a536bd99-6e80-4655-9123-1e4c362b7237"
				},
				{
					"verse": "\"Hijo mío --le dijo su padre--,  tú siempre estás conmigo,  y todo lo que tengo es tuyo.",
					"number": 31,
					"id": "23db6b0e-fd81-4741-af6c-375e059e6871"
				},
				{
					"verse": "Pero teníamos que hacer fiesta y alegrarnos,  porque este hermano tuyo estaba muerto,  pero ahora ha vuelto a la vida;  se había perdido,  pero ya lo hemos encontrado.  \"",
					"number": 32,
					"id": "ea13fde7-b6b0-44f2-8c30-e65ab5f8c4de"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Jesús contó otra parábola a sus discípulos:  \"Un hombre rico tenía un administrador a quien acusaron de derrochar sus bienes.",
					"number": 1,
					"study": "Parábola del mayordomo infiel",
					"id": "0c94ab46-fcc2-4095-b663-f1ddace7b133"
				},
				{
					"verse": "Así que lo mandó a llamar y le dijo:  ¿Qué es esto que me dicen de ti?  Rinde cuentas de tu administración,  porque ya no puedes seguir en tu puesto.",
					"number": 2,
					"id": "f8f50179-6bf8-4fd6-bb88-17ae41df88a0"
				},
				{
					"verse": "El administrador reflexionó:  ¿Qué voy a hacer ahora que mi patrón está por quitarme el puesto?  No tengo fuerzas para cavar,  y me da vergüenza pedir limosna.",
					"number": 3,
					"id": "1193fa20-d5b8-4fc6-bd32-f84111411fdb"
				},
				{
					"verse": "Tengo que asegurarme de que,  cuando me echen de la administración,  haya gente que me reciba en su casa.  ¡Ya sé lo que voy a hacer!",
					"number": 4,
					"id": "ac75eed1-3302-42d0-8ff2-d7294a3a31b9"
				},
				{
					"verse": "\"Llamó entonces a cada uno de los que le debían algo a su patrón.  Al primero le preguntó:  ¿Cuánto le debes a mi patrón?",
					"number": 5,
					"id": "330d81d7-4ba7-46a2-ad23-adb494b2974f"
				},
				{
					"verse": "Cien barriles* de aceite,  le contestó él.  El administrador le dijo:  Toma tu factura,  siéntate en seguida y escribe cincuenta.",
					"number": 6,
					"id": "202fe48c-1173-4e41-8e40-5fd754618853"
				},
				{
					"verse": "Luego preguntó al segundo:  Y tú,  ¿cuánto debes? Cien bultos* de trigo,  contestó.  El administrador le dijo:  Toma tu factura y escribe ochenta.",
					"number": 7,
					"id": "e8f6eeda-60bf-48de-bbc1-2f2be641a591"
				},
				{
					"verse": "\"Pues bien,  el patrón elogió al administrador de riquezas mundanas* por haber actuado con astucia.  Es que los de este mundo,  en su trato con los que son como ellos,  son más astutos que los que han recibido la luz.",
					"number": 8,
					"id": "8cb8e453-7379-41b5-813d-105447966e13"
				},
				{
					"verse": "Por eso les digo que se valgan de las riquezas mundanas para ganar amigos,* a fin de que cuando éstas se acaben haya quienes los reciban a ustedes en las viviendas eternas.",
					"number": 9,
					"id": "5649a544-7b68-4dda-b75b-415f79b66e71"
				},
				{
					"verse": "\"El que es honrado* en lo poco,  también lo será en lo mucho;  y el que no es íntegro* en lo poco,  tampoco lo será en lo mucho.",
					"number": 10,
					"id": "3ef0826a-8abe-4ec7-9faf-064d0cbe39e7"
				},
				{
					"verse": "Por eso,  si ustedes no han sido honrados en el uso de las riquezas mundanas,*  ¿quién les confiará las verdaderas?",
					"number": 11,
					"id": "271ad924-099f-4f2a-8c19-adb7e12db021"
				},
				{
					"verse": "Y si con lo ajeno no han sido honrados,  ¿quién les dará a ustedes lo que les pertenece?",
					"number": 12,
					"id": "08d1d88f-156b-48a6-bf87-06b6373cc6d7"
				},
				{
					"verse": "\"Ningún sirviente puede servir a dos patrones.  Menospreciará a uno y amará al otro,  o querrá mucho a uno y despreciará al otro.  Ustedes no pueden servir a la vez a Dios y a las riquezas.\"",
					"number": 13,
					"id": "0114c031-f247-49a1-a309-a8d2ff4eb97e"
				},
				{
					"verse": "Oían todo esto los fariseos,  a quienes les encantaba el dinero,  y se burlaban de Jesús.",
					"number": 14,
					"id": "beff1e52-5a5f-4693-b59a-41a7c8edb510"
				},
				{
					"verse": "Él les dijo:  \"Ustedes se hacen los buenos ante la gente,  pero Dios conoce sus corazones.  Dense cuenta de que aquello que la gente tiene en gran estima es detestable delante de Dios.",
					"number": 15,
					"id": "4d96b2d1-ba21-4a36-996e-9ea990db215c"
				},
				{
					"verse": "\"La ley y los profetas se proclamaron hasta Juan.  Desde entonces se anuncian las buenas nuevas del reino de Dios,  y todos se esfuerzan por entrar en él.*",
					"number": 16,
					"study": "La ley y el reino de Dios",
					"id": "5f7a7a37-e4ab-4bea-a250-0bafbc9a2e03"
				},
				{
					"verse": "Es más fácil que desaparezcan el cielo y la tierra,  que caiga una sola tilde de la ley.",
					"number": 17,
					"id": "ef7473a2-b605-47c8-9b4f-c9ec567ef243"
				},
				{
					"verse": "\"Todo el que se divorcia de su esposa y se casa con otra,  comete adulterio;  y el que se casa con la divorciada,  comete adulterio.",
					"number": 18,
					"study": "Jesús enseña sobre el divorcio",
					"id": "1555a912-0050-4296-8bee-b16353b24b3f"
				},
				{
					"verse": "\"Había un hombre rico que se vestía lujosamente* y daba espléndidos banquetes todos los días.",
					"number": 19,
					"study": "El rico y Lázaro",
					"id": "c376c144-f33c-4d58-aa59-0b57d1721b24"
				},
				{
					"verse": "A la puerta de su casa se tendía un mendigo llamado Lázaro,  que estaba cubierto de llagas",
					"number": 20,
					"id": "bc00e372-f13b-44bf-99b4-76703993aed8"
				},
				{
					"verse": "y que hubiera querido llenarse el estómago con lo que caía de la mesa del rico.  Hasta los perros se acercaban y le lamían las llagas.",
					"number": 21,
					"id": "48337b9a-073a-427c-85cf-c52089d952b9"
				},
				{
					"verse": "\"Resulta que murió el mendigo,  y los ángeles se lo llevaron para que estuviera al lado de Abraham.  También murió el rico,  y lo sepultaron.",
					"number": 22,
					"id": "7e9a8345-9334-4d86-8976-8d6435ef9dd7"
				},
				{
					"verse": "En el infierno,* en medio de sus tormentos,  el rico levantó los ojos y vio de lejos a Abraham,  y a Lázaro junto a él.",
					"number": 23,
					"id": "f2ab311e-0344-4333-a5b8-ce96b1051a50"
				},
				{
					"verse": "Así que alzó la voz y lo llamó:  Padre Abraham,  ten compasión de mí y manda a Lázaro que moje la punta del dedo en agua y me refresque la lengua,  porque estoy sufriendo mucho en este fuego.",
					"number": 24,
					"id": "70a35b30-ee9b-4612-8fe5-047350a9cb53"
				},
				{
					"verse": "Pero Abraham le contestó:  Hijo,  recuerda que durante tu vida te fue muy bien,  mientras que a Lázaro le fue muy mal;  pero ahora a él le toca recibir consuelo aquí,  y a ti,  sufrir terriblemente.",
					"number": 25,
					"id": "6968918c-d720-435e-b47f-08b5284d3fba"
				},
				{
					"verse": "Además de eso,  hay un gran abismo entre nosotros y ustedes,  de modo que los que quieren pasar de aquí para allá no pueden,  ni tampoco pueden los de allá para acá.",
					"number": 26,
					"id": "a64e07ff-4fcb-49a2-baa3-5441f861aefd"
				},
				{
					"verse": "\"Él respondió:  Éntonces te ruego,  padre,  que mandes a Lázaro a la casa de mi padre,",
					"number": 27,
					"id": "241601ae-4e97-47fb-96c0-c759fe588a3d"
				},
				{
					"verse": "para que advierta a mis cinco hermanos y no vengan ellos también a este lugar de tormento.",
					"number": 28,
					"id": "d0b82e9f-f63c-4b97-8184-742b857a6ba5"
				},
				{
					"verse": "Pero Abraham le contestó:  Ya tienen a Moisés y a los profetas;  ¡que les hagan caso a ellos!",
					"number": 29,
					"id": "c8fef247-9046-4085-8702-a0afb77db750"
				},
				{
					"verse": "No les harán caso,  padre Abraham --replicó el rico--;  en cambio,  si se les presentara uno de entre los muertos,  entonces sí se arrepentirían.",
					"number": 30,
					"id": "92def6fc-fead-4ace-a9f5-d898d3c31c90"
				},
				{
					"verse": "Abraham le dijo:  Si no les hacen caso a Moisés y a los profetas,  tampoco se convencerán aunque alguien se levante de entre los muertos.  \"",
					"number": 31,
					"id": "ed9a280a-bb9f-4a03-8a2a-60dc0602d75c"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Luego dijo Jesús a sus discípulos:  --Los tropiezos son inevitables,  pero  ¡ay de aquel que los ocasiona!",
					"number": 1,
					"study": "ocasiones de caer",
					"id": "6bef9812-460b-411e-a7b0-54f1586827ba"
				},
				{
					"verse": "Más le valdría ser arrojado al mar con una piedra de molino atada al cuello,  que servir de tropiezo a uno solo de estos pequeños.",
					"number": 2,
					"id": "ab1fa0fc-a286-4a2c-a239-6fd1581ccb21"
				},
				{
					"verse": "Así que,  ¡cuídense!  \"Si tu hermano peca,  repréndelo;  y si se arrepiente,  perdónalo.",
					"number": 3,
					"id": "a5ee703e-6ec5-4b09-b464-c2ac1a2a2542"
				},
				{
					"verse": "Aun si peca contra ti siete veces en un día,  y siete veces regresa a decirte Me arrepiento,  perdónalo.",
					"number": 4,
					"id": "1b2e92cd-c386-40ed-b60c-50295271e7ef"
				},
				{
					"verse": "Entonces los apóstoles le dijeron al Señor:  --¡Aumenta nuestra fe!",
					"number": 5,
					"study": "Auméntanos la fe",
					"id": "7f72c799-50ba-4e50-8ffe-df81b09457b0"
				},
				{
					"verse": "--Si ustedes tuvieran una fe tan pequeña como un grano de mostaza --les respondió el Señor--,  podrían decirle a este árbol:  Desarráigate y plántate en el mar,  y les obedecería.",
					"number": 6,
					"id": "7e9d7851-949c-4e6c-9178-a11b8fb0b667"
				},
				{
					"verse": "\"Supongamos que uno de ustedes tiene un siervo que ha estado arando el campo o cuidando las ovejas.  Cuando el siervo regresa del campo,  ¿acaso se le dice:  Ven en seguida a sentarte a la mesa?",
					"number": 7,
					"study": "El deber del siervo",
					"id": "66963bd1-bfa0-4a2a-acc7-64a42c8b171d"
				},
				{
					"verse": "¿No se le diría más bien:  Prepárame la comida y cámbiate de ropa para atenderme mientras yo ceno;  después tú podrás cenar?",
					"number": 8,
					"id": "45cce6a4-d655-4817-9b2a-e4f8c98bc305"
				},
				{
					"verse": "¿Acaso se le darían las gracias al siervo por haber hecho lo que se le mandó?",
					"number": 9,
					"id": "e1fe636e-eb36-4484-98c6-280890ec738c"
				},
				{
					"verse": "Así también ustedes,  cuando hayan hecho todo lo que se les ha mandado,  deben decir:  Somos siervos inútiles;  no hemos hecho más que cumplir con nuestro deber.",
					"number": 10,
					"id": "4a1e4fbe-5b20-4205-a033-1a76d286eb06"
				},
				{
					"verse": "Un día,  siguiendo su viaje a Jerusalén,  Jesús pasaba por Samaria y Galilea.",
					"number": 11,
					"study": "Diez leprosos son limpiados",
					"id": "20e48da1-6f06-4c4e-be0e-9f63c73ccf71"
				},
				{
					"verse": "Cuando estaba por entrar en un pueblo,  salieron a su encuentro diez hombres enfermos de lepra.  Como se habían quedado a cierta distancia,",
					"number": 12,
					"id": "c0427379-7ff9-4f77-a2a8-812e912119ac"
				},
				{
					"verse": "gritaron:  --¡Jesús,  Maestro,  ten compasión de nosotros!",
					"number": 13,
					"id": "c1e29419-8e09-4790-8033-61480c9396b2"
				},
				{
					"verse": "Al verlos,  les dijo:  --Vayan a presentarse a los sacerdotes.  Resultó que,  mientras iban de camino,  quedaron limpios.",
					"number": 14,
					"id": "f63073b9-bbab-489f-8863-a8a75ddbd2e8"
				},
				{
					"verse": "Uno de ellos,  al verse ya sano,  regresó alabando a Dios a grandes voces.",
					"number": 15,
					"id": "0f83329b-0cac-4693-8494-9abf8880aade"
				},
				{
					"verse": "Cayó rostro en tierra a los pies de Jesús y le dio las gracias,  no obstante que era samaritano.",
					"number": 16,
					"id": "a572c5ff-bf5f-4b06-a63f-890131a0fe35"
				},
				{
					"verse": "--¿Acaso no quedaron limpios los diez?  --preguntó Jesús--.  ¿Dónde están los otros nueve?",
					"number": 17,
					"id": "8363077e-fbd3-4f84-a631-c975c9c6f0e2"
				},
				{
					"verse": "¿No hubo ninguno que regresara a dar gloria a Dios,  excepto este extranjero?",
					"number": 18,
					"id": "c7b1ef2f-c545-4ce3-82aa-7454aa8d1b3f"
				},
				{
					"verse": "Levántate y vete --le dijo al hombre--;  tu fe te ha sanado.",
					"number": 19,
					"id": "384c1f59-7951-4e85-9d98-0f5d00a481f2"
				},
				{
					"verse": "Los fariseos le preguntaron a Jesús cuándo iba a venir el reino de Dios,  y él les respondió:  --La venida del reino de Dios no se puede someter a cálculos.*",
					"number": 20,
					"study": "La venida del Reino",
					"id": "3ba2742d-3028-4110-9a53-8b2dbe55adee"
				},
				{
					"verse": "No van a decir:  ¡Mírenlo acá!  ¡Mírenlo allá! Dense cuenta que el reino de Dios está entre* ustedes.",
					"number": 21,
					"id": "5a6db5b9-38da-47fa-9b4c-7f1d5208db0e"
				},
				{
					"verse": "A sus discípulos les dijo:  --Llegará el tiempo en que ustedes anhelarán vivir siquiera uno de los días del Hijo del hombre,  pero no podrán.",
					"number": 22,
					"id": "3cb95f1e-f3ba-4e18-bc04-349964b2d404"
				},
				{
					"verse": "Les dirán:  ¡Mírenlo allá!  ¡Mírenlo acá! No vayan;  no los sigan.",
					"number": 23,
					"id": "2bf5e2ab-0ed0-4c52-ae75-f673c73d30e0"
				},
				{
					"verse": "Porque en su día* el Hijo del hombre será como el relámpago que fulgura e ilumina el cielo de uno a otro extremo.",
					"number": 24,
					"id": "15e16d43-4868-48e2-9c1e-68b785bd98b9"
				},
				{
					"verse": "Pero antes él tiene que sufrir muchas cosas y ser rechazado por esta generación.",
					"number": 25,
					"id": "6f70ef81-84ab-4872-8ee5-7304827f878a"
				},
				{
					"verse": "\"Tal como sucedió en tiempos de Noé,  así también será cuando venga el Hijo del hombre.",
					"number": 26,
					"id": "0641613d-1eb8-4020-ad27-6a77ae297570"
				},
				{
					"verse": "Comían,  bebían,  y se casaban y daban en casamiento,  hasta el día en que Noé entró en el arca;  entonces llegó el diluvio y los destruyó a todos.",
					"number": 27,
					"id": "5fb68a82-a923-4475-a3aa-ba3e376f81e7"
				},
				{
					"verse": "\"Lo mismo sucedió en tiempos de Lot:  comían y bebían,  compraban y vendían,  sembraban y edificaban.",
					"number": 28,
					"id": "e271b826-d50d-49ba-bf8b-360f5eb78b98"
				},
				{
					"verse": "Pero el día en que Lot salió de Sodoma,  llovió del cielo fuego y azufre y acabó con todos.",
					"number": 29,
					"id": "5b095342-d0a1-4bcc-a504-0cdd60abaae5"
				},
				{
					"verse": "\"Así será el día en que se manifieste el Hijo del hombre.",
					"number": 30,
					"id": "04334125-b600-4882-a74e-efe3cecfc569"
				},
				{
					"verse": "En aquel día,  el que esté en la azotea y tenga sus cosas dentro de la casa,  que no baje a buscarlas.  Así mismo el que esté en el campo,  que no regrese por lo que haya dejado atrás.",
					"number": 31,
					"id": "37b98ea8-f415-4fe0-94af-9d6bafdb0788"
				},
				{
					"verse": "¡Acuérdense de la esposa de Lot!",
					"number": 32,
					"id": "1ba13ad1-680e-4362-9bcd-732ae9cef283"
				},
				{
					"verse": "El que procure conservar su vida,  la perderá;  y el que la pierda,  la conservará.",
					"number": 33,
					"id": "5dd2438a-22ba-478b-b54a-4a152a9642b9"
				},
				{
					"verse": "Les digo que en aquella noche estarán dos personas en una misma cama:  una será llevada y la otra será dejada.",
					"number": 34,
					"id": "385e6d75-57b4-48d5-a184-24c1243b60d5"
				},
				{
					"verse": "Dos mujeres estarán moliendo juntas:  una será llevada y la otra será dejada.*",
					"number": 35,
					"id": "3196c183-baa5-492d-b8a7-62a9c0271bff"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 36,
					"id": "fc8c33b3-3c89-4f2b-86a0-2138ab1ca2be"
				},
				{
					"verse": "--¿Dónde,  Señor?  --preguntaron.  --Donde esté el cadáver,  allí se reunirán los buitres --respondió él.",
					"number": 37,
					"id": "f1380079-3847-4dff-a687-71fed949ec0a"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Jesús les contó a sus discípulos una parábola para mostrarles que debían orar siempre,  sin desanimarse.",
					"number": 1,
					"study": "Parábola de la viuda y el juez injusto",
					"id": "01b46b8e-ebb9-4511-907c-f45326c109a1"
				},
				{
					"verse": "Les dijo:  \"Había en cierto pueblo un juez que no tenía temor de Dios ni consideración de nadie.",
					"number": 2,
					"id": "50c913a3-575a-4a45-8b11-6505398ef31c"
				},
				{
					"verse": "En el mismo pueblo había una viuda que insistía en pedirle:  Hágame usted justicia contra mi adversario.",
					"number": 3,
					"id": "c223dda6-c2be-402c-b5b5-bde3031fef77"
				},
				{
					"verse": "Durante algún tiempo él se negó,  pero por fin concluyó:  Áunque no temo a Dios ni tengo consideración de nadie,",
					"number": 4,
					"id": "f624a854-cd91-42a1-b6c8-7d9793bbea1b"
				},
				{
					"verse": "como esta viuda no deja de molestarme,  voy a tener que hacerle justicia,  no sea que con sus visitas me haga la vida imposible.  \"",
					"number": 5,
					"id": "552ff6d5-5998-4bd5-b86b-d132b6d83c8b"
				},
				{
					"verse": "Continuó el Señor:  \"Tengan en cuenta lo dicho por el juez injusto.",
					"number": 6,
					"id": "e8483e65-4aed-4f7a-a081-1f662f04c688"
				},
				{
					"verse": "¿Acaso Dios no hará justicia a sus escogidos,  que claman a él día y noche?  ¿Se tardará mucho en responderles?",
					"number": 7,
					"id": "87bd255f-73bf-4938-b4de-c95c02013d89"
				},
				{
					"verse": "Les digo que sí les hará justicia,  y sin demora.  No obstante,  cuando venga el Hijo del hombre,  ¿encontrará fe en la tierra?\"",
					"number": 8,
					"id": "21a4d9d1-f1c8-432d-ab17-8a4a67c8125f"
				},
				{
					"verse": "A algunos que estaban seguros de ser justos por sí mismos y que despreciaban a los demás,  Jesús les contó esta parábola:",
					"number": 9,
					"study": "Parábola del fariseo y el publicano",
					"id": "fff31f03-550b-4973-8053-a0c95a8f4027"
				},
				{
					"verse": "\"Dos hombres subieron al templo a orar;  uno era fariseo y el otro,  recaudador de impuestos.",
					"number": 10,
					"id": "6be422c2-5c79-459b-8dc3-ba3cb57c8e43"
				},
				{
					"verse": "El fariseo se puso a orar consigo mismo:  Oh Dios,  te doy gracias porque no soy como otros hombres --ladrones,  malhechores,  adúlteros-- ni mucho menos como ese recaudador de impuestos.",
					"number": 11,
					"id": "9d035a92-b855-4bde-9d9c-cc43e5d62c21"
				},
				{
					"verse": "Ayuno dos veces a la semana y doy la décima parte de todo lo que recibo.",
					"number": 12,
					"id": "0e821d3c-ae4d-4b67-80eb-f669f78c24c5"
				},
				{
					"verse": "En cambio,  el recaudador de impuestos,  que se había quedado a cierta distancia,  ni siquiera se atrevía a alzar la vista al cielo,  sino que se golpeaba el pecho y decía:  ¡Oh Dios,  ten compasión de mí,  que soy pecador!",
					"number": 13,
					"id": "6d5b89e9-e06e-4868-ab97-e0f0d3e81b58"
				},
				{
					"verse": "\"Les digo que éste,  y no aquél,  volvió a su casa justificado ante Dios.  Pues todo el que a sí mismo se enaltece será humillado,  y el que se humilla será enaltecido.\"",
					"number": 14,
					"id": "f7d9605e-260b-48c7-9892-83f52e50c1e1"
				},
				{
					"verse": "También le llevaban niños pequeños a Jesús para que los tocara.  Al ver esto,  los discípulos reprendían a quienes los llevaban.",
					"number": 15,
					"study": "Jesús bendice a los niños",
					"id": "36858498-19db-4ee6-b916-7bc8549df48c"
				},
				{
					"verse": "Pero Jesús llamó a los niños y dijo:  \"Dejen que los niños vengan a mí,  y no se lo impidan,  porque el reino de Dios es de quienes son como ellos.",
					"number": 16,
					"id": "bf2f93bc-44cb-4ec4-ba79-8ad90ab80043"
				},
				{
					"verse": "Les aseguro que el que no reciba el reino de Dios como un niño,  de ninguna manera entrará en él.\"",
					"number": 17,
					"id": "f437f03e-e075-444a-84c1-bc7223960a3c"
				},
				{
					"verse": "Cierto dirigente le preguntó:  --Maestro bueno,  ¿qué tengo que hacer para heredar la vida eterna?",
					"number": 18,
					"study": "El joven rico",
					"id": "e8f082bc-ad93-4694-8158-1387e2b6a101"
				},
				{
					"verse": "--¿Por qué me llamas bueno?  --respondió Jesús--.  Nadie es bueno sino solo Dios.",
					"number": 19,
					"id": "9dd199f1-45f2-4764-b68e-30ba4d6b675b"
				},
				{
					"verse": "Ya sabes los mandamientos:  No cometas adulterio,  no mates,  no robes,  no des falso testimonio,  honra a tu padre y a tu madre.*",
					"number": 20,
					"id": "36509f7f-60a2-49a7-bcb6-844be7702bd2"
				},
				{
					"verse": "--Todo eso lo he cumplido desde que era joven --dijo el hombre.",
					"number": 21,
					"id": "acb34d7f-09aa-43dd-9f04-40ac4e3d3409"
				},
				{
					"verse": "Al oír esto,  Jesús añadió:  --Todavía te falta una cosa:  vende todo lo que tienes y repártelo entre los pobres,  y tendrás tesoro en el cielo.  Luego ven y sígueme.",
					"number": 22,
					"id": "bff3d650-c964-41b5-a2a8-b9888bec78bb"
				},
				{
					"verse": "Cuando el hombre oyó esto,  se entristeció mucho,  pues era muy rico.",
					"number": 23,
					"id": "7145dea8-b90d-4381-b92d-3d134c318c14"
				},
				{
					"verse": "Al verlo tan afligido,  Jesús comentó:  --¡Qué difícil es para los ricos entrar en el reino de Dios!",
					"number": 24,
					"id": "5c56a983-7aed-42bc-87d3-2ea934de5470"
				},
				{
					"verse": "En realidad,  le resulta más fácil a un camello pasar por el ojo de una aguja,  que a un rico entrar en el reino de Dios.",
					"number": 25,
					"id": "bc52976d-f8e6-4309-852c-ac09e7e0371e"
				},
				{
					"verse": "Los que lo oyeron preguntaron:  --Entonces,  ¿quién podrá salvarse?",
					"number": 26,
					"id": "528c175d-418c-4c69-a37d-f121b9c975a3"
				},
				{
					"verse": "--Lo que es imposible para los hombres es posible para Dios --aclaró Jesús.",
					"number": 27,
					"id": "06aa0a02-07c5-439c-a963-8bbbc442fd70"
				},
				{
					"verse": "--Mira --le dijo Pedro--,  nosotros hemos dejado todo lo que teníamos para seguirte.",
					"number": 28,
					"id": "5e663169-b6b6-45cd-b623-6c863133ccd7"
				},
				{
					"verse": "--Les aseguro --les respondió Jesús-- que todo el que por causa del reino de Dios haya dejado casa,  esposa,  hermanos,  padres o hijos,",
					"number": 29,
					"id": "8ec8b115-6e3b-4b0b-9f47-e489ef02aab9"
				},
				{
					"verse": "recibirá mucho más en este tiempo;  y en la edad venidera,  la vida eterna.",
					"number": 30,
					"id": "72133ec5-b7b7-4434-98aa-145c90e21ec1"
				},
				{
					"verse": "Entonces Jesús tomó aparte a los doce y les dijo:  \"Ahora vamos rumbo a Jerusalén,  donde se cumplirá todo lo que escribieron los profetas acerca del Hijo del hombre.",
					"number": 31,
					"study": "Nuevamente Jesús anuncia su muerte",
					"id": "e098abc5-a4e0-4c5b-a01d-99091b2c65bd"
				},
				{
					"verse": "En efecto,  será entregado a los gentiles.  Se burlarán de él,  lo insultarán,  le escupirán;",
					"number": 32,
					"id": "bea3606a-0dbb-4705-8e34-f15adab7d617"
				},
				{
					"verse": "y después de azotarlo,  lo matarán.  Pero al tercer día resucitará.\"",
					"number": 33,
					"id": "f57c087d-ceb6-445c-8e98-03639bdfce64"
				},
				{
					"verse": "Los discípulos no entendieron nada de esto.  Les era incomprensible,  pues no captaban el sentido de lo que les hablaba.",
					"number": 34,
					"id": "909c6f26-d7c4-470d-b981-a81e87eb3aaa"
				},
				{
					"verse": "Sucedió que al acercarse Jesús a Jericó,  estaba un ciego sentado junto al camino pidiendo limosna.",
					"number": 35,
					"study": "Un ciego de Jericó recibe la vista",
					"id": "b3cb347a-ccda-4df5-99f6-70f6ba7a71df"
				},
				{
					"verse": "Cuando oyó a la multitud que pasaba,  preguntó qué acontecía.",
					"number": 36,
					"id": "3e658669-73cb-43c2-9d67-d93f6e5bc3ab"
				},
				{
					"verse": "--Jesús de Nazaret está pasando por aquí --le respondieron.",
					"number": 37,
					"id": "bdeb0c7d-5639-4cfa-870d-7e063e0609f2"
				},
				{
					"verse": "--¡Jesús,  Hijo de David,  ten compasión de mí!  --gritó el ciego.",
					"number": 38,
					"id": "271b3f99-d29b-4cc1-b86e-12422ae2c4fe"
				},
				{
					"verse": "Los que iban delante lo reprendían para que se callara,  pero él se puso a gritar aún más fuerte:  --¡Hijo de David,  ten compasión de mí!",
					"number": 39,
					"id": "db7f83d5-aa74-417a-a444-252ca601af49"
				},
				{
					"verse": "Jesús se detuvo y mandó que se lo trajeran.  Cuando el ciego se acercó,  le preguntó Jesús:",
					"number": 40,
					"id": "0f6a17f5-b3ca-4308-82f0-ba6c9f286a6e"
				},
				{
					"verse": "--¿Qué quieres que haga por ti?  --Señor,  quiero ver.",
					"number": 41,
					"id": "c9e2267c-e113-40da-a76f-1f3319454826"
				},
				{
					"verse": "--¡Recibe la vista!  --le dijo Jesús--.  Tu fe te ha sanado.",
					"number": 42,
					"id": "50f3a95a-2619-4993-9cea-df0f162df91f"
				},
				{
					"verse": "Al instante recobró la vista.  Entonces,  glorificando a Dios,  comenzó a seguir a Jesús,  y todos los que lo vieron daban alabanza a Dios.",
					"number": 43,
					"id": "2db4e996-c236-4137-bc0e-0cbe3485453f"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Jesús llegó a Jericó y comenzó a cruzar la ciudad.",
					"number": 1,
					"study": "Jesús y Zaqueo",
					"id": "96681c0a-68e3-4b7d-ba41-2bc38566fbf8"
				},
				{
					"verse": "Resulta que había allí un hombre llamado Zaqueo,  jefe de los recaudadores de impuestos,  que era muy rico.",
					"number": 2,
					"id": "04671b26-8a93-4b58-bafb-ce6ba1472925"
				},
				{
					"verse": "Estaba tratando de ver quién era Jesús,  pero la multitud se lo impedía,  pues era de baja estatura.",
					"number": 3,
					"id": "528d5f1c-ff40-4a42-8945-cf068085befe"
				},
				{
					"verse": "Por eso se adelantó corriendo y se subió a un árbol para poder verlo,  ya que Jesús iba a pasar por allí.",
					"number": 4,
					"id": "6f909437-6478-44f4-b957-6e2a9294cf25"
				},
				{
					"verse": "Llegando al lugar,  Jesús miró hacia arriba y le dijo:  --Zaqueo,  baja en seguida.  Tengo que quedarme hoy en tu casa.",
					"number": 5,
					"id": "978a18cd-6e07-458a-bdec-0813276e4bff"
				},
				{
					"verse": "Así que se apresuró a bajar y,  muy contento,  recibió a Jesús en su casa.",
					"number": 6,
					"id": "1316f19a-c5f8-492f-b3d7-b4c115a136b0"
				},
				{
					"verse": "Al ver esto,  todos empezaron a murmurar:  \"Ha ido a hospedarse con un pecador.\"",
					"number": 7,
					"id": "b7806339-0ef0-4f03-8726-f6cd77ccc958"
				},
				{
					"verse": "Pero Zaqueo dijo resueltamente:  --Mira,  Señor:  Ahora mismo voy a dar a los pobres la mitad de mis bienes,  y si en algo he defraudado a alguien,  le devolveré cuatro veces la cantidad que sea.",
					"number": 8,
					"id": "65061e58-92e4-4c61-aba6-527002014dec"
				},
				{
					"verse": "--Hoy ha llegado la salvación a esta casa --le dijo Jesús--,  ya que éste también es hijo de Abraham.",
					"number": 9,
					"id": "075e2405-2800-401a-b232-123ca7e23be3"
				},
				{
					"verse": "Porque el Hijo del hombre vino a buscar y a salvar lo que se había perdido.",
					"number": 10,
					"id": "caf4be52-874c-4c5d-9200-27344e6b6d06"
				},
				{
					"verse": "Como la gente lo escuchaba,  pasó a contarles una parábola,  porque estaba cerca de Jerusalén y la gente pensaba que el reino de Dios iba a manifestarse en cualquier momento.",
					"number": 11,
					"study": "Parábola de las diez minas",
					"id": "463fa1ff-0453-468e-a735-ddd843b8cab4"
				},
				{
					"verse": "Así que les dijo:  \"Un hombre de la nobleza se fue a un país lejano para ser coronado rey y luego regresar.",
					"number": 12,
					"id": "413f282e-ee19-442e-a449-5a2689e41008"
				},
				{
					"verse": "Llamó a diez de sus siervos y entregó a cada cual una buena cantidad de dinero.* Les instruyó:  Hagan negocio con este dinero hasta que yo vuelva.",
					"number": 13,
					"id": "d27e4de6-8fc9-4b8e-ade7-5cf42a9ca024"
				},
				{
					"verse": "Pero sus súbditos lo odiaban y mandaron tras él una delegación a decir:  No queremos a éste por rey.",
					"number": 14,
					"id": "47ee7f62-1954-4a8a-a68b-e7c8fe1c07d0"
				},
				{
					"verse": "\"A pesar de todo,  fue nombrado rey.  Cuando regresó a su país,  mandó llamar a los siervos a quienes había entregado el dinero,  para enterarse de lo que habían ganado.",
					"number": 15,
					"id": "ba8028a9-4b4b-4780-9e05-129bb8fd03c2"
				},
				{
					"verse": "Se presentó el primero y dijo:  Señor,  su dinero* ha producido diez veces más.",
					"number": 16,
					"id": "4e2575d6-15fa-4d9f-b4ae-bc30d64c69a3"
				},
				{
					"verse": "¡Hiciste bien,  siervo bueno!  --le respondió el rey--.  Puesto que has sido fiel en tan poca cosa,  te doy el gobierno de diez ciudades.",
					"number": 17,
					"id": "8a456912-d798-4b0b-a441-f42bedd9edde"
				},
				{
					"verse": "Se presentó el segundo y dijo:  Señor,  su dinero ha producido cinco veces más.",
					"number": 18,
					"id": "02bf92bb-a649-4607-b306-c4b3f15b4c1d"
				},
				{
					"verse": "El rey le respondió:  Á ti te pongo sobre cinco ciudades.",
					"number": 19,
					"id": "74920bfd-bec5-4dc0-a518-eba8a7abd266"
				},
				{
					"verse": "\"Llegó otro siervo y dijo:  Señor,  aquí tiene su dinero;  lo he tenido guardado,  envuelto en un pañuelo.",
					"number": 20,
					"id": "311ef043-77e0-4c25-95f8-56b041845883"
				},
				{
					"verse": "Es que le tenía miedo,  porque usted es un hombre muy exigente:  toma lo que no depositó y cosecha lo que no sembró.",
					"number": 21,
					"id": "dcbcd9b8-15e3-4d36-8489-e7f2d0bd02b1"
				},
				{
					"verse": "El rey le contestó:  Siervo malo,  con tus propias palabras te voy a juzgar.  ¿Así que sabías que soy muy exigente,  que tomo lo que no deposité y cosecho lo que no sembré?",
					"number": 22,
					"id": "67895279-ce50-403d-9215-ebd89e42b95a"
				},
				{
					"verse": "Entonces,  ¿por qué no pusiste mi dinero en el banco,  para que al regresar pudiera reclamar los intereses?",
					"number": 23,
					"id": "e6a878af-08a9-4fe4-9d8e-d72a16f42899"
				},
				{
					"verse": "Luego dijo a los presentes:  Quítenle el dinero y dénselo al que recibió diez veces más.",
					"number": 24,
					"id": "b2169e39-e6c2-4803-9807-f1841269f64b"
				},
				{
					"verse": "Señor --protestaron--,  ¡él ya tiene diez veces más!",
					"number": 25,
					"id": "b2553afa-2c54-44ae-9e7f-eb4f904dbbaf"
				},
				{
					"verse": "El rey contestó:  Les aseguro que a todo el que tiene,  se le dará más,  pero al que no tiene,  se le quitará hasta lo que tiene.",
					"number": 26,
					"id": "007f8602-7642-4e87-a7ec-52c6d2418d87"
				},
				{
					"verse": "Pero en cuanto a esos enemigos míos que no me querían por rey,  tráiganlos acá y mátenlos delante de mí.  \"",
					"number": 27,
					"id": "d038737c-1346-47b8-a349-8e1960eff1bb"
				},
				{
					"verse": "Dicho esto,  Jesús siguió adelante,  subiendo hacia Jerusalén.",
					"number": 28,
					"study": "La entrada triunfal en Jerusalén",
					"id": "2cfefbd0-65f1-4127-8331-5f49d3fcd6cd"
				},
				{
					"verse": "Cuando se acercó a Betfagé y a Betania,  junto al monte llamado de los Olivos,  envió a dos de sus discípulos con este encargo:",
					"number": 29,
					"id": "573ea1c1-f8cf-47fc-927c-13c760525b43"
				},
				{
					"verse": "\"Vayan a la aldea que está enfrente y,  al entrar en ella,  encontrarán atado a un burrito en el que nadie se ha montado.  Desátenlo y tráiganlo acá.",
					"number": 30,
					"id": "7ec16e32-3b58-462c-aa47-0dac200a1549"
				},
				{
					"verse": "Y si alguien les pregunta:  ¿Por qué lo desatan?,  díganle:  Él Señor lo necesita.  \"",
					"number": 31,
					"id": "4eeb9205-f0f2-4e55-8bce-a941e1b8363a"
				},
				{
					"verse": "Fueron y lo encontraron tal como él les había dicho.",
					"number": 32,
					"id": "0c9ed416-4dd0-480b-9c80-a8827a18f816"
				},
				{
					"verse": "Cuando estaban desatando el burrito,  los dueños les preguntaron:  --¿Por qué desatan el burrito?",
					"number": 33,
					"id": "24c9a85e-226c-40be-930c-4dc7d2b6c05e"
				},
				{
					"verse": "--El Señor lo necesita --contestaron.",
					"number": 34,
					"id": "8bb595ad-32e9-4182-9327-c68300c1baf3"
				},
				{
					"verse": "Se lo llevaron,  pues,  a Jesús.  Luego pusieron sus mantos encima del burrito y ayudaron a Jesús a montarse.",
					"number": 35,
					"id": "d70c237c-7f74-49b9-b4c2-46356e160d4f"
				},
				{
					"verse": "A medida que avanzaba,  la gente tendía sus mantos sobre el camino.",
					"number": 36,
					"id": "6a0c08cb-259b-4c28-9d55-4d8de9513d2c"
				},
				{
					"verse": "Al acercarse él a la bajada del monte de los Olivos,  todos los discípulos se entusiasmaron y comenzaron a alabar a Dios por tantos milagros que habían visto.  Gritaban:",
					"number": 37,
					"id": "b4070348-9a76-41e4-af58-f8a570ef7734"
				},
				{
					"verse": "--¡Bendito el Rey que viene en el nombre del Señor!* --¡Paz en el cielo y gloria en las alturas!",
					"number": 38,
					"id": "26a54b56-2a01-45d3-8ca6-9d877110045e"
				},
				{
					"verse": "Algunos de los fariseos que estaban entre la gente le reclamaron a Jesús:  --¡Maestro,  reprende a tus discípulos!",
					"number": 39,
					"id": "d0344208-913a-4a7e-95ff-47ff33e45963"
				},
				{
					"verse": "Pero él respondió:  --Les aseguro que si ellos se callan,  gritarán las piedras.",
					"number": 40,
					"id": "5e7fca22-a8cf-436c-a9c0-76f7e0c2394c"
				},
				{
					"verse": "Cuando se acercaba a Jerusalén,  Jesús vio la ciudad y lloró por ella.",
					"number": 41,
					"id": "71424c50-8c9d-408a-84e1-9ff8f64efc42"
				},
				{
					"verse": "Dijo:  --¡Cómo quisiera que hoy supieras lo que te puede traer paz!  Pero eso ahora está oculto a tus ojos.",
					"number": 42,
					"id": "d57f8146-72f3-43d4-bacc-b3e9125a37a4"
				},
				{
					"verse": "Te sobrevendrán días en que tus enemigos levantarán un muro y te rodearán,  y te encerrarán por todos lados.",
					"number": 43,
					"id": "6aacd685-f0a9-45ef-a308-0ee1cb76f6b6"
				},
				{
					"verse": "Te derribarán a ti y a tus hijos dentro de tus murallas.  No dejarán ni una piedra sobre otra,  porque no reconociste el tiempo en que Dios vino a salvarte.*",
					"number": 44,
					"id": "52f58cab-43a0-46ba-8826-527c7e011284"
				},
				{
					"verse": "Luego entró en el templo* y comenzó a echar de allí a los que estaban vendiendo.",
					"number": 45,
					"study": "Purificación del templo",
					"id": "f05ae7ab-42b6-431c-9b70-6430232f5e8f"
				},
				{
					"verse": "\"Escrito está --les dijo--:  Mi casa será casa de oración;* pero ustedes la han convertido en cueva de ladrones.*\"",
					"number": 46,
					"id": "978d8d90-902a-44cb-8ea2-537cbcc4aa56"
				},
				{
					"verse": "Todos los días enseñaba en el templo,  y los jefes de los sacerdotes,  los maestros de la ley y los dirigentes del pueblo procuraban matarlo.",
					"number": 47,
					"id": "f562615e-65b7-4bbe-95d8-250e74fa2d8c"
				},
				{
					"verse": "Sin embargo,  no encontraban la manera de hacerlo,  porque todo el pueblo lo escuchaba con gran interés.",
					"number": 48,
					"id": "29bdb653-ab52-4917-9150-a9dfc6164fc0"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Un día,  mientras Jesús enseñaba al pueblo en el templo y les predicaba el evangelio,  se le acercaron los jefes de los sacerdotes y los maestros de la ley,  junto con los ancianos.",
					"number": 1,
					"study": "La autoridad de Jesús",
					"id": "284dc222-2397-4b4a-8ca8-10d05cc064e2"
				},
				{
					"verse": "--Dinos con qué autoridad haces esto --le interrogaron--.  ¿Quién te dio esa autoridad?",
					"number": 2,
					"id": "eeb88d3a-7be0-4802-bcda-3f01772817d0"
				},
				{
					"verse": "--Yo también voy a hacerles una pregunta a ustedes --replicó él--.  Díganme:",
					"number": 3,
					"id": "4b20454a-bd0a-44de-95e7-0c9ec5133ee0"
				},
				{
					"verse": "El bautismo de Juan,  ¿procedía del cielo o de la tierra?*",
					"number": 4,
					"id": "b9e69f82-46a9-43a2-a31a-2d3ba53bd67e"
				},
				{
					"verse": "Ellos,  pues,  lo discutieron entre sí:  \"Si respondemos:  Del cielo,  nos dirá:  ¿Por qué no le creyeron?",
					"number": 5,
					"id": "2a6e02a5-cdb9-43b1-b261-5d0b65b5fc3d"
				},
				{
					"verse": "Pero si decimos:  De la tierra,  todo el pueblo nos apedreará,  porque están convencidos de que Juan era un profeta.\"  Así que le respondieron:",
					"number": 6,
					"id": "3eee38c2-1428-47f1-b9e0-1c5edcd08d96"
				},
				{
					"verse": "--No sabemos de dónde era.",
					"number": 7,
					"id": "37f73e79-d7a0-4747-9c23-3e75c517dc74"
				},
				{
					"verse": "--Pues yo tampoco les voy a decir con qué autoridad hago esto.",
					"number": 8,
					"id": "0794414b-2c1f-4a60-9cf1-9d8864a035d5"
				},
				{
					"verse": "Pasó luego a contarle a la gente esta parábola:  --Un hombre plantó un viñedo,  se lo arrendó a unos labradores y se fue de viaje por largo tiempo.",
					"number": 9,
					"study": "Los labradores malvados",
					"id": "addfd2af-88ab-4a03-b2bf-d7e8c045325d"
				},
				{
					"verse": "Llegada la cosecha,  mandó un siervo a los labradores para que le dieran parte de la cosecha.  Pero los labradores lo golpearon y lo despidieron con las manos vacías.",
					"number": 10,
					"id": "ddafd96f-5b21-4e31-adc6-34db36e43218"
				},
				{
					"verse": "Les envió otro siervo,  pero también a éste lo golpearon,  lo humillaron y lo despidieron con las manos vacías.",
					"number": 11,
					"id": "253a475e-f059-4af8-9b1b-ee5ef40b4377"
				},
				{
					"verse": "Entonces envió un tercero,  pero aun a éste lo hirieron y lo expulsaron.",
					"number": 12,
					"id": "619f1c6e-3a6a-4a55-be79-10f890042bdc"
				},
				{
					"verse": "\"Entonces pensó el dueño del viñedo:  ¿Qué voy a hacer?  Enviaré a mi hijo amado;  seguro que a él sí lo respetarán.",
					"number": 13,
					"id": "3e81bea7-68a5-47d5-9a82-0a0606390c64"
				},
				{
					"verse": "Pero cuando lo vieron los labradores,  trataron el asunto.  Éste es el heredero --dijeron--.  Matémoslo,  y la herencia será nuestra.",
					"number": 14,
					"id": "ac263852-754d-4014-ad65-d26d0b959047"
				},
				{
					"verse": "Así que lo arrojaron fuera del viñedo y lo mataron.  \"¿Qué les hará el dueño?",
					"number": 15,
					"id": "3e66ef9f-2361-4e59-b0f0-97f972af0f8e"
				},
				{
					"verse": "Volverá,  acabará con esos labradores y dará el viñedo a otros.  Al oír esto,  la gente exclamó:  --¡Dios no lo quiera!",
					"number": 16,
					"id": "431673ad-2f0c-488b-abcc-fbad4b44d7b1"
				},
				{
					"verse": "Mirándolos fijamente,  Jesús les dijo:  --Entonces,  ¿qué significa esto que está escrito:  \"La piedra que desecharon los constructores ha llegado a ser piedra angular?*",
					"number": 17,
					"id": "33d6f314-b5e5-4b8c-bf35-4c2b5657f4ac"
				},
				{
					"verse": "Todo el que caiga sobre esa piedra quedará despedazado,  y si ella cae sobre alguien,  lo hará polvo.",
					"number": 18,
					"id": "3b1c5479-a5bc-4ac0-aa38-429dc8a49896"
				},
				{
					"verse": "Los maestros de la ley y los jefes de los sacerdotes,  cayendo en cuenta que la parábola iba dirigida contra ellos,  buscaron la manera de echarle mano en aquel mismo momento.  Pero temían al pueblo.",
					"number": 19,
					"study": "La cuestión del tributo",
					"id": "5c48d0f8-5b7d-44d8-be01-4d08372d50b6"
				},
				{
					"verse": "Entonces,  para acecharlo,  enviaron espías que fingían ser gente honorable.  Pensaban atrapar a Jesús en algo que él dijera,  y así poder entregarlo a la jurisdicción del gobernador.",
					"number": 20,
					"id": "296d575f-443d-4410-b69a-bcb4bdfd5147"
				},
				{
					"verse": "--Maestro --dijeron los espías--,  sabemos que lo que dices y enseñas es correcto.  No juzgas por las apariencias,  sino que de verdad enseñas el camino de Dios.",
					"number": 21,
					"id": "3a73a028-4fe6-4e91-a14e-0b9b9cf807fc"
				},
				{
					"verse": "¿Nos está permitido pagar impuestos al césar o no?",
					"number": 22,
					"id": "4f1d482d-20d1-4feb-951c-e79fe4491a3d"
				},
				{
					"verse": "Pero Jesús,  dándose cuenta de sus malas intenciones,  replicó:",
					"number": 23,
					"id": "8108fada-c9f7-4c63-994c-4efd6bf7099e"
				},
				{
					"verse": "--Muéstrenme una moneda romana.*  ¿De quién son esta imagen y esta inscripción?  --Del césar --contestaron.",
					"number": 24,
					"id": "84546497-b740-4222-a2fa-c39f49f160e0"
				},
				{
					"verse": "--Entonces denle al césar lo que es del césar,  y a Dios lo que es de Dios.",
					"number": 25,
					"id": "38445654-67d5-4152-8411-4a4ebf4e7557"
				},
				{
					"verse": "No pudieron atraparlo en lo que decía en público.  Así que,  admirados de su respuesta,  se callaron.",
					"number": 26,
					"id": "30a0cae9-e504-433a-89f9-faf316e05fd0"
				},
				{
					"verse": "Luego,  algunos de los saduceos,  que decían que no hay resurrección,  se acercaron a Jesús y le plantearon un problema:",
					"number": 27,
					"study": "La pregunta sobre la resurrección",
					"id": "e967738b-41c9-427e-8817-db325d4fb3a0"
				},
				{
					"verse": "--Maestro,  Moisés nos enseñó en sus escritos que si un hombre muere y deja a la viuda sin hijos,  el hermano de ese hombre tiene que casarse con la viuda para que su hermano tenga descendencia.",
					"number": 28,
					"id": "4e18cc18-ed15-4433-b200-ef408da84248"
				},
				{
					"verse": "Pues bien,  había siete hermanos.  El primero se casó y murió sin dejar hijos.",
					"number": 29,
					"id": "8905d97b-7a7b-4388-a43a-e806e38d7aad"
				},
				{
					"verse": "Entonces el segundo",
					"number": 30,
					"id": "b0347a64-b634-4216-a2bf-9814382fba2b"
				},
				{
					"verse": "y el tercero se casaron con ella,  y así sucesivamente murieron los siete sin dejar hijos.",
					"number": 31,
					"id": "4a766507-16bf-48ac-8f98-f89da503c4a9"
				},
				{
					"verse": "Por último,  murió también la mujer.",
					"number": 32,
					"id": "deabe176-c3c6-42b7-9130-3b8c41ba331c"
				},
				{
					"verse": "Ahora bien,  en la resurrección,  ¿de cuál será esposa esta mujer,  ya que los siete estuvieron casados con ella?",
					"number": 33,
					"id": "8e0b8cc3-6d84-4a68-bbcc-f8f2b2578be2"
				},
				{
					"verse": "--La gente de este mundo se casa y da en casamiento --les contestó Jesús--.",
					"number": 34,
					"id": "972211cc-273b-4e58-88e0-84f755ba33d3"
				},
				{
					"verse": "Pero en cuanto a los que sean dignos de tomar parte en el mundo venidero por la resurrección:  ésos no se casarán ni serán dados en casamiento,",
					"number": 35,
					"id": "5e19d4a1-3fd2-4afd-857a-41b953d1fd0b"
				},
				{
					"verse": "ni tampoco podrán morir,  pues serán como los ángeles.  Son hijos de Dios porque toman parte en la resurrección.",
					"number": 36,
					"id": "e193446a-8e0e-4a2a-b75e-e27b3dcc9c98"
				},
				{
					"verse": "Pero que los muertos resucitan lo dio a entender Moisés mismo en el pasaje sobre la zarza,  pues llama al Señor él Dios de Abraham,  el Dios de Isaac y el Dios de Jacob.*",
					"number": 37,
					"id": "224727d8-896a-4b9a-ae5d-e52403956340"
				},
				{
					"verse": "Él no es Dios de muertos,  sino de vivos;  en efecto,  para él todos ellos viven.",
					"number": 38,
					"id": "c3367886-9cf3-4248-99e2-8db477e63f13"
				},
				{
					"verse": "Algunos de los maestros de la ley le respondieron:  --¡Bien dicho,  Maestro!",
					"number": 39,
					"id": "30fc80f1-9e0b-44ed-99fe-768a09d333df"
				},
				{
					"verse": "Y ya no se atrevieron a hacerle más preguntas.",
					"number": 40,
					"id": "ef538c0f-6bcd-48e4-be52-d3b0d1dd1e4e"
				},
				{
					"verse": "Pero Jesús les preguntó:  --¿Cómo es que dicen que el Cristo es el Hijo de David?",
					"number": 41,
					"study": "¿De quién es hijo el Cristo?",
					"id": "197de85b-b216-4d24-b163-6d5875ed262e"
				},
				{
					"verse": "David mismo declara en el libro de los Salmos:  \"Dijo el Señor a mi Señor:  \"Siéntate a mi derecha,",
					"number": 42,
					"id": "5f3b22af-cead-4c3c-9035-a01a04cdf2f7"
				},
				{
					"verse": "hasta que ponga a tus enemigos por estrado de tus pies.\" *",
					"number": 43,
					"id": "d0cf9201-a70d-4d0a-b8c2-3738c7ee4155"
				},
				{
					"verse": "David lo llama Señor.  ¿Cómo puede entonces ser su hijo?",
					"number": 44,
					"id": "6827647a-d70b-4757-8302-8b14fa7cecbf"
				},
				{
					"verse": "Mientras todo el pueblo lo escuchaba,  Jesús les dijo a sus discípulos:",
					"number": 45,
					"study": "Jesús acusa a los escribas",
					"id": "74b56251-b990-47e3-be0c-bb7d685954d2"
				},
				{
					"verse": "--Cuídense de los maestros de la ley.  Les gusta pasearse con ropas ostentosas y les encanta que los saluden en las plazas,  y ocupar el primer puesto en las sinagogas y los lugares de honor en los banquetes.",
					"number": 46,
					"id": "85294b43-aebc-43c7-936e-eff855145283"
				},
				{
					"verse": "Devoran los bienes de las viudas y a la vez hacen largas plegarias para impresionar a los demás.  Éstos recibirán peor castigo.",
					"number": 47,
					"id": "7f710258-7371-4fba-8a8a-4ad6679e813c"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Jesús se detuvo a observar y vio a los ricos que echaban sus ofrendas en las alcancías del templo.",
					"number": 1,
					"study": "La ofrenda de la viuda",
					"id": "9c1bd629-d4b1-4f8b-b94f-771cb5e3e6db"
				},
				{
					"verse": "También vio a una viuda pobre que echaba dos moneditas de cobre.*",
					"number": 2,
					"id": "664f256f-90ce-4f94-b8be-ecbe0f0d8044"
				},
				{
					"verse": "--Les aseguro --dijo-- que esta viuda pobre ha echado más que todos los demás.",
					"number": 3,
					"id": "39522a76-8d40-4564-a959-7b5be62fe867"
				},
				{
					"verse": "Todos ellos dieron sus ofrendas de lo que les sobraba;  pero ella,  de su pobreza,  echó todo lo que tenía para su sustento.",
					"number": 4,
					"id": "3107ecd7-498a-487c-aac2-1ed8ccbf0b8a"
				},
				{
					"verse": "Algunos de sus discípulos comentaban acerca del templo,  de cómo estaba adornado con hermosas piedras y con ofrendas dedicadas a Dios.  Pero Jesús dijo:",
					"number": 5,
					"study": "Jesús predice la destrucción del templo",
					"id": "f0111939-c453-4083-bc69-750b607db5b3"
				},
				{
					"verse": "--En cuanto a todo esto que ven ustedes,  llegará el día en que no quedará piedra sobre piedra;  todo será derribado.",
					"number": 6,
					"id": "45e447cf-023f-4151-8156-6eddc642832b"
				},
				{
					"verse": "--Maestro --le preguntaron--,  ¿cuándo sucederá eso,  y cuál será la señal de que está a punto de suceder?",
					"number": 7,
					"study": "Señales antes del fin",
					"id": "e2801432-d2db-42d5-a4ea-082e1f58d383"
				},
				{
					"verse": "--Tengan cuidado;  no se dejen engañar --les advirtió Jesús--.  Vendrán muchos que usando mi nombre dirán: Yo soy,  y:  Él tiempo está cerca. No los sigan ustedes.",
					"number": 8,
					"id": "b4138ce5-98a6-430f-b871-fd687a01f9ca"
				},
				{
					"verse": "Cuando sepan de guerras y de revoluciones,  no se asusten.  Es necesario que eso suceda primero,  pero el fin no vendrá en seguida.",
					"number": 9,
					"id": "a17c4f0c-16a3-4790-b8e4-3465b193618e"
				},
				{
					"verse": "\"Se levantará nación contra nación,  y reino contra reino --continuó--.",
					"number": 10,
					"id": "988cc42d-5e22-494b-a3d7-4ea736607483"
				},
				{
					"verse": "Habrá grandes terremotos,  hambre y epidemias por todas partes,  cosas espantosas y grandes señales del cielo.",
					"number": 11,
					"id": "b0902752-3bbc-4faf-a477-f24ee85ccafe"
				},
				{
					"verse": "\"Pero antes de todo esto,  echarán mano de ustedes y los perseguirán.  Los entregarán a las sinagogas y a las cárceles,  y por causa de mi nombre los llevarán ante reyes y gobernadores.",
					"number": 12,
					"id": "d328df19-64e6-4861-941f-4f168d6228fe"
				},
				{
					"verse": "Así tendrán ustedes la oportunidad de dar testimonio ante ellos.",
					"number": 13,
					"id": "de1fc15a-cfd5-4e34-8e94-3a3711261dd2"
				},
				{
					"verse": "Pero tengan en cuenta que no hay por qué preparar una defensa de antemano,",
					"number": 14,
					"id": "432be68a-e384-426b-91f5-ff52317ac07e"
				},
				{
					"verse": "pues yo mismo les daré tal elocuencia y sabiduría para responder,  que ningún adversario podrá resistirles ni contradecirles.",
					"number": 15,
					"id": "98dcb928-ddf0-489c-ac71-af7c5927e021"
				},
				{
					"verse": "Ustedes serán traicionados aun por sus padres,  hermanos,  parientes y amigos,  y a algunos de ustedes se les dará muerte.",
					"number": 16,
					"id": "3518bd28-3ced-432d-83a5-81e06a9b6aa2"
				},
				{
					"verse": "Todo el mundo los odiará por causa de mi nombre.",
					"number": 17,
					"id": "86de41ad-975a-4f95-b060-17b516120d39"
				},
				{
					"verse": "Pero no se perderá ni un solo cabello de su cabeza.",
					"number": 18,
					"id": "0233f57c-a540-4510-9c38-6d7516f17eca"
				},
				{
					"verse": "Si se mantienen firmes,  se salvarán.*",
					"number": 19,
					"id": "0ac1124f-8c0a-4509-b6e3-d9e2b55e73cd"
				},
				{
					"verse": "\"Ahora bien,  cuando vean a Jerusalén rodeada de ejércitos,  sepan que su desolación ya está cerca.",
					"number": 20,
					"id": "b8ca5c1b-ff42-440c-b0c6-e8c36908fd24"
				},
				{
					"verse": "Entonces los que estén en Judea huyan a las montañas,  los que estén en la ciudad salgan de ella,  y los que estén en el campo no entren en la ciudad.",
					"number": 21,
					"id": "4e984fcb-0d53-46eb-872c-1b4e26954d7d"
				},
				{
					"verse": "Ése será el tiempo del juicio cuando se cumplirá todo lo que está escrito.",
					"number": 22,
					"id": "46b18940-4116-4bf6-8f98-55bb9972f516"
				},
				{
					"verse": "¡Ay de las que estén embarazadas o amamantando en aquellos días!  Porque habrá gran aflicción en la tierra,  y castigo contra este pueblo.",
					"number": 23,
					"id": "dc585f65-8c63-42d2-8745-18622219bf49"
				},
				{
					"verse": "Caerán a filo de espada y se les llevará cautivos a todas las naciones.  Los gentiles pisotearán a Jerusalén,  hasta que se cumplan los tiempos señalados para ellos.",
					"number": 24,
					"id": "a8817828-e9eb-43ee-98b7-3090c18b52d9"
				},
				{
					"verse": "\"Habrá señales en el sol,  la luna y las estrellas.  En la tierra,  las naciones estarán angustiadas y perplejas por el bramido y la agitación del mar.",
					"number": 25,
					"study": "La venida del Hijo del Hombre",
					"id": "e33ad6a8-d0fe-489a-92eb-e46b3860697c"
				},
				{
					"verse": "Se desmayarán de terror los hombres,  temerosos por lo que va a sucederle al mundo,  porque los cuerpos celestes serán sacudidos.",
					"number": 26,
					"id": "90c88719-a2a8-48d3-8bfb-358d9ff4c889"
				},
				{
					"verse": "Entonces verán al Hijo del hombre venir en una nube con poder y gran gloria.",
					"number": 27,
					"id": "7f9c2c55-858a-4910-8d6d-fb3f2af0d428"
				},
				{
					"verse": "Cuando comiencen a suceder estas cosas,  cobren ánimo y levanten la cabeza,  porque se acerca su redención.",
					"number": 28,
					"id": "7142ca4a-bc0d-462b-ad8c-0b09bcf33ed1"
				},
				{
					"verse": "Jesús también les propuso esta comparación:  --Fíjense en la higuera y en los demás árboles.",
					"number": 29,
					"id": "9016b743-9aa3-457b-917d-cbe4304fca28"
				},
				{
					"verse": "Cuando brotan las hojas,  ustedes pueden ver por sí mismos y saber que el verano está cerca.",
					"number": 30,
					"id": "defb8a5b-b66f-46c6-ba64-370fe8524ac0"
				},
				{
					"verse": "Igualmente,  cuando vean que suceden estas cosas,  sepan que el reino de Dios está cerca.",
					"number": 31,
					"id": "53d8a6c3-7f14-459d-84a4-13d3287301bd"
				},
				{
					"verse": "\"Les aseguro que no pasará esta generación hasta que todas estas cosas sucedan.",
					"number": 32,
					"id": "25f17315-f72f-4099-af11-e4dcc3557354"
				},
				{
					"verse": "El cielo y la tierra pasarán,  pero mis palabras jamás pasarán.",
					"number": 33,
					"id": "e5970e48-3788-4369-a1f4-ce0bbe645b4a"
				},
				{
					"verse": "\"Tengan cuidado,  no sea que se les endurezca el corazón por el vicio,  la embriaguez y las preocupaciones de esta vida.  De otra manera,  aquel día caerá de improviso sobre ustedes,",
					"number": 34,
					"id": "e6fa5a4a-c64a-4e3e-9c3e-45c639fb4d2a"
				},
				{
					"verse": "pues vendrá como una trampa sobre todos los habitantes de la tierra.",
					"number": 35,
					"id": "4359e681-54b8-41d5-9293-1214062111f6"
				},
				{
					"verse": "Estén siempre vigilantes,  y oren para que puedan escapar de todo lo que está por suceder,  y presentarse delante del Hijo del hombre.",
					"number": 36,
					"id": "747b3ff9-8f28-4c5c-a569-2a89cedd1cca"
				},
				{
					"verse": "De día Jesús enseñaba en el templo,  pero salía a pasar la noche en el monte llamado de los Olivos,",
					"number": 37,
					"id": "44124e62-0237-47f2-aebb-b66669502f14"
				},
				{
					"verse": "y toda la gente madrugaba para ir al templo a oírlo.",
					"number": 38,
					"id": "6bfa11c8-b490-4af8-9320-60caa753ed2b"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Se aproximaba la fiesta de los panes sin levadura,  llamada la Pascua.",
					"number": 1,
					"study": "El complot para matar a Jesús",
					"id": "46fc6783-3b6d-4f58-968a-08a00520a867"
				},
				{
					"verse": "Los jefes de los sacerdotes y los maestros de la ley buscaban algún modo de acabar con Jesús,  porque temían al pueblo.",
					"number": 2,
					"id": "d8ffde4f-790f-48f9-a655-0aabb257b892"
				},
				{
					"verse": "Entonces entró Satanás en Judas,  uno de los doce,  al que llamaban Iscariote",
					"number": 3,
					"id": "0401b316-b5d3-4c4f-a76d-a35bea513805"
				},
				{
					"verse": "Éste fue a los jefes de los sacerdotes y a los capitanes del templo para tratar con ellos cómo les entregaría a Jesús.",
					"number": 4,
					"id": "b7f8760b-a8a2-4c3a-ba7f-db2ddd9a07c7"
				},
				{
					"verse": "Ellos se alegraron y acordaron darle dinero.",
					"number": 5,
					"id": "2e42e0fa-493c-4533-852e-65f21b4a3a27"
				},
				{
					"verse": "Él aceptó,  y comenzó a buscar una oportunidad para entregarles a Jesús cuando no hubiera gente.",
					"number": 6,
					"id": "821437b0-526c-4a3c-acaf-093466dbc2b2"
				},
				{
					"verse": "Cuando llegó el día de la fiesta de los panes sin levadura,  en que debía sacrificarse el cordero de la Pascua,",
					"number": 7,
					"study": "Institución de la Cena del Señor",
					"id": "dec7936f-ae0c-4a7a-a236-875ca0b3bc23"
				},
				{
					"verse": "Jesús envió a Pedro y a Juan,  diciéndoles:  --Vayan a hacer los preparativos para que comamos la Pascua.",
					"number": 8,
					"id": "bc14903c-2ab1-4c1b-a4d3-2a96efaa1a5d"
				},
				{
					"verse": "--¿Dónde quieres que la preparemos?  --le preguntaron.",
					"number": 9,
					"id": "ee1914be-61f4-4764-afd2-4306ae3007a8"
				},
				{
					"verse": "--Miren --contestó él--:  al entrar ustedes en la ciudad les saldrá al encuentro un hombre que lleva un cántaro de agua.  Síganlo hasta la casa en que entre,",
					"number": 10,
					"id": "c4f973ea-9c16-403d-a3ab-b3e1a5348926"
				},
				{
					"verse": "y díganle al dueño de la casa:  Él Maestro pregunta:  ¿Dónde está la sala en la que voy a comer la Pascua con mis discípulos?",
					"number": 11,
					"id": "3075f2df-4d7e-45e0-a0b1-c66e52cfd5d1"
				},
				{
					"verse": "Él les mostrará en la planta alta una sala amplia y amueblada.  Preparen allí la cena.",
					"number": 12,
					"id": "eed165ef-d90d-469b-b76b-f3507b330bd9"
				},
				{
					"verse": "Ellos se fueron y encontraron todo tal como les había dicho Jesús.  Así que prepararon la Pascua.",
					"number": 13,
					"id": "0fceda79-9684-467c-9431-65b3c6ddac6e"
				},
				{
					"verse": "Cuando llegó la hora,  Jesús y sus apóstoles se sentaron a la mesa.",
					"number": 14,
					"id": "d5f35894-1e32-43af-b85f-c7924cab0db0"
				},
				{
					"verse": "Entonces les dijo:  --He tenido muchísimos deseos de comer esta Pascua con ustedes antes de padecer,",
					"number": 15,
					"id": "4ca45556-021c-454f-ae1d-749bc1b77e08"
				},
				{
					"verse": "pues les digo que no volveré a comerla hasta que tenga su pleno cumplimiento en el reino de Dios.",
					"number": 16,
					"id": "90a98ba6-8fee-4821-a64f-035cdb96101f"
				},
				{
					"verse": "Luego tomó la copa,  dio gracias y dijo:  --Tomen esto y repártanlo entre ustedes.",
					"number": 17,
					"id": "181a2347-8b0f-48d3-9e1e-5f8bf09d8fb4"
				},
				{
					"verse": "Les digo que no volveré a beber del fruto de la vid hasta que venga el reino de Dios.",
					"number": 18,
					"id": "5cd54e3c-53fd-4552-b06b-1285709cbf61"
				},
				{
					"verse": "También tomó pan y,  después de dar gracias,  lo partió,  se lo dio a ellos y dijo:  --Este pan es mi cuerpo,  entregado por ustedes;  hagan esto en memoria de mí.",
					"number": 19,
					"id": "41a671b4-1fa3-46bb-b6bb-864cdd26b193"
				},
				{
					"verse": "De la misma manera tomó la copa después de la cena,  y dijo:  --Esta copa es el nuevo pacto en mi sangre,  que es derramada por ustedes.",
					"number": 20,
					"id": "c16db57d-abd5-4a27-9205-79cb89cb0f52"
				},
				{
					"verse": "Pero sepan que la mano del que va a traicionarme está con la mía,  sobre la mesa.",
					"number": 21,
					"id": "5498ed01-4ec8-4eca-bf44-47f8ada87056"
				},
				{
					"verse": "A la verdad el Hijo del hombre se irá según está decretado,  pero  ¡ay de aquel que lo traiciona!",
					"number": 22,
					"id": "40194a3e-ff9d-44b1-8322-1f72cbb2a8f8"
				},
				{
					"verse": "Entonces comenzaron a preguntarse unos a otros quién de ellos haría esto.",
					"number": 23,
					"id": "7e371b59-2e9e-42c7-869f-af8e280df2ca"
				},
				{
					"verse": "Tuvieron además un altercado sobre cuál de ellos sería el más importante.",
					"number": 24,
					"study": "La grandeza del servicio",
					"id": "8626b343-b60d-4dad-b14b-5da85341600e"
				},
				{
					"verse": "Jesús les dijo:  --Los reyes de las naciones oprimen a sus súbditos,  y los que ejercen autoridad sobre ellos se llaman a sí mismos benefactores.",
					"number": 25,
					"id": "89750039-e5ad-4483-94ac-cee0d4ba372e"
				},
				{
					"verse": "No sea así entre ustedes.  Al contrario,  el mayor debe comportarse como el menor,  y el que manda como el que sirve.",
					"number": 26,
					"id": "3ae729f4-5d89-4b24-bd92-ea4cdb708e41"
				},
				{
					"verse": "Porque,  ¿quién es más importante,  el que está a la mesa o el que sirve?  ¿No lo es el que está sentado a la mesa?  Sin embargo,  yo estoy entre ustedes como uno que sirve.",
					"number": 27,
					"id": "149b9a47-df92-454e-b751-e82256dc380d"
				},
				{
					"verse": "Ahora bien,  ustedes son los que han estado siempre a mi lado en mis pruebas.",
					"number": 28,
					"id": "97df46ee-37ee-4fd5-80ed-69bf7cfceba6"
				},
				{
					"verse": "Por eso,  yo mismo les concedo un reino,  así como mi Padre me lo concedió a mí,",
					"number": 29,
					"id": "109714c3-5745-44a6-b958-09d5c4a2aea1"
				},
				{
					"verse": "para que coman y beban a mi mesa en mi reino,  y se sienten en tronos para juzgar a las doce tribus de Israel.",
					"number": 30,
					"id": "93857e6d-5234-492e-9f69-a401e3b3143a"
				},
				{
					"verse": "\"Simón,  Simón,  mira que Satanás ha pedido zarandearlos a ustedes como si fueran trigo.",
					"number": 31,
					"study": "Jesús anuncia la negación de Pedro",
					"id": "4d624605-4b06-4524-890c-e3c20b270396"
				},
				{
					"verse": "Pero yo he orado por ti,  para que no falle tu fe.  Y tú,  cuando te hayas vuelto a mí,  fortalece a tus hermanos.",
					"number": 32,
					"id": "9fd02511-a7e9-469c-a93f-fa120081e6fd"
				},
				{
					"verse": "--Señor --respondió Pedro--,  estoy dispuesto a ir contigo tanto a la cárcel como a la muerte.",
					"number": 33,
					"id": "c39a54d2-3515-437a-9537-7f8b007a1646"
				},
				{
					"verse": "--Pedro,  te digo que hoy mismo,  antes que cante el gallo,  tres veces negarás que me conoces.",
					"number": 34,
					"id": "bd5fb8e9-f767-4ce7-8e4b-d5770fc98fb5"
				},
				{
					"verse": "Luego Jesús dijo a todos:  --Cuando los envié a ustedes sin monedero ni bolsa ni sandalias,  ¿acaso les faltó algo?  --Nada --respondieron.",
					"number": 35,
					"study": "Bolsa, alforja y espada",
					"id": "bcc87a35-e7e2-4e91-9e3a-37169780429f"
				},
				{
					"verse": "--Ahora,  en cambio,  el que tenga un monedero,  que lo lleve;  así mismo,  el que tenga una bolsa.  Y el que nada tenga,  que venda su manto y compre una espada.",
					"number": 36,
					"id": "f2bd0b60-cf12-48c2-ba4f-0aa472eec7f7"
				},
				{
					"verse": "Porque les digo que tiene que cumplirse en mí aquello que está escrito:  Y fue contado con los transgresores.* En efecto,  lo que se ha escrito de mí se está cumpliendo.*",
					"number": 37,
					"id": "2f9fce99-8c96-4f72-a86f-42e985acb1be"
				},
				{
					"verse": "--Mira,  Señor --le señalaron los discípulos--,  aquí hay dos espadas.  --¡Basta!  --les contestó.",
					"number": 38,
					"id": "441a8767-f5ce-417f-bc54-6e11466ab6c6"
				},
				{
					"verse": "Jesús salió de la ciudad y,  como de costumbre,  se dirigió al monte de los Olivos,  y sus discípulos lo siguieron.",
					"number": 39,
					"study": "Jesús ora en Getsemaní",
					"id": "f45d0dcc-e04c-49fc-b05c-812ed656d564"
				},
				{
					"verse": "Cuando llegaron al lugar,  les dijo:  \"Oren para que no caigan en tentación.\"",
					"number": 40,
					"id": "51d0242d-eeeb-4ef5-b0c2-09913955f6f7"
				},
				{
					"verse": "Entonces se separó de ellos a una buena distancia,* se arrodilló y empezó a orar:",
					"number": 41,
					"id": "9c3583a7-d3ed-4bb3-a83d-66ea3b0810e4"
				},
				{
					"verse": "\"Padre,  si quieres,  no me hagas beber este trago amargo;* pero no se cumpla mi voluntad,  sino la tuya.\"",
					"number": 42,
					"id": "70d6ee26-331e-410b-a353-ab416441081e"
				},
				{
					"verse": "Entonces se le apareció un ángel del cielo para fortalecerlo.",
					"number": 43,
					"id": "dbc65ea5-2673-43d8-b378-edc8630ac49f"
				},
				{
					"verse": "Pero,  como estaba angustiado,  se puso a orar con más fervor,  y su sudor era como gotas de sangre que caían a tierra.*",
					"number": 44,
					"id": "06bc30bb-3cf3-40cc-8521-6f16eaa68d9c"
				},
				{
					"verse": "Cuando terminó de orar y volvió a los discípulos,  los encontró dormidos,  agotados por la tristeza.",
					"number": 45,
					"id": "4ddc40ce-e9dc-4279-a9c7-b31d6eca52ef"
				},
				{
					"verse": "\"¿Por qué están durmiendo?  --les exhortó--.  Levántense y oren para que no caigan en tentación.\"",
					"number": 46,
					"id": "273a5900-735a-4445-9c28-8db10943554b"
				},
				{
					"verse": "Todavía estaba hablando Jesús cuando se apareció una turba,  y al frente iba uno de los doce,  el que se llamaba Judas.  Éste se acercó a Jesús para besarlo,",
					"number": 47,
					"study": "Arresto de Jesús",
					"id": "57217737-417d-4ba7-991c-3d20cb6649dc"
				},
				{
					"verse": "pero Jesús le preguntó:  --Judas,  ¿con un beso traicionas al Hijo del hombre?",
					"number": 48,
					"id": "57b68a3c-a613-4000-a91e-b712b19b3ac5"
				},
				{
					"verse": "Los discípulos que lo rodeaban,  al darse cuenta de lo que pasaba,  dijeron:  --Señor,  ¿atacamos con la espada?",
					"number": 49,
					"id": "49bcccdf-5c42-4202-8c94-104a7ad94123"
				},
				{
					"verse": "Y uno de ellos hirió al siervo del sumo sacerdote,  cortándole la oreja derecha.",
					"number": 50,
					"id": "3341e20a-8736-4b21-b93b-a3ce91b94ec2"
				},
				{
					"verse": "--¡Déjenlos!  --ordenó Jesús.  Entonces le tocó la oreja al hombre,  y lo sanó.",
					"number": 51,
					"id": "26efeb1e-ef76-4649-8b0a-4a777dcd414c"
				},
				{
					"verse": "Luego dijo a los jefes de los sacerdotes,  a los capitanes del templo y a los ancianos,  que habían venido a prenderlo:  --¿Acaso soy un bandido,* para que vengan contra mí con espadas y palos?",
					"number": 52,
					"id": "d1dd170f-6b51-4cc8-b4a0-3d3a69d9428a"
				},
				{
					"verse": "Todos los días estaba con ustedes en el templo,  y no se atrevieron a ponerme las manos encima.  Pero ya ha llegado la hora de ustedes,  cuando reinan las tinieblas.",
					"number": 53,
					"id": "de7765af-4a86-42b0-8359-cb0fa6ebd521"
				},
				{
					"verse": "Prendieron entonces a Jesús y lo llevaron a la casa del sumo sacerdote.  Pedro los seguía de lejos.",
					"number": 54,
					"study": "Pedro niega a Jesús",
					"id": "8e51b6ed-3143-4d39-b1f2-720bc3218e88"
				},
				{
					"verse": "Pero luego,  cuando encendieron una fogata en medio del patio y se sentaron alrededor,  Pedro se les unió.",
					"number": 55,
					"id": "c457b8db-b511-4b57-9fed-41132ba8fb73"
				},
				{
					"verse": "Una criada lo vio allí sentado a la lumbre,  lo miró detenidamente y dijo:  --Éste estaba con él.",
					"number": 56,
					"id": "2a2b4914-b58a-4e63-b6cf-d0102c64c4c1"
				},
				{
					"verse": "Pero él lo negó.  --Muchacha,  yo no lo conozco.",
					"number": 57,
					"id": "a6dde60e-833e-4c9b-92b6-1796e65a66ef"
				},
				{
					"verse": "Poco después lo vio otro y afirmó:  --Tú también eres uno de ellos.  --¡No,  hombre,  no lo soy!  --contestó Pedro.",
					"number": 58,
					"id": "10b8630f-be64-4f29-81dc-17525ea481fc"
				},
				{
					"verse": "Como una hora más tarde,  otro lo acusó:  --Seguro que éste estaba con él;  miren que es galileo.",
					"number": 59,
					"id": "a8ab9722-f3ce-4c7e-b928-a8c3138528f6"
				},
				{
					"verse": "--¡Hombre,  no sé de qué estás hablando!  --replicó Pedro.  En el mismo momento en que dijo eso,  cantó el gallo.",
					"number": 60,
					"id": "64ca3c16-c054-4c5d-b6ec-bcf935595aaa"
				},
				{
					"verse": "El Señor se volvió y miró directamente a Pedro.  Entonces Pedro se acordó de lo que el Señor le había dicho:  \"Hoy mismo,  antes que el gallo cante,  me negarás tres veces.\"",
					"number": 61,
					"id": "8c32e8a0-88d8-4fe3-83b6-3ca308cc39ef"
				},
				{
					"verse": "Y saliendo de allí,  lloró amargamente.",
					"number": 62,
					"id": "2d2e5ef5-b1a7-462f-a589-4874ab62d70c"
				},
				{
					"verse": "Los hombres que vigilaban a Jesús comenzaron a burlarse de él y a golpearlo.",
					"number": 63,
					"study": "Jesús escarnecido y azotado",
					"id": "0da3f81a-3f4f-484b-b58b-e306fd105138"
				},
				{
					"verse": "Le vendaron los ojos,  y le increpaban:  --¡Adivina quién te pegó!",
					"number": 64,
					"id": "02903819-a3ef-4435-ad43-1ea926f36a00"
				},
				{
					"verse": "Y le lanzaban muchos otros insultos.",
					"number": 65,
					"id": "761c618a-de78-4fc8-b58b-5f5d3c35c1d0"
				},
				{
					"verse": "Al amanecer,  se reunieron los ancianos del pueblo,  tanto los jefes de los sacerdotes como los maestros de la ley,  e hicieron comparecer a Jesús ante el Consejo.",
					"number": 66,
					"study": "Jesús ante el concilio",
					"id": "1d8c8277-3ea8-4f06-ba80-7428f47d5152"
				},
				{
					"verse": "--Si eres el Cristo,  dínoslo --le exigieron.  Jesús les contestó:  --Si se lo dijera a ustedes,  no me lo creerían,",
					"number": 67,
					"id": "0a21291a-13ba-43f1-9f26-bf1ee8219446"
				},
				{
					"verse": "y si les hiciera preguntas,  no me contestarían.",
					"number": 68,
					"id": "c8397238-6976-436c-aa03-a574debbf1db"
				},
				{
					"verse": "Pero de ahora en adelante el Hijo del hombre estará sentado a la derecha del Dios Todopoderoso.",
					"number": 69,
					"id": "feca58cf-4202-41a0-b9f3-41b5436e8b10"
				},
				{
					"verse": "--¿Eres tú,  entonces,  el Hijo de Dios?  --le preguntaron a una voz.  --Ustedes mismos lo dicen.",
					"number": 70,
					"id": "b5f92e2e-c1af-40e8-b019-ebcdc9cb0e0a"
				},
				{
					"verse": "--¿Para qué necesitamos más testimonios?  --resolvieron--.  Acabamos de oírlo de sus propios labios.",
					"number": 71,
					"id": "246b4a3e-08cc-43e7-ad3e-6c18d9827676"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Así que la asamblea en pleno se levantó,  y lo llevaron a Pilato.",
					"number": 1,
					"study": "Jesús ante Pilato",
					"id": "2c6bfbe9-e3c1-42f6-82e1-0324043cd3c6"
				},
				{
					"verse": "Y comenzaron la acusación con estas palabras:  --Hemos descubierto a este hombre agitando a nuestra nación.  Se opone al pago de impuestos al emperador y afirma que él es el Cristo,  un rey.",
					"number": 2,
					"id": "24fb1b1e-b12a-447d-9ac9-49eb61675a8a"
				},
				{
					"verse": "Así que Pilato le preguntó a Jesús:  --¿Eres tú el rey de los judíos?  --Tú mismo lo dices --respondió.",
					"number": 3,
					"id": "559ccfe4-ae20-4703-ba89-fc22068ae55f"
				},
				{
					"verse": "Entonces Pilato declaró a los jefes de los sacerdotes y a la multitud:  --No encuentro que este hombre sea culpable de nada.",
					"number": 4,
					"id": "4e479678-5a40-41de-a6c9-94841e6ff9f6"
				},
				{
					"verse": "Pero ellos insistían:  --Con sus enseñanzas agita al pueblo por toda Judea.* Comenzó en Galilea y ha llegado hasta aquí.",
					"number": 5,
					"id": "fc0e2c91-e8a3-4e21-888e-b323f938115e"
				},
				{
					"verse": "Al oír esto,  Pilato preguntó si el hombre era galileo.",
					"number": 6,
					"study": "Jesús ante Herodes",
					"id": "3dd8ffdd-6936-47a6-8f29-b4df5155dbac"
				},
				{
					"verse": "Cuando se enteró de que pertenecía a la jurisdicción de Herodes,  se lo mandó a él,  ya que en aquellos días también Herodes estaba en Jerusalén.",
					"number": 7,
					"id": "98167a35-3858-42aa-adfe-651219a44249"
				},
				{
					"verse": "Al ver a Jesús,  Herodes se puso muy contento;  hacía tiempo que quería verlo por lo que oía acerca de él,  y esperaba presenciar algún milagro que hiciera Jesús.",
					"number": 8,
					"id": "5044fd57-e52e-4373-987d-1709e19be788"
				},
				{
					"verse": "Lo acosó con muchas preguntas,  pero Jesús no le contestaba nada.",
					"number": 9,
					"id": "951f4644-1ab9-4e91-80e6-df85c529d2fb"
				},
				{
					"verse": "Allí estaban también los jefes de los sacerdotes y los maestros de la ley,  acusándolo con vehemencia.",
					"number": 10,
					"id": "96eaecd1-c6b9-4840-8747-d61553ca7ba2"
				},
				{
					"verse": "Entonces Herodes y sus soldados,  con desprecio y burlas,  le pusieron un manto lujoso y lo mandaron de vuelta a Pilato.",
					"number": 11,
					"id": "ff0f8abc-7a4e-418e-ae28-4e7f87c9f695"
				},
				{
					"verse": "Anteriormente,  Herodes y Pilato no se llevaban bien,  pero ese mismo día se hicieron amigos.",
					"number": 12,
					"id": "67bf4d89-42a5-4b95-b410-611fdebdbbde"
				},
				{
					"verse": "Pilato entonces reunió a los jefes de los sacerdotes,  a los gobernantes y al pueblo,",
					"number": 13,
					"study": "Jesús sentenciado a muerte",
					"id": "fb1343da-6149-4ea3-94dd-ab1879ebe557"
				},
				{
					"verse": "y les dijo:  --Ustedes me trajeron a este hombre acusado de fomentar la rebelión entre el pueblo,  pero resulta que lo he interrogado delante de ustedes sin encontrar que sea culpable de lo que ustedes lo acusan.",
					"number": 14,
					"id": "0d0fb9b0-359f-4e4b-b12a-3fa84d0c52ca"
				},
				{
					"verse": "Y es claro que tampoco Herodes lo ha juzgado culpable,  puesto que nos lo devolvió.  Como pueden ver,  no ha cometido ningún delito que merezca la muerte,",
					"number": 15,
					"id": "940ab6d8-1cca-41f0-bfca-cf41e0c16509"
				},
				{
					"verse": "así que le daré una paliza y después lo soltaré.*",
					"number": 16,
					"id": "c00c2ca3-b328-44ba-aca0-d53372ceb390"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 17,
					"id": "05db314f-0a03-431b-9bef-054c1fc34167"
				},
				{
					"verse": "Pero todos gritaron a una voz:  --¡Llévate a ése!  ¡Suéltanos a Barrabás!",
					"number": 18,
					"id": "fd14c2ae-830d-43a1-b060-e0a76ed77bed"
				},
				{
					"verse": "A Barrabás lo habían metido en la cárcel por una insurrección en la ciudad,  y por homicidio.",
					"number": 19,
					"id": "b8022592-247d-44f4-a86d-a12b44b6d2a9"
				},
				{
					"verse": "Pilato,  como quería soltar a Jesús,  apeló al pueblo otra vez,",
					"number": 20,
					"id": "730510e1-9d87-4e6f-905d-317ebf481a26"
				},
				{
					"verse": "pero ellos se pusieron a gritar:  --¡Crucifícalo!  ¡Crucifícalo!",
					"number": 21,
					"id": "aa177173-249a-4aca-8bfa-5bdee108a5a9"
				},
				{
					"verse": "Por tercera vez les habló:  --Pero,  ¿qué crimen ha cometido este hombre?  No encuentro que él sea culpable de nada que merezca la pena de muerte,  así que le daré una paliza y después lo soltaré.",
					"number": 22,
					"id": "f3cacbb7-ef56-4503-8ed4-d2e0c2f0d8d1"
				},
				{
					"verse": "Pero a voz en cuello ellos siguieron insistiendo en que lo crucificara,  y con sus gritos se impusieron.",
					"number": 23,
					"id": "828b51d2-83a8-428a-9ef0-4ea4d7f481af"
				},
				{
					"verse": "Por fin Pilato decidió concederles su demanda:",
					"number": 24,
					"id": "61087abd-71b0-4168-8fc7-29dc721dbe4c"
				},
				{
					"verse": "soltó al hombre que le pedían,  el que por insurrección y homicidio había sido echado en la cárcel,  y dejó que hicieran con Jesús lo que quisieran.",
					"number": 25,
					"id": "6da549a3-f4b8-4bcf-ba9b-6d900dcee38a"
				},
				{
					"verse": "Cuando se lo llevaban,  echaron mano de un tal Simón de Cirene,  que volvía del campo,  y le cargaron la cruz para que la llevara detrás de Jesús.",
					"number": 26,
					"study": "Crucifixión y muerte de Jesús",
					"id": "58fda07d-ce8b-4b14-91d4-db258b9d0af9"
				},
				{
					"verse": "Lo seguía mucha gente del pueblo,  incluso mujeres que se golpeaban el pecho,  lamentándose por él.",
					"number": 27,
					"id": "e6a5856e-f246-4463-8bb7-d39e4aa07104"
				},
				{
					"verse": "Jesús se volvió hacia ellas y les dijo:  --Hijas de Jerusalén,  no lloren por mí;  lloren más bien por ustedes y por sus hijos.",
					"number": 28,
					"id": "8a6f6e7c-ad7b-4d69-be02-33a419a8c01f"
				},
				{
					"verse": "Miren,  va a llegar el tiempo en que se dirá:  ¡Dichosas las estériles,  que nunca dieron a luz ni amamantaron!",
					"number": 29,
					"id": "e0243fda-3b13-4186-b717-3fcf0aa1fc4a"
				},
				{
					"verse": "Entonces  \"dirán a las montañas:  \"¡Caigan sobre nosotros!\",  y a las colinas:  \"¡Cúbrannos!\" *",
					"number": 30,
					"id": "45418828-0252-4418-ab4a-2b38d58e6c21"
				},
				{
					"verse": "Porque si esto se hace cuando el árbol está verde,  ¿qué no sucederá cuando esté seco?",
					"number": 31,
					"id": "e0ddb898-588a-4fd0-952c-dc400734a247"
				},
				{
					"verse": "También llevaban con él a otros dos,  ambos criminales,  para ser ejecutados.",
					"number": 32,
					"id": "13cc913c-1533-48ae-b020-ca80e8280cc0"
				},
				{
					"verse": "Cuando llegaron al lugar llamado la Calavera,  lo crucificaron allí,  junto con los criminales,  uno a su derecha y otro a su izquierda.",
					"number": 33,
					"id": "850c832b-ed0b-47d4-9564-10ea507bb532"
				},
				{
					"verse": "--Padre --dijo Jesús--,  perdónalos,  porque no saben lo que hacen.* Mientras tanto,  echaban suertes para repartirse entre sí la ropa de Jesús.",
					"number": 34,
					"id": "dd8b8c59-7f2a-419b-b359-ae17b934a050"
				},
				{
					"verse": "La gente,  por su parte,  se quedó allí observando,  y aun los gobernantes estaban burlándose de él.  --Salvó a otros --decían--;  que se salve a sí mismo,  si es el Cristo de Dios,  el Escogido.",
					"number": 35,
					"id": "9e42845f-4d91-4d10-8352-a54dae9bfba6"
				},
				{
					"verse": "También los soldados se acercaron para burlarse de él.  Le ofrecieron vinagre",
					"number": 36,
					"id": "ef5ad262-fd09-4e2c-b2b9-cdf6a9a5990e"
				},
				{
					"verse": "y le dijeron:  --Si eres el rey de los judíos,  sálvate a ti mismo.",
					"number": 37,
					"id": "127e0537-cfeb-411a-829b-c494445300b4"
				},
				{
					"verse": "Resulta que había sobre él un letrero,  que decía:  \"ÉSTE ES EL REY DE LOS JUDIOS.\"",
					"number": 38,
					"id": "84105e78-2fbc-47d7-b694-9a203a193747"
				},
				{
					"verse": "Uno de los criminales allí colgados empezó a insultarlo:  --¿No eres tú el Cristo?  ¡Sálvate a ti mismo y a nosotros!",
					"number": 39,
					"id": "0a91dda0-9b85-4128-b05b-0525598ad9b6"
				},
				{
					"verse": "Pero el otro criminal lo reprendió:  --¿Ni siquiera temor de Dios tienes,  aunque sufres la misma condena?",
					"number": 40,
					"id": "06cbadee-40b2-44f4-9ca4-ec2b0d245688"
				},
				{
					"verse": "En nuestro caso,  el castigo es justo,  pues sufrimos lo que merecen nuestros delitos;  éste,  en cambio,  no ha hecho nada malo.",
					"number": 41,
					"id": "62ba2060-572b-492c-83cd-2068a2298bef"
				},
				{
					"verse": "Luego dijo:  --Jesús,  acuérdate de mí cuando vengas en tu reino.",
					"number": 42,
					"id": "bd393e15-e638-4efe-9f50-d7cd9e9e8ebc"
				},
				{
					"verse": "--Te aseguro que hoy estarás conmigo en el paraíso --le contestó Jesús.",
					"number": 43,
					"id": "b3ebd8f5-17f4-41cb-953b-8a0c5a5110c9"
				},
				{
					"verse": "Desde el mediodía y hasta la media tarde* toda la tierra quedó sumida en la oscuridad,",
					"number": 44,
					"id": "e8dbae09-61ed-4b93-8da3-389ec24325d6"
				},
				{
					"verse": "pues el sol se ocultó.  Y la cortina del santuario del templo se rasgó en dos.",
					"number": 45,
					"id": "6dc26591-993e-4435-bfc0-51efa8f8d53d"
				},
				{
					"verse": "Entonces Jesús exclamó con fuerza:  --¡Padre,  en tus manos encomiendo mi espíritu!  Y al decir esto,  expiró.",
					"number": 46,
					"id": "8944a322-8d0c-4bfb-959d-3e0814a827f0"
				},
				{
					"verse": "El centurión,  al ver lo que había sucedido,  alabó a Dios y dijo:  --Verdaderamente este hombre era justo.",
					"number": 47,
					"id": "b39b9187-6f5a-4bb7-a15c-25e9d5ea97fb"
				},
				{
					"verse": "Entonces los que se habían reunido para presenciar aquel espectáculo,  al ver lo ocurrido,  se fueron de allí golpeándose el pecho.",
					"number": 48,
					"id": "0c63dfd8-4fdf-4b41-92cb-e99851108bcb"
				},
				{
					"verse": "Pero todos los conocidos de Jesús,  incluso las mujeres que lo habían seguido desde Galilea,  se quedaron mirando desde lejos.",
					"number": 49,
					"id": "37724917-b880-4e18-8d84-89883b2c2dc7"
				},
				{
					"verse": "Había un hombre bueno y justo llamado José,  miembro del Consejo,",
					"number": 50,
					"study": "Jesús es sepultado",
					"id": "a4ff52fc-c0a7-4e74-8341-807d209fcded"
				},
				{
					"verse": "que no había estado de acuerdo con la decisión ni con la conducta de ellos.  Era natural de un pueblo de Judea llamado Arimatea,  y esperaba el reino de Dios.",
					"number": 51,
					"id": "38ea986c-cdc2-40e8-ae91-0fa9cb55f6d4"
				},
				{
					"verse": "Éste se presentó ante Pilato y le pidió el cuerpo de Jesús.",
					"number": 52,
					"id": "bdc193b9-7528-487a-ad9e-29fa1410b55e"
				},
				{
					"verse": "Después de bajarlo,  lo envolvió en una sábana de lino y lo puso en un sepulcro cavado en la roca,  en el que todavía no se había sepultado a nadie.",
					"number": 53,
					"id": "80b07d2e-f7c7-4a0f-afd1-90acb3f95712"
				},
				{
					"verse": "Era el día de preparación para el sábado,  que estaba a punto de comenzar.",
					"number": 54,
					"id": "cd917880-ca14-4180-9760-73857b349821"
				},
				{
					"verse": "Las mujeres que habían acompañado a Jesús desde Galilea siguieron a José para ver el sepulcro y cómo colocaban el cuerpo.",
					"number": 55,
					"id": "57170921-7875-47a4-b078-a861e3c79cc8"
				},
				{
					"verse": "Luego volvieron a casa y prepararon especias aromáticas y perfumes.  Entonces descansaron el sábado,  conforme al mandamiento.",
					"number": 56,
					"id": "0b9a5f73-d4c9-4e28-900e-60f1ef26d3b5"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "El primer día de la semana,  muy de mañana,  las mujeres fueron al sepulcro,  llevando las especias aromáticas que habían preparado.",
					"number": 1,
					"study": "La resurrección",
					"id": "b81d1020-ffc1-4ebe-9fac-cdb9e594862b"
				},
				{
					"verse": "Encontraron que había sido quitada la piedra que cubría el sepulcro",
					"number": 2,
					"id": "ab44e2e0-855c-4d7f-98ec-2a08503ee60b"
				},
				{
					"verse": "y,  al entrar,  no hallaron el cuerpo del Señor Jesús.",
					"number": 3,
					"id": "08a0fed0-3ba4-4b7a-822e-055cfe771515"
				},
				{
					"verse": "Mientras se preguntaban qué habría pasado,  se les presentaron dos hombres con ropas resplandecientes.",
					"number": 4,
					"id": "e6f599a1-837d-43b3-8822-bfda005e3e90"
				},
				{
					"verse": "Asustadas,  se postraron sobre su rostro,  pero ellos les dijeron:  --¿Por qué buscan ustedes entre los muertos al que vive?",
					"number": 5,
					"id": "f1bc95f5-d9da-4c33-8179-443e344e2d26"
				},
				{
					"verse": "No está aquí;  ¡ha resucitado!  Recuerden lo que les dijo cuando todavía estaba con ustedes en Galilea:",
					"number": 6,
					"id": "d1486a13-0543-4078-9068-778c8fc6af3b"
				},
				{
					"verse": "Él Hijo del hombre tiene que ser entregado en manos de hombres pecadores,  y ser crucificado,  pero al tercer día resucitará.",
					"number": 7,
					"id": "5dc36739-44eb-44f2-ad08-73dc0829d7f5"
				},
				{
					"verse": "Entonces ellas se acordaron de las palabras de Jesús.",
					"number": 8,
					"id": "cc17bae0-ba45-4ead-8565-cab7899b045a"
				},
				{
					"verse": "Al regresar del sepulcro,  les contaron todas estas cosas a los once y a todos los demás.",
					"number": 9,
					"id": "93ecd248-7a8c-4c85-9d24-cd7c5c4bebe5"
				},
				{
					"verse": "Las mujeres eran María Magdalena,  Juana,  María la madre de Jacobo,  y las demás que las acompañaban.",
					"number": 10,
					"id": "206ecf1b-3721-4325-8b16-273fbdf69a48"
				},
				{
					"verse": "Pero a los discípulos el relato les pareció una tontería,  así que no les creyeron.",
					"number": 11,
					"id": "9ad02a46-4bbb-4226-a0e5-1b0b52eaeadc"
				},
				{
					"verse": "Pedro,  sin embargo,  salió corriendo al sepulcro.  Se asomó y vio sólo las vendas de lino.  Luego volvió a su casa,  extrañado de lo que había sucedido.",
					"number": 12,
					"id": "e20e04ff-b518-478b-9168-35b2bf09c1aa"
				},
				{
					"verse": "Aquel mismo día dos de ellos se dirigían a un pueblo llamado Emaús,  a unos once kilómetros* de Jerusalén.",
					"number": 13,
					"study": "En el camino a Emaús",
					"id": "62bb5af7-70c3-4ce9-85cf-a938a10e1c42"
				},
				{
					"verse": "Iban conversando sobre todo lo que había acontecido.",
					"number": 14,
					"id": "c497493c-b8d4-46eb-8a2b-762fac671df0"
				},
				{
					"verse": "Sucedió que,  mientras hablaban y discutían,  Jesús mismo se acercó y comenzó a caminar con ellos;",
					"number": 15,
					"id": "6d857f39-7abe-4fb2-8279-f168b00707de"
				},
				{
					"verse": "pero no lo reconocieron,  pues sus ojos estaban velados.",
					"number": 16,
					"id": "c2a8703e-e16a-4d68-8dcf-e12ac3ac1318"
				},
				{
					"verse": "--¿Qué vienen discutiendo por el camino?  --les preguntó.  Se detuvieron,  cabizbajos;",
					"number": 17,
					"id": "b2e74245-482c-4672-956d-eabe950b8a8d"
				},
				{
					"verse": "y uno de ellos,  llamado Cleofas,  le dijo:  --¿Eres tú el único peregrino en Jerusalén que no se ha enterado de todo lo que ha pasado recientemente?",
					"number": 18,
					"id": "d930e483-7539-4252-b371-9700e7742a48"
				},
				{
					"verse": "--¿Qué es lo que ha pasado?  --les preguntó.  --Lo de Jesús de Nazaret.  Era un profeta,  poderoso en obras y en palabras delante de Dios y de todo el pueblo.",
					"number": 19,
					"id": "6aac0cb3-d9f8-4475-85b2-ee4e1da387db"
				},
				{
					"verse": "Los jefes de los sacerdotes y nuestros gobernantes lo entregaron para ser condenado a muerte,  y lo crucificaron;",
					"number": 20,
					"id": "3b63eb14-d6c8-4839-bc5a-fe95b6e1de17"
				},
				{
					"verse": "pero nosotros abrigábamos la esperanza de que era él quien redimiría a Israel.  Es más,  ya hace tres días que sucedió todo esto.",
					"number": 21,
					"id": "17e377d8-0456-4240-b454-d0e1a8501a04"
				},
				{
					"verse": "También algunas mujeres de nuestro grupo nos dejaron asombrados.  Esta mañana,  muy temprano,  fueron al sepulcro",
					"number": 22,
					"id": "2d881f69-7e75-4ca5-99fc-ce2570b9e108"
				},
				{
					"verse": "pero no hallaron su cuerpo.  Cuando volvieron,  nos contaron que se les habían aparecido unos ángeles quienes les dijeron que él está vivo.",
					"number": 23,
					"id": "48bdf835-f634-4d94-a981-65d5145b2373"
				},
				{
					"verse": "Algunos de nuestros compañeros fueron después al sepulcro y lo encontraron tal como habían dicho las mujeres,  pero a él no lo vieron.",
					"number": 24,
					"id": "edbb8424-d6c1-43ab-9d88-6e60bdc144b8"
				},
				{
					"verse": "--¡Qué torpes son ustedes --les dijo--,  y qué tardos de corazón para creer todo lo que han dicho los profetas!",
					"number": 25,
					"id": "3934b76f-559c-422e-bbd4-03d1b1a1f5e0"
				},
				{
					"verse": "¿Acaso no tenía que sufrir el Cristo estas cosas antes de entrar en su gloria?",
					"number": 26,
					"id": "2e071a22-cb4a-4e60-954e-259a8b7436c9"
				},
				{
					"verse": "Entonces,  comenzando por Moisés y por todos los profetas,  les explicó lo que se refería a él en todas las Escrituras.",
					"number": 27,
					"id": "741f4183-a668-4d5d-acf1-4588f17abc64"
				},
				{
					"verse": "Al acercarse al pueblo adonde se dirigían,  Jesús hizo como que iba más lejos.",
					"number": 28,
					"id": "5f85ab97-be1a-4e96-ae0d-d17c62e5dff5"
				},
				{
					"verse": "Pero ellos insistieron:  --Quédate con nosotros,  que está atardeciendo;  ya es casi de noche.  Así que entró para quedarse con ellos.",
					"number": 29,
					"id": "9cded816-3159-4510-acea-d7381229b5a8"
				},
				{
					"verse": "Luego,  estando con ellos a la mesa,  tomó el pan,  lo bendijo,  lo partió y se lo dio.",
					"number": 30,
					"id": "adac8b96-1d49-42d4-a999-9ae39f157090"
				},
				{
					"verse": "Entonces se les abrieron los ojos y lo reconocieron,  pero él desapareció.",
					"number": 31,
					"id": "399ca8d5-35e4-46c4-9129-029338ba8fc6"
				},
				{
					"verse": "Se decían el uno al otro:  --¿No ardía nuestro corazón mientras conversaba con nosotros en el camino y nos explicaba las Escrituras?",
					"number": 32,
					"id": "5ed4209d-57b8-4ae7-904f-478c1e7ab9a4"
				},
				{
					"verse": "Al instante se pusieron en camino y regresaron a Jerusalén.  Allí encontraron a los once y a los que estaban reunidos con ellos.",
					"number": 33,
					"id": "5151b187-f462-4f26-b0cb-2c1f6ac3f04d"
				},
				{
					"verse": "\"¡Es cierto!  --decían--.  El Señor ha resucitado y se le ha aparecido a Simón.\"",
					"number": 34,
					"id": "76f4d1b6-0f74-4403-b0de-013b89dead62"
				},
				{
					"verse": "Los dos,  por su parte,  contaron lo que les había sucedido en el camino,  y cómo habían reconocido a Jesús cuando partió el pan.",
					"number": 35,
					"id": "cc91a46b-a5c1-4adc-bb9f-963af4c5ae63"
				},
				{
					"verse": "Todavía estaban ellos hablando acerca de esto,  cuando Jesús mismo se puso en medio de ellos y les dijo:  --Paz a ustedes.",
					"number": 36,
					"study": "Jesús se aparece a los discípulos",
					"id": "7af3cd99-f1b6-4c08-b4c6-51eaac32a2bb"
				},
				{
					"verse": "Aterrorizados,  creyeron que veían a un espíritu.",
					"number": 37,
					"id": "36ede63c-1e42-4b58-bced-02f0adfc9ee0"
				},
				{
					"verse": "--¿Por qué se asustan tanto?  --les preguntó--.  ¿Por qué les vienen dudas?",
					"number": 38,
					"id": "9a8cfcfd-3de0-41ae-b50e-3d25dc30cef3"
				},
				{
					"verse": "Miren mis manos y mis pies.  ¡Soy yo mismo!  Tóquenme y vean;  un espíritu no tiene carne ni huesos,  como ven que los tengo yo.",
					"number": 39,
					"id": "076b95ec-4f41-442e-b456-af9380bbf5ba"
				},
				{
					"verse": "Dicho esto,  les mostró las manos y los pies.",
					"number": 40,
					"id": "768edb83-0592-47da-be31-96d7ea3bf154"
				},
				{
					"verse": "Como ellos no acababan de creerlo a causa de la alegría y del asombro,  les preguntó:  --¿Tienen aquí algo de comer?",
					"number": 41,
					"id": "289bda5f-046b-4389-a1ff-b7411020d8f1"
				},
				{
					"verse": "Le dieron un pedazo de pescado asado,",
					"number": 42,
					"id": "df128b50-ddf2-41c5-a3b7-4d59801379bf"
				},
				{
					"verse": "así que lo tomó y se lo comió delante de ellos.  Luego les dijo:",
					"number": 43,
					"id": "c9fe23c5-5e08-4de2-aa84-08ab018caf0d"
				},
				{
					"verse": "--Cuando todavía estaba yo con ustedes,  les decía que tenía que cumplirse todo lo que está escrito acerca de mí en la ley de Moisés,  en los profetas y en los salmos.",
					"number": 44,
					"id": "cf6c5472-cda5-46a9-92f8-bc11b8b3e9eb"
				},
				{
					"verse": "Entonces les abrió el entendimiento para que comprendieran las Escrituras.",
					"number": 45,
					"id": "13cd7921-1432-4b99-bbcd-9d2d8c81763b"
				},
				{
					"verse": "--Esto es lo que está escrito --les explicó--:  que el Cristo padecerá y resucitará al tercer día,",
					"number": 46,
					"id": "cd79e8ca-5ce7-41ef-89ea-49693ce0cbac"
				},
				{
					"verse": "y en su nombre se predicarán el arrepentimiento y el perdón de pecados a todas las naciones,  comenzando por Jerusalén.",
					"number": 47,
					"id": "14d69bd2-00b0-4367-86e0-6189e76549a0"
				},
				{
					"verse": "Ustedes son testigos de estas cosas.",
					"number": 48,
					"id": "970db0a5-e23a-4774-993e-5708b865288b"
				},
				{
					"verse": "Ahora voy a enviarles lo que ha prometido mi Padre;  pero ustedes quédense en la ciudad hasta que sean revestidos del poder de lo alto.",
					"number": 49,
					"id": "54cc47cc-9d9e-4c42-9e19-5ebaab1596c8"
				},
				{
					"verse": "Después los llevó Jesús hasta Betania;  allí alzó las manos y los bendijo.",
					"number": 50,
					"study": "La ascensión",
					"id": "7cd9f312-6653-4187-b05b-5e7477146411"
				},
				{
					"verse": "Sucedió que,  mientras los bendecía,  se alejó de ellos y fue llevado al cielo.",
					"number": 51,
					"id": "46d2d9da-c2b5-4cbd-9701-b6c32d89d2a5"
				},
				{
					"verse": "Ellos,  entonces,  lo adoraron y luego regresaron a Jerusalén con gran alegría.",
					"number": 52,
					"id": "635b9b3a-9dc5-47c8-8f37-4c7017e0b2d4"
				},
				{
					"verse": "Y estaban continuamente en el templo,  alabando a Dios.",
					"number": 53,
					"id": "8a4ecffc-3e30-45c5-a292-a12259cd8b0c"
				}
			]
		}
	],
	"book_id": "fcb9540f-4d38-4440-ae36-1184bb3ff0fb"
}