{
	"name": "Marcos",
	"num_chapters": 16,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Comienzo del evangelio de Jesucristo,  el Hijo de Dios.*",
					"number": 1,
					"study": "Predicación de Juan el Bautista",
					"id": "a6836212-c20f-4af8-9b81-779bdae48534"
				},
				{
					"verse": "Sucedió como está escrito en el profeta Isaías:  \"Mira,  voy a enviar a mi mensajero delante de ti,  el cual preparará tu camino.\"*",
					"number": 2,
					"id": "0d090027-af66-4043-aaf2-530d473fb7ed"
				},
				{
					"verse": "Voz de uno que grita en el desierto: Preparen el camino del Señor,  háganle sendas derechas.",
					"number": 3,
					"id": "01ed2ebd-e2e4-4fad-ace9-3f16742b0950"
				},
				{
					"verse": "Así se presentó Juan,  bautizando en el desierto y predicando el bautismo de arrepentimiento para el perdón de pecados.",
					"number": 4,
					"id": "8cb469f4-8d1e-474f-82f6-6393a19bb8db"
				},
				{
					"verse": "Toda la gente de la región de Judea y de la ciudad de Jerusalén acudía a él.  Cuando confesaban sus pecados,  él los bautizaba en el río Jordán.",
					"number": 5,
					"id": "4bd8570e-0632-4d34-b372-7f0df7bca510"
				},
				{
					"verse": "La ropa de Juan estaba hecha de pelo de camello.  Llevaba puesto un cinturón de cuero,  y comía langostas y miel silvestre.",
					"number": 6,
					"id": "2122ec48-1925-4767-bc51-e15dd0784952"
				},
				{
					"verse": "Predicaba de esta manera:  \"Después de mí viene uno más poderoso que yo;  ni siquiera merezco agacharme para desatar la correa de sus sandalias.",
					"number": 7,
					"id": "458d82ac-60e7-45bc-b9e6-9d80e61070e9"
				},
				{
					"verse": "Yo los he bautizado a ustedes con* agua,  pero él los bautizará con el Espíritu Santo.\"",
					"number": 8,
					"id": "98340aba-2f02-4869-bb7e-1ed7962f80de"
				},
				{
					"verse": "En esos días llegó Jesús desde Nazaret de Galilea y fue bautizado por Juan en el Jordán.",
					"number": 9,
					"study": "El bautismo de Jesús",
					"id": "635d020e-3b5f-471e-acec-669e5e669177"
				},
				{
					"verse": "En seguida,  al subir del agua,  Jesús vio que el cielo se abría y que el Espíritu bajaba sobre él como una paloma.",
					"number": 10,
					"id": "224288d5-844b-47e0-a884-af0313b995fe"
				},
				{
					"verse": "También se oyó una voz del cielo que decía:  \"Tú eres mi Hijo amado;  estoy muy complacido contigo.\"",
					"number": 11,
					"id": "682fad0e-76aa-4a08-ad51-be077f7e0901"
				},
				{
					"verse": "En seguida el Espíritu lo impulsó a ir al desierto,",
					"number": 12,
					"study": "Tentación de Jesús",
					"id": "dc649b08-9ed8-428e-bc9e-8c1da076d3ff"
				},
				{
					"verse": "y allí fue tentado por Satanás durante cuarenta días.  Estaba entre las fieras,  y los ángeles le servían.",
					"number": 13,
					"id": "39fc6676-e944-4a91-aa26-240944195907"
				},
				{
					"verse": "Después de que encarcelaron a Juan,  Jesús se fue a Galilea a anunciar las buenas nuevas de Dios.",
					"number": 14,
					"study": "Jesús principia su ministerio",
					"id": "59833a24-2b7b-487a-bb48-46ce859d5b4f"
				},
				{
					"verse": "\"Se ha cumplido el tiempo --decía--.  El reino de Dios está cerca.  ¡Arrepiéntanse y crean las buenas nuevas!\"",
					"number": 15,
					"id": "f02eeeef-6755-4a82-881e-68c9d1ce5f72"
				},
				{
					"verse": "Pasando por la orilla del mar de Galilea,  Jesús vio a Simón y a su hermano Andrés que echaban la red al lago,  pues eran pescadores.",
					"number": 16,
					"study": "Jesús llama a cuatro pescadores",
					"id": "42cf0987-0b93-47ef-bd6e-4815997a0c76"
				},
				{
					"verse": "\"Vengan,  síganme --les dijo Jesús--,  y los haré pescadores de hombres.\"",
					"number": 17,
					"id": "9aadfe64-f4d6-42c0-812e-a688e6f054d1"
				},
				{
					"verse": "Al momento dejaron las redes y lo siguieron.",
					"number": 18,
					"id": "60f1eda0-3ba3-4a81-92f0-c15af2be2e34"
				},
				{
					"verse": "Un poco más adelante vio a Jacobo y a su hermano Juan,  hijos de Zebedeo,  que estaban en su barca remendando las redes.",
					"number": 19,
					"id": "59093b3a-fd5d-436a-9752-dd9420376b35"
				},
				{
					"verse": "En seguida los llamó,  y ellos,  dejando a su padre Zebedeo en la barca con los jornaleros,  se fueron con Jesús.",
					"number": 20,
					"id": "12994539-3457-4435-866b-cac5281efb34"
				},
				{
					"verse": "Entraron en Capernaúm,  y tan pronto como llegó el sábado,  Jesús fue a la sinagoga y se puso a enseñar.",
					"number": 21,
					"study": "Un hombre que tenía un espíritu inmundo",
					"id": "47c0ced0-7463-4478-a2f6-edd1719ebb4a"
				},
				{
					"verse": "La gente se asombraba de su enseñanza,  porque la impartía como quien tiene autoridad y no como los maestros de la ley.",
					"number": 22,
					"id": "4713a689-d54b-401b-8682-21d4b2757aae"
				},
				{
					"verse": "De repente,  en la sinagoga,  un hombre que estaba poseído por un espíritu maligno gritó:",
					"number": 23,
					"id": "49a01647-ca86-405c-9b4f-20857ac0366f"
				},
				{
					"verse": "--¿Por qué te entrometes,  Jesús de Nazaret?  ¿Has venido a destruirnos?  Yo sé quién eres tú:  ¡el Santo de Dios!",
					"number": 24,
					"id": "9777696d-c41d-4c29-b636-68aa226d5754"
				},
				{
					"verse": "--¡Cállate!  --lo reprendió Jesús--.  ¡Sal de ese hombre!",
					"number": 25,
					"id": "47d0ef99-5364-477b-a5c8-4eb3ed4e419c"
				},
				{
					"verse": "Entonces el espíritu maligno sacudió al hombre violentamente y salió de él dando un alarido.",
					"number": 26,
					"id": "8a78d1e9-3c8a-4974-a149-654b64db6913"
				},
				{
					"verse": "Todos se quedaron tan asustados que se preguntaban unos a otros:  \"¿Qué es esto?  ¡Una enseñanza nueva,  pues lo hace con autoridad!  Les da órdenes incluso a los espíritus malignos,  y le obedecen.\"",
					"number": 27,
					"id": "be90da52-dcfa-45db-a1fa-59bcf640a904"
				},
				{
					"verse": "Como resultado,  su fama se extendió rápidamente por toda la región de Galilea.",
					"number": 28,
					"id": "109c4723-12cc-461d-8192-6a57150f2fd7"
				},
				{
					"verse": "Tan pronto como salieron de la sinagoga,  Jesús fue con Jacobo y Juan a casa de Simón y Andrés.",
					"number": 29,
					"study": "Jesús sana a la suegra de Pedro",
					"id": "c55c6da6-46e9-4351-ab66-8b35ef02f12d"
				},
				{
					"verse": "La suegra de Simón estaba en cama con fiebre,  y en seguida se lo dijeron a Jesús.",
					"number": 30,
					"id": "23b74656-6e24-4e45-ab32-9b55157a5825"
				},
				{
					"verse": "Él se le acercó,  la tomó de la mano y la ayudó a levantarse.  Entonces se le quitó la fiebre y se puso a servirles.",
					"number": 31,
					"id": "b347bb0e-754c-4d28-b828-27939042fffa"
				},
				{
					"verse": "Al atardecer,  cuando ya se ponía el sol,  la gente le llevó a Jesús todos los enfermos y endemoniados,",
					"number": 32,
					"study": "Muchos sanados al ponerse el sol",
					"id": "beb48c9c-0d8a-438c-8926-08de178e977f"
				},
				{
					"verse": "de manera que la población entera se estaba congregando a la puerta.",
					"number": 33,
					"id": "93871183-5cfb-401e-a165-10015219b87c"
				},
				{
					"verse": "Jesús sanó a muchos que padecían de diversas enfermedades.  También expulsó a muchos demonios,  pero no los dejaba hablar porque sabían quién era él.",
					"number": 34,
					"id": "0faeab87-17c6-4121-bd2d-a92ad9d37546"
				},
				{
					"verse": "Muy de madrugada,  cuando todavía estaba oscuro,  Jesús se levantó,  salió de la casa y se fue a un lugar solitario,  donde se puso a orar.",
					"number": 35,
					"study": "Jesús recorre Galilea predicando",
					"id": "7e4c235c-85a0-4f3c-9382-5441f57f04df"
				},
				{
					"verse": "Simón y sus compañeros salieron a buscarlo.",
					"number": 36,
					"id": "7427c4a8-4801-441b-a983-218e3576a4a3"
				},
				{
					"verse": "Por fin lo encontraron y le dijeron:  --Todo el mundo te busca.",
					"number": 37,
					"id": "c0f6a19e-d8b2-422b-8ae6-1a3e816c5bd4"
				},
				{
					"verse": "--Vámonos de aquí --respondió Jesús-- a otras aldeas cercanas donde también pueda predicar;  para esto he venido.",
					"number": 38,
					"id": "96daa1b3-efd8-447b-9c2c-d37d221a97ad"
				},
				{
					"verse": "Así que recorrió toda Galilea,  predicando en las sinagogas y expulsando demonios.",
					"number": 39,
					"id": "16a238f4-c95a-4c9b-a483-521839b0aa4b"
				},
				{
					"verse": "Un hombre que tenía lepra se le acercó,  y de rodillas le suplicó:  --Si quieres,  puedes limpiarme.",
					"number": 40,
					"study": "Jesús sana a un leproso",
					"id": "d8bbea52-21f2-44fb-88fa-afb4009de883"
				},
				{
					"verse": "Movido a compasión,  Jesús extendió la mano y tocó al hombre,  diciéndole:  --Sí quiero.  ¡Queda limpio!",
					"number": 41,
					"id": "19e81728-0d7b-4216-ad04-7682466f8b20"
				},
				{
					"verse": "Al instante se le quitó la lepra y quedó sano.*",
					"number": 42,
					"id": "7b981315-5340-4921-a4df-d756ed71ad5c"
				},
				{
					"verse": "Jesús lo despidió en seguida con una fuerte advertencia:",
					"number": 43,
					"id": "8dfd2bc9-7a7a-42c2-919c-c5db363411ff"
				},
				{
					"verse": "--Mira,  no se lo digas a nadie;  sólo ve,  preséntate al sacerdote y lleva por tu purificación lo que ordenó Moisés,  para que sirva de testimonio.",
					"number": 44,
					"id": "666a9a99-57d9-4a47-875e-41bf26bcb0dd"
				},
				{
					"verse": "Pero él salió y comenzó a hablar sin reserva,  divulgando lo sucedido.  Como resultado,  Jesús ya no podía entrar en ningún pueblo abiertamente,  sino que se quedaba afuera,  en lugares solitarios.  Aun así,  gente de todas partes seguía acudiendo a él.",
					"number": 45,
					"id": "b81ed61c-780c-47fa-9f3b-0f82236fbee8"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Unos días después,  cuando Jesús entró de nuevo en Capernaúm,  corrió la voz de que estaba en casa.",
					"number": 1,
					"study": "Jesús sana a un paralítico",
					"id": "b89af176-f56e-45ff-9e8c-c6fac807f2b7"
				},
				{
					"verse": "Se aglomeraron tantos que ya no quedaba sitio ni siquiera frente a la puerta mientras él les predicaba la palabra.",
					"number": 2,
					"id": "cc7bc78c-d08d-4798-a822-772c84efa6c1"
				},
				{
					"verse": "Entonces llegaron cuatro hombres que le llevaban un paralítico.",
					"number": 3,
					"id": "40ada704-fb7e-4f48-89ce-fe9ed626af1f"
				},
				{
					"verse": "Como no podían acercarlo a Jesús por causa de la multitud,  quitaron parte del techo encima de donde estaba Jesús y,  luego de hacer una abertura,  bajaron la camilla en la que estaba acostado el paralítico.",
					"number": 4,
					"id": "0671b021-7321-40db-acbf-5e004aa1fb4e"
				},
				{
					"verse": "Al ver Jesús la fe de ellos,  le dijo al paralítico:  --Hijo,  tus pecados quedan perdonados.",
					"number": 5,
					"id": "40fe780d-c670-410c-9012-5a86db75ffb8"
				},
				{
					"verse": "Estaban sentados allí algunos maestros de la ley,  que pensaban:",
					"number": 6,
					"id": "eb4c9d33-7818-46f0-ad49-e99fa7f9e83b"
				},
				{
					"verse": "\"¿Por qué habla éste así?  ¡Está blasfemando!  ¿Quién puede perdonar pecados sino sólo Dios?\"",
					"number": 7,
					"id": "9a0f48b2-aef9-4625-a9ef-bc169b3a6584"
				},
				{
					"verse": "En ese mismo instante supo Jesús en su espíritu que esto era lo que estaban pensando.  --¿Por qué razonan así?  --les dijo--.",
					"number": 8,
					"id": "bee76f17-77ab-4596-af41-03e36b67e140"
				},
				{
					"verse": "¿Qué es más fácil,  decirle al paralítico:   Tus pecados son perdonados ,  o decirle:   Levántate,  toma tu camilla y anda ?",
					"number": 9,
					"id": "12517768-0277-46a5-a232-f9993db66fc7"
				},
				{
					"verse": "Pues para que sepan que el Hijo del hombre tiene autoridad en la tierra para perdonar pecados --se dirigió entonces al paralítico--:",
					"number": 10,
					"id": "906d4d01-b42d-4052-ba35-1ab7f6eefcb6"
				},
				{
					"verse": "A ti te digo,  levántate,  toma tu camilla y vete a tu casa.",
					"number": 11,
					"id": "b2aa49c1-c89d-493b-a33a-d0501620978b"
				},
				{
					"verse": "Él se levantó,  tomó su camilla en seguida y salió caminando a la vista de todos.  Ellos se quedaron asombrados y comenzaron a alabar a Dios.  --Jamás habíamos visto cosa igual --decían.",
					"number": 12,
					"id": "44a102e3-5f92-41e7-b108-cecb83ad1135"
				},
				{
					"verse": "De nuevo salió Jesús a la orilla del lago.  Toda la gente acudía a él,  y él les enseñaba.",
					"number": 13,
					"study": "Llamamiento de Leví",
					"id": "59e78893-1e14-4211-a8b9-20156c3f6359"
				},
				{
					"verse": "Al pasar vio a Leví,  hijo de Alfeo,  sentado a la mesa donde cobraba impuestos.  --Sígueme --le dijo Jesús.  Y Leví se levantó y lo siguió.",
					"number": 14,
					"id": "cfa772ad-8b1c-4804-8301-8e107cb21f33"
				},
				{
					"verse": "Sucedió que,  estando Jesús a la mesa en casa de Leví,  muchos recaudadores de impuestos y pecadores se sentaron con él y sus discípulos,  pues ya eran muchos los que lo seguían.",
					"number": 15,
					"id": "42735343-4d76-45c7-bb40-b649e03acf4a"
				},
				{
					"verse": "Cuando los maestros de la ley,  que eran fariseos,  vieron con quién comía,  les preguntaron a sus discípulos:  --¿Y éste come con recaudadores de impuestos y con pecadores?",
					"number": 16,
					"id": "659d2e2e-d3c5-42a7-aa84-76aa0cb0f99d"
				},
				{
					"verse": "Al oírlos,  Jesús les contestó:  --No son los sanos los que necesitan médico sino los enfermos.  Y yo no he venido a llamar a justos sino a pecadores.",
					"number": 17,
					"id": "7d4e695b-12ec-4f69-929d-f7dfe5e387ed"
				},
				{
					"verse": "Al ver que los discípulos de Juan y los fariseos ayunaban,  algunos se acercaron a Jesús y le preguntaron:  --¿Cómo es que los discípulos de Juan y de los fariseos ayunan,  pero los tuyos no?",
					"number": 18,
					"study": "La pregunta sobre el ayuno",
					"id": "7e2bd1a2-7501-4e2c-b5c5-a3ab86fab146"
				},
				{
					"verse": "Jesús les contestó:  --¿Acaso pueden ayunar los invitados del novio mientras él está con ellos?  No pueden hacerlo mientras lo tienen con ellos.",
					"number": 19,
					"id": "09ee8100-fb5f-4de5-8043-1a1335470d45"
				},
				{
					"verse": "Pero llegará el día en que se les quitará el novio,  y ese día sí ayunarán.",
					"number": 20,
					"id": "20597199-c120-417a-8ff7-e4544413adc7"
				},
				{
					"verse": "Nadie remienda un vestido viejo con un retazo de tela nueva.  De hacerlo así,  el remiendo fruncirá el vestido y la rotura se hará peor.",
					"number": 21,
					"id": "f6de5b91-e77c-43dc-a872-7fd323f7b668"
				},
				{
					"verse": "Ni echa nadie vino nuevo en odres viejos.  De hacerlo así,  el vino hará reventar los odres y se arruinarán tanto el vino como los odres.  Más bien,  el vino nuevo se echa en odres nuevos.",
					"number": 22,
					"id": "d491f43e-6a72-4fa2-bdc3-ae7b3a1c47fb"
				},
				{
					"verse": "Un sábado,  al cruzar Jesús los sembrados,  sus discípulos comenzaron a arrancar a su paso unas espigas de trigo.",
					"number": 23,
					"study": "Los discípulos recogen espigas en el día de reposo",
					"id": "1c493801-6ed0-4c79-98a7-fc02c594f11d"
				},
				{
					"verse": "--Mira --le preguntaron los fariseos--,  ¿por qué hacen ellos lo que está prohibido hacer en sábado?",
					"number": 24,
					"id": "ec6fb5aa-0458-40bb-a975-11cb8232db1e"
				},
				{
					"verse": "Él les contestó:  --¿Nunca han leído lo que hizo David en aquella ocasión,  cuando él y sus compañeros tuvieron hambre y pasaron necesidad?",
					"number": 25,
					"id": "b770d7bd-ffae-4975-8d21-b5b43e4436e2"
				},
				{
					"verse": "Entró en la casa de Dios cuando Abiatar era el sumo sacerdote,  y comió los panes consagrados a Dios,  que sólo a los sacerdotes les es permitido comer.  Y dio también a sus compañeros.",
					"number": 26,
					"id": "9bfe33bc-a187-4917-8819-34345fdcc852"
				},
				{
					"verse": "\"El sábado se hizo para el hombre,  y no el hombre para el sábado --añadió--.",
					"number": 27,
					"id": "5d25cbb7-3590-41d5-bb08-5ef92bb634ea"
				},
				{
					"verse": "Así que el Hijo del hombre es Señor incluso del sábado.",
					"number": 28,
					"id": "bad55b94-2e30-4d76-a7ef-560e97849627"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "En otra ocasión entró en la sinagoga,  y había allí un hombre que tenía la mano paralizada.",
					"number": 1,
					"study": "El hombre de la mano seca",
					"id": "84df0673-ab99-4ada-b5b9-a707d896f2c4"
				},
				{
					"verse": "Algunos que buscaban un motivo para acusar a Jesús no le quitaban la vista de encima para ver si sanaba al enfermo en sábado.",
					"number": 2,
					"id": "530f4583-4d8d-4942-b6b7-b13e1fa3bc6a"
				},
				{
					"verse": "Entonces Jesús le dijo al hombre de la mano paralizada:  --Ponte de pie frente a todos.",
					"number": 3,
					"id": "8e99b16f-1010-436d-a8c5-904091b8d498"
				},
				{
					"verse": "Luego dijo a los otros:  --¿Qué está permitido en sábado:  hacer el bien o hacer el mal,  salvar una vida o matar?  Pero ellos permanecieron callados.",
					"number": 4,
					"id": "4619f7c6-1c22-44e5-bac8-29c6c5942da0"
				},
				{
					"verse": "Jesús se les quedó mirando,  enojado y entristecido por la dureza de su corazón,  y le dijo al hombre:  --Extiende la mano.  La extendió,  y la mano le quedó restablecida.",
					"number": 5,
					"id": "9e66fe6c-c6f7-4222-a317-a3be7c34c74b"
				},
				{
					"verse": "Tan pronto como salieron los fariseos,  comenzaron a tramar con los herodianos cómo matar a Jesús.",
					"number": 6,
					"id": "2e790b72-f685-496f-8817-8988c5b85ff5"
				},
				{
					"verse": "Jesús se retiró al lago con sus discípulos,  y mucha gente de Galilea lo siguió.",
					"number": 7,
					"study": "La multitud a la orilla del mar",
					"id": "569e3b7c-9bc0-49ff-a388-2eaacee99d82"
				},
				{
					"verse": "Cuando se enteraron de todo lo que hacía,  acudieron también a él muchos de Judea y Jerusalén,  de Idumea,  del otro lado del Jordán y de las regiones de Tiro y Sidón.",
					"number": 8,
					"id": "81ff0db6-e387-48d8-a61d-5927ccb1ed44"
				},
				{
					"verse": "Entonces,  para evitar que la gente lo atropellara,  encargó a sus discípulos que le tuvieran preparada una pequeña barca;",
					"number": 9,
					"id": "2c4dd5eb-5f9c-49b2-9396-c44410c64310"
				},
				{
					"verse": "pues como había sanado a muchos,  todos los que sufrían dolencias se abalanzaban sobre él para tocarlo.",
					"number": 10,
					"id": "ee7dc113-6df1-4807-b466-5a8bca8a0c4d"
				},
				{
					"verse": "Además,  los espíritus malignos,  al verlo,  se postraban ante él,  gritando:  \"¡Tú eres el Hijo de Dios!\"",
					"number": 11,
					"id": "2de718e6-d55b-49f3-97bc-af0f6a747858"
				},
				{
					"verse": "Pero él les ordenó terminantemente que no dijeran quién era él.",
					"number": 12,
					"id": "8099be1a-1682-4d76-9dfd-13818bd772f8"
				},
				{
					"verse": "Subió Jesús a una montaña y llamó a los que quiso,  los cuales se reunieron con él.",
					"number": 13,
					"study": "Elección de los doce apóstoles",
					"id": "3ffb44c1-6d47-4270-8055-9642e5f864d4"
				},
				{
					"verse": "Designó a doce --a quienes nombró apóstoles*--,  para que lo acompañaran y para enviarlos a predicar",
					"number": 14,
					"id": "ec555089-24aa-4ecb-84ba-fc2179fbd844"
				},
				{
					"verse": "y ejercer autoridad para expulsar demonios.",
					"number": 15,
					"id": "d5df2667-fa1b-46b0-ae0d-12a2ea5da4b4"
				},
				{
					"verse": "Éstos son los doce que él nombró:  Simón  (a quien llamó Pedro);",
					"number": 16,
					"id": "904b4073-1c10-446d-9764-0839e5bc5e1a"
				},
				{
					"verse": "Jacobo y su hermano Juan,  hijos de Zebedeo  (a quienes llamó Boanerges,  que significa:  Hijos del trueno);",
					"number": 17,
					"id": "27da34c8-8aff-4fe7-b329-c152c67a731b"
				},
				{
					"verse": "Andrés,  Felipe,  Bartolomé,  Mateo,  Tomás,  Jacobo,  hijo de Alfeo;  Tadeo,  Simón el Zelote",
					"number": 18,
					"id": "e2968822-bbc5-43b8-a6bb-be4197687441"
				},
				{
					"verse": "y Judas Iscariote,  el que lo traicionó.",
					"number": 19,
					"id": "f05f7ea5-d66c-4c53-b5da-7a646624e39d"
				},
				{
					"verse": "Luego entró en una casa,  y de nuevo se aglomeró tanta gente que ni siquiera podían comer él y sus discípulos.",
					"number": 20,
					"study": "La blasfemia contra el Espíritu Santo",
					"id": "19a306ef-cef8-4508-9cc6-648212cce4c2"
				},
				{
					"verse": "Cuando se enteraron sus parientes,  salieron a hacerse cargo de él,  porque decían:  \"Está fuera de sí.\"",
					"number": 21,
					"id": "ca0c91cd-4b4c-4ad4-854e-61b381f09cf4"
				},
				{
					"verse": "Los maestros de la ley que habían llegado de Jerusalén decían:  \"¡Está poseído por Beelzebú!  Expulsa a los demonios por medio del príncipe de los demonios.\"",
					"number": 22,
					"id": "fd32017b-c104-4c62-89ac-bd80a6eb928c"
				},
				{
					"verse": "Entonces Jesús los llamó y les habló en parábolas:  \"¿Cómo puede Satanás expulsar a Satanás?",
					"number": 23,
					"id": "3bdb155e-4367-40fb-bccc-7e64e39941d1"
				},
				{
					"verse": "Si un reino está dividido contra sí mismo,  ese reino no puede mantenerse en pie.",
					"number": 24,
					"id": "2bce8e33-59a5-4bf3-bcf5-9b48a8db0bb7"
				},
				{
					"verse": "Y si una familia está dividida contra sí misma,  esa familia no puede mantenerse en pie.",
					"number": 25,
					"id": "80a93c73-dc28-4929-ac7e-ad647ad75766"
				},
				{
					"verse": "Igualmente,  si Satanás se levanta contra sí mismo y se divide,  no puede mantenerse en pie,  sino que ha llegado su fin.",
					"number": 26,
					"id": "957f4098-ecf2-44b3-81b9-ff9d87bbc857"
				},
				{
					"verse": "Ahora bien,  nadie puede entrar en la casa de alguien fuerte y arrebatarle sus bienes a menos que primero lo ate.  Sólo entonces podrá robar su casa.",
					"number": 27,
					"id": "05f3799d-51e0-4283-b76f-68a455aeb01b"
				},
				{
					"verse": "Les aseguro que todos los pecados y blasfemias se les perdonarán a todos por igual,",
					"number": 28,
					"id": "93aeda62-42ff-4c4c-b4b9-b6714c746b45"
				},
				{
					"verse": "excepto a quien blasfeme contra el Espíritu Santo.  Éste no tendrá perdón jamás;  es culpable de un pecado eterno.\"",
					"number": 29,
					"id": "81859010-1c50-4d72-97b9-bce2881faecd"
				},
				{
					"verse": "Es que ellos habían dicho:  \"Tiene un espíritu maligno.\"",
					"number": 30,
					"id": "a53265c6-f965-49e7-9014-778433aa0e54"
				},
				{
					"verse": "En eso llegaron la madre y los hermanos de Jesús.  Se quedaron afuera y enviaron a alguien a llamarlo,",
					"number": 31,
					"study": "La madre y los hermanos de Jesús",
					"id": "0533a98a-6884-4da0-aa04-b640fdea8511"
				},
				{
					"verse": "pues había mucha gente sentada alrededor de él.  --Mira,  tu madre y tus hermanos* están afuera y te buscan --le dijeron.",
					"number": 32,
					"id": "fa1821e7-8a8c-459d-938b-c861aeef34b1"
				},
				{
					"verse": "--¿Quiénes son mi madre y mis hermanos?  --replicó Jesús.",
					"number": 33,
					"id": "40b0c179-465d-40eb-b92c-83c699610ebb"
				},
				{
					"verse": "Luego echó una mirada a los que estaban sentados alrededor de él y añadió:  --Aquí tienen a mi madre y a mis hermanos.",
					"number": 34,
					"id": "25311deb-94ba-44fc-8756-15728e85a81e"
				},
				{
					"verse": "Cualquiera que hace la voluntad de Dios es mi hermano,  mi hermana y mi madre.",
					"number": 35,
					"id": "06c88670-e3bc-41cd-b8f7-f643b85018e2"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "De nuevo comenzó Jesús a enseñar a la orilla del lago.  La multitud que se reunió para verlo era tan grande que él subió y se sentó en una barca que estaba en el lago,  mientras toda la gente se quedaba en la playa.",
					"number": 1,
					"study": "Parábola del sembrador",
					"id": "9fd85348-c404-40a6-9445-6e0fe1970f3f"
				},
				{
					"verse": "Entonces se puso a enseñarles muchas cosas por medio de parábolas y,  como parte de su instrucción,  les dijo:",
					"number": 2,
					"id": "f11262e2-ad3d-48a7-a59c-4deae3bb7853"
				},
				{
					"verse": "\"¡Pongan atención!  Un sembrador salió a sembrar.",
					"number": 3,
					"id": "31cafa6a-5303-4634-85fc-77604de45369"
				},
				{
					"verse": "Sucedió que al esparcir él la semilla,  una parte cayó junto al camino,  y llegaron los pájaros y se la comieron.",
					"number": 4,
					"id": "b4f13b03-c320-435e-b1ba-54715822b858"
				},
				{
					"verse": "Otra parte cayó en terreno pedregoso,  sin mucha tierra.  Esa semilla brotó pronto porque la tierra no era profunda;",
					"number": 5,
					"id": "893fa100-e341-41f5-9621-2e242a48133b"
				},
				{
					"verse": "pero cuando salió el sol,  las plantas se marchitaron y,  por no tener raíz,  se secaron.",
					"number": 6,
					"id": "ea4d7f3b-49dc-4e46-8fe3-a63e847b4911"
				},
				{
					"verse": "Otra parte de la semilla cayó entre espinos que,  al crecer,  la ahogaron,  de modo que no dio fruto.",
					"number": 7,
					"id": "b93af879-e596-4459-843b-6afff6d0f643"
				},
				{
					"verse": "Pero las otras semillas cayeron en buen terreno.  Brotaron,  crecieron y produjeron una cosecha que rindió el treinta,  el sesenta y hasta el ciento por uno.",
					"number": 8,
					"id": "b13de18e-3b49-4355-82e3-989c1b882b14"
				},
				{
					"verse": "\"El que tenga oídos para oír,  que oiga\",  añadió Jesús.",
					"number": 9,
					"id": "a0ccdfbd-5cc3-40bc-98df-498571c16439"
				},
				{
					"verse": "Cuando se quedó solo,  los doce y los que estaban alrededor de él le hicieron preguntas sobre las parábolas.",
					"number": 10,
					"id": "7e5f56d3-5057-4e4e-89ca-2fc0b38d1fe0"
				},
				{
					"verse": "\"A ustedes se les ha revelado el secreto del reino de Dios --les contestó--;  pero a los de afuera todo les llega por medio de parábolas,",
					"number": 11,
					"id": "4aa95e06-52fc-48a3-9463-a8a67375a5f8"
				},
				{
					"verse": "para que  \" por mucho que vean,  no perciban;  y por mucho que oigan,  no entiendan;  no sea que se conviertan y sean perdonados. *",
					"number": 12,
					"id": "c5c8673e-45f1-4aec-af2c-fe5887062387"
				},
				{
					"verse": "\"¿No entienden esta parábola?  --continuó Jesús--.  ¿Cómo podrán,  entonces,  entender las demás?",
					"number": 13,
					"id": "28467cab-11a3-4c33-a5c4-49212f4f4ca4"
				},
				{
					"verse": "El sembrador siembra la palabra.",
					"number": 14,
					"id": "317d5ca9-0392-4819-a084-e83b57bf76de"
				},
				{
					"verse": "Algunos son como lo sembrado junto al camino,  donde se siembra la palabra.  Tan pronto como la oyen,  viene Satanás y les quita la palabra sembrada en ellos.",
					"number": 15,
					"id": "1fa86870-1160-4404-99da-ef775edbaceb"
				},
				{
					"verse": "Otros son como lo sembrado en terreno pedregoso:  cuando oyen la palabra,  en seguida la reciben con alegría,",
					"number": 16,
					"id": "d05d2710-3636-4b41-87cf-11b9929b4b6a"
				},
				{
					"verse": "pero como no tienen raíz,  duran poco tiempo.  Cuando surgen problemas o persecución a causa de la palabra,  en seguida se apartan de ella.",
					"number": 17,
					"id": "df4e5d10-ee1d-404b-a579-52b45d88c5af"
				},
				{
					"verse": "Otros son como lo sembrado entre espinos:  oyen la palabra,",
					"number": 18,
					"id": "ad8727f3-5da2-4c4f-9ce7-d87705881fb4"
				},
				{
					"verse": "pero las preocupaciones de esta vida,  el engaño de las riquezas y muchos otros malos deseos entran hasta ahogar la palabra,  de modo que ésta no llega a dar fruto.",
					"number": 19,
					"id": "bf461a46-26a3-4680-8e97-7bfaba6244ba"
				},
				{
					"verse": "Pero otros son como lo sembrado en buen terreno:  oyen la palabra,  la aceptan y producen una cosecha que rinde el treinta,  el sesenta y hasta el ciento por uno.\"",
					"number": 20,
					"id": "00718dcf-db72-4a11-ba46-19515e2c128f"
				},
				{
					"verse": "También les dijo:  \"¿Acaso se trae una lámpara para ponerla debajo de un cajón o debajo de la cama?  ¿No es,  por el contrario,  para ponerla en una repisa?",
					"number": 21,
					"study": "Nada oculto que no haya de ser manifestado",
					"id": "3efbfb86-5e97-468c-882e-41403db625a7"
				},
				{
					"verse": "No hay nada escondido que no esté destinado a descubrirse;  tampoco hay nada oculto que no esté destinado a ser revelado.",
					"number": 22,
					"id": "0c46aee8-a216-45ea-ae42-868d3b56746a"
				},
				{
					"verse": "El que tenga oídos para oír,  que oiga.",
					"number": 23,
					"id": "0def25f3-4dd8-48a0-a4f0-c810852f98a2"
				},
				{
					"verse": "\"Pongan mucha atención --añadió--.  Con la medida que midan a otros,  se les medirá a ustedes,  y aún más se les añadirá.",
					"number": 24,
					"id": "c6f6f9f6-4f18-4702-9088-e697a5e8f31f"
				},
				{
					"verse": "Al que tiene,  se le dará más;  al que no tiene,  hasta lo poco que tiene se le quitará.\"",
					"number": 25,
					"id": "cd754e87-086c-4643-946b-6a527ee8c753"
				},
				{
					"verse": "Jesús continuó:  \"El reino de Dios se parece a quien esparce semilla en la tierra.",
					"number": 26,
					"study": "Parábola del crecimiento de la semilla",
					"id": "baea986c-1742-4f09-8f7d-c2e2eefd91c9"
				},
				{
					"verse": "Sin que éste sepa cómo,  y ya sea que duerma o esté despierto,  día y noche brota y crece la semilla.",
					"number": 27,
					"id": "6f769e4d-b9d3-4d6e-8797-4749df3b9124"
				},
				{
					"verse": "La tierra da fruto por sí sola;  primero el tallo,  luego la espiga,  y después el grano lleno en la espiga.",
					"number": 28,
					"id": "4cf877ed-25f1-4064-b689-7a7b1affcba0"
				},
				{
					"verse": "Tan pronto como el grano está maduro,  se le mete la hoz,  pues ha llegado el tiempo de la cosecha.\"",
					"number": 29,
					"id": "b102dfec-c4f4-4ff0-b3db-4ee4bbf4d774"
				},
				{
					"verse": "También dijo:  \"¿Con qué vamos a comparar el reino de Dios?  ¿Qué parábola podemos usar para describirlo?",
					"number": 30,
					"study": "Parábola de la semilla de mostaza",
					"id": "f0268271-3632-425e-bd2d-01eb462042ee"
				},
				{
					"verse": "Es como un grano de mostaza:  cuando se siembra en la tierra,  es la semilla más pequeña que hay,",
					"number": 31,
					"id": "81990fbf-7b11-4c1a-9ac3-f0b1fd04ae25"
				},
				{
					"verse": "pero una vez sembrada crece hasta convertirse en la más grande de las hortalizas,  y echa ramas tan grandes que las aves pueden anidar bajo su sombra.\"",
					"number": 32,
					"id": "269bb640-0dc3-4b0f-a423-3de15be196b8"
				},
				{
					"verse": "Y con muchas parábolas semejantes les enseñaba Jesús la palabra hasta donde podían entender.",
					"number": 33,
					"study": "El uso que Jesús hace de las parábolas",
					"id": "8473c048-ad99-4703-8d10-0452efd2ab91"
				},
				{
					"verse": "No les decía nada sin emplear parábolas.  Pero cuando estaba a solas con sus discípulos,  les explicaba todo.",
					"number": 34,
					"id": "2d8c95cd-24c3-4073-a68b-5bb3c4a202ea"
				},
				{
					"verse": "Ese día al anochecer,  les dijo a sus discípulos:  --Crucemos al otro lado.",
					"number": 35,
					"study": "Jesús calma la tempestad",
					"id": "27f7f27f-43ec-4aec-99f9-e35478ee3468"
				},
				{
					"verse": "Dejaron a la multitud y se fueron con él en la barca donde estaba.  También lo acompañaban otras barcas.",
					"number": 36,
					"id": "fcbcd015-34d2-4c31-bf13-1b22b98ffc50"
				},
				{
					"verse": "Se desató entonces una fuerte tormenta,  y las olas azotaban la barca,  tanto que ya comenzaba a inundarse.",
					"number": 37,
					"id": "7072a66c-b838-446c-a7aa-19a40d0ca275"
				},
				{
					"verse": "Jesús,  mientras tanto,  estaba en la popa,  durmiendo sobre un cabezal,  así que los discípulos lo despertaron.  --Maestro --gritaron--,  ¿no te importa que nos ahoguemos?",
					"number": 38,
					"id": "4119c3e4-0b90-4704-976e-2e801d9d387b"
				},
				{
					"verse": "Él se levantó,  reprendió al viento y ordenó al mar:  --¡Silencio!  ¡Cálmate!  El viento se calmó y todo quedó completamente tranquilo.",
					"number": 39,
					"id": "08a7f3d2-02ea-4dd2-97ff-fab99b1c07a6"
				},
				{
					"verse": "--¿Por qué tienen tanto miedo?  --dijo a sus discípulos--.  ¿Todavía* no tienen fe?",
					"number": 40,
					"id": "07eb702c-a069-494a-badc-c2843d5c031d"
				},
				{
					"verse": "Ellos estaban espantados y se decían unos a otros:  --¿Quién es éste,  que hasta el viento y el mar le obedecen?",
					"number": 41,
					"id": "e7e7235e-85ae-4fab-a610-1e95bfc919f4"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Cruzaron el lago hasta llegar a la región de los gerasenos.*",
					"number": 1,
					"study": "El endomoniado gadareno",
					"id": "1646a099-d838-444e-a3d2-c8246773f290"
				},
				{
					"verse": "Tan pronto como desembarcó Jesús,  un hombre poseído por un espíritu maligno le salió al encuentro de entre los sepulcros.",
					"number": 2,
					"id": "96b2b56d-b680-4e36-a119-c0b8220ea4ed"
				},
				{
					"verse": "Este hombre vivía en los sepulcros,  y ya nadie podía sujetarlo,  ni siquiera con cadenas.",
					"number": 3,
					"id": "852fc024-f804-43ad-8cc4-cb67c7d81225"
				},
				{
					"verse": "Muchas veces lo habían atado con cadenas y grilletes,  pero él los destrozaba,  y nadie tenía fuerza para dominarlo.",
					"number": 4,
					"id": "18bfac0e-5ae3-4598-95f4-a0c2f9ce5a3e"
				},
				{
					"verse": "Noche y día andaba por los sepulcros y por las colinas,  gritando y golpeándose con piedras.",
					"number": 5,
					"id": "efd4c55b-1534-4f4e-8d8a-39c91621302f"
				},
				{
					"verse": "Cuando vio a Jesús desde lejos,  corrió y se postró delante de él.",
					"number": 6,
					"id": "66935acd-7d81-4a2b-b26b-a8e000f66f80"
				},
				{
					"verse": "--¿Por qué te entrometes,  Jesús,  Hijo del Dios Altísimo?  --gritó con fuerza--.  ¡Te ruego por Dios que no me atormentes!",
					"number": 7,
					"id": "94e9082a-6921-4e6c-b3bd-202a92543b57"
				},
				{
					"verse": "Es que Jesús le había dicho:  \"¡Sal de este hombre,  espíritu maligno!\"",
					"number": 8,
					"id": "fbbdbda1-d084-4cdc-bc3b-c8f527f94d1b"
				},
				{
					"verse": "--¿Cómo te llamas?  --le preguntó Jesús.  --Me llamo Legión --respondió--,  porque somos muchos.",
					"number": 9,
					"id": "b6d253d2-48f8-4ec5-9427-213a0047810a"
				},
				{
					"verse": "Y con insistencia le suplicaba a Jesús que no los expulsara de aquella región.",
					"number": 10,
					"id": "668e1b9c-7f1d-4b2b-841e-36bbc3f76742"
				},
				{
					"verse": "Como en una colina estaba paciendo una manada de muchos cerdos,  los demonios le rogaron a Jesús:",
					"number": 11,
					"id": "551cdb48-a9fa-4a82-8eac-e353fc18c5fd"
				},
				{
					"verse": "--Mándanos a los cerdos;  déjanos entrar en ellos.",
					"number": 12,
					"id": "17615ea6-ab4c-4e74-baf1-ce67d63fcc89"
				},
				{
					"verse": "Así que él les dio permiso.  Cuando los espíritus malignos salieron del hombre,  entraron en los cerdos,  que eran unos dos mil,  y la manada se precipitó al lago por el despeñadero y allí se ahogó.",
					"number": 13,
					"id": "fc8f4cb9-e87f-428d-bc20-67650e6b2109"
				},
				{
					"verse": "Los que cuidaban los cerdos salieron huyendo y dieron la noticia en el pueblo y por los campos,  y la gente fue a ver lo que había pasado.",
					"number": 14,
					"id": "1f45f68d-b7a9-40ec-b42c-848809772514"
				},
				{
					"verse": "Llegaron a donde estaba Jesús,  y cuando vieron al que había estado poseído por la legión de demonios,  sentado,  vestido y en su sano juicio,  tuvieron miedo.",
					"number": 15,
					"id": "d8db9290-d081-442b-8f22-43d06084e45c"
				},
				{
					"verse": "Los que habían presenciado estos hechos le contaron a la gente lo que había sucedido con el endemoniado y con los cerdos.",
					"number": 16,
					"id": "3f5ffce6-2d2b-4167-a3fb-65a4adab74fe"
				},
				{
					"verse": "Entonces la gente comenzó a suplicarle a Jesús que se fuera de la región.",
					"number": 17,
					"id": "f41244ee-11bc-4c94-b25c-aea9f5a703c3"
				},
				{
					"verse": "Mientras subía Jesús a la barca,  el que había estado endemoniado le rogaba que le permitiera acompañarlo.",
					"number": 18,
					"id": "afff3bf2-5122-424a-8dc7-0f174e43697d"
				},
				{
					"verse": "Jesús no se lo permitió,  sino que le dijo:  --Vete a tu casa,  a los de tu familia,  y diles todo lo que el Señor ha hecho por ti y cómo te ha tenido compasión.",
					"number": 19,
					"id": "4669f884-76d2-4124-a3ea-d0124510c889"
				},
				{
					"verse": "Así que el hombre se fue y se puso a proclamar en Decápolis lo mucho que Jesús había hecho por él.  Y toda la gente se quedó asombrada.",
					"number": 20,
					"id": "5999b02b-dee0-4ab6-9b79-c3ca2a805b36"
				},
				{
					"verse": "Después que Jesús regresó en la barca al otro lado del lago,  se reunió alrededor de él una gran multitud,  por lo que él se quedó en la orilla.",
					"number": 21,
					"study": "La hija de Jairo, y la mujer que tocó el manto de Jesús",
					"id": "a6e5002d-1df4-4071-8970-a77224d9acc6"
				},
				{
					"verse": "Llegó entonces uno de los jefes de la sinagoga,  llamado Jairo.  Al ver a Jesús,  se arrojó a sus pies,",
					"number": 22,
					"id": "eac22aa8-b0b4-41e8-a6c0-647f52ea5feb"
				},
				{
					"verse": "suplicándole con insistencia:  --Mi hijita se está muriendo.  Ven y pon tus manos sobre ella para que se sane y viva.",
					"number": 23,
					"id": "4bbbaa32-5577-4251-82df-a1fb44cfe5ab"
				},
				{
					"verse": "Jesús se fue con él,  y lo seguía una gran multitud,  la cual lo apretujaba.",
					"number": 24,
					"id": "c580b04a-ee44-4e90-a4fb-4a39751dc835"
				},
				{
					"verse": "Había entre la gente una mujer que hacía doce años padecía de hemorragias.",
					"number": 25,
					"id": "de914340-6c4d-4661-b28c-d2987b2052cc"
				},
				{
					"verse": "Había sufrido mucho a manos de varios médicos,  y se había gastado todo lo que tenía sin que le hubiera servido de nada,  pues en vez de mejorar,  iba de mal en peor.",
					"number": 26,
					"id": "6af016fe-102d-48da-805b-66fdafda4d24"
				},
				{
					"verse": "Cuando oyó hablar de Jesús,  se le acercó por detrás entre la gente y le tocó el manto.",
					"number": 27,
					"id": "fb7ec91e-adec-4479-8753-7985c82a3535"
				},
				{
					"verse": "Pensaba:  \"Si logro tocar siquiera su ropa,  quedaré sana.\"",
					"number": 28,
					"id": "75b3e5de-96d4-43c5-a0e7-d8d7785cd2d5"
				},
				{
					"verse": "Al instante cesó su hemorragia,  y se dio cuenta de que su cuerpo había quedado libre de esa aflicción.",
					"number": 29,
					"id": "3ec47f5f-e894-48bc-8a6c-ed41cc86e0bd"
				},
				{
					"verse": "Al momento también Jesús se dio cuenta de que de él había salido poder,  así que se volvió hacia la gente y preguntó:  --¿Quién me ha tocado la ropa?",
					"number": 30,
					"id": "cfa1a63b-209d-4583-a501-82e6b6035fcc"
				},
				{
					"verse": "--Ves que te apretuja la gente --le contestaron sus discípulos--,  y aun así preguntas:   ¿Quién me ha tocado? ",
					"number": 31,
					"id": "5660ed28-3e47-4cc8-8de1-34328bdf7d0f"
				},
				{
					"verse": "Pero Jesús seguía mirando a su alrededor para ver quién lo había hecho.",
					"number": 32,
					"id": "7905cf5b-ccdf-4e05-acf4-5d950433f2f1"
				},
				{
					"verse": "La mujer,  sabiendo lo que le había sucedido,  se acercó temblando de miedo y,  arrojándose a sus pies,  le confesó toda la verdad.",
					"number": 33,
					"id": "a83478f4-4635-4bb6-b656-b72147915416"
				},
				{
					"verse": "--¡Hija,  tu fe te ha sanado!  --le dijo Jesús--.  Vete en paz y queda sana de tu aflicción.",
					"number": 34,
					"id": "eba53416-267a-42a3-9593-622b0693035a"
				},
				{
					"verse": "Todavía estaba hablando Jesús,  cuando llegaron unos hombres de la casa de Jairo,  jefe de la sinagoga,  para decirle:  --Tu hija ha muerto.  ¿Para qué sigues molestando al Maestro?",
					"number": 35,
					"id": "b07339ff-6986-4b9f-8d3d-ae3496448f26"
				},
				{
					"verse": "Sin hacer caso de la noticia,  Jesús le dijo al jefe de la sinagoga:  --No tengas miedo;  cree nada más.",
					"number": 36,
					"id": "1198437e-3cdb-4703-9da8-1f3778e91b70"
				},
				{
					"verse": "No dejó que nadie lo acompañara,  excepto Pedro,  Jacobo y Juan,  el hermano de Jacobo.",
					"number": 37,
					"id": "49acd056-aa44-4ae0-92dc-e05ab7709d98"
				},
				{
					"verse": "Cuando llegaron a la casa del jefe de la sinagoga,  Jesús notó el alboroto,  y que la gente lloraba y daba grandes alaridos.",
					"number": 38,
					"id": "99b4efbd-f342-4a09-a0e5-1d7060fc2ea7"
				},
				{
					"verse": "Entró y les dijo:  --¿Por qué tanto alboroto y llanto?  La niña no está muerta sino dormida.",
					"number": 39,
					"id": "6364e9ad-f3aa-4d62-bb2f-0eae84ce50b9"
				},
				{
					"verse": "Entonces empezaron a burlarse de él,  pero él los sacó a todos,  tomó consigo al padre y a la madre de la niña y a los discípulos que estaban con él,  y entró a donde estaba la niña.",
					"number": 40,
					"id": "7f8fc976-25bf-41c1-a9f5-b6142c59153d"
				},
				{
					"verse": "La tomó de la mano y le dijo:  --Talita cum*  (que significa:  Niña,  a ti te digo,  ¡levántate!).",
					"number": 41,
					"id": "c1af381a-6a39-4fa6-95b2-a6688b57d0b3"
				},
				{
					"verse": "La niña,  que tenía doce años,  se levantó en seguida y comenzó a andar.  Ante este hecho todos se llenaron de asombro.",
					"number": 42,
					"id": "e9306014-5fd3-44f1-8ef0-780a14cb0d7e"
				},
				{
					"verse": "Él dio órdenes estrictas de que nadie se enterara de lo ocurrido,  y les mandó que le dieran de comer a la niña.",
					"number": 43,
					"id": "b2c4c4e0-80f1-4d6b-9eee-4f2cae2d8095"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Salió Jesús de allí y fue a su tierra,  en compañía de sus discípulos.",
					"number": 1,
					"study": "Jesús en Nazaret",
					"id": "9ddf963b-d018-43ed-a207-8c0302a09ec0"
				},
				{
					"verse": "Cuando llegó el sábado,  comenzó a enseñar en la sinagoga.  --¿De dónde sacó éste tales cosas?  --decían maravillados muchos de los que le oían--.  ¿Qué sabiduría es ésta que se le ha dado?  ¿Cómo se explican estos milagros que vienen de sus manos?",
					"number": 2,
					"id": "98e4e7de-9f49-4ea3-af77-855530dd3a0c"
				},
				{
					"verse": "¿No es acaso el carpintero,  el hijo de María y hermano de Jacobo,  de José,  de Judas y de Simón?  ¿No están sus hermanas aquí con nosotros?  Y se escandalizaban a causa de él.  Por tanto,  Jesús les dijo:",
					"number": 3,
					"id": "1a1a94d4-ffdc-4b33-91bd-5fa1114ee679"
				},
				{
					"verse": "--En todas partes se honra a un profeta,  menos en su tierra,  entre sus familiares y en su propia casa.",
					"number": 4,
					"id": "5dbbfe7d-6bea-46c4-8954-746c47cde6a5"
				},
				{
					"verse": "En efecto,  no pudo hacer allí ningún milagro,  excepto sanar a unos pocos enfermos al imponerles las manos.",
					"number": 5,
					"id": "ab9527e9-eb60-4572-b428-3843abbb6c13"
				},
				{
					"verse": "Y él se quedó asombrado por la incredulidad de ellos.  Jesús recorría los alrededores,  enseñando de pueblo en pueblo.",
					"number": 6,
					"id": "c3d9a204-02f2-4962-bbda-fd994228704f"
				},
				{
					"verse": "Reunió a los doce,  y comenzó a enviarlos de dos en dos,  dándoles autoridad sobre los espíritus malignos.",
					"number": 7,
					"study": "Misión de los doce discípulos",
					"id": "c7c531a1-4aff-4e44-8fd4-206f6f018776"
				},
				{
					"verse": "Les ordenó que no llevaran nada para el camino,  ni pan,  ni bolsa,  ni dinero en el cinturón,  sino sólo un bastón.",
					"number": 8,
					"id": "1c955b48-706f-423d-9181-39431cd49c44"
				},
				{
					"verse": "\"Lleven sandalias --dijo--,  pero no dos mudas de ropa.\"",
					"number": 9,
					"id": "5f232c5e-8bc9-4f7e-a6c0-026b73f27d71"
				},
				{
					"verse": "Y añadió:  \"Cuando entren en una casa,  quédense allí hasta que salgan del pueblo.",
					"number": 10,
					"id": "aa06f09d-9948-4a61-b1da-0ae5e72a4406"
				},
				{
					"verse": "Y si en algún lugar no los reciben bien o no los escuchan,  al salir de allí sacúdanse el polvo de los pies,  como un testimonio contra ellos.\"",
					"number": 11,
					"id": "6ba723a2-3e5f-4894-8c4b-76d9de958dfb"
				},
				{
					"verse": "Los doce salieron y exhortaban a la gente a que se arrepintiera.",
					"number": 12,
					"id": "f7d09c64-5498-4d51-8fce-b8a34edbe8ec"
				},
				{
					"verse": "También expulsaban a muchos demonios y sanaban a muchos enfermos,  ungiéndolos con aceite.",
					"number": 13,
					"id": "3aa570e2-d3ab-42ca-a10d-f4c725961c1c"
				},
				{
					"verse": "El rey Herodes se enteró de esto,  pues el nombre de Jesús se había hecho famoso.  Algunos decían:*  \"Juan el Bautista ha resucitado,  y por eso tiene poder para realizar milagros.\"",
					"number": 14,
					"study": "Muerte de Juan el Bautista",
					"id": "ee925ff0-6ac6-4231-b2e4-befcac53e746"
				},
				{
					"verse": "Otros decían:  \"Es Elías.\"  Otros,  en fin,  afirmaban:  \"Es un profeta,  como los de antes.\"",
					"number": 15,
					"id": "1772a6e2-972a-43b3-9679-ecf4a0d73de2"
				},
				{
					"verse": "Pero cuando Herodes oyó esto,  exclamó:  \"¡Juan,  al que yo mandé que le cortaran la cabeza,  ha resucitado!\"",
					"number": 16,
					"id": "35545878-c9a4-4980-af93-c45db3b75737"
				},
				{
					"verse": "En efecto,  Herodes mismo había mandado que arrestaran a Juan y que lo encadenaran en la cárcel.  Herodes se había casado con Herodías,  esposa de Felipe su hermano,",
					"number": 17,
					"id": "1707b9b9-e6ca-48a7-b81b-af4e595e1d6f"
				},
				{
					"verse": "y Juan le había estado diciendo a Herodes:  \"La ley te prohíbe tener a la esposa de tu hermano.\"",
					"number": 18,
					"id": "ac11a582-5e6e-4ca2-a577-1f749f340ed4"
				},
				{
					"verse": "Por eso Herodías le guardaba rencor a Juan y deseaba matarlo.  Pero no había logrado hacerlo,",
					"number": 19,
					"id": "d54fb3ad-ff76-4ebd-82ba-d8e95ce27376"
				},
				{
					"verse": "ya que Herodes temía a Juan y lo protegía,  pues sabía que era un hombre justo y santo.  Cuando Herodes oía a Juan,  se quedaba muy desconcertado,  pero lo escuchaba con gusto.",
					"number": 20,
					"id": "b81dfdb4-11c1-4807-9706-d47b1d073bdc"
				},
				{
					"verse": "Por fin se presentó la oportunidad.  En su cumpleaños Herodes dio un banquete a sus altos oficiales,  a los comandantes militares y a los notables de Galilea.",
					"number": 21,
					"id": "fa5a92b0-3600-4085-aee4-3b70db9b3c2a"
				},
				{
					"verse": "La hija de Herodías entró en el banquete y bailó,  y esto agradó a Herodes y a los invitados.  --Pídeme lo que quieras y te lo daré --le dijo el rey a la muchacha.",
					"number": 22,
					"id": "d14fa532-81fe-4117-b1ff-72377a4241f3"
				},
				{
					"verse": "Y le prometió bajo juramento:  --Te daré cualquier cosa que me pidas,  aun cuando sea la mitad de mi reino.",
					"number": 23,
					"id": "ca3cfbda-2654-4f42-b466-f5b7bdcb9a12"
				},
				{
					"verse": "Ella salió a preguntarle a su madre:  --¿Qué debo pedir?  --La cabeza de Juan el Bautista --contestó.",
					"number": 24,
					"id": "77698324-7506-42e6-aa55-13e998b4fdd5"
				},
				{
					"verse": "En seguida se fue corriendo la muchacha a presentarle al rey su petición:  --Quiero que ahora mismo me des en una bandeja la cabeza de Juan el Bautista.",
					"number": 25,
					"id": "e7d83f60-6d6a-475a-a362-4ec4ce52d22d"
				},
				{
					"verse": "El rey se quedó angustiado,  pero a causa de sus juramentos y en atención a los invitados,  no quiso desairarla.",
					"number": 26,
					"id": "9de5e51b-a71a-4705-b952-57be4bef9ef7"
				},
				{
					"verse": "Así que en seguida envió a un verdugo con la orden de llevarle la cabeza de Juan.  El hombre fue,  decapitó a Juan en la cárcel",
					"number": 27,
					"id": "2487c66a-dec1-4b8f-a5da-58e6a3e20c26"
				},
				{
					"verse": "y volvió con la cabeza en una bandeja.  Se la entregó a la muchacha,  y ella se la dio a su madre.",
					"number": 28,
					"id": "b9a15bff-9aed-4aa3-966d-77681bd1de57"
				},
				{
					"verse": "Al enterarse de esto,  los discípulos de Juan fueron a recoger el cuerpo y le dieron sepultura.",
					"number": 29,
					"id": "1b7efc92-99e1-4527-9a42-d8396ec10e62"
				},
				{
					"verse": "Los apóstoles se reunieron con Jesús y le contaron lo que habían hecho y enseñado.",
					"number": 30,
					"study": "Alimentación de los cinco mil",
					"id": "d9a47ff3-40c0-42b4-9372-2c8a60202bc0"
				},
				{
					"verse": "Y como no tenían tiempo ni para comer,  pues era tanta la gente que iba y venía,  Jesús les dijo:  --Vengan conmigo ustedes solos a un lugar tranquilo y descansen un poco.",
					"number": 31,
					"id": "a1743063-0438-4494-99eb-9a7e5e4dbfe3"
				},
				{
					"verse": "Así que se fueron solos en la barca a un lugar solitario.",
					"number": 32,
					"id": "aff0122a-6e47-4340-b8e5-892814daefa3"
				},
				{
					"verse": "Pero muchos que los vieron salir los reconocieron y,  desde todos los poblados,  corrieron por tierra hasta allá y llegaron antes que ellos.",
					"number": 33,
					"id": "61101041-1412-4567-8d58-03530a6d7479"
				},
				{
					"verse": "Cuando Jesús desembarcó y vio tanta gente,  tuvo compasión de ellos,  porque eran como ovejas sin pastor.  Así que comenzó a enseñarles muchas cosas.",
					"number": 34,
					"id": "79e59e66-5715-43d5-b2e7-9ef777495428"
				},
				{
					"verse": "Cuando ya se hizo tarde,  se le acercaron sus discípulos y le dijeron:  --Éste es un lugar apartado y ya es muy tarde.",
					"number": 35,
					"id": "b8606861-48de-4955-9e73-6b7dcbb48c57"
				},
				{
					"verse": "Despide a la gente,  para que vayan a los campos y pueblos cercanos y se compren algo de comer.",
					"number": 36,
					"id": "f64d014c-3dc4-4ac6-945a-4e44254f2b81"
				},
				{
					"verse": "--Denles ustedes mismos de comer --contestó Jesús.  --¡Eso costaría el salario de ocho meses!* --objetaron--.  ¿Quieres que vayamos y gastemos todo ese dinero en pan para darles de comer?",
					"number": 37,
					"id": "8404b23b-fdd9-4ec2-87ab-195c5faf6bdb"
				},
				{
					"verse": "--¿Cuántos panes tienen ustedes?  --preguntó--.  Vayan a ver.  Después de averiguarlo,  le dijeron:  --Cinco,  y dos pescados.",
					"number": 38,
					"id": "a0cb2f6c-12e4-4a12-8aa0-eca62351efc2"
				},
				{
					"verse": "Entonces les mandó que hicieran que la gente se sentara por grupos sobre la hierba verde.",
					"number": 39,
					"id": "1ef3109e-6a54-4506-8d5b-f60b93e99a67"
				},
				{
					"verse": "Así que ellos se acomodaron en grupos de cien y de cincuenta.",
					"number": 40,
					"id": "44e6096d-6c4c-44c5-9d81-5bc33042fd5b"
				},
				{
					"verse": "Jesús tomó los cinco panes y los dos pescados y,  mirando al cielo,  los bendijo.  Luego partió los panes y se los dio a los discípulos para que se los repartieran a la gente.  También repartió los dos pescados entre todos.",
					"number": 41,
					"id": "fb460c69-142e-4a59-bc65-2e1a58ae8db9"
				},
				{
					"verse": "Comieron todos hasta quedar satisfechos,",
					"number": 42,
					"id": "2f9be559-d14f-469c-9576-c836b51cfcb1"
				},
				{
					"verse": "y los discípulos recogieron doce canastas llenas de pedazos de pan y de pescado.",
					"number": 43,
					"id": "09459ba8-0663-471b-8b6c-93f0c38f06cb"
				},
				{
					"verse": "Los que comieron fueron cinco mil.",
					"number": 44,
					"id": "8ff76ebb-3711-4564-8732-f48c7f187bad"
				},
				{
					"verse": "En seguida Jesús hizo que sus discípulos subieran a la barca y se le adelantaran al otro lado,  a Betsaida,  mientras él despedía a la multitud.",
					"number": 45,
					"study": "Jesús anda sobre el mar",
					"id": "56d9a41a-611e-4b77-b22b-05e835d505f6"
				},
				{
					"verse": "Cuando se despidió,  fue a la montaña para orar.",
					"number": 46,
					"id": "abddfdac-4557-4085-968f-3bd567f1af63"
				},
				{
					"verse": "Al anochecer,  la barca se hallaba en medio del lago,  y Jesús estaba en tierra solo.",
					"number": 47,
					"id": "da7a44ac-11cd-487d-8a00-77f7bda11828"
				},
				{
					"verse": "En la madrugada,* vio que los discípulos hacían grandes esfuerzos para remar,  pues tenían el viento en contra.  Se acercó a ellos caminando sobre el lago,  e iba a pasarlos de largo.",
					"number": 48,
					"id": "56d54afa-4071-4597-a243-66a2e81024a8"
				},
				{
					"verse": "Los discípulos,  al verlo caminar sobre el agua,  creyeron que era un fantasma y se pusieron a gritar,",
					"number": 49,
					"id": "0f3924c7-dd37-40ff-b24c-4db5ef2ad948"
				},
				{
					"verse": "llenos de miedo por lo que veían.  Pero él habló en seguida con ellos y les dijo:  \"¡Cálmense!  Soy yo.  No tengan miedo.\"",
					"number": 50,
					"id": "4654f6ff-1031-4d3e-b575-f24cc699fa21"
				},
				{
					"verse": "Subió entonces a la barca con ellos,  y el viento se calmó.  Estaban sumamente asombrados,",
					"number": 51,
					"id": "4bd8eba5-b4f2-4434-8778-5e5c651cfc3f"
				},
				{
					"verse": "porque tenían la mente embotada y no habían comprendido lo de los panes.",
					"number": 52,
					"id": "290f7432-f45b-444a-9655-f70c1a17517a"
				},
				{
					"verse": "Después de cruzar el lago,  llegaron a tierra en Genesaret y atracaron allí.",
					"number": 53,
					"study": "Jesús sana a los enfermos en Genesaret",
					"id": "99aa9d9b-0746-44ad-8664-fcc747fb4a83"
				},
				{
					"verse": "Al bajar ellos de la barca,  la gente en seguida reconoció a Jesús.",
					"number": 54,
					"id": "89a48963-0eaf-4a82-8077-37b996b920db"
				},
				{
					"verse": "Lo siguieron por toda aquella región y,  adonde oían que él estaba,  le llevaban en camillas a los que tenían enfermedades.",
					"number": 55,
					"id": "844c5085-41e6-44d4-b09c-3765a01ff194"
				},
				{
					"verse": "Y dondequiera que iba,  en pueblos,  ciudades o caseríos,  colocaban a los enfermos en las plazas.  Le suplicaban que les permitiera tocar siquiera el borde de su manto,  y quienes lo tocaban quedaban sanos.",
					"number": 56,
					"id": "87e4cec1-bbf3-46a1-858b-a3d0fdf53ae2"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Los fariseos y algunos de los maestros de la ley que habían llegado de Jerusalén se reunieron alrededor de Jesús,",
					"number": 1,
					"study": "Lo que contamina al hombre",
					"id": "604b1e52-32c4-4a55-ba7f-fedf16e01574"
				},
				{
					"verse": "y vieron a algunos de sus discípulos que comían con manos impuras,  es decir,  sin habérselas lavado.",
					"number": 2,
					"id": "bccd6cb7-66c4-4e6d-b6e0-8d2f1f2cf85c"
				},
				{
					"verse": "(En efecto,  los fariseos y los demás judíos no comen nada sin primero cumplir con el rito de lavarse las manos,  ya que están aferrados a la tradición de los ancianos.",
					"number": 3,
					"id": "d9b4c288-39c9-4ab6-9113-61411ea119e9"
				},
				{
					"verse": "Al regresar del mercado,  no comen nada antes de lavarse.  Y siguen otras muchas tradiciones,  tales como el rito de lavar copas,  jarras y bandejas de cobre.*)",
					"number": 4,
					"id": "99da43f7-cb2a-47ef-a381-490e72019415"
				},
				{
					"verse": "Así que los fariseos y los maestros de la ley le preguntaron a Jesús:  --¿Por qué no siguen tus discípulos la tradición de los ancianos,  en vez de comer con manos impuras?",
					"number": 5,
					"id": "b755fbe7-bbad-4bef-a654-218f86fb8b74"
				},
				{
					"verse": "Él les contestó:  --Tenía razón Isaías cuando profetizó acerca de ustedes,  hipócritas,  según está escrito:  \"Éste pueblo me honra con los labios,  pero su corazón está lejos de mí.",
					"number": 6,
					"id": "bb88ab64-779a-4b02-a45c-cd955675b0cd"
				},
				{
					"verse": "En vano me adoran;  sus enseñanzas no son más que reglas humanas. ",
					"number": 7,
					"id": "45cf7232-afbb-4c48-a518-661a4dcb4927"
				},
				{
					"verse": "Ustedes han desechado los mandamientos divinos y se aferran a las tradiciones humanas.",
					"number": 8,
					"id": "c5f6aecf-b2b3-4a39-ad78-5790a97309d9"
				},
				{
					"verse": "Y añadió:  --¡Qué buena manera tienen ustedes de dejar a un lado los mandamientos de Dios para mantener* sus propias tradiciones!",
					"number": 9,
					"id": "eb8e93f2-3396-481e-a7fd-9f53f9351fd2"
				},
				{
					"verse": "Por ejemplo,  Moisés dijo:   Honra a tu padre y a tu madre ,* y:  Él que maldiga a su padre o a su madre,  debe morir .*",
					"number": 10,
					"id": "0b02272c-f916-4a0c-b11e-3f031f660b11"
				},
				{
					"verse": "Ustedes,  en cambio,  enseñan que un hijo puede decirle a su padre o a su madre:   Cualquier ayuda que pudiera haberte dado es corbán   (es decir,  ofrenda dedicada a Dios).",
					"number": 11,
					"id": "60cb1540-f2fc-4856-9bed-98f9d54fd273"
				},
				{
					"verse": "En ese caso,  el tal hijo ya no está obligado a hacer nada por su padre ni por su madre.",
					"number": 12,
					"id": "0fdbff0d-9cc6-4ae1-b7f3-d16b457da702"
				},
				{
					"verse": "Así,  por la tradición que se transmiten entre ustedes,  anulan la palabra de Dios.  Y hacen muchas cosas parecidas.",
					"number": 13,
					"id": "33dd051e-501d-4345-90d3-09d669d8b929"
				},
				{
					"verse": "De nuevo Jesús llamó a la multitud.  --Escúchenme todos --dijo-- y entiendan esto:",
					"number": 14,
					"id": "a50d5219-f137-4e99-9ec6-1b6e91c8a157"
				},
				{
					"verse": "Nada de lo que viene de afuera puede contaminar a una persona.  Más bien,  lo que sale de la persona es lo que la contamina.*",
					"number": 15,
					"id": "98141739-85e8-4f57-ad7f-9e41dc42dae9"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 16,
					"id": "59b2a951-cc9e-43dc-80ad-4a620e4bc524"
				},
				{
					"verse": "Después de que dejó a la gente y entró en la casa,  sus discípulos le preguntaron sobre la comparación que había hecho.",
					"number": 17,
					"id": "dde72f37-e867-4fd4-97c3-a57768b585ad"
				},
				{
					"verse": "--¿Tampoco ustedes pueden entenderlo?  --les dijo--.  ¿No se dan cuenta de que nada de lo que entra en una persona puede contaminarla?",
					"number": 18,
					"id": "92401edf-f7a7-4d29-a171-27eec55ade8a"
				},
				{
					"verse": "Porque no entra en su corazón sino en su estómago,  y después va a dar a la letrina.  Con esto Jesús declaraba limpios todos los alimentos.",
					"number": 19,
					"id": "42dce31f-360a-4b3c-a789-f117bcfdb672"
				},
				{
					"verse": "Luego añadió:  --Lo que sale de la persona es lo que la contamina.",
					"number": 20,
					"id": "850b90b4-fc5e-4f84-bcdd-309fc2f446fd"
				},
				{
					"verse": "Porque de adentro,  del corazón humano,  salen los malos pensamientos,  la inmoralidad sexual,  los robos,  los homicidios,  los adulterios,",
					"number": 21,
					"id": "95d09d19-41c1-4a8c-8b5a-6d1149cb803c"
				},
				{
					"verse": "la avaricia,  la maldad,  el engaño,  el libertinaje,  la envidia,  la calumnia,  la arrogancia y la necedad.",
					"number": 22,
					"id": "6452389e-0b16-465a-a31a-15e2952a1156"
				},
				{
					"verse": "Todos estos males vienen de adentro y contaminan a la persona.",
					"number": 23,
					"id": "236456ea-f5f5-458d-ab33-08a9654f0160"
				},
				{
					"verse": "Jesús partió de allí y fue a la región de Tiro.* Entró en una casa y no quería que nadie lo supiera,  pero no pudo pasar inadvertido.",
					"number": 24,
					"study": "La fe de la mujer sirofenicia",
					"id": "8ec1750a-292c-4d9e-b852-9268b7a8bd12"
				},
				{
					"verse": "De hecho,  muy pronto se enteró de su llegada una mujer que tenía una niña poseída por un espíritu maligno,  así que fue y se arrojó a sus pies.",
					"number": 25,
					"id": "ff232943-27d9-4327-9114-6bc89ab8ddeb"
				},
				{
					"verse": "Esta mujer era extranjera,* sirofenicia de nacimiento,  y le rogaba que expulsara de su hija al demonio.",
					"number": 26,
					"id": "6ba87e52-9e65-4ce4-8989-663d7dc1b8de"
				},
				{
					"verse": "--Deja que primero se sacien los hijos --replicó Jesús--,  porque no está bien quitarles el pan a los hijos y echárselo a los perros.",
					"number": 27,
					"id": "34075b86-771b-471e-9cf5-766a6cfe7789"
				},
				{
					"verse": "--Sí,  Señor --respondió la mujer--,  pero hasta los perros comen debajo de la mesa las migajas que dejan los hijos.",
					"number": 28,
					"id": "bbf128a9-b531-4883-8c15-3b6435c41727"
				},
				{
					"verse": "--Por haberme respondido así,  puedes irte tranquila;  el demonio ha salido de tu hija.",
					"number": 29,
					"id": "ed57b6fc-068f-4ac3-816c-6540054e5791"
				},
				{
					"verse": "Cuando ella llegó a su casa,  encontró a la niña acostada en la cama.  El demonio ya había salido de ella.",
					"number": 30,
					"id": "40ffe21e-bf5c-48f1-ae8a-d714edb799b8"
				},
				{
					"verse": "Luego regresó Jesús de la región de Tiro y se dirigió por Sidón al mar de Galilea,  internándose en la región de Decápolis.",
					"number": 31,
					"study": "Jesús sana a un sordomudo",
					"id": "966ac096-766d-4918-b80b-1f7e5b37d2f1"
				},
				{
					"verse": "Allí le llevaron un sordo tartamudo,  y le suplicaban que pusiera la mano sobre él.",
					"number": 32,
					"id": "1b815db9-c482-47ff-9556-04e252572278"
				},
				{
					"verse": "Jesús lo apartó de la multitud para estar a solas con él,  le puso los dedos en los oídos y le tocó la lengua con saliva.*",
					"number": 33,
					"id": "7d59e117-77d9-4496-b783-60ed215b2102"
				},
				{
					"verse": "Luego,  mirando al cielo,  suspiró profundamente y le dijo:  \"¡Efatá!\"  (que significa:  ¡Ábrete!).",
					"number": 34,
					"id": "c9df4058-889a-4afc-bf38-143257a2669a"
				},
				{
					"verse": "Con esto,  se le abrieron los oídos al hombre,  se le destrabó la lengua y comenzó a hablar normalmente.",
					"number": 35,
					"id": "fbe32b49-9dd8-4656-a3ea-cf857205a3f7"
				},
				{
					"verse": "Jesús les mandó que no se lo dijeran a nadie,  pero cuanto más se lo prohibía,  tanto más lo seguían propagando.",
					"number": 36,
					"id": "ae9e3391-393f-4893-bae7-6fcc791740c8"
				},
				{
					"verse": "La gente estaba sumamente asombrada,  y decía:  \"Todo lo hace bien.  Hasta hace oír a los sordos y hablar a los mudos.\"",
					"number": 37,
					"id": "cbf4b32e-797c-4cb9-a284-7ef53eefcd5f"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "En aquellos días se reunió de nuevo mucha gente.  Como no tenían nada que comer,  Jesús llamó a sus discípulos y les dijo:",
					"number": 1,
					"study": "Alimentación de los cuatro mil",
					"id": "e66f3a4c-9268-4c35-9643-dea3d8745723"
				},
				{
					"verse": "--Siento compasión de esta gente porque ya llevan tres días conmigo y no tienen nada que comer.",
					"number": 2,
					"id": "497c1153-fd0d-46ac-9ffd-4c22963af887"
				},
				{
					"verse": "Si los despido a sus casas sin haber comido,  se van a desmayar por el camino,  porque algunos de ellos han venido de lejos.",
					"number": 3,
					"id": "fa6db6bb-84e9-44e4-9ef9-4d990818a1db"
				},
				{
					"verse": "Los discípulos objetaron:  --¿Dónde se va a conseguir suficiente pan en este lugar despoblado para darles de comer?",
					"number": 4,
					"id": "5f8c6d6b-8490-4f79-a4a7-e7ed5adf4e2d"
				},
				{
					"verse": "--¿Cuántos panes tienen?  --les preguntó Jesús.  --Siete.",
					"number": 5,
					"id": "0324207b-b556-4dcc-bef2-432a55a73c38"
				},
				{
					"verse": "Entonces mandó que la gente se sentara en el suelo.  Tomando los siete panes,  dio gracias,  los partió y se los fue dando a sus discípulos para que los repartieran a la gente,  y así lo hicieron.",
					"number": 6,
					"id": "af8b5ca5-d9a3-4b06-b7e3-6cdd5ca344c4"
				},
				{
					"verse": "Tenían además unos cuantos pescaditos.  Dio gracias por ellos también y les dijo a los discípulos que los repartieran.",
					"number": 7,
					"id": "5d2935ad-db48-403c-b012-f16eb0d1daf0"
				},
				{
					"verse": "La gente comió hasta quedar satisfecha.  Después los discípulos recogieron siete cestas llenas de pedazos que sobraron.",
					"number": 8,
					"id": "1fdd5c74-08ee-433e-be75-fb128df24533"
				},
				{
					"verse": "Los que comieron eran unos cuatro mil.  Tan pronto como los despidió,",
					"number": 9,
					"id": "b5dbc9d0-a1ff-418b-8dbb-c513e7355493"
				},
				{
					"verse": "Jesús se embarcó con sus discípulos y se fue a la región de Dalmanuta.",
					"number": 10,
					"id": "e7c429fe-2ac5-41d1-a060-8174fd6f105e"
				},
				{
					"verse": "Llegaron los fariseos y comenzaron a discutir con Jesús.  Para ponerlo a prueba,  le pidieron una señal del cielo.",
					"number": 11,
					"study": "La demanda de una señal",
					"id": "5f103384-f3ee-4f84-b635-df8c14c3701b"
				},
				{
					"verse": "Él lanzó un profundo suspiro y dijo:*  \"¿Por qué pide esta generación una señal milagrosa?  Les aseguro que no se le dará ninguna señal.\"",
					"number": 12,
					"id": "42d8f280-58b5-4d89-8a62-314667c146ad"
				},
				{
					"verse": "Entonces los dejó,  volvió a embarcarse y cruzó al otro lado.",
					"number": 13,
					"id": "1dea6f9b-c95d-4149-95b8-b9ed61652fef"
				},
				{
					"verse": "A los discípulos se les había olvidado llevar comida,  y solo tenían un pan en la barca.",
					"number": 14,
					"study": "La levadura de los fariseos",
					"id": "920e1624-63f6-42ad-858c-18a276a91e2a"
				},
				{
					"verse": "Tengan cuidado --les advirtió Jesús--;  ¡ojo con la levadura de los fariseos y con la de Herodes!",
					"number": 15,
					"id": "566253b9-8f51-472f-b225-c43d1986ba2a"
				},
				{
					"verse": "Ellos comentaban entre sí:  \"Lo dice porque no tenemos pan.\"",
					"number": 16,
					"id": "2e38a2c5-ca36-4936-bd97-add578497d67"
				},
				{
					"verse": "Al darse cuenta de esto,  Jesús les dijo:  --¿Por qué están hablando de que no tienen pan?  ¿Todavía no ven ni entienden?  ¿Tienen la mente embotada?",
					"number": 17,
					"id": "08f0371f-e295-4095-8cf1-af86128d73de"
				},
				{
					"verse": "¿Es que tienen ojos,  pero no ven,  y oídos,  pero no oyen?  ¿Acaso no recuerdan?",
					"number": 18,
					"id": "fb8edb99-5e5f-423a-bec2-871b182c5a67"
				},
				{
					"verse": "Cuando partí los cinco panes para los cinco mil,  ¿cuántas canastas llenas de pedazos recogieron?  --Doce --respondieron.",
					"number": 19,
					"id": "2112db7b-4e5d-44b2-9472-04dc1f099d60"
				},
				{
					"verse": "--Y cuando partí los siete panes para los cuatro mil,  ¿cuántas cestas llenas de pedazos recogieron?  --Siete.",
					"number": 20,
					"id": "640ef9cc-e5bc-49b0-9a4e-36280cb5488f"
				},
				{
					"verse": "Entonces concluyó:  --¿Y todavía no entienden?",
					"number": 21,
					"id": "bb05ea83-03c0-4f4b-aff6-17c8b4fa63d0"
				},
				{
					"verse": "Cuando llegaron a Betsaida,  algunas personas le llevaron un ciego a Jesús y le rogaron que lo tocara.",
					"number": 22,
					"study": "Un ciego sanado en Betsaida",
					"id": "530cb3e2-2d95-40b9-8d5d-5ad6b7b74e7c"
				},
				{
					"verse": "Él tomó de la mano al ciego y lo sacó fuera del pueblo.  Después de escupirle en los ojos y de poner las manos sobre él,  le preguntó:  --¿Puedes ver ahora?",
					"number": 23,
					"id": "4818de62-de6f-4c0c-8a63-37e679333992"
				},
				{
					"verse": "El hombre alzó los ojos y dijo:  --Veo gente;  parecen árboles que caminan.",
					"number": 24,
					"id": "517dd9d4-1a1f-4a8b-8017-b63eb996e4fe"
				},
				{
					"verse": "Entonces le puso de nuevo las manos sobre los ojos,  y el ciego fue curado:  recobró la vista y comenzó a ver todo con claridad.",
					"number": 25,
					"id": "ef2ffb54-85b7-4663-b8ae-65b6d88ff8c8"
				},
				{
					"verse": "Jesús lo mandó a su casa con esta advertencia:  --No vayas a entrar en el pueblo.*",
					"number": 26,
					"id": "0c3cc825-b24c-4809-9e67-3fafa5a73ca0"
				},
				{
					"verse": "Jesús y sus discípulos salieron hacia las aldeas de Cesarea de Filipo.  En el camino les preguntó:  --¿Quién dice la gente que soy yo?",
					"number": 27,
					"study": "La confesión de Pedro",
					"id": "fddb27d1-be18-41d5-a448-14485d2af4e8"
				},
				{
					"verse": "--Unos dicen que Juan el Bautista,  otros que Elías,  y otros que uno de los profetas --contestaron.",
					"number": 28,
					"id": "4a3086c5-cfc3-45f1-a135-1f2fcba0c529"
				},
				{
					"verse": "--Y ustedes,  ¿quién dicen que soy yo?  --Tú eres el Cristo --afirmó Pedro.",
					"number": 29,
					"id": "4223e0a6-b80b-4d9d-9428-d71fafc56930"
				},
				{
					"verse": "Jesús les ordenó que no hablaran a nadie acerca de él.",
					"number": 30,
					"id": "d1c56d49-7fc3-40ec-816e-da0eb6601a53"
				},
				{
					"verse": "Luego comenzó a enseñarles:  --El Hijo del hombre tiene que sufrir muchas cosas y ser rechazado por los ancianos,  por los jefes de los sacerdotes y por los maestros de la ley.  Es necesario que lo maten y que a los tres días resucite.",
					"number": 31,
					"study": "Jesús anuncia su muerte",
					"id": "1b4eddbb-b86b-480b-b28f-0e46e1b668e7"
				},
				{
					"verse": "Habló de esto con toda claridad.  Pedro lo llevó aparte y comenzó a reprenderlo.",
					"number": 32,
					"id": "6a408093-35ac-4675-a0e4-129127e66014"
				},
				{
					"verse": "Pero Jesús se dio la vuelta,  miró a sus discípulos,  y reprendió a Pedro.  --¡Aléjate de mí,  Satanás!  --le dijo--.  Tú no piensas en las cosas de Dios sino en las de los hombres.",
					"number": 33,
					"id": "23d74e04-bed3-453b-b882-7606d650dedb"
				},
				{
					"verse": "Entonces llamó a la multitud y a sus discípulos.  --Si alguien quiere ser mi discípulo --les dijo--,  que se niegue a sí mismo,  lleve su cruz y me siga.",
					"number": 34,
					"id": "4e62e8b4-12aa-49ce-b073-97045147cfd9"
				},
				{
					"verse": "Porque el que quiera salvar su vida,  la perderá;  pero el que pierda su vida por mi causa y por el evangelio,  la salvará.",
					"number": 35,
					"id": "c7394e16-4261-474c-bad7-f0d4d31904f8"
				},
				{
					"verse": "¿De qué sirve ganar el mundo entero si se pierde la vida?",
					"number": 36,
					"id": "8407d43f-1fc3-4038-8589-be00cc5fcc4e"
				},
				{
					"verse": "¿O qué se puede dar a cambio de la vida?",
					"number": 37,
					"id": "165bc3ae-e349-43e9-af58-50b77fb36233"
				},
				{
					"verse": "Si alguien se avergüenza de mí y de mis palabras en medio de esta generación adúltera y pecadora,  también el Hijo del hombre se avergonzará de él cuando venga en la gloria de su Padre con los santos ángeles.",
					"number": 38,
					"id": "d42fb485-285a-49a2-92aa-621edf62e7c0"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Y añadió:  --Les aseguro que algunos de los aquí presentes no sufrirán la muerte sin antes haber visto el reino de Dios llegar con poder.",
					"number": 1,
					"id": "cead01fb-9d50-41c6-931d-7bce5f65e2ec"
				},
				{
					"verse": "Seis días después Jesús tomó consigo a Pedro,  a Jacobo y a Juan,  y los llevó a una montaña alta,  donde estaban solos.  Allí se transfiguró en presencia de ellos.",
					"number": 2,
					"study": "La transfiguración",
					"id": "f9a38b42-eabf-49a3-a407-aca7adc55b10"
				},
				{
					"verse": "Su ropa se volvió de un blanco resplandeciente como nadie en el mundo podría blanquearla.",
					"number": 3,
					"id": "fcc585f3-b87d-4680-b375-e3bf43cc24ea"
				},
				{
					"verse": "Y se les aparecieron Elías y Moisés,  los cuales conversaban con Jesús.  Tomando la palabra,",
					"number": 4,
					"id": "d359a5e5-871d-491d-995a-f4354921f1d5"
				},
				{
					"verse": "Pedro le dijo a Jesús:  --Rabí,  ¡qué bien que estemos aquí!  Podemos levantar tres albergues:  uno para ti,  otro para Moisés y otro para Elías.",
					"number": 5,
					"id": "22ed2171-eb66-4eb5-ae24-633fc8c86554"
				},
				{
					"verse": "No sabía qué decir,  porque todos estaban asustados.",
					"number": 6,
					"id": "033e9039-b034-4743-a140-94f6a4b07cf6"
				},
				{
					"verse": "Entonces apareció una nube que los envolvió,  de la cual salió una voz que dijo:  \"Éste es mi Hijo amado.  ¡Escúchenlo!\"",
					"number": 7,
					"id": "9e803b93-05b6-4edf-9d6a-d262acd0de22"
				},
				{
					"verse": "De repente,  cuando miraron a su alrededor,  ya no vieron a nadie más que a Jesús.",
					"number": 8,
					"id": "d015b607-ebab-40cb-8ebb-f79114bbf2e7"
				},
				{
					"verse": "Mientras bajaban de la montaña,  Jesús les ordenó que no contaran a nadie lo que habían visto hasta que el Hijo del hombre se levantara de entre los muertos.",
					"number": 9,
					"id": "76ac0d7c-35d1-4813-96ac-405da2f329cd"
				},
				{
					"verse": "Guardaron el secreto,  pero discutían entre ellos qué significaría eso de  \"levantarse de entre los muertos\".",
					"number": 10,
					"id": "33a264ec-60ea-4dc4-a258-71601781ca48"
				},
				{
					"verse": "--¿Por qué dicen los maestros de la ley que Elías tiene que venir primero?  --le preguntaron.",
					"number": 11,
					"id": "ba79dac5-352f-4439-9fb7-3844cb485fcb"
				},
				{
					"verse": "--Sin duda Elías ha de venir primero para restaurar todas las cosas --respondió Jesús--.  Pero entonces,  ¿cómo es que está escrito que el Hijo del hombre tiene que sufrir mucho y ser rechazado?",
					"number": 12,
					"id": "2d6f5701-352d-4368-9408-87af92807bb5"
				},
				{
					"verse": "Pues bien,  les digo que Elías ya ha venido,  y le hicieron todo lo que quisieron,  tal como está escrito de él.",
					"number": 13,
					"id": "394623f6-6048-4813-9534-457cf6fdeb58"
				},
				{
					"verse": "Cuando llegaron a donde estaban los otros discípulos,  vieron* que a su alrededor había mucha gente y que los maestros de la ley discutían con ellos.",
					"number": 14,
					"study": "Jesús sana a un muchacho endemoniado",
					"id": "4ebec88d-9850-4f94-8cc7-a6f81cb9637e"
				},
				{
					"verse": "Tan pronto como la gente vio a Jesús,  todos se sorprendieron y corrieron a saludarlo.",
					"number": 15,
					"id": "03a94965-d12f-4679-b36b-c5dc6e09c169"
				},
				{
					"verse": "--¿Qué están discutiendo con ellos?  --les preguntó.",
					"number": 16,
					"id": "6c448630-26c3-418d-b77b-b1bb09a2615c"
				},
				{
					"verse": "--Maestro --respondió un hombre de entre la multitud--,  te he traído a mi hijo,  pues está poseído por un espíritu que le ha quitado el habla.",
					"number": 17,
					"id": "e2a1853d-04de-4946-a2e2-01f6695e8fc1"
				},
				{
					"verse": "Cada vez que se apodera de él,  lo derriba.  Echa espumarajos,  cruje los dientes y se queda rígido.  Les pedí a tus discípulos que expulsaran al espíritu,  pero no lo lograron.",
					"number": 18,
					"id": "5ecee6ea-3ce1-427e-8ca0-95c9138e0d5f"
				},
				{
					"verse": "--¡Ah,  generación incrédula!  --respondió Jesús--.  ¿Hasta cuándo tendré que estar con ustedes?  ¿Hasta cuándo tendré que soportarlos?  Tráiganme al muchacho.",
					"number": 19,
					"id": "389779e7-190f-4877-9bb4-83ee2d354331"
				},
				{
					"verse": "Así que se lo llevaron.  Tan pronto como vio a Jesús,  el espíritu sacudió de tal modo al muchacho que éste cayó al suelo y comenzó a revolcarse echando espumarajos.",
					"number": 20,
					"id": "58cbbe68-480d-4d4e-a0e7-fc84199b6521"
				},
				{
					"verse": "--¿Cuánto tiempo hace que le pasa esto?  --le preguntó Jesús al padre.  --Desde que era niño --contestó--.",
					"number": 21,
					"id": "d124bd1a-8759-4cd2-8d1c-d95822d802c9"
				},
				{
					"verse": "Muchas veces lo ha echado al fuego y al agua para matarlo.  Si puedes hacer algo,  ten compasión de nosotros y ayúdanos.",
					"number": 22,
					"id": "c0d9518e-f47f-461e-bc9c-8117c9ef827f"
				},
				{
					"verse": "--¿Cómo que si puedo?  Para el que cree,  todo es posible.",
					"number": 23,
					"id": "01ea1a35-4a05-4012-a5eb-0eeb0db979a0"
				},
				{
					"verse": "--¡Sí creo!  --exclamó de inmediato el padre del muchacho--.  ¡Ayúdame en mi poca fe!",
					"number": 24,
					"id": "6890ad4c-e920-40c5-954d-0fca6e197ef9"
				},
				{
					"verse": "Al ver Jesús que se agolpaba mucha gente,  reprendió al espíritu maligno.  --Espíritu sordo y mudo --dijo--,  te mando que salgas y que jamás vuelvas a entrar en él.",
					"number": 25,
					"id": "313360d4-9de4-4823-b45d-cce33f003d55"
				},
				{
					"verse": "El espíritu,  dando un alarido y sacudiendo violentamente al muchacho,  salió de él.  Éste quedó como muerto,  tanto que muchos decían:  \"Ya se murió.\"",
					"number": 26,
					"id": "4de8da87-eed5-4950-96c7-8e1b3de03176"
				},
				{
					"verse": "Pero Jesús lo tomó de la mano y lo levantó,  y el muchacho se puso de pie.",
					"number": 27,
					"id": "2c8bd188-28d8-4e53-8279-7a9ea3280e65"
				},
				{
					"verse": "Cuando Jesús entró en casa,  sus discípulos le preguntaron en privado:  --¿Por qué nosotros no pudimos expulsarlo?",
					"number": 28,
					"id": "0d1cc2b9-e820-400b-bfcd-05447a095f03"
				},
				{
					"verse": "--Esta clase de demonios sólo puede ser expulsada a fuerza de oración* --respondió Jesús.",
					"number": 29,
					"id": "2609fc9f-37ee-4000-8532-73bc28605d92"
				},
				{
					"verse": "Dejaron aquel lugar y pasaron por Galilea.  Pero Jesús no quería que nadie lo supiera,",
					"number": 30,
					"study": "Jesús anuncia otra vez su muerte",
					"id": "38a6dfe6-1cb0-4922-b029-d6c4df9eb27c"
				},
				{
					"verse": "porque estaba instruyendo a sus discípulos.  Les decía:  \"El Hijo del hombre va a ser entregado en manos de los hombres.  Lo matarán,  y a los tres días de muerto resucitará.\"",
					"number": 31,
					"id": "19959c94-f13e-4220-9773-edbadcdf649a"
				},
				{
					"verse": "Pero ellos no entendían lo que quería decir con esto,  y no se atrevían a preguntárselo.",
					"number": 32,
					"id": "059f5e7e-4d60-42e5-b47c-d342e62044e3"
				},
				{
					"verse": "Llegaron a Capernaúm.  Cuando ya estaba en casa,  Jesús les preguntó:  --¿Qué venían discutiendo por el camino?",
					"number": 33,
					"study": "¿Quién es el mayor?",
					"id": "dd551415-8d5a-427f-bce2-17660102704e"
				},
				{
					"verse": "Pero ellos se quedaron callados,  porque en el camino habían discutido entre sí quién era el más importante.",
					"number": 34,
					"id": "5bb0bc6d-37af-4037-b1ae-d527c52b2363"
				},
				{
					"verse": "Entonces Jesús se sentó,  llamó a los doce y les dijo:  --Si alguno quiere ser el primero,  que sea el último de todos y el servidor de todos.",
					"number": 35,
					"id": "0081f983-7099-4797-9385-2e298a7a003c"
				},
				{
					"verse": "Luego tomó a un niño y lo puso en medio de ellos.  Abrazándolo,  les dijo:",
					"number": 36,
					"id": "a4ddb89b-43e4-41dc-a153-0f743cd80135"
				},
				{
					"verse": "--El que recibe en mi nombre a uno de estos niños,  me recibe a mí;  y el que me recibe a mí,  no me recibe a mí sino al que me envió.",
					"number": 37,
					"id": "f541334b-52db-45ff-b631-2baf342bf359"
				},
				{
					"verse": "--Maestro --dijo Juan--,  vimos a uno que expulsaba demonios en tu nombre y se lo impedimos porque no es de los nuestros.*",
					"number": 38,
					"study": "El que no es contra nosotros, por nosotros es",
					"id": "f3e570f8-576e-4899-8ee2-884ab3426649"
				},
				{
					"verse": "--No se lo impidan --replicó Jesús--.  Nadie que haga un milagro en mi nombre puede a la vez hablar mal de mí.",
					"number": 39,
					"id": "f40541d1-4703-4e44-807c-cf3a654207aa"
				},
				{
					"verse": "El que no está contra nosotros está a favor de nosotros.",
					"number": 40,
					"id": "95b9ce49-606f-466a-b644-2b65b59091bf"
				},
				{
					"verse": "Les aseguro que cualquiera que les dé un vaso de agua en mi nombre por* ser ustedes de Cristo no perderá su recompensa.",
					"number": 41,
					"id": "192b61cd-0c45-4464-a7c4-d8811c36eaf2"
				},
				{
					"verse": "\"Pero si alguien hace pecar a uno de estos pequeños que creen en mí,  más le valdría que le ataran al cuello una piedra de molino y lo arrojaran al mar.",
					"number": 42,
					"study": "Ocasiones de caer",
					"id": "4417bd2c-5a55-4994-b42e-8bc47d17c47f"
				},
				{
					"verse": "Si tu mano te hace pecar,  córtatela.  Más te vale entrar en la vida manco,  que ir con las dos manos al infierno,* donde el fuego nunca se apaga.*",
					"number": 43,
					"id": "185e4fa6-fba0-4519-9981-acd0cd33de92"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 44,
					"id": "fc003b71-3f52-496c-b289-d2789dcdae6d"
				},
				{
					"verse": "Y si tu pie te hace pecar,  córtatelo.  Más te vale entrar en la vida cojo,  que ser arrojado con los dos pies al infierno.*",
					"number": 45,
					"id": "094e050f-ce72-4c5b-ad4f-5101d07799d9"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 46,
					"id": "a27b63b2-207f-4a27-bd7a-12f2ad97c0ec"
				},
				{
					"verse": "Y si tu ojo te hace pecar,  sácatelo.  Más te vale entrar tuerto en el reino de Dios,  que ser arrojado con los dos ojos al infierno,",
					"number": 47,
					"id": "61fcb96f-3513-4e8d-80bb-bdd31666c3a8"
				},
				{
					"verse": "donde  \" su gusano no muere,  y el fuego no se apaga .*",
					"number": 48,
					"id": "77c80c1a-b109-44f5-b1e0-3d159d68c2e1"
				},
				{
					"verse": "La sal con que todos serán sazonados es el fuego.",
					"number": 49,
					"id": "e935245f-439d-472f-997d-b54060b33662"
				},
				{
					"verse": "\"La sal es buena,  pero si deja de ser salada,  ¿cómo le pueden volver a dar sabor?  Que no falte la sal entre ustedes,  para que puedan vivir en paz unos con otros.",
					"number": 50,
					"id": "4c6a19ef-c1e1-4751-b111-a7038ed2a071"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Jesús partió de aquel lugar y se fue a la región de Judea y al otro lado del Jordán.  Otra vez se le reunieron las multitudes,  y como era su costumbre,  les enseñaba.",
					"number": 1,
					"study": "Jesús enseña sobre el divorcio",
					"id": "cbac9a94-b3ec-40b4-892c-7deccbca84c4"
				},
				{
					"verse": "En eso,  unos fariseos se le acercaron y,  para ponerlo a prueba,  le preguntaron:  --¿Está permitido que un hombre se divorcie de su esposa?",
					"number": 2,
					"id": "6bf4aab4-564b-4b9a-925c-c9b0ff9fb39a"
				},
				{
					"verse": "--¿Qué les mandó Moisés?  --replicó Jesús.",
					"number": 3,
					"id": "5e0ad2ac-af21-4347-af6a-96519be28bdf"
				},
				{
					"verse": "--Moisés permitió que un hombre le escribiera un certificado de divorcio y la despidiera --contestaron ellos.",
					"number": 4,
					"id": "b2ec264b-4421-4df2-b6aa-e1396f9f1dc9"
				},
				{
					"verse": "--Esa ley la escribió Moisés para ustedes por lo obstinados que son* --aclaró Jesús--.",
					"number": 5,
					"id": "34e6e0d5-0f8d-4190-8a46-5c1d5a6593e1"
				},
				{
					"verse": "Pero al principio de la creación Dios  los hizo hombre y mujer .*",
					"number": 6,
					"id": "c1684ef0-f9a4-48d7-b534-f861ef4da673"
				},
				{
					"verse": " Por eso dejará el hombre a su padre y a su madre,  y se unirá a su esposa,*",
					"number": 7,
					"id": "14580c6c-3d63-4e7a-ad09-9832751dca2a"
				},
				{
					"verse": "y los dos llegarán a ser un solo cuerpo. * Así que ya no son dos,  sino uno solo.",
					"number": 8,
					"id": "8d286fea-a6ec-4a5d-9d02-377bf30908ec"
				},
				{
					"verse": "Por tanto,  lo que Dios ha unido,  que no lo separe el hombre.",
					"number": 9,
					"id": "ad6608eb-7e55-476e-ac9c-8e423e4a0ce6"
				},
				{
					"verse": "Vueltos a casa,  los discípulos le preguntaron a Jesús sobre este asunto.",
					"number": 10,
					"id": "e2e11d86-05b6-4c55-8dd8-fdedcba89e7d"
				},
				{
					"verse": "--El que se divorcia de su esposa y se casa con otra,  comete adulterio contra la primera --respondió--.",
					"number": 11,
					"id": "61ef9043-80f1-473d-a144-27e62c74642d"
				},
				{
					"verse": "Y si la mujer se divorcia de su esposo y se casa con otro,  comete adulterio",
					"number": 12,
					"id": "1ead9ef3-149d-4890-891c-2a30ad723a75"
				},
				{
					"verse": "Empezaron a llevarle niños a Jesús para que los tocara,  pero los discípulos reprendían a quienes los llevaban.",
					"number": 13,
					"study": "Jesús bendice a los niños",
					"id": "eeb3c2d1-5a1f-45e4-9fb7-955efe71d7d5"
				},
				{
					"verse": "Cuando Jesús se dio cuenta,  se indignó y les dijo:  \"Dejen que los niños vengan a mí,  y no se lo impidan,  porque el reino de Dios es de quienes son como ellos.",
					"number": 14,
					"id": "a5503525-a676-4984-836e-1dc303e1e181"
				},
				{
					"verse": "Les aseguro que el que no reciba el reino de Dios como un niño,  de ninguna manera entrará en él.\"",
					"number": 15,
					"id": "f33687c9-7158-42d6-9531-799873ae7667"
				},
				{
					"verse": "Y después de abrazarlos,  los bendecía poniendo las manos sobre ellos.",
					"number": 16,
					"id": "87fe5e49-ff1a-4411-91ac-f198eb6c76d6"
				},
				{
					"verse": "Cuando Jesús estaba ya para irse,  un hombre llegó corriendo y se postró delante de él.  --Maestro bueno --le preguntó--,  ¿qué debo hacer para heredar la vida eterna?",
					"number": 17,
					"study": "El joven rico",
					"id": "c5f4916a-03b9-422c-a3ca-35fcbac0dd83"
				},
				{
					"verse": "--¿Por qué me llamas bueno?  --respondió Jesús--.  Nadie es bueno sino sólo Dios.",
					"number": 18,
					"id": "33527b19-0da1-415a-bf24-50e0042e2470"
				},
				{
					"verse": "Ya sabes los mandamientos:   No mates,  no cometas adulterio,  no robes,  no des falso testimonio,  no defraudes,  honra a tu padre y a tu madre. *",
					"number": 19,
					"id": "8c8791f0-14b4-4aa2-984b-2ca1fe117ea3"
				},
				{
					"verse": "--Maestro --dijo el hombre--,  todo eso lo he cumplido desde que era joven.",
					"number": 20,
					"id": "569c98a2-a3d6-458c-9469-84959bc28a8d"
				},
				{
					"verse": "Jesús lo miró con amor y añadió:  --Una sola cosa te falta:  anda,  vende todo lo que tienes y dáselo a los pobres,  y tendrás tesoro en el cielo.  Luego ven y sígueme.",
					"number": 21,
					"id": "e104ed93-f466-4abb-8dcf-8dd0ecfa0ac3"
				},
				{
					"verse": "Al oír esto,  el hombre se desanimó y se fue triste porque tenía muchas riquezas.",
					"number": 22,
					"id": "885ea028-af55-4926-8366-8f2f1c211c3f"
				},
				{
					"verse": "Jesús miró alrededor y les comentó a sus discípulos:  --¡Qué difícil es para los ricos entrar en el reino de Dios!",
					"number": 23,
					"id": "a1231f4d-5532-40e0-8246-a9920c1de2ce"
				},
				{
					"verse": "Los discípulos se asombraron de sus palabras.  --Hijos,  ¡qué difícil es entrar* en el reino de Dios!  --repitió Jesús--.",
					"number": 24,
					"id": "544f430b-c552-42e2-9988-825596208c7d"
				},
				{
					"verse": "Le resulta más fácil a un camello pasar por el ojo de una aguja,  que a un rico entrar en el reino de Dios.",
					"number": 25,
					"id": "0f65950c-6319-4ec9-aa9a-fef18cac68b9"
				},
				{
					"verse": "Los discípulos se asombraron aún más,  y decían entre sí:  \"Entonces,  ¿quién podrá salvarse?\"",
					"number": 26,
					"id": "ffffbf1d-b040-449b-86d3-2ddc32db17c5"
				},
				{
					"verse": "--Para los hombres es imposible --aclaró Jesús,  mirándolos fijamente--,  pero no para Dios;  de hecho,  para Dios todo es posible.",
					"number": 27,
					"id": "e3ce5834-fc1f-4698-8775-71a9e735b4ca"
				},
				{
					"verse": "--¿Qué de nosotros,  que lo hemos dejado todo y te hemos seguido?  --comenzó a reclamarle Pedro.",
					"number": 28,
					"id": "fea95bf0-a1a4-4ae3-a68c-ab769d0baa0a"
				},
				{
					"verse": "--Les aseguro --respondió Jesús-- que todo el que por mi causa y la del evangelio haya dejado casa,  hermanos,  hermanas,  madre,  padre,  hijos o terrenos,",
					"number": 29,
					"id": "9511a0cd-2774-455d-90f5-4ed401db9a24"
				},
				{
					"verse": "recibirá cien veces más ahora en este tiempo  (casas,  hermanos,  hermanas,  madres,  hijos y terrenos,  aunque con persecuciones);  y en la edad venidera,  la vida eterna.",
					"number": 30,
					"id": "0af7ce3f-0cd7-48b4-b90b-3f7ea1736eba"
				},
				{
					"verse": "Pero muchos de los primeros serán últimos,  y los últimos,  primeros.",
					"number": 31,
					"id": "b58eb561-9b70-405e-a669-352faddf877e"
				},
				{
					"verse": "Iban de camino subiendo a Jerusalén,  y Jesús se les adelantó.  Los discípulos estaban asombrados,  y los otros que venían detrás tenían miedo.  De nuevo tomó aparte a los doce y comenzó a decirles lo que le iba a suceder.",
					"number": 32,
					"study": "Nuevamente Jesús anuncia su muerte",
					"id": "f54fcbfb-9fd2-432c-9091-6032a9b65fce"
				},
				{
					"verse": "\"Ahora vamos rumbo a Jerusalén,  y el Hijo del hombre será entregado a los jefes de los sacerdotes y a los maestros de la ley.  Ellos lo condenarán a muerte y lo entregarán a los gentiles.",
					"number": 33,
					"id": "4cc39083-6890-494a-a659-38c94e3ff25b"
				},
				{
					"verse": "Se burlarán de él,  le escupirán,  lo azotarán y lo matarán.  Pero a los tres días resucitará.\"",
					"number": 34,
					"id": "6fb85515-8672-45bf-afb0-a36d4301f939"
				},
				{
					"verse": "Se le acercaron Jacobo y Juan,  hijos de Zebedeo.  --Maestro --le dijeron--,  queremos que nos concedas lo que te vamos a pedir.",
					"number": 35,
					"study": "Petición de Santiago y de Juan",
					"id": "1a7cec3a-d143-4093-8f40-28396da91f44"
				},
				{
					"verse": "--¿Qué quieren que haga por ustedes?",
					"number": 36,
					"id": "bc27e967-6480-4484-b9c1-47598dde833a"
				},
				{
					"verse": "--Concédenos que en tu glorioso reino uno de nosotros se siente a tu derecha y el otro a tu izquierda.",
					"number": 37,
					"id": "88959741-bf93-4080-8cf9-e16094d16e75"
				},
				{
					"verse": "--No saben lo que están pidiendo --les replicó Jesús--.  ¿Pueden acaso beber el trago amargo de la copa que yo bebo,  o pasar por la prueba del bautismo con el que voy a ser probado?*",
					"number": 38,
					"id": "0fe387ca-460a-475b-b218-b93d3c10177e"
				},
				{
					"verse": "--Sí,  podemos.  --Ustedes beberán de la copa que yo bebo --les respondió Jesús-- y pasarán por la prueba del bautismo con el que voy a ser probado,",
					"number": 39,
					"id": "1c9b2362-c847-4396-bed0-c44f206be790"
				},
				{
					"verse": "pero el sentarse a mi derecha o a mi izquierda no me corresponde a mí concederlo.  Eso ya está decidido.*",
					"number": 40,
					"id": "1408fbbb-a786-47ee-82b8-77c4342c6469"
				},
				{
					"verse": "Los otros diez,  al oír la conversación,  se indignaron contra Jacobo y Juan.",
					"number": 41,
					"id": "ca634c6e-adb9-445c-b9de-3a7427a4a8e5"
				},
				{
					"verse": "Así que Jesús los llamó y les dijo:  --Como ustedes saben,  los que se consideran jefes de las naciones oprimen a los súbditos,  y los altos oficiales abusan de su autoridad.",
					"number": 42,
					"id": "2ab4137d-f7e6-4ef6-9bcc-db5e77edf9da"
				},
				{
					"verse": "Pero entre ustedes no debe ser así.  Al contrario,  el que quiera hacerse grande entre ustedes deberá ser su servidor,",
					"number": 43,
					"id": "50e2e443-8f18-481c-a9e4-f27040b76c8c"
				},
				{
					"verse": "y el que quiera ser el primero deberá ser esclavo de todos.",
					"number": 44,
					"id": "d248fd75-12ae-4917-b61b-fbf84e79e785"
				},
				{
					"verse": "Porque ni aun el Hijo del hombre vino para que le sirvan,  sino para servir y para dar su vida en rescate por muchos.",
					"number": 45,
					"id": "98ba2d95-3271-4f86-9d0e-5657e97a28a0"
				},
				{
					"verse": "Después llegaron a Jericó.  Más tarde,  salió Jesús de la ciudad acompañado de sus discípulos y de una gran multitud.  Un mendigo ciego llamado Bartimeo  (el hijo de Timeo)  estaba sentado junto al camino.",
					"number": 46,
					"study": "El ciego Bartimeo recibe la vista",
					"id": "c1b1cbc8-4ef4-4cdf-a181-f66e291d92c8"
				},
				{
					"verse": "Al oír que el que venía era Jesús de Nazaret,  se puso a gritar:  --¡Jesús,  Hijo de David,  ten compasión de mí!",
					"number": 47,
					"id": "621c4fb7-4d77-4224-bec9-99186580844b"
				},
				{
					"verse": "Muchos lo reprendían para que se callara,  pero él se puso a gritar aún más:  --¡Hijo de David,  ten compasión de mí!",
					"number": 48,
					"id": "7358ec60-aa11-4fdd-a17d-be148a2f068d"
				},
				{
					"verse": "Jesús se detuvo y dijo:  --Llámenlo.  Así que llamaron al ciego.  --¡Ánimo!  --le dijeron--.  ¡Levántate!  Te llama.",
					"number": 49,
					"id": "9081e7b3-ee61-4166-bd7b-4feb92734ced"
				},
				{
					"verse": "Él,  arrojando la capa,  dio un salto y se acercó a Jesús.",
					"number": 50,
					"id": "bbcc6b97-ca71-476e-812e-4a9d412b44bb"
				},
				{
					"verse": "--¿Qué quieres que haga por ti?  --le preguntó.  --Rabí,  quiero ver --respondió el ciego.",
					"number": 51,
					"id": "fa942f9c-4083-4b57-9029-3d2de08f6d71"
				},
				{
					"verse": "--Puedes irte --le dijo Jesús--;  tu fe te ha sanado.  Al momento recobró la vista y empezó a seguir a Jesús por el camino.",
					"number": 52,
					"id": "f56834f4-4b46-4246-9271-40e27128e33a"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando se acercaban a Jerusalén y llegaron a Betfagé y a Betania,  junto al monte de los Olivos,  Jesús envió a dos de sus discípulos",
					"number": 1,
					"study": "La entrada triunfal en Jerusalén",
					"id": "a70f8d8b-5c99-4046-aa36-12d2af079dd8"
				},
				{
					"verse": "con este encargo:  \"Vayan a la aldea que tienen enfrente.  Tan pronto como entren en ella,  encontrarán atado un burrito,  en el que nunca se ha montado nadie.  Desátenlo y tráiganlo acá.",
					"number": 2,
					"id": "9de91515-d41a-4a00-9067-416d37559e22"
				},
				{
					"verse": "Y si alguien les dice:   ¿Por qué hacen eso? ,  díganle:  Él Señor lo necesita,  y en seguida lo devolverá.   \"",
					"number": 3,
					"id": "739ff771-1b7e-4da1-8d66-74c9f0f230f2"
				},
				{
					"verse": "Fueron,  encontraron un burrito afuera en la calle,  atado a un portón,  y lo desataron.",
					"number": 4,
					"id": "a057ae35-70a2-4ec2-9f06-001d020e2ec6"
				},
				{
					"verse": "Entonces algunos de los que estaban allí les preguntaron:  \"¿Qué hacen desatando el burrito?\"",
					"number": 5,
					"id": "266120da-d03e-4170-b0b1-146d0d59947e"
				},
				{
					"verse": "Ellos contestaron como Jesús les había dicho,  y les dejaron desatarlo.",
					"number": 6,
					"id": "878f45ad-f8fb-4cd1-addb-a0a600ec692f"
				},
				{
					"verse": "Le llevaron,  pues,  el burrito a Jesús.  Luego pusieron encima sus mantos,  y él se montó.",
					"number": 7,
					"id": "d08e4ece-0b9e-4760-8946-522ce447968c"
				},
				{
					"verse": "Muchos tendieron sus mantos sobre el camino;  otros usaron ramas que habían cortado en los campos.",
					"number": 8,
					"id": "1f3aaf8a-a858-4f42-8582-0116578cded6"
				},
				{
					"verse": "Tanto los que iban delante como los que iban detrás,  gritaban:  --¡Hosanna!* --¡Bendito el que viene en el nombre del Señor!*",
					"number": 9,
					"id": "05170899-f02d-4a20-a9db-a03cc0b2598a"
				},
				{
					"verse": "--¡Bendito el reino venidero de nuestro padre David!  --¡Hosanna en las alturas!",
					"number": 10,
					"id": "3ca3f094-b559-4fa3-8a23-f450a73fbbad"
				},
				{
					"verse": "Jesús entró en Jerusalén y fue al templo.  Después de observarlo todo,  como ya era tarde,  salió para Betania con los doce.",
					"number": 11,
					"id": "550c9146-fac7-424f-8d9a-fb67d5e95ca5"
				},
				{
					"verse": "Al día siguiente,  cuando salían de Betania,  Jesús tuvo hambre.",
					"number": 12,
					"study": "Maldición de la higuera estéril",
					"id": "68c43ee2-95dc-4eaf-8d1f-1d6593f7c359"
				},
				{
					"verse": "Viendo a lo lejos una higuera que tenía hojas,  fue a ver si hallaba algún fruto.  Cuando llegó a ella sólo encontró hojas,  porque no era tiempo de higos.",
					"number": 13,
					"id": "1e542587-96be-48bd-a4af-06a11389f5a0"
				},
				{
					"verse": "\"¡Nadie vuelva jamás a comer fruto de ti!\",  le dijo a la higuera.  Y lo oyeron sus discípulos.",
					"number": 14,
					"id": "6f9b0fb0-3611-457a-b013-13b4be3a1189"
				},
				{
					"verse": "Llegaron,  pues,  a Jerusalén.  Jesús entró en el templo* y comenzó a echar de allí a los que compraban y vendían.  Volcó las mesas de los que cambiaban dinero y los puestos de los que vendían palomas,",
					"number": 15,
					"study": "Purificación del templo",
					"id": "a5146857-d540-4988-b555-914537b1befa"
				},
				{
					"verse": "y no permitía que nadie atravesara el templo llevando mercancías.",
					"number": 16,
					"id": "66452948-a161-4f8b-9196-0be8b5618ee7"
				},
				{
					"verse": "También les enseñaba con estas palabras:  \"¿No está escrito:  \" Mi casa será llamada casa de oración para todas las naciones ?* Pero ustedes la han convertido en  cueva de ladrones .\"*",
					"number": 17,
					"id": "cc70b3df-9194-426a-ac62-7d3f41387aa9"
				},
				{
					"verse": "Los jefes de los sacerdotes y los maestros de la ley lo oyeron y comenzaron a buscar la manera de matarlo,  pues le temían,  ya que toda la gente se maravillaba de sus enseñanzas.",
					"number": 18,
					"id": "6f785015-aaab-4110-9d4a-424b8edc10bf"
				},
				{
					"verse": "Cuando cayó la tarde,  salieron* de la ciudad.",
					"number": 19,
					"id": "17810b46-c41a-4e6f-9451-43a6a6d45a27"
				},
				{
					"verse": "Por la mañana,  al pasar junto a la higuera,  vieron que se había secado de raíz.",
					"number": 20,
					"study": "La higuera maldecida se seca",
					"id": "1645cf34-f83c-4aa6-8a4c-1ad62077488e"
				},
				{
					"verse": "Pedro,  acordándose,  le dijo a Jesús:  --¡Rabí,  mira,  se ha secado la higuera que maldijiste!",
					"number": 21,
					"id": "69531a14-ff02-4f6f-9287-07a8438a0180"
				},
				{
					"verse": "--Tengan fe en Dios --respondió Jesús--.",
					"number": 22,
					"id": "b9bf81e2-7b73-4ff6-a323-9918d08a8c79"
				},
				{
					"verse": "Les aseguro* que si alguno le dice a este monte:   Quítate de ahí y tírate al mar ,  creyendo,  sin abrigar la menor duda de que lo que dice sucederá,  lo obtendrá.",
					"number": 23,
					"id": "d09aae6c-c43c-40d3-83d7-49143606fac4"
				},
				{
					"verse": "Por eso les digo:  Crean que ya han recibido todo lo que estén pidiendo en oración,  y lo obtendrán.",
					"number": 24,
					"id": "458701a7-4619-4a52-8842-c4dbf1105f59"
				},
				{
					"verse": "Y cuando estén orando,  si tienen algo contra alguien,  perdónenlo,  para que también su Padre que está en el cielo les perdone a ustedes sus pecados.*",
					"number": 25,
					"id": "2541906f-f09d-4d84-9a70-dd1a34c8d121"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 26,
					"id": "17595a12-369e-45fd-98ff-96fc60be4887"
				},
				{
					"verse": "Llegaron de nuevo a Jerusalén,  y mientras Jesús andaba por el templo,  se le acercaron los jefes de los sacerdotes,  los maestros de la ley y los ancianos.",
					"number": 27,
					"study": "La autoridad de Jesús",
					"id": "f4655bf4-22db-49bb-8796-3daf6be08dfa"
				},
				{
					"verse": "--¿Con qué autoridad haces esto?  --lo interrogaron--.  ¿Quién te dio autoridad para actuar así?",
					"number": 28,
					"id": "a906212e-abdc-46a4-86d8-eee7485633ef"
				},
				{
					"verse": "--Yo voy a hacerles una pregunta a ustedes --replicó él--.  Contéstenmela,  y les diré con qué autoridad hago esto:",
					"number": 29,
					"id": "6f863024-c021-4d28-8473-e9a5166f0d52"
				},
				{
					"verse": "El bautismo de Juan,  ¿procedía del cielo o de la tierra?* Respóndanme.",
					"number": 30,
					"id": "e45c2fc3-dda2-47bb-a2ca-95b250caa2b5"
				},
				{
					"verse": "Ellos se pusieron a discutir entre sí:  \"Si respondemos:   Del cielo ,  nos dirá:  Éntonces,  ¿por qué no le creyeron? ",
					"number": 31,
					"id": "69f28afe-6207-4971-8da0-7e4b96c6c9af"
				},
				{
					"verse": "Pero si decimos:   De la tierra  ...  \"  Es que temían al pueblo,  porque todos consideraban que Juan era realmente un profeta.",
					"number": 32,
					"id": "46f088a8-d46b-41f8-9ce8-3d13fd5bd64f"
				},
				{
					"verse": "Así que le respondieron a Jesús:  --No lo sabemos.  --Pues yo tampoco les voy a decir con qué autoridad hago esto.",
					"number": 33,
					"id": "816354de-a1a8-4447-8be9-ac5b12a5db5c"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Entonces comenzó Jesús a hablarles en parábolas:  \"Un hombre plantó un viñedo.  Lo cercó,  cavó un lagar y construyó una torre de vigilancia.  Luego arrendó el viñedo a unos labradores y se fue de viaje.",
					"number": 1,
					"study": "Los labradores malvados",
					"id": "ad691742-246a-49b5-877e-8d6ce738becd"
				},
				{
					"verse": "Llegada la cosecha,  mandó un siervo a los labradores para recibir de ellos una parte del fruto.",
					"number": 2,
					"id": "e1b4e152-e7e5-412a-826c-e061a43a61af"
				},
				{
					"verse": "Pero ellos lo agarraron,  lo golpearon y lo despidieron con las manos vacías.",
					"number": 3,
					"id": "37e1ff04-0945-45a8-a206-407f8e63dab1"
				},
				{
					"verse": "Entonces les mandó otro siervo;  a éste le rompieron la cabeza y lo humillaron.",
					"number": 4,
					"id": "d23b7188-adc2-40b1-9326-7284e5e61b5d"
				},
				{
					"verse": "Mandó a otro,  y a éste lo mataron.  Mandó a otros muchos;  a unos los golpearon;  a otros los mataron.",
					"number": 5,
					"id": "9759d7e5-c35c-45e9-a4ba-0e2854593fe6"
				},
				{
					"verse": "\"Le quedaba todavía uno,  su hijo amado.  Por último,  lo mandó a él,  pensando:   ¡A mi hijo sí lo respetarán! ",
					"number": 6,
					"id": "aaf88a87-5f8e-4c47-8cfe-e4165e5bb94d"
				},
				{
					"verse": "Pero aquellos labradores se dijeron unos a otros:   Éste es el heredero.  Matémoslo,  y la herencia será nuestra. ",
					"number": 7,
					"id": "72875296-f254-4c70-b726-2863abf1cfa2"
				},
				{
					"verse": "Así que le echaron mano y lo mataron,  y lo arrojaron fuera del viñedo.",
					"number": 8,
					"id": "a42ab4b9-de55-4c96-8e58-d8f49fd6a3e2"
				},
				{
					"verse": "\"¿Qué hará el dueño?  Volverá,  acabará con los labradores,  y dará el viñedo a otros.",
					"number": 9,
					"id": "ef418ef3-f080-4396-a133-2eda3386bdb8"
				},
				{
					"verse": "¿No han leído ustedes esta Escritura:  \" La piedra que desecharon los constructores ha llegado a ser piedra angular;",
					"number": 10,
					"id": "036314d4-cbc5-4db5-870e-179a213685f8"
				},
				{
					"verse": "esto lo ha hecho el Señor,  y es maravilloso a nuestros ojos ?\"*",
					"number": 11,
					"id": "5e5f4d1f-25f5-4942-9cc8-abb0095f8d1d"
				},
				{
					"verse": "Cayendo en cuenta que la parábola iba dirigida contra ellos,  buscaban la manera de arrestarlo.  Pero temían a la multitud;  así que lo dejaron y se fueron.",
					"number": 12,
					"id": "ebe595c0-dd6d-4292-94db-8b7005de5b8b"
				},
				{
					"verse": "Luego enviaron a Jesús algunos de los fariseos y de los herodianos para tenderle una trampa con sus mismas palabras.",
					"number": 13,
					"study": "La cuestión del tributo",
					"id": "369224c4-d2b9-4db2-8049-df52684e0b3d"
				},
				{
					"verse": "Al llegar le dijeron:  --Maestro,  sabemos que eres un hombre íntegro.  No te dejas influir por nadie porque no te fijas en las apariencias,  sino que de verdad enseñas el camino de Dios.  ¿Está permitido pagar impuestos al césar o no?",
					"number": 14,
					"id": "326a6acc-e393-441e-9ba0-41dbe469b0af"
				},
				{
					"verse": "¿Debemos pagar o no?  Pero Jesús,  sabiendo que fingían,  les replicó:  --¿Por qué me tienden trampas?  Tráiganme una moneda romana* para verla.",
					"number": 15,
					"id": "4761d2b6-25d8-4492-b337-33b284dabf15"
				},
				{
					"verse": "Le llevaron la moneda,  y él les preguntó:  --¿De quién son esta imagen y esta inscripción?  --Del césar --contestaron.",
					"number": 16,
					"id": "bd6f4e9f-844d-463c-b719-4469f86d973a"
				},
				{
					"verse": "--Denle,  pues,  al césar lo que es del césar,  y a Dios lo que es de Dios.  Y se quedaron admirados de él.",
					"number": 17,
					"id": "8c7e793b-8e79-4997-80b6-8e5b534ac2fc"
				},
				{
					"verse": "Entonces los saduceos,  que dicen que no hay resurrección,  fueron a verlo y le plantearon un problema:",
					"number": 18,
					"study": "La pregunta sobre la resurrección",
					"id": "3d2a6379-12f1-4527-9663-d3a0755982f4"
				},
				{
					"verse": "--Maestro,  Moisés nos enseñó en sus escritos que si un hombre muere y deja a la viuda sin hijos,  el hermano de ese hombre tiene que casarse con la viuda para que su hermano tenga descendencia.",
					"number": 19,
					"id": "a789124a-f1ca-4270-8270-ef74f61f8907"
				},
				{
					"verse": "Ahora bien,  había siete hermanos.  El primero se casó y murió sin dejar descendencia.",
					"number": 20,
					"id": "45baae5b-0fbf-436a-86b3-a101133794ae"
				},
				{
					"verse": "El segundo se casó con la viuda,  pero también murió sin dejar descendencia.  Lo mismo le pasó al tercero.",
					"number": 21,
					"id": "319a1314-4705-4af9-8e22-5cafb0ffd41a"
				},
				{
					"verse": "En fin,  ninguno de los siete dejó descendencia.  Por último,  murió también la mujer.",
					"number": 22,
					"id": "63cc7507-9c38-40b5-8ec5-1c4cf5de26ec"
				},
				{
					"verse": "Cuando resuciten,  ¿de cuál será esposa esta mujer,  ya que los siete estuvieron casados con ella?",
					"number": 23,
					"id": "6678c57f-12ee-4315-aa39-1b62f75db5e1"
				},
				{
					"verse": "--¿Acaso no andan ustedes equivocados?  --les replicó Jesús--.  ¡Es que desconocen las Escrituras y el poder de Dios!",
					"number": 24,
					"id": "b6f56505-2f57-43ed-ba38-5041b34bb513"
				},
				{
					"verse": "Cuando resuciten los muertos,  no se casarán ni serán dados en casamiento,  sino que serán como los ángeles que están en el cielo.",
					"number": 25,
					"id": "b6c20b79-ecf4-4e1c-8387-59b04a7a9238"
				},
				{
					"verse": "Pero en cuanto a que los muertos resucitan,  ¿no han leído en el libro de Moisés,  en el pasaje sobre la zarza,  cómo Dios le dijo: Yo soy el Dios de Abraham,  el Dios de Isaac y el Dios de Jacob?",
					"number": 26,
					"id": "a65fe10e-9198-4e10-b1f4-c47c3762c470"
				},
				{
					"verse": "Él no es Dios de muertos,  sino de vivos.  ¡Ustedes andan muy equivocados!",
					"number": 27,
					"id": "3c63002d-4010-422f-930d-54cb4dbd9125"
				},
				{
					"verse": "Uno de los maestros de la ley se acercó y los oyó discutiendo.  Al ver lo bien que Jesús les había contestado,  le preguntó:  --De todos los mandamientos,  ¿cuál es el más importante?",
					"number": 28,
					"study": "El gran mandamiento",
					"id": "2df99069-d1bc-45ce-9b16-85f04301dbd2"
				},
				{
					"verse": "--El más importante es:   Oye,  Israel.  El Señor nuestro Dios,  el Señor es uno* --contestó Jesús--.",
					"number": 29,
					"id": "e0943a12-2053-4b66-aada-0b1356aaf72e"
				},
				{
					"verse": "Ama al Señor tu Dios con todo tu corazón,  con toda tu alma,  con toda tu mente y con todas tus fuerzas. *",
					"number": 30,
					"id": "354bad5a-0734-4d6a-b108-2c27ca49cdd3"
				},
				{
					"verse": "El segundo es:  Áma a tu prójimo como a ti mismo. * No hay otro mandamiento más importante que éstos.",
					"number": 31,
					"id": "3e19902a-2cb4-4914-9df5-7e001a5170c2"
				},
				{
					"verse": "--Bien dicho,  Maestro --respondió el hombre--.  Tienes razón al decir que Dios es uno y que no hay otro además de él.",
					"number": 32,
					"id": "af0ac7aa-0022-4195-9575-bdd6a9223cac"
				},
				{
					"verse": "Amarlo con todo el corazón,  con todo el entendimiento y con todas las fuerzas,  y amar al prójimo como a uno mismo,  es más importante que todos los holocaustos y sacrificios.",
					"number": 33,
					"id": "0d5bed84-9f51-4657-9662-f508cbe8ee3d"
				},
				{
					"verse": "Al ver Jesús que había respondido con inteligencia,  le dijo:  --No estás lejos del reino de Dios.  Y desde entonces nadie se atrevió a hacerle más preguntas.",
					"number": 34,
					"id": "712ebe4d-8a1b-4ad1-a937-a239222edd5f"
				},
				{
					"verse": "Mientras enseñaba en el templo,  Jesús les propuso:  --¿Cómo es que los maestros de la ley dicen que el Cristo es hijo de David?",
					"number": 35,
					"study": "¿De quién es hijo el Cristo?",
					"id": "c2f0f867-fcd7-450b-b6b2-9e6a98536fb3"
				},
				{
					"verse": "David mismo,  hablando por el Espíritu Santo,  declaró:  \"\" Dijo el Señor a mi Señor:   Siéntate a mi derecha,  hasta que ponga a tus enemigos debajo de tus pies.   \" *",
					"number": 36,
					"id": "4120ef24-ab60-4612-a1f8-ad4755fc1cf4"
				},
				{
					"verse": "Si David mismo lo llama  Señor ,  ¿cómo puede ser su hijo?  La muchedumbre lo escuchaba con agrado.",
					"number": 37,
					"id": "083ccb47-65ac-439d-97ea-75c5871a1520"
				},
				{
					"verse": "Como parte de su enseñanza Jesús decía:  --Tengan cuidado de los maestros de la ley.  Les gusta pasearse con ropas ostentosas y que los saluden en las plazas,",
					"number": 38,
					"study": "Jesús acusa a los escribas",
					"id": "3205c282-fd35-4e3b-b4f9-cba499f48247"
				},
				{
					"verse": "ocupar los primeros asientos en las sinagogas y los lugares de honor en los banquetes.",
					"number": 39,
					"id": "c70a875b-4835-4c6c-af2a-32cc94beac29"
				},
				{
					"verse": "Se apoderan de los bienes de las viudas y a la vez hacen largas plegarias para impresionar a los demás.  Éstos recibirán peor castigo.",
					"number": 40,
					"id": "5398224d-400e-4cd9-bfe5-7747bf4a08ee"
				},
				{
					"verse": "Jesús se sentó frente al lugar donde se depositaban las ofrendas,  y estuvo observando cómo la gente echaba sus monedas en las alcancías del templo.  Muchos ricos echaban grandes cantidades.",
					"number": 41,
					"study": "La ofrenda de la viuda",
					"id": "02fb7b67-5a8b-4ce8-b63f-75c5f5382eaf"
				},
				{
					"verse": "Pero una viuda pobre llegó y echó dos moneditas de muy poco valor.*",
					"number": 42,
					"id": "d9ebf130-5b32-4e6e-8292-3ae5e57d310b"
				},
				{
					"verse": "Jesús llamó a sus discípulos y les dijo:  \"Les aseguro que esta viuda pobre ha echado en el tesoro más que todos los demás.",
					"number": 43,
					"id": "75002c1e-4ee1-4d91-91f7-8e047496d484"
				},
				{
					"verse": "Éstos dieron de lo que les sobraba;  pero ella,  de su pobreza,  echó todo lo que tenía,  todo su sustento.\"",
					"number": 44,
					"id": "c2b3093f-e3dd-4c9a-ad7b-dbc20e10f188"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Cuando salía Jesús del templo,  le dijo uno de sus discípulos:  --¡Mira,  Maestro!  ¡Qué piedras!  ¡Qué edificios!",
					"number": 1,
					"study": "Jesús predice la destrucción del templo",
					"id": "3f573ac0-a332-4ec3-87c8-7e9533c8a6c8"
				},
				{
					"verse": "--¿Ves todos estos grandiosos edificios?  --contestó Jesús--.  No quedará piedra sobre piedra;  todo será derribado.",
					"number": 2,
					"id": "73524881-0af8-4491-aba2-044deb13dd44"
				},
				{
					"verse": "Más tarde estaba Jesús sentado en el monte de los Olivos,  frente al templo.  Y Pedro,  Jacobo,  Juan y Andrés le preguntaron en privado:",
					"number": 3,
					"study": "Señales antes del fin",
					"id": "bdc38128-39f9-4df5-81c9-a7a5dce60849"
				},
				{
					"verse": "--Dinos,  ¿cuándo sucederá eso?  ¿Y cuál será la señal de que todo está a punto de cumplirse?",
					"number": 4,
					"id": "6176182b-9188-43c2-9e25-0807630ee892"
				},
				{
					"verse": "--Tengan cuidado de que nadie los engañe --comenzó Jesús a advertirles--.",
					"number": 5,
					"id": "50d8abd4-857b-4187-b335-7842185cbbc5"
				},
				{
					"verse": "Vendrán muchos que,  usando mi nombre,  dirán: Yo soy,  y engañarán a muchos.",
					"number": 6,
					"id": "d8f9c4b7-4e94-475e-b9fb-6082569b4ebb"
				},
				{
					"verse": "Cuando sepan de guerras y de rumores de guerras,  no se alarmen.  Es necesario que eso suceda,  pero no será todavía el fin.",
					"number": 7,
					"id": "af24b35c-465f-44fe-a481-b2e22740be0e"
				},
				{
					"verse": "Se levantará nación contra nación,  y reino contra reino.  Habrá terremotos por todas partes;  también habrá hambre.  Esto será apenas el comienzo de los dolores.",
					"number": 8,
					"id": "854753eb-c772-427c-9b86-61acba79b85c"
				},
				{
					"verse": "\"Pero ustedes cuídense.  Los entregarán a los tribunales y los azotarán en las sinagogas.  Por mi causa comparecerán ante gobernadores y reyes para dar testimonio ante ellos.",
					"number": 9,
					"id": "daa385c6-fa9b-46c2-aaad-63086e59d2b7"
				},
				{
					"verse": "Pero primero tendrá que predicarse el evangelio a todas las naciones.",
					"number": 10,
					"id": "a18cbf0e-5050-44f7-b34d-ef0c579c991a"
				},
				{
					"verse": "Y cuando los arresten y los sometan a juicio,  no se preocupen de antemano por lo que van a decir.  Sólo declaren lo que se les dé a decir en ese momento,  porque no serán ustedes los que hablen,  sino el Espíritu Santo.",
					"number": 11,
					"id": "20e6cffa-f1dc-41b4-8e01-7779315f6782"
				},
				{
					"verse": "\"El hermano entregará a la muerte al hermano,  y el padre al hijo.  Los hijos se rebelarán contra sus padres y les darán muerte.",
					"number": 12,
					"id": "af7f11d0-7ed4-4f3d-8a02-78e1765a0789"
				},
				{
					"verse": "Todo el mundo los odiará a ustedes por causa de mi nombre,  pero el que se mantenga firme hasta el fin será salvo.",
					"number": 13,
					"id": "97fbbf93-5aef-432b-97b3-bb1e7c73e241"
				},
				{
					"verse": "\"Ahora bien,  cuando vean  la terrible abominación * donde no debe estar  (el que lee,  que lo entienda),  entonces los que estén en Judea huyan a las montañas.",
					"number": 14,
					"id": "1805f209-a2ca-4810-a145-1262123c258a"
				},
				{
					"verse": "El que esté en la azotea no baje ni entre en casa para llevarse nada.",
					"number": 15,
					"id": "ff01813c-215d-48c6-a2d1-af0a731704ee"
				},
				{
					"verse": "Y el que esté en el campo no regrese para buscar su capa.",
					"number": 16,
					"id": "94645f64-c165-4442-88ec-ad349258d8b1"
				},
				{
					"verse": "¡Ay de las que estén embarazadas o amamantando en aquellos días!",
					"number": 17,
					"id": "50f5dc17-a9fe-4008-986e-0c21b845485b"
				},
				{
					"verse": "Oren para que esto no suceda en invierno,",
					"number": 18,
					"id": "c9504bd1-3408-474b-85cf-7b32dfa795b6"
				},
				{
					"verse": "porque serán días de tribulación como no la ha habido desde el principio,  cuando Dios creó el mundo,* ni la habrá jamás.",
					"number": 19,
					"id": "e28a43dd-ce71-4d48-8733-f51dc6825222"
				},
				{
					"verse": "Si el Señor no hubiera acortado esos días,  nadie sobreviviría.  Pero por causa de los que él ha elegido,  los ha acortado.",
					"number": 20,
					"id": "94c0fe13-dc17-4b52-801a-f8eea35cfa83"
				},
				{
					"verse": "Entonces,  si alguien les dice a ustedes:   ¡Miren,  aquí está el Cristo!  o  ¡Miren,  allí está! ,  no lo crean.",
					"number": 21,
					"id": "9c1b6a12-53a7-4e56-ac54-1655041bce65"
				},
				{
					"verse": "Porque surgirán falsos Cristos y falsos profetas que harán señales y milagros para engañar,  de ser posible,  aun a los elegidos.",
					"number": 22,
					"id": "6d59e020-1e0d-4a91-8ed8-6652e7a3b17b"
				},
				{
					"verse": "Así que tengan cuidado;  los he prevenido de todo.",
					"number": 23,
					"id": "0b5f6e2e-638f-4b19-8a17-ea228627e702"
				},
				{
					"verse": "\"Pero en aquellos días,  después de esa tribulación,  \"él sol se oscurecerá y la luna no dará su resplandor",
					"number": 24,
					"study": "La venida del Hijo del Hombre",
					"id": "66b49099-71cf-49d8-8114-794d8c0527bc"
				},
				{
					"verse": "las estrellas caerán del cielo y los cuerpos celestes serán sacudidos .*",
					"number": 25,
					"id": "102a4d28-dbe6-4add-8390-7a6ffe1f9e6b"
				},
				{
					"verse": "\"Verán entonces al Hijo del hombre venir en las nubes con gran poder y gloria.",
					"number": 26,
					"id": "73e31e86-4a85-4d23-8f4e-1a687d01535f"
				},
				{
					"verse": "Y él enviará a sus ángeles para reunir de los cuatro vientos a los elegidos,  desde los confines de la tierra hasta los confines del cielo.",
					"number": 27,
					"id": "e92e42a3-4f70-4590-8b1b-871eb2e08249"
				},
				{
					"verse": "\"Aprendan de la higuera esta lección:  Tan pronto como se ponen tiernas sus ramas y brotan sus hojas,  ustedes saben que el verano está cerca.",
					"number": 28,
					"id": "02f7ca27-984f-4766-83e4-40f2662001a1"
				},
				{
					"verse": "Igualmente,  cuando vean que suceden estas cosas,  sepan que el tiempo está cerca,  a las puertas.",
					"number": 29,
					"id": "747c235b-b72c-4931-9105-0fa46d0fb694"
				},
				{
					"verse": "Les aseguro que no pasará esta generación hasta que todas estas cosas sucedan.",
					"number": 30,
					"id": "21472382-db74-4658-bbd7-39404330723a"
				},
				{
					"verse": "El cielo y la tierra pasarán,  pero mis palabras jamás pasarán.",
					"number": 31,
					"id": "34836373-4581-4cf4-8000-302c29b5c087"
				},
				{
					"verse": "\"Pero en cuanto al día y la hora,  nadie lo sabe,  ni siquiera los ángeles en el cielo,  ni el Hijo,  sino sólo el Padre.",
					"number": 32,
					"id": "7b5f055a-eba7-43e9-aea1-b624e4a66864"
				},
				{
					"verse": "¡Estén alerta!  ¡Vigilen!* Porque ustedes no saben cuándo llegará ese momento.",
					"number": 33,
					"id": "b84eef3b-97bc-465a-9832-94bae08489c6"
				},
				{
					"verse": "Es como cuando un hombre sale de viaje y deja su casa al cuidado de sus siervos,  cada uno con su tarea,  y le manda al portero que vigile.",
					"number": 34,
					"id": "b10d5d60-e160-4841-a055-72ee438af045"
				},
				{
					"verse": "\"Por lo tanto,  manténganse despiertos,  porque no saben cuándo volverá el dueño de la casa,  si al atardecer,  o a la medianoche,  o al canto del gallo,  o al amanecer;",
					"number": 35,
					"id": "eeb57ebc-d032-4fb3-958d-51b6a40453fd"
				},
				{
					"verse": "no sea que venga de repente y los encuentre dormidos.",
					"number": 36,
					"id": "1199e546-a0de-4c36-bb5a-8a2681f7326b"
				},
				{
					"verse": "Lo que les digo a ustedes,  se lo digo a todos:  ¡Manténganse despiertos!",
					"number": 37,
					"id": "ff201cbf-8042-4c34-8a4c-42a0a616ac48"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Faltaban sólo dos días para la Pascua y para la fiesta de los panes sin levadura.  Los jefes de los sacerdotes y los maestros de la ley buscaban con artimañas cómo arrestar a Jesús para matarlo.",
					"number": 1,
					"study": "El complot para prender a Jesús",
					"id": "ee04d5f6-5eee-40d8-b00a-89ba2713ad00"
				},
				{
					"verse": "Por eso decían:  \"No durante la fiesta,  no sea que se amotine el pueblo.\"",
					"number": 2,
					"id": "2bc90a70-b155-415b-877d-3657e0173750"
				},
				{
					"verse": "En Betania,  mientras estaba él sentado a la mesa en casa de Simón llamado el leproso,  llegó una mujer con un frasco de alabastro lleno de un perfume muy costoso,  hecho de nardo puro.  Rompió el frasco y derramó el perfume sobre la cabeza de Jesús.",
					"number": 3,
					"study": "Jesús es ungido en Betania",
					"id": "16c82573-1250-4d2e-a57a-5a32be5d9d9f"
				},
				{
					"verse": "Algunos de los presentes comentaban indignados:  --¿Para qué este desperdicio de perfume?",
					"number": 4,
					"id": "c58a2453-44c2-4c8d-b615-78b408532577"
				},
				{
					"verse": "Podía haberse vendido por muchísimo dinero* para darlo a los pobres.  Y la reprendían con severidad.",
					"number": 5,
					"id": "2aaebbdb-48bb-45fe-a49c-24183e6d1d95"
				},
				{
					"verse": "--Déjenla en paz --dijo Jesús--.  ¿Por qué la molestan?  Ella ha hecho una obra hermosa conmigo.",
					"number": 6,
					"id": "b6de80cf-02d5-441c-87b6-48f45aa4ce48"
				},
				{
					"verse": "A los pobres siempre los tendrán con ustedes,  y podrán ayudarlos cuando quieran;  pero a mí no me van a tener siempre.",
					"number": 7,
					"id": "551b49bc-1f1e-48a5-95e3-34f7db28be30"
				},
				{
					"verse": "Ella hizo lo que pudo.  Ungió mi cuerpo de antemano,  preparándolo para la sepultura.",
					"number": 8,
					"id": "6615f5bc-f3f7-4130-9f7c-5d113321ec29"
				},
				{
					"verse": "Les aseguro que en cualquier parte del mundo donde se predique el evangelio,  se contará también,  en memoria de esta mujer,  lo que ella hizo.",
					"number": 9,
					"id": "5c054ce7-a2eb-405e-bcd8-7df2e550d661"
				},
				{
					"verse": "Judas Iscariote,  uno de los doce,  fue a los jefes de los sacerdotes para entregarles a Jesús.",
					"number": 10,
					"study": "Judas ofrece entregar a Jesús",
					"id": "735e527d-07fe-4fd4-9b55-a0c40a29d343"
				},
				{
					"verse": "Ellos se alegraron al oírlo,  y prometieron darle dinero.  Así que él buscaba la ocasión propicia para entregarlo.",
					"number": 11,
					"id": "d94b0efb-9098-49a8-9d6f-2064a4bdcc1f"
				},
				{
					"verse": "El primer día de la fiesta de los panes sin levadura,  cuando se acostumbraba sacrificar el cordero de la Pascua,  los discípulos le preguntaron a Jesús:  --¿Dónde quieres que vayamos a hacer los preparativos para que comas la Pascua?",
					"number": 12,
					"study": "Institución de la Cena del Señor",
					"id": "973a6205-2583-4fdd-bbea-d81531a01db4"
				},
				{
					"verse": "Él envió a dos de sus discípulos con este encargo:  --Vayan a la ciudad y les saldrá al encuentro un hombre que lleva un cántaro de agua.  Síganlo,",
					"number": 13,
					"id": "af1d5e83-2638-462e-8490-f1e6df986500"
				},
				{
					"verse": "y allí donde entre díganle al dueño:  Él Maestro pregunta:  ¿Dónde está la sala en la que pueda comer la Pascua con mis discípulos? ",
					"number": 14,
					"id": "de749a1c-717f-4d2f-9243-552887a27aa7"
				},
				{
					"verse": "Él les mostrará en la planta alta una sala amplia,  amueblada y arreglada.  Preparen allí nuestra cena.",
					"number": 15,
					"id": "29848f17-9963-4513-8970-8d45e8b56b74"
				},
				{
					"verse": "Los discípulos salieron,  entraron en la ciudad y encontraron todo tal y como les había dicho Jesús.  Así que prepararon la Pascua.",
					"number": 16,
					"id": "35b64694-488a-40bd-9683-3644a2a9e310"
				},
				{
					"verse": "Al anochecer llegó Jesús con los doce.",
					"number": 17,
					"id": "da6eeda9-e25d-4580-bddb-1efe3d6ce14a"
				},
				{
					"verse": "Mientras estaban sentados a la mesa comiendo,  dijo:  --Les aseguro que uno de ustedes,  que está comiendo conmigo,  me va a traicionar.",
					"number": 18,
					"id": "0465f060-f8d4-4a64-afe2-610ffc2ac680"
				},
				{
					"verse": "Ellos se pusieron tristes,  y uno tras otro empezaron a preguntarle:  --¿Acaso seré yo?",
					"number": 19,
					"id": "20962a61-0b07-4208-a8e5-de255560b09d"
				},
				{
					"verse": "--Es uno de los doce,  uno que moja el pan conmigo en el plato.",
					"number": 20,
					"id": "91433758-61d8-426b-b6ca-aa41cd01314b"
				},
				{
					"verse": "A la verdad,  el Hijo del hombre se irá tal como está escrito de él,  pero  ¡ay de aquel que lo traiciona!  Más le valdría a ese hombre no haber nacido.",
					"number": 21,
					"id": "d95575f5-6bb6-460a-a83b-710b68635b0a"
				},
				{
					"verse": "Mientras comían,  Jesús tomó pan y lo bendijo.  Luego lo partió y se lo dio a ellos,  diciéndoles:  --Tomen;  esto es mi cuerpo.",
					"number": 22,
					"id": "13886844-96d8-4b46-9295-6d9145f978ee"
				},
				{
					"verse": "Después tomó una copa,  dio gracias y se la dio a ellos,  y todos bebieron de ella.",
					"number": 23,
					"id": "14bef171-9236-4a20-8349-612ff8247816"
				},
				{
					"verse": "--Esto es mi sangre del pacto,* que es derramada por muchos --les dijo--.",
					"number": 24,
					"id": "104416ad-6974-4968-8be7-1e50f9ca122c"
				},
				{
					"verse": "Les aseguro que no volveré a beber del fruto de la vid hasta aquel día en que beba el vino nuevo en el reino de Dios.",
					"number": 25,
					"id": "71c4b4ee-c324-4e68-8c67-03dc89c25f19"
				},
				{
					"verse": "Después de cantar los salmos,  salieron al monte de los Olivos.",
					"number": 26,
					"study": "Jesús anuncia la negación de Pedro",
					"id": "bbde9a6e-0399-4749-a877-e163bb869374"
				},
				{
					"verse": "--Todos ustedes me abandonarán --les dijo Jesús--,  porque está escrito:  \" Heriré al pastor,  y se dispersarán las ovejas. *",
					"number": 27,
					"id": "27e9f0fb-b168-4119-a2b2-0494b5faf155"
				},
				{
					"verse": "Pero después de que yo resucite,  iré delante de ustedes a Galilea.",
					"number": 28,
					"id": "5b3929b0-fded-4aef-b369-9543ff2481a6"
				},
				{
					"verse": "--Aunque todos te abandonen,  yo no --declaró Pedro.",
					"number": 29,
					"id": "7abc6d5f-4c79-44a2-9f2f-f5a444486e27"
				},
				{
					"verse": "--Te aseguro --le contestó Jesús-- que hoy,  esta misma noche,  antes que el gallo cante por segunda vez,* me negarás tres veces.",
					"number": 30,
					"id": "824dc692-deb1-40f4-bc36-b9204b027403"
				},
				{
					"verse": "--Aunque tenga que morir contigo --insistió Pedro con vehemencia--,  jamás te negaré.  Y los demás dijeron lo mismo.",
					"number": 31,
					"id": "2c38c0c9-0346-49f2-bc4f-88a8230bfc24"
				},
				{
					"verse": "Fueron a un lugar llamado Getsemaní,  y Jesús les dijo a sus discípulos:  \"Siéntense aquí mientras yo oro.\"",
					"number": 32,
					"study": "Jesús ora en Getsemaní",
					"id": "afcdc67b-78c4-44cc-8b2e-11c29533d514"
				},
				{
					"verse": "Se llevó a Pedro,  a Jacobo y a Juan,  y comenzó a sentir temor y tristeza.",
					"number": 33,
					"id": "2492b219-bd95-4cb9-bebf-3a751bad7683"
				},
				{
					"verse": "\"Es tal la angustia que me invade que me siento morir --les dijo--.  Quédense aquí y vigilen.\"",
					"number": 34,
					"id": "7e6ef1d4-ae63-4ccd-8257-d866da79f382"
				},
				{
					"verse": "Yendo un poco más allá,  se postró en tierra y empezó a orar que,  de ser posible,  no tuviera él que pasar por aquella hora.",
					"number": 35,
					"id": "4d8edfd5-e149-47cc-aae9-91c0bd81f18f"
				},
				{
					"verse": "Decía:  \"Abba,  Padre,  todo es posible para ti.  No me hagas beber este trago amargo,* pero no sea lo que yo quiero,  sino lo que quieres tú.\"",
					"number": 36,
					"id": "07f927e4-fcc9-4440-b4ce-533476b3b442"
				},
				{
					"verse": "Luego volvió a sus discípulos y los encontró dormidos.  \"Simón --le dijo a Pedro--,  ¿estás dormido?  ¿No pudiste mantenerte despierto ni una hora?",
					"number": 37,
					"id": "15d0fe27-a4c4-4657-8805-43e93565c573"
				},
				{
					"verse": "Vigilen y oren para que no caigan en tentación.  El espíritu está dispuesto,  pero el cuerpo* es débil.\"",
					"number": 38,
					"id": "edf6434c-95a2-4035-a52d-12ac2d380ba0"
				},
				{
					"verse": "Una vez más se retiró e hizo la misma oración.",
					"number": 39,
					"id": "99b9dc5d-a7d4-4ee5-b027-d82ef88a3129"
				},
				{
					"verse": "Cuando volvió,  los encontró dormidos otra vez,  porque se les cerraban los ojos de sueño.  No sabían qué decirle.",
					"number": 40,
					"id": "58621fb2-e84d-4691-a393-7dcc0db8bda5"
				},
				{
					"verse": "Al volver por tercera vez,  les dijo:  \"¿Siguen durmiendo y descansando?  ¡Se acabó!  Ha llegado la hora.  Miren,  el Hijo del hombre va a ser entregado en manos de pecadores.",
					"number": 41,
					"id": "b11ed976-636e-4c32-85e2-e077c34554bd"
				},
				{
					"verse": "¡Levántense!  ¡Vámonos!  ¡Ahí viene el que me traiciona!\"",
					"number": 42,
					"id": "7ef97a2b-b8e3-4e59-b00a-a6f0ec32d977"
				},
				{
					"verse": "Todavía estaba hablando Jesús cuando de repente llegó Judas,  uno de los doce.  Lo acompañaba una turba armada con espadas y palos,  enviada por los jefes de los sacerdotes,  los maestros de la ley y los ancianos.",
					"number": 43,
					"study": "Arresto de Jesús",
					"id": "73b3027c-0ec0-471e-9147-1f6ec82c7f9b"
				},
				{
					"verse": "El traidor les había dado esta contraseña:  \"Al que le dé un beso,  ése es;  arréstenlo y llévenselo bien asegurado.\"",
					"number": 44,
					"id": "b2914128-47e9-41dd-a86f-3fd90ccfeeeb"
				},
				{
					"verse": "Tan pronto como llegó,  Judas se acercó a Jesús.  --¡Rabí!  --le dijo,  y lo besó.",
					"number": 45,
					"id": "54e00235-d398-4272-86fb-5f721ad289b4"
				},
				{
					"verse": "Entonces los hombres prendieron a Jesús.",
					"number": 46,
					"id": "c7f7ff63-34be-45a6-a045-53b8b6dedba3"
				},
				{
					"verse": "Pero uno de los que estaban ahí desenfundó la espada e hirió al siervo del sumo sacerdote,  cortándole una oreja.",
					"number": 47,
					"id": "e0db0906-ae47-4159-9432-4b771db4b544"
				},
				{
					"verse": "--¿Acaso soy un bandido* --dijo Jesús--,  para que vengan con espadas y palos a arrestarme?",
					"number": 48,
					"id": "dc50ed5d-36b5-43a4-ad1c-226840be463e"
				},
				{
					"verse": "Día tras día estaba con ustedes,  enseñando en el templo,  y no me prendieron.  Pero es preciso que se cumplan las Escrituras.",
					"number": 49,
					"id": "8668acfd-be7f-4899-9c6e-0db4e7339b77"
				},
				{
					"verse": "Entonces todos lo abandonaron y huyeron.",
					"number": 50,
					"id": "9682fc00-3edd-44a6-80f5-8a8ac8ae7044"
				},
				{
					"verse": "Cierto joven que se cubría con sólo una sábana iba siguiendo a Jesús.  Lo detuvieron,",
					"number": 51,
					"study": "El joven que huyó",
					"id": "3f9159dd-0237-4273-9bdb-500acc2fd2ea"
				},
				{
					"verse": "pero él soltó la sábana y escapó desnudo.",
					"number": 52,
					"id": "ea2e564b-ce83-482d-8982-626366d8c27f"
				},
				{
					"verse": "Llevaron a Jesús ante el sumo sacerdote y se reunieron allí todos los jefes de los sacerdotes,  los ancianos y los maestros de la ley.",
					"number": 53,
					"study": "Jesús ante el concilio",
					"id": "6a9e1765-15fa-47c2-b3c6-e7c11bbf2fe1"
				},
				{
					"verse": "Pedro lo siguió de lejos hasta dentro del patio del sumo sacerdote.  Allí se sentó con los guardias,  y se calentaba junto al fuego.",
					"number": 54,
					"id": "05ece196-904c-4ba0-a1a6-c4200844ed19"
				},
				{
					"verse": "Los jefes de los sacerdotes y el Consejo en pleno buscaban alguna prueba contra Jesús para poder condenarlo a muerte,  pero no la encontraban.",
					"number": 55,
					"id": "fa348f38-9e56-4c7a-adfc-005773cf51c3"
				},
				{
					"verse": "Muchos testificaban falsamente contra él,  pero sus declaraciones no coincidían.",
					"number": 56,
					"id": "113289e2-2da9-49eb-b7ba-ca3aae358c78"
				},
				{
					"verse": "Entonces unos decidieron dar este falso testimonio contra él:",
					"number": 57,
					"id": "7a760438-959a-4fd2-83e7-41c52b9e76c2"
				},
				{
					"verse": "--Nosotros le oímos decir:   Destruiré este templo hecho por hombres y en tres días construiré otro,  no hecho por hombres. ",
					"number": 58,
					"id": "6159ec74-68ab-4f41-9fee-733792198127"
				},
				{
					"verse": "Pero ni aun así concordaban sus declaraciones.",
					"number": 59,
					"id": "0a1af770-bc9a-4aa3-abab-7ba47b60c1f6"
				},
				{
					"verse": "Poniéndose de pie en el medio,  el sumo sacerdote interrogó a Jesús:  --¿No tienes nada que contestar?  ¿Qué significan estas denuncias en tu contra?",
					"number": 60,
					"id": "ceba938f-176c-43af-9f45-462903cbe379"
				},
				{
					"verse": "Pero Jesús se quedó callado y no contestó nada.  --¿Eres el Cristo,  el Hijo del Bendito?  --le preguntó de nuevo el sumo sacerdote.",
					"number": 61,
					"id": "7f7f7789-2b51-4890-8250-22ef12ae26f3"
				},
				{
					"verse": "--Sí,  yo soy --dijo Jesús--.  Y ustedes verán al Hijo del hombre sentado a la derecha del Todopoderoso,  y bajando con las nubes del cielo.",
					"number": 62,
					"id": "568a287c-ab73-4b92-bd72-c8b347557fa7"
				},
				{
					"verse": "--¿Para qué necesitamos más testigos?  --dijo el sumo sacerdote,  rasgándose la ropa--.",
					"number": 63,
					"id": "d4093e98-a59d-42e9-9b0b-464763e7d69c"
				},
				{
					"verse": "¡Ustedes han oído la blasfemia!  ¿Qué les parece?  Todos ellos lo condenaron como digno de muerte.",
					"number": 64,
					"id": "97806c5c-e6c0-4a46-b135-8c56381548b8"
				},
				{
					"verse": "Algunos comenzaron a escupirle;  le vendaron los ojos y le daban puñetazos.  --¡Profetiza!  --le gritaban.  Los guardias también le daban bofetadas.",
					"number": 65,
					"id": "57679691-aa44-43d1-b7ca-fd2af19bc54d"
				},
				{
					"verse": "Mientras Pedro estaba abajo en el patio,  pasó una de las criadas del sumo sacerdote.",
					"number": 66,
					"study": "Pedro niega a Jesús",
					"id": "b4cce7a6-25a7-4e4b-bcf9-1edef17596c9"
				},
				{
					"verse": "Cuando vio a Pedro calentándose,  se fijó en él.  --Tú también estabas con ese nazareno,  con Jesús --le dijo ella.",
					"number": 67,
					"id": "48286f5f-5fcf-490b-b26f-381d3e2c0837"
				},
				{
					"verse": "Pero él lo negó:  --No lo conozco.  Ni siquiera sé de qué estás hablando.  Y salió afuera,  a la entrada.*",
					"number": 68,
					"id": "40aae30e-2250-4c4f-b4f4-193df38148f6"
				},
				{
					"verse": "Cuando la criada lo vio allí,  les dijo de nuevo a los presentes:  --Éste es uno de ellos.",
					"number": 69,
					"id": "39a924f4-449e-4e1a-b29d-421a78d4d1f9"
				},
				{
					"verse": "Él lo volvió a negar.  Poco después,  los que estaban allí le dijeron a Pedro:  --Seguro que tú eres uno de ellos,  pues eres galileo.",
					"number": 70,
					"id": "2537b83a-c860-4501-bc91-5ea40fa0518f"
				},
				{
					"verse": "Él comenzó a echarse maldiciones.  --¡No conozco a ese hombre del que hablan!  --les juró.",
					"number": 71,
					"id": "464fd92f-3c64-4d5e-b703-f1f01d5f687e"
				},
				{
					"verse": "Al instante un gallo cantó por segunda vez.* Pedro se acordó de lo que Jesús le había dicho:  \"Antes que el gallo cante por segunda vez,* me negarás tres veces.\"  Y se echó a llorar.",
					"number": 72,
					"id": "a63c5c6b-85c8-49e5-ae3d-7236eb58ec9c"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Tan pronto como amaneció,  los jefes de los sacerdotes,  con los ancianos,  los maestros de la ley y el Consejo en pleno,  llegaron a una decisión.  Ataron a Jesús,  se lo llevaron y se lo entregaron a Pilato.",
					"number": 1,
					"study": "Jesús ante Pilato",
					"id": "c8157765-9054-407f-84c2-794570b68c2b"
				},
				{
					"verse": "--¿Eres tú el rey de los judíos?  --le preguntó Pilato.  --Tú mismo lo dices --respondió.",
					"number": 2,
					"id": "622710f2-e53b-478b-a7df-50409a3ec452"
				},
				{
					"verse": "Los jefes de los sacerdotes se pusieron a acusarlo de muchas cosas.",
					"number": 3,
					"id": "04f009d9-7b40-4e99-99cd-030fb22543b4"
				},
				{
					"verse": "--¿No vas a contestar?  --le preguntó de nuevo Pilato--.  Mira de cuántas cosas te están acusando.",
					"number": 4,
					"id": "48d165dc-a15a-48a1-b7b1-aaefe10cf88b"
				},
				{
					"verse": "Pero Jesús ni aun con eso contestó nada,  de modo que Pilato se quedó asombrado.",
					"number": 5,
					"id": "9e717a04-8fb2-464e-94d9-d56cea65adea"
				},
				{
					"verse": "Ahora bien,  durante la fiesta él acostumbraba soltarles un preso,  el que la gente pidiera.",
					"number": 6,
					"study": "Jesús sentenciado a muerte",
					"id": "83345ad3-20bc-493a-ac70-2aabf89baf34"
				},
				{
					"verse": "Y resulta que un hombre llamado Barrabás estaba encarcelado con los rebeldes condenados por haber cometido homicidio en una insurrección.",
					"number": 7,
					"id": "c0784631-ed69-4915-bebd-3be8955f1de8"
				},
				{
					"verse": "Subió la multitud y le pidió a Pilato que le concediera lo que acostumbraba.",
					"number": 8,
					"id": "71a09d6a-5ccc-422b-a322-3a4936129a25"
				},
				{
					"verse": "--¿Quieren que les suelte al rey de los judíos?  --replicó Pilato,",
					"number": 9,
					"id": "c4996437-00e0-4580-b08c-d0447c07dc28"
				},
				{
					"verse": "porque se daba cuenta de que los jefes de los sacerdotes habían entregado a Jesús por envidia.",
					"number": 10,
					"id": "e7de257a-5c26-44ac-a23a-bd04b57c8d49"
				},
				{
					"verse": "Pero los jefes de los sacerdotes incitaron a la multitud para que Pilato les soltara más bien a Barrabás.",
					"number": 11,
					"id": "eb6289df-5e4b-40b7-9a7e-350f135de214"
				},
				{
					"verse": "--¿Y qué voy a hacer con el que ustedes llaman el rey de los judíos?  --les preguntó Pilato.",
					"number": 12,
					"id": "30340aa1-7891-4792-ab7e-1b767d93919e"
				},
				{
					"verse": "--¡Crucifícalo!  --gritaron.",
					"number": 13,
					"id": "1d55c7ee-2a94-4f64-b472-7a505994aee0"
				},
				{
					"verse": "--¿Por qué?  ¿Qué crimen ha cometido?  Pero ellos gritaron aún más fuerte:  --¡Crucifícalo!",
					"number": 14,
					"id": "af2cb1f8-0b4a-498d-adcf-e265dcd6d8f2"
				},
				{
					"verse": "Como quería satisfacer a la multitud,  Pilato les soltó a Barrabás;  a Jesús lo mandó azotar,  y lo entregó para que lo crucificaran.",
					"number": 15,
					"id": "8816c8d7-b610-4cd1-b090-c7de43e9f8e3"
				},
				{
					"verse": "Los soldados llevaron a Jesús al interior del palacio  (es decir,  al pretorio)  y reunieron a toda la tropa.",
					"number": 16,
					"id": "f7ac1dfb-5560-4282-8a98-f1c695988f80"
				},
				{
					"verse": "Le pusieron un manto de color púrpura;  luego trenzaron una corona de espinas,  y se la colocaron.",
					"number": 17,
					"id": "42fc34bb-7c63-46b3-aa68-be2ccb57b42d"
				},
				{
					"verse": "--¡Salve,  rey de los judíos!  --lo aclamaban.",
					"number": 18,
					"id": "b01051dc-b16e-479d-9e0d-a6c4963cafd9"
				},
				{
					"verse": "Lo golpeaban en la cabeza con una caña y le escupían.  Doblando la rodilla,  le rendían homenaje.",
					"number": 19,
					"id": "f5075ccb-4b6d-4b0a-bf26-86a8d7125c5a"
				},
				{
					"verse": "Después de burlarse de él,  le quitaron el manto y le pusieron su propia ropa.  Por fin,  lo sacaron para crucificarlo.",
					"number": 20,
					"id": "ce6962ed-740d-4960-b694-6090d3d24fa6"
				},
				{
					"verse": "A uno que pasaba por allí de vuelta del campo,  un tal Simón de Cirene,  padre de Alejandro y de Rufo,  lo obligaron a llevar la cruz.",
					"number": 21,
					"study": "Crucifixión y muerte de Jesús",
					"id": "b8950345-e0c2-4cfd-b196-3c3898958f02"
				},
				{
					"verse": "Condujeron a Jesús al lugar llamado Gólgota  (que significa:  Lugar de la Calavera).",
					"number": 22,
					"id": "82484c98-8ad4-41ca-a71d-fc69f57bf216"
				},
				{
					"verse": "Le ofrecieron vino mezclado con mirra,  pero no lo tomó.",
					"number": 23,
					"id": "32557478-1625-4d32-a3e7-93249372fdc8"
				},
				{
					"verse": "Y lo crucificaron.  Repartieron su ropa,  echando suertes para ver qué le tocaría a cada uno.",
					"number": 24,
					"id": "f273abc1-38de-4fc7-9e3a-544271daf44c"
				},
				{
					"verse": "Eran las nueve de la mañana* cuando lo crucificaron.",
					"number": 25,
					"id": "79219796-b3b2-4432-9bf0-edc4946fcde0"
				},
				{
					"verse": "Un letrero tenía escrita la causa de su condena:  \"EL REY DE LOS JUD IOS.\"",
					"number": 26,
					"id": "10534c05-dc0b-4b1c-bf03-3259c758b8ed"
				},
				{
					"verse": "Con él crucificaron a dos bandidos,* uno a su derecha y otro a su izquierda.*",
					"number": 27,
					"id": "38a18300-8fb4-439a-bd42-9f0b96b5294b"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 28,
					"id": "d2041217-dcd3-4ee1-aec7-ef7a70da7029"
				},
				{
					"verse": "Los que pasaban meneaban la cabeza y blasfemaban contra él.  --¡Eh!  Tú que destruyes el templo y en tres días lo reconstruyes --decían--,",
					"number": 29,
					"id": "3d814de9-2141-4a19-ba90-757c34558760"
				},
				{
					"verse": "¡baja de la cruz y sálvate a ti mismo!",
					"number": 30,
					"id": "ed0607b5-3c39-40f6-8e8c-e4716ef0e931"
				},
				{
					"verse": "De la misma manera se burlaban de él los jefes de los sacerdotes junto con los maestros de la ley.  --Salvó a otros --decían--,  ¡pero no puede salvarse a sí mismo!",
					"number": 31,
					"id": "c1371ba7-81eb-465f-898d-da86d979fecb"
				},
				{
					"verse": "Que baje ahora de la cruz ese Cristo,  el rey de Israel,  para que veamos y creamos.  También lo insultaban los que estaban crucificados con él.",
					"number": 32,
					"id": "1a685fdb-f89b-44bb-a995-eba559876c9c"
				},
				{
					"verse": "Desde el mediodía y hasta la media tarde quedó toda la tierra en oscuridad.",
					"number": 33,
					"id": "33d2dd42-4236-46ff-afc2-5b6f38ac0bdc"
				},
				{
					"verse": "A las tres de la tarde* Jesús gritó a voz en cuello:  --Eloi,  Eloi,  ¿lama sabactani?  (que significa:   Dios mío,  Dios mío,  ¿por qué me has desamparado? )*",
					"number": 34,
					"id": "52f3deab-3bf4-4bf3-ad2e-a1d7f7cee207"
				},
				{
					"verse": "Cuando lo oyeron,  algunos de los que estaban cerca dijeron:  --Escuchen,  está llamando a Elías.",
					"number": 35,
					"id": "17d33c33-d9a5-4211-8e2d-d99c47df7fa1"
				},
				{
					"verse": "Un hombre corrió,  empapó una esponja en vinagre,  la puso en una caña y se la ofreció a Jesús para que bebiera.  --Déjenlo,  a ver si viene Elías a bajarlo --dijo.",
					"number": 36,
					"id": "feb9a5df-59eb-4176-86a7-4779a51ed501"
				},
				{
					"verse": "Entonces Jesús,  lanzando un fuerte grito,  expiró.",
					"number": 37,
					"id": "90e86211-997b-405d-8096-7a0be3538f01"
				},
				{
					"verse": "La cortina del santuario del templo se rasgó en dos,  de arriba abajo.",
					"number": 38,
					"id": "b0c9cd99-1e57-482d-b09b-6db8faafb81d"
				},
				{
					"verse": "Y el centurión,  que estaba frente a Jesús,  al oír el grito y* ver cómo murió,  dijo:  --¡Verdaderamente este hombre era el Hijo* de Dios!",
					"number": 39,
					"id": "5a296779-4b47-43aa-ac0b-be4be4fdd8fa"
				},
				{
					"verse": "Algunas mujeres miraban desde lejos.  Entre ellas estaban María Magdalena,  María la madre de Jacobo el menor y de José,  y Salomé.",
					"number": 40,
					"id": "e6e51bee-7759-4a0f-9379-b75703d56e0c"
				},
				{
					"verse": "Estas mujeres lo habían seguido y atendido cuando estaba en Galilea.  Además había allí muchas otras que habían subido con él a Jerusalén.",
					"number": 41,
					"id": "0708efb9-74b5-4123-8e9b-60f16b53463d"
				},
				{
					"verse": "Era el día de preparación  (es decir,  la víspera del sábado).  Así que al atardecer,",
					"number": 42,
					"study": "Jesús es sepultado",
					"id": "2556e4aa-62a6-4953-9d53-70755a9a6154"
				},
				{
					"verse": "José de Arimatea,  miembro distinguido del Consejo,  y que también esperaba el reino de Dios,  se atrevió a presentarse ante Pilato para pedirle el cuerpo de Jesús.",
					"number": 43,
					"id": "0f474b4f-e293-4ac0-937d-7620774adbff"
				},
				{
					"verse": "Pilato,  sorprendido de que ya hubiera muerto,  llamó al centurión y le preguntó si hacía mucho que* había muerto.",
					"number": 44,
					"id": "4095d1f0-bef5-44e5-a98d-a62cb2659ba7"
				},
				{
					"verse": "Una vez informado por el centurión,  le entregó el cuerpo a José.",
					"number": 45,
					"id": "76d801ee-7e14-4e83-bfdb-bbb853a737bb"
				},
				{
					"verse": "Entonces José bajó el cuerpo,  lo envolvió en una sábana que había comprado,  y lo puso en un sepulcro cavado en la roca.  Luego hizo rodar una piedra a la entrada del sepulcro.",
					"number": 46,
					"id": "c6d5c880-38f5-4469-8a99-6af464b59eba"
				},
				{
					"verse": "María Magdalena y María la madre de José vieron dónde lo pusieron.",
					"number": 47,
					"id": "5acee8fb-1f63-4733-a2f6-737d5d9c1c74"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Cuando pasó el sábado,  María Magdalena,  María la madre de Jacobo,  y Salomé compraron especias aromáticas para ir a ungir el cuerpo de Jesús.",
					"number": 1,
					"study": "La resurrección",
					"id": "d9815709-3cea-45a7-b84c-4323a1a3245a"
				},
				{
					"verse": "Muy de mañana el primer día de la semana,  apenas salido el sol,  se dirigieron al sepulcro.",
					"number": 2,
					"id": "7ae172a0-1516-4f5f-bfd4-6ada4df6a3fe"
				},
				{
					"verse": "Iban diciéndose unas a otras:  \"¿Quién nos quitará la piedra de la entrada del sepulcro?\"",
					"number": 3,
					"id": "5dac65a8-4d52-4f9d-872c-00bb6e7ff850"
				},
				{
					"verse": "Pues la piedra era muy grande.  Pero al fijarse bien,  se dieron cuenta de que estaba corrida.",
					"number": 4,
					"id": "ac5c7070-41f3-4da2-b514-d10445cb5b39"
				},
				{
					"verse": "Al entrar en el sepulcro vieron a un joven vestido con un manto blanco,  sentado a la derecha,  y se asustaron.",
					"number": 5,
					"id": "798d9833-e0bb-42e3-80f4-b5e362da7920"
				},
				{
					"verse": "--No se asusten --les dijo--.  Ustedes buscan a Jesús el nazareno,  el que fue crucificado.  ¡Ha resucitado!  No está aquí.  Miren el lugar donde lo pusieron.",
					"number": 6,
					"id": "f7008c6d-75ed-4f9c-8553-ed788c0eb9ca"
				},
				{
					"verse": "Pero vayan a decirles a los discípulos y a Pedro:   Él va delante de ustedes a Galilea.  Allí lo verán,  tal como les dijo. ",
					"number": 7,
					"id": "1e55fa7a-71a0-46aa-a078-de4c2697c100"
				},
				{
					"verse": "Temblorosas y desconcertadas,  las mujeres salieron huyendo del sepulcro.  No dijeron nada a nadie,  porque tenían miedo.*",
					"number": 8,
					"id": "b24b6bb1-2c35-4318-96bc-e8d77079b71b"
				},
				{
					"verse": "Cuando Jesús resucitó en la madrugada del primer día de la semana,  se apareció primero a María Magdalena,  de la que había expulsado siete demonios.",
					"number": 9,
					"study": "Jesús se aparece a María Magdalena",
					"id": "45d2eaf9-964f-4eee-9303-70c3957cf593"
				},
				{
					"verse": "Ella fue y avisó a los que habían estado con él,  que estaban lamentándose y llorando.",
					"number": 10,
					"id": "cee6ad7f-fca7-41a8-9307-44c2c223ae80"
				},
				{
					"verse": "Pero ellos,  al oír que Jesús estaba vivo y que ella lo había visto,  no lo creyeron.",
					"number": 11,
					"id": "d53c173b-711c-4fe6-af1c-f1d879875c91"
				},
				{
					"verse": "Después se apareció Jesús en otra forma a dos de ellos que iban de camino al campo.",
					"number": 12,
					"study": "Jesús se aparece a dos de sus discípulos",
					"id": "9c10b450-8c3d-4970-8c55-dfb18875cbbc"
				},
				{
					"verse": "Éstos volvieron y avisaron a los demás,  pero no les creyeron a ellos tampoco.",
					"number": 13,
					"id": "ebe0c9a0-5620-4d37-aeff-d3f5b9c80f1f"
				},
				{
					"verse": "Por último se apareció Jesús a los once mientras comían;  los reprendió por su falta de fe y por su obstinación en no creerles a los que lo habían visto resucitado.",
					"number": 14,
					"study": "Jesús comisiona a los apóstoles",
					"id": "0efa32be-f696-4e6f-906f-36b588533e18"
				},
				{
					"verse": "Les dijo:  \"Vayan por todo el mundo y anuncien las buenas nuevas a toda criatura.*",
					"number": 15,
					"id": "fc475540-0e14-4e7b-8e91-8e55d218f262"
				},
				{
					"verse": "El que crea y sea bautizado será salvo,  pero el que no crea será condenado.",
					"number": 16,
					"id": "e74ec476-99ba-4c33-a8d6-ebdd982fb586"
				},
				{
					"verse": "Estas señales acompañarán a los que crean:  en mi nombre expulsarán demonios;  hablarán en nuevas lenguas;",
					"number": 17,
					"id": "d767ff84-bc79-4edf-a340-8b5424fea7ce"
				},
				{
					"verse": "tomarán en sus manos serpientes;  y cuando beban algo venenoso,  no les hará daño alguno;  pondrán las manos sobre los enfermos,  y éstos recobrarán la salud.\"",
					"number": 18,
					"id": "d14163dc-c0a7-4f88-9d03-47a42a602e3f"
				},
				{
					"verse": "Después de hablar con ellos,  el Señor Jesús fue llevado al cielo y se sentó a la derecha de Dios.",
					"number": 19,
					"study": "La ascensión",
					"id": "4555494e-50f1-457c-add6-7211ef198d77"
				},
				{
					"verse": "Los discípulos salieron y predicaron por todas partes,  y el Señor los ayudaba en la obra y confirmaba su palabra con las señales que la acompañaban.",
					"number": 20,
					"id": "58345bbe-21ad-4968-93ed-fa68b3346538"
				}
			]
		}
	],
	"book_id": "3ee916c1-26e9-4db6-85b9-753ecdc85ea2"
}