{
	"name": "Mateo",
	"num_chapters": 28,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Tabla genealógica de Jesucristo,  hijo de David,  hijo de Abraham:",
					"number": 1,
					"study": "Genealogía de Jesucristo",
					"id": "15962788-d453-4673-8cfe-258e393c8796"
				},
				{
					"verse": "Abraham fue el padre de* Isaac;  Isaac,  padre de Jacob;  Jacob,  padre de Judá y de sus hermanos;",
					"number": 2,
					"id": "dc66ba0e-ac74-4718-992f-e09558c90c97"
				},
				{
					"verse": "Judá,  padre de Fares y de Zara,  cuya madre fue Tamar;  Fares,  padre de Esrom;  Esrom,  padre de Aram;",
					"number": 3,
					"id": "b044b499-1b86-4df6-92d1-c18fb7d309ca"
				},
				{
					"verse": "Aram,  padre de Aminadab;  Aminadab,  padre de Naasón;  Naasón,  padre de Salmón;",
					"number": 4,
					"id": "8b585c11-77f4-48ac-9ac1-1c5b58c70fd9"
				},
				{
					"verse": "Salmón,  padre de Booz,  cuya madre fue Rahab;  Booz,  padre de Obed,  cuya madre fue Rut;  Obed,  padre de Isaí;",
					"number": 5,
					"id": "0cf31492-ae71-4212-8085-c61ae2f15141"
				},
				{
					"verse": "e Isaí,  padre del rey David.  David fue el padre de Salomón,  cuya madre había sido la esposa de Urías;",
					"number": 6,
					"id": "53af6392-b700-435f-8bb3-7865e0c40284"
				},
				{
					"verse": "Salomón,  padre de Roboam;  Roboam,  padre de Abías;  Abías,  padre de Asa;",
					"number": 7,
					"id": "3e87cbfd-0ab3-4f31-99d9-8cd9c027453a"
				},
				{
					"verse": "Asa,  padre de Josafat;  Josafat,  padre de Joram;  Joram,  padre de Uzías;",
					"number": 8,
					"id": "ea888660-6383-4b14-a4b2-25d899140efe"
				},
				{
					"verse": "Uzías,  padre de Jotam;  Jotam,  padre de Acaz;  Acaz,  padre de Ezequías;",
					"number": 9,
					"id": "3a77d33d-81e9-4d29-b2f2-33f4f072d6f7"
				},
				{
					"verse": "Ezequías,  padre de Manasés;  Manasés,  padre de Amón;  Amón,  padre de Josías;",
					"number": 10,
					"id": "81bd7666-5d2c-4cea-a489-1e7fb429a84a"
				},
				{
					"verse": "y Josías,  padre de Joaquín y de sus hermanos en tiempos de la deportación a Babilonia.",
					"number": 11,
					"id": "b4928be6-8d9a-4cfb-bcbb-6f7fd3f29791"
				},
				{
					"verse": "Después de la deportación a Babilonia,  Joaquín fue el padre de Salatiel;  Salatiel,  padre de Zorobabel;",
					"number": 12,
					"id": "b59ae7c2-ee71-4691-878f-0d767b25407e"
				},
				{
					"verse": "Zorobabel,  padre de Abiud;  Abiud,  padre de Eliaquim;  Eliaquim,  padre de Azor;",
					"number": 13,
					"id": "875d27ce-a6a9-40b4-bb79-def68c41eecc"
				},
				{
					"verse": "Azor,  padre de Sadoc;  Sadoc,  padre de Aquim;  Aquim,  padre de Eliud;",
					"number": 14,
					"id": "53fb99f3-d76f-48cf-8c22-969ce75a1fc1"
				},
				{
					"verse": "Eliud,  padre de Eleazar;  Eleazar,  padre de Matán;  Matán,  padre de Jacob;",
					"number": 15,
					"id": "e9ad010d-f7a7-4ac3-b7d9-ba0170709cdd"
				},
				{
					"verse": "y Jacob fue el padre de José,  que fue esposo de María,  de la cual nació Jesús,  llamado el Cristo.",
					"number": 16,
					"id": "b7c9ab3b-47d4-420f-af4c-6a773bdf5be1"
				},
				{
					"verse": "Así que hubo en total catorce generaciones desde Abraham hasta David,  catorce desde David hasta la deportación a Babilonia,  y catorce desde la deportación hasta el Cristo.",
					"number": 17,
					"id": "13c6b082-8507-4bf4-a595-8e870218bbf8"
				},
				{
					"verse": "El nacimiento de Jesús,  el Cristo,  fue así:  Su madre,  María,  estaba comprometida para casarse con José,  pero antes de unirse a él,  resultó que estaba encinta por obra del Espíritu Santo.",
					"number": 18,
					"study": "Nacimiento de Jesucristo",
					"id": "9e1c82be-fa29-4c41-811f-7bc8d792c2bc"
				},
				{
					"verse": "Como José,  su esposo,  era un hombre justo y no quería exponerla a vergüenza pública,  resolvió divorciarse de ella en secreto.",
					"number": 19,
					"id": "0bb9b208-655a-4d35-a47d-9a28bdc787f2"
				},
				{
					"verse": "Pero cuando él estaba considerando hacerlo,  se le apareció en sueños un ángel del Señor y le dijo:  \"José,  hijo de David,  no temas recibir a María por esposa,  porque ella ha concebido por obra del Espíritu Santo.",
					"number": 20,
					"id": "5eb4b95f-3097-4cc5-a8f3-a50b6c010189"
				},
				{
					"verse": "Dará a luz un hijo,  y le pondrás por nombre Jesús,* porque él salvará a su pueblo de sus pecados.\"",
					"number": 21,
					"id": "36619e0f-0287-4bd0-859f-54cd190b454f"
				},
				{
					"verse": "Todo esto sucedió para que se cumpliera lo que el Señor había dicho por medio del profeta:",
					"number": 22,
					"id": "686f622a-5e65-4868-b28a-85447ac14b34"
				},
				{
					"verse": "\"La virgen concebirá y dará a luz un hijo,  y lo llamarán Emanuel\"*  (que significa  \"Dios con nosotros\").",
					"number": 23,
					"id": "57b5de3c-f827-402b-812e-90b3f667e9df"
				},
				{
					"verse": "Cuando José se despertó,  hizo lo que el ángel del Señor le había mandado y recibió a María por esposa.",
					"number": 24,
					"id": "810d25ea-79b9-4be7-83a4-7039570a6514"
				},
				{
					"verse": "Pero no tuvo relaciones conyugales con ella hasta que dio a luz un hijo,  a quien le puso por nombre Jesús.",
					"number": 25,
					"id": "dbb8dcc6-ae2d-462d-ab55-f7c82e2ff645"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Después que Jesús nació en Belén de Judea en tiempos del rey Herodes,  llegaron a Jerusalén unos sabios* procedentes del Oriente.",
					"number": 1,
					"study": "La visita de los magos",
					"id": "b88a564d-a50f-4adc-bb12-70bd5df402f5"
				},
				{
					"verse": "--¿Dónde está el que ha nacido rey de los judíos?  --preguntaron--.  Vimos levantarse* su estrella y hemos venido a adorarlo.",
					"number": 2,
					"id": "a7e8be1f-35b3-4107-9d5f-354e446d2c81"
				},
				{
					"verse": "Cuando lo oyó el rey Herodes,  se turbó,  y toda Jerusalén con él.",
					"number": 3,
					"id": "ddb291cc-aa47-4651-885c-680c31dcb4e3"
				},
				{
					"verse": "Así que convocó de entre el pueblo a todos los jefes de los sacerdotes y maestros de la ley,  y les preguntó dónde había de nacer el Cristo.",
					"number": 4,
					"id": "08a753a2-0b5e-4944-b12e-51a8fd535339"
				},
				{
					"verse": "--En Belén de Judea --le respondieron--,  porque esto es lo que ha escrito el profeta:",
					"number": 5,
					"id": "cc10d343-10c6-4087-a7ab-c14a59ca4ad2"
				},
				{
					"verse": "Pero tú,  Belén,  en la tierra de Judá,  de ninguna manera eres la menor entre los principales de Judá;  porque de ti saldrá un príncipe que será el pastor de mi pueblo Israel.*",
					"number": 6,
					"id": "01d8acdc-356e-4c4d-9565-3a27d7aeafa7"
				},
				{
					"verse": "Luego Herodes llamó en secreto a los sabios y se enteró por ellos del tiempo exacto en que había aparecido la estrella.",
					"number": 7,
					"id": "7b5a469e-1a99-4dbb-8fa6-adf3a06e33c2"
				},
				{
					"verse": "Los envió a Belén y les dijo:  --Vayan e infórmense bien de ese niño y,  tan pronto como lo encuentren,  avísenme para que yo también vaya y lo adore.",
					"number": 8,
					"id": "fff787bc-3ff1-4288-801e-f600fd404407"
				},
				{
					"verse": "Después de oír al rey,  siguieron su camino,  y sucedió que la estrella que habían visto levantarse iba delante de ellos hasta que se detuvo sobre el lugar donde estaba el niño.",
					"number": 9,
					"id": "96defa37-5d71-4a90-90d5-395f7017ffc6"
				},
				{
					"verse": "Al ver la estrella,  se llenaron de alegría.",
					"number": 10,
					"id": "6f459495-3456-4dad-8a7c-21924bb6378e"
				},
				{
					"verse": "Cuando llegaron a la casa,  vieron al niño con María,  su madre;  y postrándose lo adoraron.  Abrieron sus cofres y le presentaron como regalos oro,  incienso y mirra.",
					"number": 11,
					"id": "3f1fcd5a-5886-411b-9638-ffe37aca7a25"
				},
				{
					"verse": "Entonces,  advertidos en sueños de que no volvieran a Herodes,  regresaron a su tierra por otro camino.",
					"number": 12,
					"id": "290e5363-34bf-4323-a62e-eddbf8a3fbb0"
				},
				{
					"verse": "Cuando ya se habían ido,  un ángel del Señor se le apareció en sueños a José y le dijo:  \"Levántate,  toma al niño y a su madre,  y huye a Egipto.  Quédate allí hasta que yo te avise,  porque Herodes va a buscar al niño para matarlo.\"",
					"number": 13,
					"study": "Matanza de los niños",
					"id": "0311ea34-ba2a-41f1-8a58-2eb9b5bbed6a"
				},
				{
					"verse": "Así que se levantó cuando todavía era de noche,  tomó al niño y a su madre,  y partió para Egipto,",
					"number": 14,
					"id": "1dca05f7-1c0c-4759-baa1-5622c64afb7d"
				},
				{
					"verse": "donde permaneció hasta la muerte de Herodes.  De este modo se cumplió lo que el Señor había dicho por medio del profeta:  \"De Egipto llamé a mi hijo.\"*",
					"number": 15,
					"id": "45e854d5-28ee-4ecf-b895-6a87c81884c7"
				},
				{
					"verse": "Cuando Herodes se dio cuenta de que los sabios se habían burlado de él,  se enfureció y mandó matar a todos los niños menores de dos años en Belén y en sus alrededores,  de acuerdo con el tiempo que había averiguado de los sabios.",
					"number": 16,
					"id": "2adbc482-0aba-4ce1-be94-ab65db3cc253"
				},
				{
					"verse": "Entonces se cumplió lo dicho por el profeta Jeremías:",
					"number": 17,
					"id": "612fa603-3712-43d1-b055-8fb038ca8f41"
				},
				{
					"verse": "\"Se oye un grito en Ramá,  llanto y gran lamentación;  es Raquel que llora por sus hijos y rechaza el consuelo,  porque ya no viven.\"*",
					"number": 18,
					"id": "a6af11a0-0be7-409c-8a1d-2d5b85f8d36a"
				},
				{
					"verse": "Después que murió Herodes,  un ángel del Señor se le apareció en sueños a José en Egipto",
					"number": 19,
					"id": "439ef659-26bc-48af-ac7a-385ee0bd6a10"
				},
				{
					"verse": "y le dijo:  \"Levántate,  toma al niño y a su madre,  y vete a la tierra de Israel,  que ya murieron los que amenazaban con quitarle la vida al niño.\"",
					"number": 20,
					"id": "738a0236-4a62-460b-bd6d-0ff33e76e886"
				},
				{
					"verse": "Así que se levantó José,  tomó al niño y a su madre,  y regresó a la tierra de Israel.",
					"number": 21,
					"id": "14b1635a-0421-449d-a1f3-9f401333f239"
				},
				{
					"verse": "Pero al oír que Arquelao reinaba en Judea en lugar de su padre Herodes,  tuvo miedo de ir allá.  Advertido por Dios en sueños,  se retiró al distrito de Galilea,",
					"number": 22,
					"id": "2e2e57c4-78c3-4e07-9cfc-73ce4d7a78b9"
				},
				{
					"verse": "y fue a vivir en un pueblo llamado Nazaret.  Con esto se cumplió lo dicho por los profetas:  \"Lo llamarán nazareno.\"",
					"number": 23,
					"id": "a406674c-8066-4551-9d03-75b8c2934845"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "En aquellos días se presentó Juan el Bautista predicando en el desierto de Judea.",
					"number": 1,
					"study": "Predicación de Juan el Bautista",
					"id": "0a94c378-297e-457a-adc2-999ffaee8fd1"
				},
				{
					"verse": "Decía:  \"Arrepiéntanse,  porque el reino de los cielos está cerca.\"",
					"number": 2,
					"id": "188894db-ff18-467f-8494-6adb881d7494"
				},
				{
					"verse": "Juan era aquel de quien había escrito el profeta Isaías:  \"Voz de uno que grita en el desierto:  Preparen el camino para el Señor,  háganle sendas derechas.  \"*",
					"number": 3,
					"id": "bbb176ee-11e5-47d6-a2d0-ebec0c9fdde7"
				},
				{
					"verse": "La ropa de Juan estaba hecha de pelo de camello.  Llevaba puesto un cinturón de cuero y se alimentaba de langostas y miel silvestre.",
					"number": 4,
					"id": "aa8e49e1-0806-47b5-8ab6-7f67312bdb61"
				},
				{
					"verse": "Acudía a él la gente de Jerusalén,  de toda Judea y de toda la región del Jordán.",
					"number": 5,
					"id": "97adfa60-397e-42ce-b8de-d832baf3159b"
				},
				{
					"verse": "Cuando confesaban sus pecados,  él los bautizaba en el río Jordán.",
					"number": 6,
					"id": "d7061d1f-7cf6-40ed-bd16-079a9874f810"
				},
				{
					"verse": "Pero al ver que muchos fariseos y saduceos llegaban a donde él estaba bautizando,  les advirtió:  \"¡Camada de víboras!  ¿Quién les dijo que podrán escapar del castigo que se acerca?",
					"number": 7,
					"id": "a69674e1-3784-42ee-834a-52ebe75202fb"
				},
				{
					"verse": "Produzcan frutos que demuestren arrepentimiento.",
					"number": 8,
					"id": "ab5f63aa-e4c7-4094-932a-2ed07fb1f52d"
				},
				{
					"verse": "No piensen que podrán alegar:  Tenemos a Abraham por padre. Porque les digo que Dios es capaz de sacarle hijos a Abraham incluso de estas piedras.",
					"number": 9,
					"id": "13edc06e-2c70-4688-aa82-8ddf73d57366"
				},
				{
					"verse": "El hacha ya está puesta a la raíz de los árboles,  y todo árbol que no produzca buen fruto será cortado y arrojado al fuego.",
					"number": 10,
					"id": "40124649-5736-4695-848b-8bb1b790c287"
				},
				{
					"verse": "\"Yo los bautizo a ustedes con* agua para que se arrepientan.  Pero el que viene después de mí es más poderoso que yo,  y ni siquiera merezco llevarle las sandalias.  Él los bautizará con el Espíritu Santo y con fuego.",
					"number": 11,
					"id": "39f17c8a-98f0-49e5-9263-379f7ec84e07"
				},
				{
					"verse": "Tiene el rastrillo en la mano y limpiará su era,  recogiendo el trigo en su granero;  la paja,  en cambio,  la quemará con fuego que nunca se apagará.\"",
					"number": 12,
					"id": "e812e3d4-37c9-428c-83a9-057ef6f83397"
				},
				{
					"verse": "Un día Jesús fue de Galilea al Jordán para que Juan lo bautizara.",
					"number": 13,
					"study": "El bautismo de Jesús",
					"id": "eddd918d-7d77-46b6-a17e-d43bfabf7a77"
				},
				{
					"verse": "Pero Juan trató de disuadirlo.  --Yo soy el que necesita ser bautizado por ti,  ¿y tú vienes a mí?  --objetó.",
					"number": 14,
					"id": "7b774c56-65cc-4f09-83d2-9f10b55f98ed"
				},
				{
					"verse": "--Dejémoslo así por ahora,  pues nos conviene cumplir con lo que es justo --le contestó Jesús.  Entonces Juan consintió.",
					"number": 15,
					"id": "bef68661-250e-465e-a4a6-09a56a4559f1"
				},
				{
					"verse": "Tan pronto como Jesús fue bautizado,  subió del agua.  En ese momento se abrió el cielo,  y él vio al Espíritu de Dios bajar como una paloma y posarse sobre él.",
					"number": 16,
					"id": "48d027ca-cf8b-4014-b4fd-d471120ce49a"
				},
				{
					"verse": "Y una voz del cielo decía:  \"Éste es mi Hijo amado;  estoy muy complacido con él.\"",
					"number": 17,
					"id": "cec3dbc1-c8a8-43c0-9cea-d273b5b03b42"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Luego el Espíritu llevó a Jesús al desierto para que el diablo lo sometiera a tentación.",
					"number": 1,
					"study": "Tentación de Jesús",
					"id": "4d679816-ea45-4bc8-9bb8-131e90d73f42"
				},
				{
					"verse": "Después de ayunar cuarenta días y cuarenta noches,  tuvo hambre.",
					"number": 2,
					"id": "c1ae929d-b7f5-4a93-863a-97cb13f210f4"
				},
				{
					"verse": "El tentador se le acercó y le propuso:  --Si eres el Hijo de Dios,  ordena a estas piedras que se conviertan en pan.",
					"number": 3,
					"id": "ff44423d-b836-4572-99cb-4a6cb48209b3"
				},
				{
					"verse": "Jesús le respondió:  --Escrito está:  No sólo de pan vive el hombre,  sino de toda palabra que sale de la boca de Dios.*",
					"number": 4,
					"id": "ac982e89-a164-43dd-a4a6-21abd32a4123"
				},
				{
					"verse": "Luego el diablo lo llevó a la ciudad santa e hizo que se pusiera de pie sobre la parte más alta del templo,  y le dijo:",
					"number": 5,
					"id": "0cb80974-aa0f-4cd4-8228-e987bfdb8b5b"
				},
				{
					"verse": "--Si eres el Hijo de Dios,  tírate abajo.  Porque escrito está:  Ordenará a sus ángeles que te sostengan en sus manos,  para que no tropieces con ninguna piedra.*",
					"number": 6,
					"id": "5aa5ae2a-f86b-4f31-8bca-666a160d8d41"
				},
				{
					"verse": "--También está escrito:  No pongas a prueba al Señor tu Dios* --le contestó Jesús.",
					"number": 7,
					"id": "0efc2028-1521-4a23-8bb5-e2887fe760da"
				},
				{
					"verse": "De nuevo lo tentó el diablo,  llevándolo a una montaña muy alta,  y le mostró todos los reinos del mundo y su esplendor.",
					"number": 8,
					"id": "c8315443-4d0c-42cc-9ba9-7e353f8e4b5c"
				},
				{
					"verse": "--Todo esto te daré si te postras y me adoras.",
					"number": 9,
					"id": "d4aa03d3-23a4-4085-9b57-f250b2099949"
				},
				{
					"verse": "--¡Vete,  Satanás!  --le dijo Jesús--.  Porque escrito está:  Ádorarás al Señor tu Dios,  y a él sólo servirás.*",
					"number": 10,
					"id": "9c37169b-a540-47c5-a979-192a9a4959ed"
				},
				{
					"verse": "Entonces el diablo lo dejó,  y unos ángeles acudieron a servirle.",
					"number": 11,
					"id": "0b1b022f-29d4-4ecf-93b0-9ae666112f98"
				},
				{
					"verse": "Cuando Jesús oyó que habían encarcelado a Juan,  regresó a Galilea.",
					"number": 12,
					"study": "Jesús principia su ministerio",
					"id": "d8e9a96e-4656-4140-b1c9-b4548a5a2863"
				},
				{
					"verse": "Partió de Nazaret y se fue a vivir a Capernaúm,  que está junto al lago en la región de Zabulón y de Neftalí,",
					"number": 13,
					"id": "3a1b3209-22d4-43b1-af24-8b779f8a4759"
				},
				{
					"verse": "para cumplir lo dicho por el profeta Isaías:",
					"number": 14,
					"id": "f524accc-63fe-48bb-83d2-ee85fdfc6d5e"
				},
				{
					"verse": "\"Tierra de Zabulón y tierra de Neftalí,  camino del mar,  al otro lado del Jordán,  Galilea de los gentiles;",
					"number": 15,
					"id": "36206fb0-2ac8-456d-ac1d-73b567f7cb24"
				},
				{
					"verse": "el pueblo que habitaba en la oscuridad ha visto una gran luz;  sobre los que vivían en densas tinieblas* ha resplandecido una luz.\"*",
					"number": 16,
					"id": "921a887c-fbf2-494f-a874-7230598c770b"
				},
				{
					"verse": "Desde entonces comenzó Jesús a predicar:  \"Arrepiéntanse,  porque el reino de los cielos está cerca.\"",
					"number": 17,
					"id": "05bc71f8-7a1e-4879-95f0-cfcfa67c9186"
				},
				{
					"verse": "Mientras caminaba junto al mar de Galilea,  Jesús vio a dos hermanos:  uno era Simón,  llamado Pedro,  y el otro Andrés.  Estaban echando la red al lago,  pues eran pescadores.",
					"number": 18,
					"id": "d04cc7ed-dd70-4043-ba5d-c4f6649db124"
				},
				{
					"verse": "\"Vengan,  síganme --les dijo Jesús--,  y los haré pescadores de hombres.\"",
					"number": 19,
					"id": "fab466cc-b1b2-42df-9111-62ac283693ad"
				},
				{
					"verse": "Al instante dejaron las redes y lo siguieron.",
					"number": 20,
					"id": "9f2d07ec-edec-465b-8d08-826404b19a1a"
				},
				{
					"verse": "Más adelante vio a otros dos hermanos:  Jacobo y Juan,  hijos de Zebedeo,  que estaban con su padre en una barca remendando las redes.  Jesús los llamó,",
					"number": 21,
					"id": "ab5bc61c-5beb-4f95-8d94-7eb9814ad3e4"
				},
				{
					"verse": "y dejaron en seguida la barca y a su padre,  y lo siguieron.",
					"number": 22,
					"id": "51cc847b-0552-4cf2-ad59-f227405e21df"
				},
				{
					"verse": "Jesús recorría toda Galilea,  enseñando en las sinagogas,  anunciando las buenas nuevas del reino,  y sanando toda enfermedad y dolencia entre la gente.",
					"number": 23,
					"id": "d49b1674-cbca-4eec-a25a-4bb39fd3d50b"
				},
				{
					"verse": "Su fama se extendió por toda Siria,  y le llevaban todos los que padecían de diversas enfermedades,  los que sufrían de dolores graves,  los endemoniados,  los epilépticos y los paralíticos,  y él los sanaba.",
					"number": 24,
					"id": "f0a61c52-6b43-4e38-bfd1-25d3c9865f00"
				},
				{
					"verse": "Lo seguían grandes multitudes de Galilea,  Decápolis,  Jerusalén,  Judea y de la región al otro lado del Jordán.",
					"number": 25,
					"id": "b00f1bb2-054f-4b6a-937e-52ad4bd20057"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Cuando vio a las multitudes,  subió a la ladera de una montaña y se sentó.  Sus discípulos se le acercaron,",
					"number": 1,
					"study": "El Sermón del monte: Las bienaventuranzas",
					"id": "8abed2a1-bd9e-4beb-8a4d-5ae2a36b77c7"
				},
				{
					"verse": "y tomando él la palabra,  comenzó a enseñarles diciendo:",
					"number": 2,
					"id": "ed9a6ee8-5593-43ac-ba99-081546bd404a"
				},
				{
					"verse": "\"Dichosos los pobres en espíritu,  porque el reino de los cielos les pertenece.",
					"number": 3,
					"id": "144801a9-ae72-40a0-9fe9-a930a74619cb"
				},
				{
					"verse": "Dichosos los que lloran,  porque serán consolados.",
					"number": 4,
					"id": "60021568-3006-4960-a8b5-c2b3ad628310"
				},
				{
					"verse": "Dichosos los humildes,  porque recibirán la tierra como herencia.",
					"number": 5,
					"id": "0f153a7d-d782-4cf9-8321-537f007ca102"
				},
				{
					"verse": "Dichosos los que tienen hambre y sed de justicia,  porque serán saciados.",
					"number": 6,
					"id": "5b5dca9a-60fb-4088-9eae-63113f17eb14"
				},
				{
					"verse": "Dichosos los compasivos,  porque serán tratados con compasión.",
					"number": 7,
					"id": "d5834b84-41f2-43a6-b94b-8d8afe9b3ec9"
				},
				{
					"verse": "Dichosos los de corazón limpio,  porque ellos verán a Dios.",
					"number": 8,
					"id": "8fdfa0c7-d3c3-4f26-82da-d14384a9c033"
				},
				{
					"verse": "Dichosos los que trabajan por la paz,  porque serán llamados hijos de Dios.",
					"number": 9,
					"id": "e542702c-e68a-4576-b96c-12b44eb8718a"
				},
				{
					"verse": "Dichosos los perseguidos por causa de la justicia,  porque el reino de los cielos les pertenece.",
					"number": 10,
					"id": "214517e9-1357-4c54-a78f-3e3d9ebcaa6f"
				},
				{
					"verse": "\"Dichosos serán ustedes cuando por mi causa la gente los insulte,  los persiga y levante contra ustedes toda clase de calumnias.",
					"number": 11,
					"id": "3c8bc32c-ee46-4fb5-a74a-9fe56fab8582"
				},
				{
					"verse": "Alégrense y llénense de júbilo,  porque les espera una gran recompensa en el cielo.  Así también persiguieron a los profetas que los precedieron a ustedes.",
					"number": 12,
					"id": "29a49c14-ae87-416e-a6a4-907756801952"
				},
				{
					"verse": "\"Ustedes son la sal de la tierra.  Pero si la sal se vuelve insípida,  ¿cómo recobrará su sabor?  Ya no sirve para nada,  sino para que la gente la deseche y la pisotee.",
					"number": 13,
					"study": "La sal de la tierra",
					"id": "4b7c6152-2a23-4560-82f8-850f1ad5354e"
				},
				{
					"verse": "\"Ustedes son la luz del mundo.  Una ciudad en lo alto de una colina no puede esconderse.",
					"number": 14,
					"study": "La luz del mundo",
					"id": "9ba37910-c110-48fb-9019-9318464c4c71"
				},
				{
					"verse": "Ni se enciende una lámpara para cubrirla con un cajón.  Por el contrario,  se pone en la repisa para que alumbre a todos los que están en la casa.",
					"number": 15,
					"id": "c1bc1eb9-0c43-4e6e-98a1-798a416c5944"
				},
				{
					"verse": "Hagan brillar su luz delante de todos,  para que ellos puedan ver las buenas obras de ustedes y alaben al Padre que está en el cielo.",
					"number": 16,
					"id": "d84a81d1-0492-48d7-a80c-7fbaa00680e9"
				},
				{
					"verse": "\"No piensen que he venido a anular la ley o los profetas;  no he venido a anularlos sino a darles cumplimiento.",
					"number": 17,
					"study": "Jesús y la ley",
					"id": "36074f3c-0c77-42a5-9c7b-bfd7f161c4f5"
				},
				{
					"verse": "Les aseguro que mientras existan el cielo y la tierra,  ni una letra ni una tilde de la ley desaparecerán hasta que todo se haya cumplido.",
					"number": 18,
					"id": "b7a12dd4-442e-4666-b88c-60b12c2efd5c"
				},
				{
					"verse": "Todo el que infrinja uno solo de estos mandamientos,  por pequeño que sea,  y enseñe a otros a hacer lo mismo,  será considerado el más pequeño en el reino de los cielos;  pero el que los practique y enseñe será considerado grande en el reino de los cielos.",
					"number": 19,
					"id": "a5a005b8-23d6-4eca-9531-d6dd7a2dfccf"
				},
				{
					"verse": "Porque les digo a ustedes,  que no van a entrar en el reino de los cielos a menos que su justicia supere a la de los fariseos y de los maestros de la ley.",
					"number": 20,
					"id": "b87d33f5-017e-4516-ac37-21e9d5ab4f8c"
				},
				{
					"verse": "\"Ustedes han oído que se dijo a sus antepasados:  No mates,* y todo el que mate quedará sujeto al juicio del tribunal.",
					"number": 21,
					"study": "Jesús y la ira",
					"id": "fb85cd52-9de0-410e-b457-e9db337e3216"
				},
				{
					"verse": "Pero yo les digo que todo el que se enoje* con su hermano quedará sujeto al juicio del tribunal.  Es más,  cualquiera que insulte* a su hermano quedará sujeto al juicio del Consejo.  Pero cualquiera que lo maldiga* quedará sujeto al juicio del infierno.*",
					"number": 22,
					"id": "7ccb45bd-2138-4cdd-b599-3164f477f394"
				},
				{
					"verse": "\"Por lo tanto,  si estás presentando tu ofrenda en el altar y allí recuerdas que tu hermano tiene algo contra ti,",
					"number": 23,
					"id": "9755d9eb-839c-46cb-93f1-56a8f586cebf"
				},
				{
					"verse": "deja tu ofrenda allí delante del altar.  Ve primero y reconcíliate con tu hermano;  luego vuelve y presenta tu ofrenda.",
					"number": 24,
					"id": "9e6e941c-bbfe-44be-babf-3a81d07cd37e"
				},
				{
					"verse": "\"Si tu adversario te va a denunciar,  llega a un acuerdo con él lo más pronto posible.  Hazlo mientras vayan de camino al juzgado,  no sea que te entregue al juez,  y el juez al guardia,  y te echen en la cárcel.",
					"number": 25,
					"id": "6a423a79-fd0e-414c-bc29-aa974d3ea5ea"
				},
				{
					"verse": "Te aseguro que no saldrás de allí hasta que pagues el último centavo.*",
					"number": 26,
					"id": "829db859-0d81-40fc-9e55-08c7b2030e65"
				},
				{
					"verse": "\"Ustedes han oído que se dijo:  No cometas adulterio.*",
					"number": 27,
					"study": "Jesús y el adulterio",
					"id": "b7c99b9e-569b-4ee6-9ba9-8dd89d58bff3"
				},
				{
					"verse": "Pero yo les digo que cualquiera que mira a una mujer y la codicia ya ha cometido adulterio con ella en el corazón.",
					"number": 28,
					"id": "4f7cd342-2b5f-4779-802c-7ee7e4884d0c"
				},
				{
					"verse": "Por tanto,  si tu ojo derecho te hace pecar,  sácatelo y tíralo.  Más te vale perder una sola parte de tu cuerpo,  y no que todo él sea arrojado al infierno.*",
					"number": 29,
					"id": "f4711bac-8241-4f46-8283-f62642d73c04"
				},
				{
					"verse": "Y si tu mano derecha te hace pecar,  córtatela y arrójala.  Más te vale perder una sola parte de tu cuerpo,  y no que todo él vaya al infierno.",
					"number": 30,
					"id": "2e655f43-c097-4047-b877-13588af1cd02"
				},
				{
					"verse": "\"Se ha dicho:  Él que repudia a su esposa debe darle un certificado de divorcio.*",
					"number": 31,
					"study": "Jesús y el divorcio",
					"id": "c4779012-d497-4a21-bc21-ba41b1297f0a"
				},
				{
					"verse": "Pero yo les digo que,  excepto en caso de infidelidad conyugal,  todo el que se divorcia de su esposa,  la induce a cometer adulterio,  y el que se casa con la divorciada comete adulterio también.",
					"number": 32,
					"id": "975c5b10-34f5-4f16-8e06-319e6074849d"
				},
				{
					"verse": "\"También han oído que se dijo a sus antepasados:  No faltes a tu juramento,  sino cumple con tus promesas al Señor.",
					"number": 33,
					"study": "Jesús y los juramentos",
					"id": "511cb18e-97e3-494b-bae9-9b2ca2ff6112"
				},
				{
					"verse": "Pero yo les digo:  No juren de ningún modo:  ni por el cielo,  porque es el trono de Dios;",
					"number": 34,
					"id": "ffad2931-45f8-4486-a8f3-38ce22c83c91"
				},
				{
					"verse": "ni por la tierra,  porque es el estrado de sus pies;  ni por Jerusalén,  porque es la ciudad del gran Rey.",
					"number": 35,
					"id": "d9d2d4a2-c4e8-4c3d-8066-ee60dc687e3d"
				},
				{
					"verse": "Tampoco jures por tu cabeza,  porque no puedes hacer que ni uno solo de tus cabellos se vuelva blanco o negro.",
					"number": 36,
					"id": "69c272b0-3f38-4f8b-a218-baccb23c574c"
				},
				{
					"verse": "Cuando ustedes digan sí,  que sea realmente sí;  y cuando digan no,  que sea no.  Cualquier cosa de más,  proviene del maligno.",
					"number": 37,
					"id": "98dde872-7a50-4ab7-9ff9-4469aee41534"
				},
				{
					"verse": "\"Ustedes han oído que se dijo:  Ojo por ojo y diente por diente.*",
					"number": 38,
					"study": "El amor hacia los enemigos",
					"id": "183c1735-97ca-4963-a7d6-095468b54ca2"
				},
				{
					"verse": "Pero yo les digo:  No resistan al que les haga mal.  Si alguien te da una bofetada en la mejilla derecha,  vuélvele también la otra.",
					"number": 39,
					"id": "8b2a23a2-7cf4-4bce-9071-1e724a3ce9de"
				},
				{
					"verse": "Si alguien te pone pleito para quitarte la capa,  déjale también la camisa.",
					"number": 40,
					"id": "db1c8073-be54-4361-8871-f1b01bcc5b3e"
				},
				{
					"verse": "Si alguien te obliga a llevarle la carga un kilómetro,  llévasela dos.",
					"number": 41,
					"id": "70f73d85-7e86-450e-bdce-5134804403c4"
				},
				{
					"verse": "Al que te pida,  dale;  y al que quiera tomar de ti prestado,  no le vuelvas la espalda.",
					"number": 42,
					"id": "a6d19942-b1e7-4dca-a6fb-59705cd5ce5c"
				},
				{
					"verse": "\"Ustedes han oído que se dijo:  Áma a tu prójimo* y odia a tu enemigo.",
					"number": 43,
					"id": "6c69dc49-3729-45ee-907a-842869558665"
				},
				{
					"verse": "Pero yo les digo:  Amen a sus enemigos y oren por quienes los persiguen,*",
					"number": 44,
					"id": "7770864c-6a6b-44a9-93fd-cb17bfd18f2c"
				},
				{
					"verse": "para que sean hijos de su Padre que está en el cielo.  Él hace que salga el sol sobre malos y buenos,  y que llueva sobre justos e injustos.",
					"number": 45,
					"id": "30f5a7e7-61a8-4214-a33c-d2e9af144dde"
				},
				{
					"verse": "Si ustedes aman solamente a quienes los aman,  ¿qué recompensa recibirán?  ¿Acaso no hacen eso hasta los recaudadores de impuestos?",
					"number": 46,
					"id": "6238414a-d86c-4a5c-8d31-53c1f2c8e17b"
				},
				{
					"verse": "Y si saludan a sus hermanos solamente,  ¿qué de más hacen ustedes?  ¿Acaso no hacen esto hasta los gentiles?",
					"number": 47,
					"id": "b5d53163-a666-4a94-8ad5-b7feec9d41c8"
				},
				{
					"verse": "Por tanto,  sean perfectos,  así como su Padre celestial es perfecto.",
					"number": 48,
					"id": "8347ebd7-01ef-44dc-a3ca-9b8c93cd8e1a"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "\"Cuídense de no hacer sus obras de justicia delante de la gente para llamar la atención.  Si actúan así,  su Padre que está en el cielo no les dará ninguna recompensa.",
					"number": 1,
					"study": "Jesús y la limosna",
					"id": "d6691389-4ef1-47f9-ae02-dae3f0d08347"
				},
				{
					"verse": "\"Por eso,  cuando des a los necesitados,  no lo anuncies al son de trompeta,  como lo hacen los hipócritas en las sinagogas y en las calles para que la gente les rinda homenaje.  Les aseguro que ellos ya han recibido toda su recompensa.",
					"number": 2,
					"id": "be6f57f0-5937-4a10-bd3d-a62418de7fe1"
				},
				{
					"verse": "Más bien,  cuando des a los necesitados,  que no se entere tu mano izquierda de lo que hace la derecha,",
					"number": 3,
					"id": "7844265d-8458-4252-a675-3f746bcb9042"
				},
				{
					"verse": "para que tu limosna sea en secreto.  Así tu Padre,  que ve lo que se hace en secreto,  te recompensará.",
					"number": 4,
					"id": "c951e7ab-77b5-41f7-8123-56cc9c683660"
				},
				{
					"verse": "\"Cuando oren,  no sean como los hipócritas,  porque a ellos les encanta orar de pie en las sinagogas y en las esquinas de las plazas para que la gente los vea.  Les aseguro que ya han obtenido toda su recompensa.",
					"number": 5,
					"study": "Jesús y la oración",
					"id": "c3396ed0-22a9-40d3-a0c9-88a8ff6fe2d0"
				},
				{
					"verse": "Pero tú,  cuando te pongas a orar,  entra en tu cuarto,  cierra la puerta y ora a tu Padre,  que está en lo secreto.  Así tu Padre,  que ve lo que se hace en secreto,  te recompensará.",
					"number": 6,
					"id": "0b98ce3c-b420-4175-9542-bb2301a52329"
				},
				{
					"verse": "Y al orar,  no hablen sólo por hablar como hacen los gentiles,  porque ellos se imaginan que serán escuchados por sus muchas palabras.",
					"number": 7,
					"id": "5a383001-0f29-4aab-892c-b8cfdfdcfbc8"
				},
				{
					"verse": "No sean como ellos,  porque su Padre sabe lo que ustedes necesitan antes de que se lo pidan.",
					"number": 8,
					"id": "3ecf2cc2-5635-491b-b40a-be0680bc9a7f"
				},
				{
					"verse": "\"Ustedes deben orar así:  \"Padre nuestro que estás en el cielo,  santificado sea tu nombre,",
					"number": 9,
					"id": "10839d68-4a37-4010-9b75-1e4b79ca48a5"
				},
				{
					"verse": "venga tu reino,  hágase tu voluntad en la tierra como en el cielo.",
					"number": 10,
					"id": "9ed6c2e8-cc08-471a-87c2-e1bada9cc3b2"
				},
				{
					"verse": "Danos hoy nuestro pan cotidiano.*",
					"number": 11,
					"id": "1b55fb53-c0c5-48db-8714-f89496b8d9fb"
				},
				{
					"verse": "Perdónanos nuestras deudas,  como también nosotros hemos perdonado a nuestros deudores.",
					"number": 12,
					"id": "94b43d59-ceb6-431b-bf18-926109367230"
				},
				{
					"verse": "Y no nos dejes caer en tentación,  sino líbranos del maligno.*",
					"number": 13,
					"id": "8a47e517-b5dd-4dca-9dc7-e885a2dce302"
				},
				{
					"verse": "\"Porque si perdonan a otros sus ofensas,  también los perdonará a ustedes su Padre celestial",
					"number": 14,
					"id": "2d0c542a-5211-406b-901f-79bed91f4be8"
				},
				{
					"verse": "Pero si no perdonan a otros sus ofensas,  tampoco su Padre les perdonará a ustedes las suyas.",
					"number": 15,
					"id": "5e3685f1-3103-458b-baa7-bcc3bbec66a7"
				},
				{
					"verse": "\"Cuando ayunen,  no pongan cara triste como hacen los hipócritas,  que demudan sus rostros para mostrar que están ayunando.  Les aseguro que éstos ya han obtenido toda su recompensa.",
					"number": 16,
					"study": "Jesús y el ayuno",
					"id": "48925dfd-514d-472c-916b-7085cf25ca14"
				},
				{
					"verse": "Pero tú,  cuando ayunes,  perfúmate la cabeza y lávate la cara",
					"number": 17,
					"id": "d0eceeff-a5fa-4742-95ee-5e73eb32cd4f"
				},
				{
					"verse": "para que no sea evidente ante los demás que estás ayunando,  sino sólo ante tu Padre,  que está en lo secreto;  y tu Padre,  que ve lo que se hace en secreto,  te recompensará.",
					"number": 18,
					"id": "524141a4-547c-4f6f-b1ec-edf87f8cf2b5"
				},
				{
					"verse": "\"No acumulen para sí tesoros en la tierra,  donde la polilla y el óxido destruyen,  y donde los ladrones se meten a robar.",
					"number": 19,
					"study": "Tesoros en el cielo",
					"id": "e1173401-71ac-4abe-b5b4-631566ad4514"
				},
				{
					"verse": "Más bien,  acumulen para sí tesoros en el cielo,  donde ni la polilla ni el óxido carcomen,  ni los ladrones se meten a robar.",
					"number": 20,
					"id": "712100a7-b371-4729-910c-87d11deef76e"
				},
				{
					"verse": "Porque donde esté tu tesoro,  allí estará también tu corazón.",
					"number": 21,
					"id": "66563d80-e981-4186-975d-81413fe46ddd"
				},
				{
					"verse": "\"El ojo es la lámpara del cuerpo.  Por tanto,  si tu visión es clara,  todo tu ser disfrutará de la luz.",
					"number": 22,
					"study": "La lámpara del cuerpo",
					"id": "54b3ded8-5151-45e2-8c33-8d88bfbea0ad"
				},
				{
					"verse": "Pero si tu visión está nublada,  todo tu ser estará en oscuridad.* Si la luz que hay en ti es oscuridad,  ¡qué densa será esa oscuridad!",
					"number": 23,
					"id": "f6a9b9cc-3f4d-475b-a046-95b9a4398ba6"
				},
				{
					"verse": "\"Nadie puede servir a dos señores,  pues menospreciará a uno y amará al otro,  o querrá mucho a uno y despreciará al otro.  No se puede servir a la vez a Dios y a las riquezas.",
					"number": 24,
					"study": "Dios y las riquezas",
					"id": "33dd1c84-8cd6-40d6-8f74-cdbf53d3fd2c"
				},
				{
					"verse": "\"Por eso les digo:  No se preocupen por su vida,  qué comerán o beberán;  ni por su cuerpo,  cómo se vestirán.  ¿No tiene la vida más valor que la comida,  y el cuerpo más que la ropa?",
					"number": 25,
					"study": "El afán y la ansiedad",
					"id": "38e5ddd0-8630-4888-b65e-6ab27570c9fa"
				},
				{
					"verse": "Fíjense en las aves del cielo:  no siembran ni cosechan ni almacenan en graneros;  sin embargo,  el Padre celestial las alimenta.  ¿No valen ustedes mucho más que ellas?",
					"number": 26,
					"id": "e8b103eb-c977-4cba-8af2-d367f0320d94"
				},
				{
					"verse": "¿Quién de ustedes,  por mucho que se preocupe,  puede añadir una sola hora al curso de su vida?*",
					"number": 27,
					"id": "45a32d87-d797-4e5e-bcf2-5514efaf0f9e"
				},
				{
					"verse": "\"¿Y por qué se preocupan por la ropa?  Observen cómo crecen los lirios del campo.  No trabajan ni hilan;",
					"number": 28,
					"id": "8024771c-a3aa-4a0b-96a5-ab96664ec5e4"
				},
				{
					"verse": "sin embargo,  les digo que ni siquiera Salomón,  con todo su esplendor,  se vestía como uno de ellos.",
					"number": 29,
					"id": "ce937537-cf4f-425e-bdfb-11f23afdd86b"
				},
				{
					"verse": "Si así viste Dios a la hierba que hoy está en el campo y mañana es arrojada al horno,  ¿no hará mucho más por ustedes,  gente de poca fe?",
					"number": 30,
					"id": "46ab9146-782e-465d-99d7-02c6edfe2716"
				},
				{
					"verse": "Así que no se preocupen diciendo:  ¿Qué comeremos? o ¿Qué beberemos? o ¿Con qué nos vestiremos?",
					"number": 31,
					"id": "8192a837-f395-4618-aedc-755bf7eb4202"
				},
				{
					"verse": "Porque los paganos andan tras todas estas cosas,  y el Padre celestial sabe que ustedes las necesitan.",
					"number": 32,
					"id": "944bceba-cf0f-455d-8c7e-f844acab0f2f"
				},
				{
					"verse": "Más bien,  busquen primeramente el reino de Dios y su justicia,  y todas estas cosas les serán añadidas.",
					"number": 33,
					"id": "c0833f54-250e-41fd-b005-9373d0410f17"
				},
				{
					"verse": "Por lo tanto,  no se angustien por el mañana,  el cual tendrá sus propios afanes.  Cada día tiene ya sus problemas.",
					"number": 34,
					"id": "34921c86-75e9-4d5c-a161-bb54fe325446"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "\"No juzguen a nadie,  para que nadie los juzgue a ustedes.",
					"number": 1,
					"study": "El juzgar a los demás",
					"id": "79829a40-1860-4a70-9aa1-52a642b01351"
				},
				{
					"verse": "Porque tal como juzguen se les juzgará,  y con la medida que midan a otros,  se les medirá a ustedes.",
					"number": 2,
					"id": "40104292-487e-48d7-93e3-077276f100e4"
				},
				{
					"verse": "\"¿Por qué te fijas en la astilla que tiene tu hermano en el ojo,  y no le das importancia a la viga que está en el tuyo?",
					"number": 3,
					"id": "07b64dca-89bd-421d-b0a3-cd7b50a40425"
				},
				{
					"verse": "¿Cómo puedes decirle a tu hermano:  Déjame sacarte la astilla del ojo,  cuando ahí tienes una viga en el tuyo?",
					"number": 4,
					"id": "fdcb4e07-eddb-4477-925d-a299913284c0"
				},
				{
					"verse": "¡Hipócrita!,  saca primero la viga de tu propio ojo,  y entonces verás con claridad para sacar la astilla del ojo de tu hermano.",
					"number": 5,
					"id": "b6d975eb-2fe7-45e1-bb16-a4d1f67edf5d"
				},
				{
					"verse": "\"No den lo sagrado a los perros,  no sea que se vuelvan contra ustedes y los despedacen;  ni echen sus perlas a los cerdos,  no sea que las pisoteen.",
					"number": 6,
					"id": "b7b1d41f-678b-4a89-8d1d-5e7758ea133f"
				},
				{
					"verse": "\"Pidan,  y se les dará;  busquen,  y encontrarán;  llamen,  y se les abrirá.",
					"number": 7,
					"study": "La oración, y la regla de oro",
					"id": "e6adb103-a16f-49dc-980f-bcfa4a93fdc3"
				},
				{
					"verse": "Porque todo el que pide,  recibe;  el que busca,  encuentra;  y al que llama,  se le abre.",
					"number": 8,
					"id": "511fb5af-fa05-4c3e-92b0-d9181b50df32"
				},
				{
					"verse": "\"¿Quién de ustedes,  si su hijo le pide pan,  le da una piedra?",
					"number": 9,
					"id": "dfa6e1d6-1a8f-4055-9e11-7fe7138f8c35"
				},
				{
					"verse": "¿O si le pide un pescado,  le da una serpiente?",
					"number": 10,
					"id": "28b09e1c-8652-4381-a529-efe07860ffc3"
				},
				{
					"verse": "Pues si ustedes,  aun siendo malos,  saben dar cosas buenas a sus hijos,  ¡cuánto más su Padre que está en el cielo dará cosas buenas a los que le pidan!",
					"number": 11,
					"id": "d78fc748-e41f-486e-8811-fd4fad9e5329"
				},
				{
					"verse": "Así que en todo traten ustedes a los demás tal y como quieren que ellos los traten a ustedes.  De hecho,  esto es la ley y los profetas.",
					"number": 12,
					"id": "f66df2b4-a33d-4871-a218-c1ebf3a576f3"
				},
				{
					"verse": "\"Entren por la puerta estrecha.  Porque es ancha la puerta,  y espacioso el camino que conduce a la destrucción,  y muchos entran por ella.",
					"number": 13,
					"study": "La puerta estrecha",
					"id": "da584d80-01da-45af-b1df-3b8ab2c4376c"
				},
				{
					"verse": "Pero estrecha es la puerta,  y angosto el camino que conduce a la vida,  y son pocos los que la encuentran.",
					"number": 14,
					"id": "75736155-656e-450e-afcf-9ce5bd062d5d"
				},
				{
					"verse": "\"Cuídense de los falsos profetas.  Vienen a ustedes disfrazados de ovejas,  pero por dentro son lobos feroces.",
					"number": 15,
					"study": "Por sus frutos los conoceréis",
					"id": "23e0d8b9-c9cc-4d8e-84f5-99d422f80f80"
				},
				{
					"verse": "Por sus frutos los conocerán.  ¿Acaso se recogen uvas de los espinos,  o higos de los cardos?",
					"number": 16,
					"id": "aeb1ad8d-6e71-4a4b-a681-73ebbb010711"
				},
				{
					"verse": "Del mismo modo,  todo árbol bueno da fruto bueno,  pero el árbol malo da fruto malo.",
					"number": 17,
					"id": "6ab5c243-426c-4071-9328-b22ffca2608a"
				},
				{
					"verse": "Un árbol bueno no puede dar fruto malo,  y un árbol malo no puede dar fruto bueno.",
					"number": 18,
					"id": "0b8d89cf-95e1-4e5d-a996-930a9c31c336"
				},
				{
					"verse": "Todo árbol que no da buen fruto se corta y se arroja al fuego.",
					"number": 19,
					"id": "dd40aebd-4fc8-4f74-bfe8-8a4d762b45ee"
				},
				{
					"verse": "Así que por sus frutos los conocerán.",
					"number": 20,
					"id": "a01dbcb1-5347-4d15-a50c-d4ded476afe8"
				},
				{
					"verse": "\"No todo el que me dice:  Señor,  Señor,  entrará en el reino de los cielos,  sino sólo el que hace la voluntad de mi Padre que está en el cielo.",
					"number": 21,
					"study": "Nunca os conocí",
					"id": "dd31dc30-e249-46d5-8da8-635a74191a15"
				},
				{
					"verse": "Muchos me dirán en aquel día:  Señor,  Señor,  ¿no profetizamos en tu nombre,  y en tu nombre expulsamos demonios e hicimos muchos milagros?",
					"number": 22,
					"id": "83be7725-a572-499d-8a71-c6d9d879d068"
				},
				{
					"verse": "Entonces les diré claramente:  Jamás los conocí.  ¡Aléjense de mí,  hacedores de maldad!",
					"number": 23,
					"id": "d35d7a9c-31d7-4600-aa42-125ef17628b4"
				},
				{
					"verse": "\"Por tanto,  todo el que me oye estas palabras y las pone en práctica es como un hombre prudente que construyó su casa sobre la roca.",
					"number": 24,
					"study": "Los dos cimientos",
					"id": "1e185fd8-f072-4725-acaa-93fba4a8010b"
				},
				{
					"verse": "Cayeron las lluvias,  crecieron los ríos,  y soplaron los vientos y azotaron aquella casa;  con todo,  la casa no se derrumbó porque estaba cimentada sobre la roca.",
					"number": 25,
					"id": "029882ac-e46b-4393-8be7-20815c82baa8"
				},
				{
					"verse": "Pero todo el que me oye estas palabras y no las pone en práctica es como un hombre insensato que construyó su casa sobre la arena.",
					"number": 26,
					"id": "b964d55e-0458-4cae-8882-95e9d0cea487"
				},
				{
					"verse": "Cayeron las lluvias,  crecieron los ríos,  y soplaron los vientos y azotaron aquella casa,  y ésta se derrumbó,  y grande fue su ruina.\"",
					"number": 27,
					"id": "10977ec4-563c-43e2-9e52-117d08df7c1a"
				},
				{
					"verse": "Cuando Jesús terminó de decir estas cosas,  las multitudes se asombraban de su enseñanza,",
					"number": 28,
					"id": "879d5357-6b92-4b88-babb-b6b2eab7f526"
				},
				{
					"verse": "porque les enseñaba como quien tenía autoridad,  y no como los maestros de la ley.",
					"number": 29,
					"id": "08055ea5-303e-48bb-b323-91fc64d1bd50"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Cuando Jesús bajó de la ladera de la montaña,  lo siguieron grandes multitudes.",
					"number": 1,
					"study": "Jesús sana a un leproso",
					"id": "e6b1f813-5bce-4f4a-9b0e-50c652df8e3a"
				},
				{
					"verse": "Un hombre que tenía lepra se le acercó y se arrodilló delante de él.  --Señor,  si quieres,  puedes limpiarme --le dijo.",
					"number": 2,
					"id": "909e706c-607f-41be-9faa-4e170042fc5b"
				},
				{
					"verse": "Jesús extendió la mano y tocó al hombre.  --Sí quiero --le dijo--.  ¡Queda limpio!  Y al instante quedó sano* de la lepra.",
					"number": 3,
					"id": "803e2a54-32fc-48c4-bc2d-dfffe7502fa4"
				},
				{
					"verse": "--Mira,  no se lo digas a nadie --le dijo Jesús--;  sólo ve,  preséntate al sacerdote,  y lleva la ofrenda que ordenó Moisés,  para que sirva de testimonio.",
					"number": 4,
					"id": "05dc0352-6db1-4ff8-8fb6-6e6f718a7668"
				},
				{
					"verse": "Al entrar Jesús en Capernaúm,  se le acercó un centurión pidiendo ayuda.",
					"number": 5,
					"study": "Jesús sana al siervo de un centurión",
					"id": "3c6afbc5-7e84-47f2-8bd9-754267347d5f"
				},
				{
					"verse": "--Señor,  mi siervo está postrado en casa con parálisis,  y sufre terriblemente.",
					"number": 6,
					"id": "a8511157-d9dc-4983-ae3d-571fb3d46a4b"
				},
				{
					"verse": "--Iré a sanarlo --respondió Jesús.",
					"number": 7,
					"id": "1e552e2c-398e-42dd-bffe-f6f58e26b9bb"
				},
				{
					"verse": "--Señor,  no merezco que entres bajo mi techo.  Pero basta con que digas una sola palabra,  y mi siervo quedará sano.",
					"number": 8,
					"id": "95c58e81-1fae-477b-8a60-e5b0885f4e1b"
				},
				{
					"verse": "Porque yo mismo soy un hombre sujeto a órdenes superiores,  y además tengo soldados bajo mi autoridad.  Le digo a uno:  Ve,  y va,  y al otro:  Ven,  y viene.  Le digo a mi siervo:  Haz esto,  y lo hace.",
					"number": 9,
					"id": "8bf32d6e-d27d-426d-a591-8ad237d9dd29"
				},
				{
					"verse": "Al oír esto,  Jesús se asombró y dijo a quienes lo seguían:  --Les aseguro que no he encontrado en Israel a nadie que tenga tanta fe.",
					"number": 10,
					"id": "d8e192ad-5597-4bc3-9e97-644b986025ae"
				},
				{
					"verse": "Les digo que muchos vendrán del oriente y del occidente,  y participarán en el banquete con Abraham,  Isaac y Jacob en el reino de los cielos.",
					"number": 11,
					"id": "8bdda8c4-4eaa-4a9d-99a8-4cfda03f4c2d"
				},
				{
					"verse": "Pero a los súbditos del reino se les echará afuera,  a la oscuridad,  donde habrá llanto y rechinar de dientes.",
					"number": 12,
					"id": "1c24928f-c0c3-4a88-a200-4eeb6aae9f35"
				},
				{
					"verse": "Luego Jesús le dijo al centurión:  --¡Ve!  Todo se hará tal como creíste.  Y en esa misma hora aquel siervo quedó sanó.",
					"number": 13,
					"id": "49920a33-3179-4272-b883-9a8e618dddbc"
				},
				{
					"verse": "Cuando Jesús entró en casa de Pedro,  vio a la suegra de éste en cama,  con fiebre.",
					"number": 14,
					"study": "Jesús sana a la suegra de Pedro",
					"id": "aef235b8-9414-4e36-884f-6d09c4478a0c"
				},
				{
					"verse": "Le tocó la mano y la fiebre se le quitó;  luego ella se levantó y comenzó a servirle.",
					"number": 15,
					"id": "d0444aae-6547-407b-9652-ff8f40168dff"
				},
				{
					"verse": "Al atardecer,  le llevaron muchos endemoniados,  y con una sola palabra expulsó a los espíritus,  y sanó a todos los enfermos.",
					"number": 16,
					"id": "4a9ff7cf-63cc-48b3-8c89-72720dccb88b"
				},
				{
					"verse": "Esto sucedió para que se cumpliera lo dicho por el profeta Isaías:  \"Él tomó sobre sí nuestras enfermedades y cargó con nuestras dolencias.\"*",
					"number": 17,
					"id": "5d8d21e7-21c9-4e67-9e15-43a3fbc6452e"
				},
				{
					"verse": "Cuando Jesús vio a la multitud que lo rodeaba,  dio orden de pasar al otro lado del lago.",
					"number": 18,
					"study": "Los que querían seguir a Jesús",
					"id": "49c969d8-24bd-4fe3-9b97-cb3773d79918"
				},
				{
					"verse": "Se le acercó un maestro de la ley y le dijo:  --Maestro,  te seguiré a dondequiera que vayas.",
					"number": 19,
					"id": "f49d96e3-7857-40ac-a337-d746414552ce"
				},
				{
					"verse": "--Las zorras tienen madrigueras y las aves tienen nidos --le respondió Jesús--,  pero el Hijo del hombre no tiene dónde recostar la cabeza.",
					"number": 20,
					"id": "0613fb9e-faf9-45d0-9454-f933b989d878"
				},
				{
					"verse": "Otro discípulo le pidió:  --Señor,  primero déjame ir a enterrar a mi padre.",
					"number": 21,
					"id": "e7b63ae2-e662-48aa-8da1-c214f8b09c4d"
				},
				{
					"verse": "--Sígueme --le replicó Jesús--,  y deja que los muertos entierren a sus muertos.",
					"number": 22,
					"id": "f58a425d-c77b-4175-aa1a-1f467199ed47"
				},
				{
					"verse": "Luego subió a la barca y sus discípulos lo siguieron.",
					"number": 23,
					"study": "Jesús calma la tempestad",
					"id": "7a8e5c00-614a-4c15-a395-62285f491532"
				},
				{
					"verse": "De repente,  se levantó en el lago una tormenta tan fuerte que las olas inundaban la barca.  Pero Jesús estaba dormido.",
					"number": 24,
					"id": "0759bea0-6af7-4e1a-9750-7aa37b5ead14"
				},
				{
					"verse": "Los discípulos fueron a despertarlo.  --¡Señor --gritaron--,  sálvanos,  que nos vamos a ahogar!",
					"number": 25,
					"id": "097d5c5f-4e62-499f-8fdc-10e11a6c7509"
				},
				{
					"verse": "--Hombres de poca fe --les contestó--,  ¿por qué tienen tanto miedo?  Entonces se levantó y reprendió a los vientos y a las olas,  y todo quedó completamente tranquilo.",
					"number": 26,
					"id": "2904cc32-feeb-452b-a165-dd08ab36c895"
				},
				{
					"verse": "Los discípulos no salían de su asombro,  y decían:  \"¿Qué clase de hombre es éste,  que hasta los vientos y las olas le obedecen?\"",
					"number": 27,
					"id": "dca3e1d9-d7b5-4153-8369-e127db7535af"
				},
				{
					"verse": "Cuando Jesús llegó al otro lado,  a la región de los gadarenos,* dos endemoniados le salieron al encuentro de entre los sepulcros.  Eran tan violentos que nadie se atrevía a pasar por aquel camino.",
					"number": 28,
					"study": "Los endemoniados gadarenos",
					"id": "017841f4-a588-42fa-ade4-543e01ddcb21"
				},
				{
					"verse": "De pronto le gritaron:  --¿Por qué te entrometes,  Hijo de Dios?  ¿Has venido aquí a atormentarnos antes del tiempo señalado?",
					"number": 29,
					"id": "89689f32-25c9-48ba-b3ad-3ffefb4f2d10"
				},
				{
					"verse": "A cierta distancia de ellos estaba paciendo una gran manada de cerdos.",
					"number": 30,
					"id": "44fd7416-4917-407e-b4f2-4d3d34ac04c2"
				},
				{
					"verse": "Los demonios le rogaron a Jesús:  --Si nos expulsas,  mándanos a la manada de cerdos.",
					"number": 31,
					"id": "5eb468b7-b7dc-4fed-9c08-9e0a91db9ecd"
				},
				{
					"verse": "--Vayan --les dijo.  Así que salieron de los hombres y entraron en los cerdos,  y toda la manada se precipitó al lago por el despeñadero y murió en el agua.",
					"number": 32,
					"id": "0905441b-846f-4116-be8c-66dca41dc692"
				},
				{
					"verse": "Los que cuidaban los cerdos salieron corriendo al pueblo y dieron aviso de todo,  incluso de lo que les había sucedido a los endemoniados.",
					"number": 33,
					"id": "abfbdec2-b305-4679-9f01-480447095ffb"
				},
				{
					"verse": "Entonces todos los del pueblo fueron al encuentro de Jesús.  Y cuando lo vieron,  le suplicaron que se alejara de esa región.",
					"number": 34,
					"id": "7afcfeaf-e2f0-43d3-a0b7-e3d56bf44411"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Subió Jesús a una barca,  cruzó al otro lado y llegó a su propio pueblo.",
					"number": 1,
					"study": "Jesús sana a un paralítico",
					"id": "44f95277-4101-486c-afe2-cdbe61426925"
				},
				{
					"verse": "Unos hombres le llevaron un paralítico,  acostado en una camilla.  Al ver Jesús la fe de ellos,  le dijo al paralítico:  --¡Ánimo,  hijo;  tus pecados quedan perdonados!",
					"number": 2,
					"id": "ff687432-521c-4bb5-a1cc-a93d8454ea7f"
				},
				{
					"verse": "Algunos de los maestros de la ley murmuraron entre ellos:  \"¡Este hombre blasfema!\"",
					"number": 3,
					"id": "3e387f64-c4e1-4564-ae11-679ca58d32be"
				},
				{
					"verse": "Como Jesús conocía sus pensamientos,  les dijo:  --¿Por qué dan lugar a tan malos pensamientos?",
					"number": 4,
					"id": "195c3389-1917-441d-8985-68e6082404c9"
				},
				{
					"verse": "¿Qué es más fácil,  decir:  Tus pecados quedan perdonados,  o decir:  Levántate y anda?",
					"number": 5,
					"id": "5c66776c-4dbb-499e-8429-bcc6240afa57"
				},
				{
					"verse": "Pues para que sepan que el Hijo del hombre tiene autoridad en la tierra para perdonar pecados --se dirigió entonces al paralítico--:  Levántate,  toma tu camilla y vete a tu casa.",
					"number": 6,
					"id": "81a8a029-5dcd-4837-8b69-8b0eee01072d"
				},
				{
					"verse": "Y el hombre se levantó y se fue a su casa.",
					"number": 7,
					"id": "05bb87e0-7827-41a4-bd27-5e6d7f3f169e"
				},
				{
					"verse": "Al ver esto,  la multitud se llenó de temor,  y glorificó a Dios por haber dado tal autoridad a los mortales.",
					"number": 8,
					"id": "c016e0fd-2a6a-4691-a55e-f12eab2ad646"
				},
				{
					"verse": "Al irse de allí,  Jesús vio a un hombre llamado Mateo,  sentado a la mesa de recaudación de impuestos.  \"Sígueme\",  le dijo.  Mateo se levantó y lo siguió.",
					"number": 9,
					"study": "Llamamiento de Mateo",
					"id": "fc02acdc-6140-4d7a-a623-14ae03f39950"
				},
				{
					"verse": "Mientras Jesús estaba comiendo en casa de Mateo,  muchos recaudadores de impuestos y pecadores llegaron y comieron con él y sus discípulos.",
					"number": 10,
					"id": "2b3db2ad-3f8a-43bf-ab27-56857cf4f2e3"
				},
				{
					"verse": "Cuando los fariseos vieron esto,  les preguntaron a sus discípulos:  --¿Por qué come su maestro con recaudadores de impuestos y con pecadores?",
					"number": 11,
					"id": "f0f9b07b-b06b-4404-959f-e3d12b45bd90"
				},
				{
					"verse": "Al oír esto,  Jesús les contestó:  --No son los sanos los que necesitan médico sino los enfermos.",
					"number": 12,
					"id": "2307a8bf-467c-4c9e-957e-726de74038cc"
				},
				{
					"verse": "Pero vayan y aprendan lo que significa:  Misericordia quiero y no sacrificio.* Porque no he venido a llamar a justos sino a pecadores.",
					"number": 13,
					"id": "1786d9fc-eff6-4565-a539-4666ce89fec2"
				},
				{
					"verse": "Un día se le acercaron los discípulos de Juan y le preguntaron:  --¿Cómo es que nosotros y los fariseos ayunamos,  pero no así tus discípulos?  Jesús les contestó:",
					"number": 14,
					"study": "La pregunta sobre el ayuno",
					"id": "6f981ea2-0b04-43bb-a4d1-bf86cdff9ea6"
				},
				{
					"verse": "--¿Acaso pueden estar de luto los invitados del novio mientras él está con ellos?  Llegará el día en que se les quitará el novio;  entonces sí ayunarán.",
					"number": 15,
					"id": "5b2776b2-382b-41d6-a906-8ec6cdd7c192"
				},
				{
					"verse": "Nadie remienda un vestido viejo con un retazo de tela nueva,  porque el remiendo fruncirá el vestido y la rotura se hará peor.",
					"number": 16,
					"id": "ad4d38c6-169c-4b3d-a1a5-e3f2beab2cd4"
				},
				{
					"verse": "Ni tampoco se echa vino nuevo en odres viejos.  De hacerlo así,  se reventarán los odres,  se derramará el vino y los odres se arruinarán.  Más bien,  el vino nuevo se echa en odres nuevos,  y así ambos se conservan.",
					"number": 17,
					"id": "f8136896-401d-4618-8bef-22e676d42179"
				},
				{
					"verse": "Mientras él les decía esto,  un dirigente judío llegó,  se arrodilló delante de él y le dijo:  --Mi hija acaba de morir.  Pero ven y pon tu mano sobre ella,  y vivirá.",
					"number": 18,
					"study": "La hija de Jairo, y la mujer que tocó el manto de Jesús",
					"id": "cbbcda15-cf8b-4cb8-9e50-e961e0491899"
				},
				{
					"verse": "Jesús se levantó y fue con él,  acompañado de sus discípulos.",
					"number": 19,
					"id": "2fe7538a-b8b1-4c57-a0cc-b2071650e60b"
				},
				{
					"verse": "En esto,  una mujer que hacía doce años padecía de hemorragias se le acercó por detrás y le tocó el borde del manto.",
					"number": 20,
					"id": "652a3fe4-8fd6-49d3-aca5-059b527af08c"
				},
				{
					"verse": "Pensaba:  \"Si al menos logro tocar su manto,  quedaré sana.\"",
					"number": 21,
					"id": "6b770ba0-0faa-4761-bebc-91e43b37b2ca"
				},
				{
					"verse": "Jesús se dio vuelta,  la vio y le dijo:  --¡Ánimo,  hija!  Tu fe te ha sanado.  Y la mujer quedó sana en aquel momento.",
					"number": 22,
					"id": "4bdc96d2-1d66-485b-abc0-c4e57ffa6be5"
				},
				{
					"verse": "Cuando Jesús entró en la casa del dirigente y vio a los flautistas y el alboroto de la gente,",
					"number": 23,
					"id": "779b2f97-d072-4593-9d21-919593947722"
				},
				{
					"verse": "les dijo:  --Váyanse.  La niña no está muerta sino dormida.  Entonces empezaron a burlarse de él.",
					"number": 24,
					"id": "536efadb-b7b0-457c-a56d-1dfcd10b5b3a"
				},
				{
					"verse": "Pero cuando se les hizo salir,  entró él,  tomó de la mano a la niña,  y ésta se levantó.",
					"number": 25,
					"id": "6c33e4d4-6985-458a-a881-7094761623d8"
				},
				{
					"verse": "La noticia se divulgó por toda aquella región.",
					"number": 26,
					"id": "8c2d33e2-c24c-4321-af83-d7ea80fc736c"
				},
				{
					"verse": "Al irse Jesús de allí,  dos ciegos lo siguieron,  gritándole:  --¡Ten compasión de nosotros,  Hijo de David!",
					"number": 27,
					"study": "Dos ciegos reciben la vista",
					"id": "66089acc-0d9f-4dde-b1a7-2558eb20f483"
				},
				{
					"verse": "Cuando entró en la casa,  se le acercaron los ciegos,  y él les preguntó:  --¿Creen que puedo sanarlos?  --Sí,  Señor --le respondieron.",
					"number": 28,
					"id": "4b87c848-b3fe-49be-904c-b466aceda7e0"
				},
				{
					"verse": "Entonces les tocó los ojos y les dijo:  --Se hará con ustedes conforme a su fe.",
					"number": 29,
					"id": "dd167546-a617-49f2-8c18-b20666eb77bc"
				},
				{
					"verse": "Y recobraron la vista.  Jesús les advirtió con firmeza:  --Asegúrense de que nadie se entere de esto.",
					"number": 30,
					"id": "7cd96c94-4419-471d-afb4-b9d89ab6c90f"
				},
				{
					"verse": "Pero ellos salieron para divulgar por toda aquella región la noticia acerca de Jesús.",
					"number": 31,
					"id": "a19d2998-b7c7-4d58-bbb8-5962044601f0"
				},
				{
					"verse": "Mientras ellos salían,  le llevaron un mudo endemoniado.",
					"number": 32,
					"study": "Un mudo habla",
					"id": "a57f8653-1694-4bd2-a658-77bda9680123"
				},
				{
					"verse": "Así que Jesús expulsó al demonio,  y el que había estado mudo habló.  La multitud se maravillaba y decía:  \"Jamás se ha visto nada igual en Israel.\"",
					"number": 33,
					"id": "f7358230-4228-445d-901b-538724d2979c"
				},
				{
					"verse": "Pero los fariseos afirmaban:  \"Éste expulsa a los demonios por medio del príncipe de los demonios.\"",
					"number": 34,
					"id": "697eb8f4-b256-4346-aded-8518bcc4578e"
				},
				{
					"verse": "Jesús recorría todos los pueblos y aldeas enseñando en las sinagogas,  anunciando las buenas nuevas del reino,  y sanando toda enfermedad y toda dolencia.",
					"number": 35,
					"study": "La mies es mucha",
					"id": "a92dd84d-736a-4f9c-b617-ff22798546dc"
				},
				{
					"verse": "Al ver a las multitudes,  tuvo compasión de ellas,  porque estaban agobiadas y desamparadas,  como ovejas sin pastor.",
					"number": 36,
					"id": "7482d8de-7a15-4c1d-a999-60841d7dc77d"
				},
				{
					"verse": "\"La cosecha es abundante,  pero son pocos los obreros --les dijo a sus discípulos--.",
					"number": 37,
					"id": "428093be-3484-4898-9a70-fe55ba88fceb"
				},
				{
					"verse": "Pídanle,  por tanto,  al Señor de la cosecha que envíe obreros a su campo.\"",
					"number": 38,
					"id": "f1184210-9477-4ba7-af58-bab377c8bc8a"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Reunió a sus doce discípulos y les dio autoridad para expulsar a los espíritus malignos y sanar toda enfermedad y toda dolencia.",
					"number": 1,
					"study": "Elección de los doce apóstoles",
					"id": "bf28708b-ba24-4b2a-badf-4ec04f616c83"
				},
				{
					"verse": "Éstos son los nombres de los doce apóstoles:  primero Simón,  llamado Pedro,  y su hermano Andrés;  Jacobo y su hermano Juan,  hijos de Zebedeo;",
					"number": 2,
					"id": "26aee627-f1c2-4d52-a981-bc9c86917aab"
				},
				{
					"verse": "Felipe y Bartolomé;  Tomás y Mateo,  el recaudador de impuestos;  Jacobo,  hijo de Alfeo,  y Tadeo;",
					"number": 3,
					"id": "47aed671-77d8-44da-a668-ed75410f768d"
				},
				{
					"verse": "Simón el zelote y Judas Iscariote,  el que lo traicionó.",
					"number": 4,
					"id": "a8fc1d9a-e0ea-45d5-8c04-5c1f3a1a07e5"
				},
				{
					"verse": "Jesús envió a estos doce con las siguientes instrucciones:  \"No vayan entre los gentiles ni entren en ningún pueblo de los samaritanos.",
					"number": 5,
					"study": "Misión de los doce",
					"id": "14d8f5d8-b61c-44ac-b603-73ac30f718fc"
				},
				{
					"verse": "Vayan más bien a las ovejas descarriadas del pueblo de Israel.",
					"number": 6,
					"id": "9657fbc6-064d-4df1-a6e4-04211156dd77"
				},
				{
					"verse": "Dondequiera que vayan,  prediquen este mensaje:  Él reino de los cielos está cerca.",
					"number": 7,
					"id": "ff408857-ceb8-4a18-8f38-3d9f9ac7aeda"
				},
				{
					"verse": "Sanen a los enfermos,  resuciten a los muertos,  limpien de su enfermedad a los que tienen lepra,  expulsen a los demonios.  Lo que ustedes recibieron gratis,  denlo gratuitamente.",
					"number": 8,
					"id": "1392ae41-4951-4689-ae05-48c9f9babfb3"
				},
				{
					"verse": "No lleven oro ni plata ni cobre en el cinturón,",
					"number": 9,
					"id": "a73f1ad5-0a60-4096-910f-7b96b02e44f7"
				},
				{
					"verse": "ni bolsa para el camino,  ni dos mudas de ropa,  ni sandalias,  ni bastón;  porque el trabajador merece que se le dé su sustento.",
					"number": 10,
					"id": "a20e7401-96a9-41f4-a51b-965b186468d5"
				},
				{
					"verse": "\"En cualquier pueblo o aldea donde entren,  busquen a alguien que merezca recibirlos,  y quédense en su casa hasta que se vayan de ese lugar.",
					"number": 11,
					"id": "25481774-d3a3-44bc-a360-4ffc8b353208"
				},
				{
					"verse": "Al entrar,  digan:  Paz a esta casa.*",
					"number": 12,
					"id": "d960eb0d-32ef-4652-a0d5-4039b5a0b3ff"
				},
				{
					"verse": "Si el hogar se lo merece,  que la paz de ustedes reine en él;  y si no,  que la paz se vaya con ustedes.",
					"number": 13,
					"id": "3f867031-2454-4eff-83ee-94063b622126"
				},
				{
					"verse": "Si alguno no los recibe bien ni escucha sus palabras,  al salir de esa casa o de ese pueblo,  sacúdanse el polvo de los pies.",
					"number": 14,
					"id": "46f5286d-5707-40f4-9b99-688bc00437a7"
				},
				{
					"verse": "Les aseguro que en el día del juicio el castigo para Sodoma y Gomorra será más tolerable que para ese pueblo.",
					"number": 15,
					"id": "0d5b0363-8f6d-4679-9694-364b6e2ac6d0"
				},
				{
					"verse": "Los envío como ovejas en medio de lobos.  Por tanto,  sean astutos como serpientes y sencillos como palomas.",
					"number": 16,
					"study": "Persecuciones venideras",
					"id": "8d572e4a-f5e3-447f-9eae-39bb4ce2ecde"
				},
				{
					"verse": "\"Tengan cuidado con la gente;  los entregarán a los tribunales y los azotarán en las sinagogas.",
					"number": 17,
					"id": "47189f2b-a99a-443b-9975-f6da718dcdcd"
				},
				{
					"verse": "Por mi causa los llevarán ante gobernadores y reyes para dar testimonio a ellos y a los gentiles.",
					"number": 18,
					"id": "2f9c5c48-bdb7-43bd-9d4d-47eee8cab3bc"
				},
				{
					"verse": "Pero cuando los arresten,  no se preocupen por lo que van a decir o cómo van a decirlo.  En ese momento se les dará lo que han de decir,",
					"number": 19,
					"id": "244eaea7-e2e2-4556-9e29-f40c46faaa1e"
				},
				{
					"verse": "porque no serán ustedes los que hablen,  sino que el Espíritu de su Padre hablará por medio de ustedes.",
					"number": 20,
					"id": "cd78ef21-dfe4-443a-b35f-d835fbceb4a1"
				},
				{
					"verse": "\"El hermano entregará a la muerte al hermano,  y el padre al hijo.  Los hijos se rebelarán contra sus padres y harán que los maten.",
					"number": 21,
					"id": "c879bc4e-091b-4862-bb7b-87edf7ea0a1c"
				},
				{
					"verse": "Por causa de mi nombre todo el mundo los odiará,  pero el que se mantenga firme hasta el fin será salvo.",
					"number": 22,
					"id": "1416136f-24aa-48c6-8e5b-91674fa59abe"
				},
				{
					"verse": "Cuando los persigan en una ciudad,  huyan a otra.  Les aseguro que no terminarán de recorrer las ciudades de Israel antes que venga el Hijo del hombre.",
					"number": 23,
					"id": "8e19bb24-05bd-4541-aef9-596ae1e9d262"
				},
				{
					"verse": "\"El discípulo no es superior a su maestro,  ni el siervo superior a su amo.",
					"number": 24,
					"id": "1bfe1ba6-32f7-4cdc-97ef-47c7d92e6b29"
				},
				{
					"verse": "Basta con que el discípulo sea como su maestro,  y el siervo como su amo.  Si al jefe de la casa lo han llamado Beelzebú,  ¡cuánto más a los de su familia!",
					"number": 25,
					"id": "725023d1-f472-4176-b2c7-688d2726e2ea"
				},
				{
					"verse": "\"Así que no les tengan miedo;  porque no hay nada encubierto que no llegue a revelarse,  ni nada escondido que no llegue a conocerse.",
					"number": 26,
					"study": "A quién se debe temer",
					"id": "b14dd4da-e140-451e-954b-c6fb6c712d6c"
				},
				{
					"verse": "Lo que les digo en la oscuridad,  díganlo ustedes a plena luz;  lo que se les susurra al oído,  proclámenlo desde las azoteas.",
					"number": 27,
					"id": "44186457-85a6-433c-ab4c-502ea1d7f2ab"
				},
				{
					"verse": "No teman a los que matan el cuerpo pero no pueden matar el alma.* Teman más bien al que puede destruir alma y cuerpo en el infierno.*",
					"number": 28,
					"id": "bbd2f918-9e01-4043-aaec-55d7080c381d"
				},
				{
					"verse": "¿No se venden dos gorriones por una monedita?* Sin embargo,  ni uno de ellos caerá a tierra sin que lo permita el Padre;",
					"number": 29,
					"id": "8d0f2641-2d64-41c0-a50f-c78454f9cf71"
				},
				{
					"verse": "y él les tiene contados a ustedes aun los cabellos de la cabeza.",
					"number": 30,
					"id": "6dd70c35-8e88-4831-a7ee-794054dc9a4a"
				},
				{
					"verse": "Así que no tengan miedo;  ustedes valen más que muchos gorriones.",
					"number": 31,
					"id": "2e28230e-4e41-4c74-8bfd-b161ac9a8be6"
				},
				{
					"verse": "\"A cualquiera que me reconozca delante de los demás,  yo también lo reconoceré delante de mi Padre que está en el cielo.",
					"number": 32,
					"id": "07375109-dcba-4dee-8266-21f34822f59f"
				},
				{
					"verse": "Pero a cualquiera que me desconozca delante de los demás,  yo también lo desconoceré delante de mi Padre que está en el cielo.",
					"number": 33,
					"id": "4efa513e-d007-47b3-8ec9-8b4517bea3eb"
				},
				{
					"verse": "\"No crean que he venido a traer paz a la tierra.  No vine a traer paz sino espada.",
					"number": 34,
					"study": "Jesús causa de división",
					"id": "728ae549-4fca-4507-8fd6-c28fafdfd329"
				},
				{
					"verse": "Porque he venido a poner en conflicto ál hombre contra su padre,  a la hija contra su madre,  a la nuera contra su suegra;",
					"number": 35,
					"id": "fb97b5a9-8252-4ec2-b971-27706d790539"
				},
				{
					"verse": "los enemigos de cada cual serán los de su propia familia.*",
					"number": 36,
					"id": "63acf91e-2570-4906-bc54-8c31cfd9b2b1"
				},
				{
					"verse": "\"El que quiere a su padre o a su madre más que a mí no es digno de mí;  el que quiere a su hijo o a su hija más que a mí no es digno de mí;",
					"number": 37,
					"id": "e24ce7c2-a8de-4997-9bc2-8dda307aba2f"
				},
				{
					"verse": "y el que no toma su cruz y me sigue no es digno de mí.",
					"number": 38,
					"id": "619700ae-7ea7-469d-b905-411b7f9d03cb"
				},
				{
					"verse": "El que encuentre su vida,  la perderá,  y el que la pierda por mi causa,  la encontrará.",
					"number": 39,
					"id": "23af7e67-321f-4527-a14c-64014a90fb19"
				},
				{
					"verse": "\"Quien los recibe a ustedes,  me recibe a mí;  y quien me recibe a mí,  recibe al que me envió.",
					"number": 40,
					"study": "Recompensas",
					"id": "c66e4cf4-2531-4336-aa54-680898f7f2c0"
				},
				{
					"verse": "Cualquiera que recibe a un profeta por tratarse de un profeta,  recibirá recompensa de profeta;  y el que recibe a un justo por tratarse de un justo,  recibirá recompensa de justo.",
					"number": 41,
					"id": "e42cc320-aea9-4348-9a68-7b17e4ff6e7a"
				},
				{
					"verse": "Y quien dé siquiera un vaso de agua fresca a uno de estos pequeños por tratarse de uno de mis discípulos,  les aseguro que no perderá su recompensa.\"",
					"number": 42,
					"id": "8a7715df-11f9-41e4-8b75-1ba84d5a4aba"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando Jesús terminó de dar instrucciones a sus doce discípulos,  se fue de allí a enseñar y a predicar en otros pueblos.",
					"number": 1,
					"study": "Los mensajeros de Juan el Bautista",
					"id": "2e82d110-d1be-4a6d-99ab-8f03d1da8eb1"
				},
				{
					"verse": "Juan estaba en la cárcel,  y al enterarse de lo que Cristo estaba haciendo,  envió a sus discípulos a que le preguntaran:",
					"number": 2,
					"id": "511d69fa-b2c1-4020-a661-d86987ac0543"
				},
				{
					"verse": "--¿Eres tú el que ha de venir,  o debemos esperar a otro?",
					"number": 3,
					"id": "313ef377-93f1-4846-ab48-207b83a59b9b"
				},
				{
					"verse": "Les respondió Jesús:  --Vayan y cuéntenle a Juan lo que están viendo y oyendo:",
					"number": 4,
					"id": "a41c0ab6-f786-4c01-a0b3-71b64405eb2b"
				},
				{
					"verse": "Los ciegos ven,  los cojos andan,  los que tienen lepra son sanados,  los sordos oyen,  los muertos resucitan y a los pobres se les anuncian las buenas nuevas.",
					"number": 5,
					"id": "8f3d1b53-21c3-4034-9865-2189aa34f1b4"
				},
				{
					"verse": "Dichoso el que no tropieza por causa mía.",
					"number": 6,
					"id": "83574dc6-1ec2-41bf-976a-294c94520842"
				},
				{
					"verse": "Mientras se iban los discípulos de Juan,  Jesús comenzó a hablarle a la multitud acerca de Juan:  \"¿Qué salieron a ver al desierto?  ¿Una caña sacudida por el viento?",
					"number": 7,
					"id": "93bc026c-d429-419a-9419-b1a8cb9cdeed"
				},
				{
					"verse": "Si no,  ¿qué salieron a ver?  ¿A un hombre vestido con ropa fina?  Claro que no,  pues los que usan ropa de lujo están en los palacios de los reyes.",
					"number": 8,
					"id": "595eb129-f2ea-497f-be98-0cb1ef8e2cc0"
				},
				{
					"verse": "Entonces,  ¿qué salieron a ver?  ¿A un profeta?  Sí,  les digo,  y más que profeta.",
					"number": 9,
					"id": "d7f32dcf-9704-4c9f-9577-b6c432eb71e4"
				},
				{
					"verse": "Éste es de quien está escrito:  \"Mira,  voy a enviar a mi mensajero delante de ti,  el cual preparará tu camino.*",
					"number": 10,
					"id": "7110d4fc-0e83-46bb-b29b-e52e9602e301"
				},
				{
					"verse": "Les aseguro que entre los mortales no se ha levantado nadie más grande que Juan el Bautista;  sin embargo,  el más pequeño en el reino de los cielos es más grande que él",
					"number": 11,
					"id": "21c6a0cf-bc30-4691-8ecb-c1ac9e7302ff"
				},
				{
					"verse": "Desde los días de Juan el Bautista hasta ahora,  el reino de los cielos ha venido avanzando contra viento y marea,  y los que se esfuerzan logran aferrarse a él.*",
					"number": 12,
					"id": "ad16b30c-f1b1-4cf5-904e-bf44e427e8c1"
				},
				{
					"verse": "Porque todos los profetas y la ley profetizaron hasta Juan.",
					"number": 13,
					"id": "9730d814-89f4-4cad-8d91-6d0c6c9b9bd1"
				},
				{
					"verse": "Y si quieren aceptar mi palabra,  Juan es el Elías que había de venir",
					"number": 14,
					"id": "b8b77758-0829-4c86-8e36-0b8e53e11fb1"
				},
				{
					"verse": "El que tenga oídos,  que oiga.",
					"number": 15,
					"id": "459fb709-7761-451f-8c55-0f9de66a1d53"
				},
				{
					"verse": "\"¿Con qué puedo comparar a esta generación?  Se parece a los niños sentados en la plaza que gritan a los demás:",
					"number": 16,
					"id": "2cd23ae0-dc79-4b9d-9680-9def2e8ea101"
				},
				{
					"verse": "\"Tocamos la flauta,  y ustedes no bailaron;  Cantamos por los muertos,  y ustedes no lloraron.",
					"number": 17,
					"id": "63b157fa-46f6-4b4c-8f58-9ef4c1afe545"
				},
				{
					"verse": "\"Porque vino Juan,  que no comía ni bebía,  y ellos dicen:  Tiene un demonio.",
					"number": 18,
					"id": "8658fdbb-2e81-4d48-b563-86ceaf95e509"
				},
				{
					"verse": "Vino el Hijo del hombre,  que come y bebe,  y dicen:  Éste es un glotón y un borracho,  amigo de recaudadores de impuestos y de pecadores. Pero la sabiduría queda demostrada por sus hechos.\"",
					"number": 19,
					"id": "5fa87615-36d6-4be5-a45f-5e92bea26a1e"
				},
				{
					"verse": "Entonces comenzó Jesús a denunciar a las ciudades en que había hecho la mayor parte de sus milagros,  porque no se habían arrepentido.",
					"number": 20,
					"study": "Ayes sobre las ciudades impenitentes",
					"id": "839cbafe-6533-4ac4-84dd-b0065173bea9"
				},
				{
					"verse": "\"¡Ay de ti,  Corazín!  ¡Ay de ti,  Betsaida!  Si se hubieran hecho en Tiro y en Sidón los milagros que se hicieron en medio de ustedes,  ya hace tiempo que se habrían arrepentido con muchos lamentos.*",
					"number": 21,
					"id": "2f823455-43c6-4f8f-9911-5617a9fedbcf"
				},
				{
					"verse": "Pero les digo que en el día del juicio será más tolerable el castigo para Tiro y Sidón que para ustedes.",
					"number": 22,
					"id": "ae9a63d3-700d-4c96-bcdc-90ab19f015aa"
				},
				{
					"verse": "Y tú,  Capernaúm,  ¿acaso serás levantada hasta el cielo?  No,  sino que descenderás hasta el abismo.  Si los milagros que se hicieron en ti se hubieran hecho en Sodoma,  ésta habría permanecido hasta el día de hoy.",
					"number": 23,
					"id": "c1763a4e-dd01-4dac-b6f6-1665cd025550"
				},
				{
					"verse": "Pero te* digo que en el día del juicio será más tolerable el castigo para Sodoma que para ti.\"",
					"number": 24,
					"id": "d9453086-c0b3-41de-861f-823662204c24"
				},
				{
					"verse": "En aquel tiempo Jesús dijo:  \"Te alabo,  Padre,  Señor del cielo y de la tierra,  porque habiendo escondido estas cosas de los sabios e instruidos,  se las has revelado a los que son como niños.",
					"number": 25,
					"study": "Venid a mí y descansad",
					"id": "696efd75-1f39-4a64-82ca-626d9bed1f71"
				},
				{
					"verse": "Sí,  Padre,  porque esa fue tu buena voluntad",
					"number": 26,
					"id": "4aea77ea-076d-4c9b-96f2-34b30aa3a189"
				},
				{
					"verse": "\"Mi Padre me ha entregado todas las cosas.  Nadie conoce al Hijo sino el Padre,  y nadie conoce al Padre sino el Hijo y aquel a quien el Hijo quiera revelarlo.",
					"number": 27,
					"id": "e3de7aad-74e7-4cc6-ae1f-24905457e165"
				},
				{
					"verse": "\"Vengan a mí todos ustedes que están cansados y agobiados,  y yo les daré descanso.",
					"number": 28,
					"id": "0dc3bf58-f30f-464b-9ff7-6bda14204c09"
				},
				{
					"verse": "Carguen con mi yugo y aprendan de mí,  pues yo soy apacible y humilde de corazón,  y encontrarán descanso para su alma.",
					"number": 29,
					"id": "914e5a84-ffea-4104-8943-d3d1181698ea"
				},
				{
					"verse": "Porque mi yugo es suave y mi carga es liviana.\"",
					"number": 30,
					"id": "bf4227c1-f980-47d0-b38b-cbc38ade5db6"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Por aquel tiempo pasaba Jesús por los sembrados en sábado.  Sus discípulos tenían hambre,  así que comenzaron a arrancar algunas espigas de trigo y comérselas.",
					"number": 1,
					"study": "Los discípulos recogen espigas en el día de reposo",
					"id": "acefabb2-cf21-41dd-a9ca-e691615f0483"
				},
				{
					"verse": "Al ver esto,  los fariseos le dijeron:  --¡Mira!  Tus discípulos están haciendo lo que está prohibido en sábado.",
					"number": 2,
					"id": "8489e39a-f1a8-43a6-9623-fd5c01c718a9"
				},
				{
					"verse": "Él les contestó:  --¿No han leído lo que hizo David en aquella ocasión en que él y sus compañeros tuvieron hambre?",
					"number": 3,
					"id": "76be62dd-a785-4316-87aa-42dba5758e0e"
				},
				{
					"verse": "Entró en la casa de Dios,  y él y sus compañeros comieron los panes consagrados a Dios,  lo que no se les permitía a ellos sino sólo a los sacerdotes.",
					"number": 4,
					"id": "d20965ef-a27f-48ea-8c2f-c28f40d14c8e"
				},
				{
					"verse": "¿O no han leído en la ley que los sacerdotes en el templo profanan el sábado sin incurrir en culpa?",
					"number": 5,
					"id": "50303b4a-4a35-47eb-bd2c-59c63c3e0be4"
				},
				{
					"verse": "Pues yo les digo que aquí está uno más grande que el templo.",
					"number": 6,
					"id": "98fd4b67-5e24-4f68-aa65-e48696d5600a"
				},
				{
					"verse": "Si ustedes supieran lo que significa:  Misericordia quiero y no sacrificio,* no condenarían a los que no son culpables.",
					"number": 7,
					"id": "06f6e616-04fd-48ed-b81e-217b9c5ad339"
				},
				{
					"verse": "Sepan que el Hijo del hombre es Señor del sábado.",
					"number": 8,
					"id": "898da675-452f-4fc5-b25e-6243c8d26caa"
				},
				{
					"verse": "Pasando de allí,  entró en la sinagoga,",
					"number": 9,
					"study": "El hombre de la mano seca",
					"id": "95d3bf4a-4f3b-4796-ab34-ce1d2ac5ba9e"
				},
				{
					"verse": "donde había un hombre que tenía una mano paralizada.  Como buscaban un motivo para acusar a Jesús,  le preguntaron:  --¿Está permitido sanar en sábado?",
					"number": 10,
					"id": "df5c13aa-8e8f-4c77-b76f-355832638e50"
				},
				{
					"verse": "Él les contestó:  --Si alguno de ustedes tiene una oveja y en sábado se le cae en un hoyo,  ¿no la agarra y la saca?",
					"number": 11,
					"id": "3b361e03-148f-4c5c-b8d0-0bbd289a9f2f"
				},
				{
					"verse": "¡Cuánto más vale un hombre que una oveja!  Por lo tanto,  está permitido hacer el bien en sábado",
					"number": 12,
					"id": "cdd45e7e-33c4-49b4-a819-db72e84a2642"
				},
				{
					"verse": "Entonces le dijo al hombre:  --Extiende la mano.  Así que la extendió y le quedó restablecida,  tan sana como la otra.",
					"number": 13,
					"id": "2eef1135-b191-44ae-af03-dd9ed2cea606"
				},
				{
					"verse": "Pero los fariseos salieron y tramaban cómo matar a Jesús.",
					"number": 14,
					"id": "9194d7c4-6300-4949-8faf-62217a7c896d"
				},
				{
					"verse": "Consciente de esto,  Jesús se retiró de aquel lugar.  Muchos lo siguieron,  y él sanó a todos los enfermos,",
					"number": 15,
					"study": "El siervo escogido",
					"id": "1ccc83b2-3734-4877-a42c-c92244d4dea9"
				},
				{
					"verse": "pero les ordenó que no dijeran quién era él.",
					"number": 16,
					"id": "e7dbd708-19dd-4146-9ece-591f00af3bff"
				},
				{
					"verse": "Esto fue para que se cumpliera lo dicho por el profeta Isaías:",
					"number": 17,
					"id": "069153da-3005-4d4d-96c8-409ea5ceb027"
				},
				{
					"verse": "\"Aquí está mi siervo,  a quien he escogido,  mi amado,  en quien estoy muy complacido;  pondré mi Espíritu sobre él,  y proclamará justicia a las naciones.",
					"number": 18,
					"id": "cd0e2973-48e3-4592-828a-e064a8d02fe3"
				},
				{
					"verse": "No disputará ni gritará;  nadie oirá su voz en las calles.",
					"number": 19,
					"id": "7f061bce-4eb2-45c7-9c30-bc51f0e69a24"
				},
				{
					"verse": "No quebrará la caña rajada ni apagará la mecha que está por extinguirse,  hasta que haga triunfar la justicia.",
					"number": 20,
					"id": "4943436c-164f-43d6-a7d7-d35707ac7c3b"
				},
				{
					"verse": "Y en su nombre pondrán las naciones su esperanza.\"*",
					"number": 21,
					"id": "6d8d67ff-5eb2-4cdf-aa5d-ee4648b6a06e"
				},
				{
					"verse": "Un día le llevaron un endemoniado que estaba ciego y mudo,  y Jesús lo sanó,  de modo que pudo ver y hablar.",
					"number": 22,
					"study": "La blasfemia contra el Espíritu Santo",
					"id": "eada79db-142a-47cd-a436-77cc1ccb4395"
				},
				{
					"verse": "Toda la gente se quedó asombrada y decía:  \"¿No será éste el Hijo de David?\"",
					"number": 23,
					"id": "237f016a-0f00-4f15-8553-c63cade2ecd0"
				},
				{
					"verse": "Pero al oírlo los fariseos,  dijeron:  \"Éste no expulsa a los demonios sino por medio de Beelzebú,  príncipe de los demonios.\"",
					"number": 24,
					"id": "c08e1295-8396-4949-9151-69a172719fca"
				},
				{
					"verse": "Jesús conocía sus pensamientos,  y les dijo:  \"Todo reino dividido contra sí mismo quedará asolado,  y toda ciudad o familia dividida contra sí misma no se mantendrá en pie.",
					"number": 25,
					"id": "715526f6-5823-4aba-9aa9-f3948d6ef593"
				},
				{
					"verse": "Si Satanás expulsa a Satanás,  está dividido contra sí mismo.  ¿Cómo puede,  entonces,  mantenerse en pie su reino?",
					"number": 26,
					"id": "fb394ce3-bf31-4000-8d4d-1605e42b9e82"
				},
				{
					"verse": "Ahora bien,  si yo expulso a los demonios por medio de Beelzebú,  ¿los seguidores de ustedes por medio de quién los expulsan?  Por eso ellos mismos los juzgarán a ustedes.",
					"number": 27,
					"id": "2313bc80-55f0-4faa-b568-0f8b3eca4e14"
				},
				{
					"verse": "En cambio,  si expulso a los demonios por medio del Espíritu de Dios,  eso significa que el reino de Dios ha llegado a ustedes.",
					"number": 28,
					"id": "d9269917-711b-45af-a7d9-04e7f6262462"
				},
				{
					"verse": "\"¿O cómo puede entrar alguien en la casa de un hombre fuerte y arrebatarle sus bienes,  a menos que primero lo ate?  Sólo entonces podrá robar su casa.",
					"number": 29,
					"id": "d376147d-a87e-4355-a616-7e98ff259536"
				},
				{
					"verse": "\"El que no está de mi parte,  está contra mí;  y el que conmigo no recoge,  esparce.",
					"number": 30,
					"id": "b9851274-179f-4e88-ad6d-848e5de451ba"
				},
				{
					"verse": "Por eso les digo que a todos se les podrá perdonar todo pecado y toda blasfemia,  pero la blasfemia contra el Espíritu no se le perdonará a nadie.",
					"number": 31,
					"id": "00488b36-1bea-491e-b836-054046b666ae"
				},
				{
					"verse": "A cualquiera que pronuncie alguna palabra contra el Hijo del hombre se le perdonará,  pero el que hable contra el Espíritu Santo no tendrá perdón ni en este mundo ni en el venidero.",
					"number": 32,
					"id": "015da04e-281b-4ea9-a56b-6b22b712bbb2"
				},
				{
					"verse": "\"Si tienen un buen árbol,  su fruto es bueno;  si tienen un mal árbol,  su fruto es malo.  Al árbol se le reconoce por su fruto.",
					"number": 33,
					"id": "286c1f7c-fb7d-4992-bf9b-181c8a8cd6f0"
				},
				{
					"verse": "Camada de víboras,  ¿cómo pueden ustedes que son malos decir algo bueno?  De la abundancia del corazón habla la boca.",
					"number": 34,
					"id": "a93c5d5f-f9a5-4fe7-ba52-f153b21d2225"
				},
				{
					"verse": "El que es bueno,  de la bondad que atesora en el corazón saca el bien,  pero el que es malo,  de su maldad saca el mal.",
					"number": 35,
					"id": "ca32c06c-de57-40ce-8c00-352e24d94e44"
				},
				{
					"verse": "Pero yo les digo que en el día del juicio todos tendrán que dar cuenta de toda palabra ociosa que hayan pronunciado.",
					"number": 36,
					"id": "7f05c1f1-0e15-4c59-9ddf-205a0fc0b64d"
				},
				{
					"verse": "Porque por tus palabras se te absolverá,  y por tus palabras se te condenará.\"",
					"number": 37,
					"id": "340a3be8-db47-4f23-8ffd-8b0ff9cf2988"
				},
				{
					"verse": "Algunos de los fariseos y de los maestros de la ley le dijeron:  --Maestro,  queremos ver alguna señal milagrosa de parte tuya.",
					"number": 38,
					"study": "La generación perversa demanda señal",
					"id": "3a6ad6ff-4c00-40d8-9d5d-4a2f49fb08f3"
				},
				{
					"verse": "Jesús les contestó:  --¡Esta generación malvada y adúltera pide una señal milagrosa!  Pero no se le dará más señal que la del profeta Jonás",
					"number": 39,
					"id": "b71ed3eb-cd37-47e1-aa08-2cbf82fdeb1f"
				},
				{
					"verse": "Porque así como tres días y tres noches estuvo Jonás en el vientre de un gran pez,  también tres días y tres noches estará el Hijo del hombre en las entrañas de la tierra.",
					"number": 40,
					"id": "6f1d4bcc-8b03-40e4-a9f2-af14ed97f77d"
				},
				{
					"verse": "Los habitantes de Nínive se levantarán en el juicio contra esta generación y la condenarán;  porque ellos se arrepintieron al escuchar la predicación de Jonás,  y aquí tienen ustedes a uno más grande que Jonás.",
					"number": 41,
					"id": "fa9c18de-80e6-432f-8283-ab3e71b92372"
				},
				{
					"verse": "La reina del Sur se levantará en el día del juicio y condenará a esta generación;  porque ella vino desde los confines de la tierra para escuchar la sabiduría de Salomón,  y aquí tienen ustedes a uno más grande que Salomón.",
					"number": 42,
					"id": "6191b3b4-8de2-4dfa-a313-477945f4b58a"
				},
				{
					"verse": "\"Cuando un espíritu maligno sale de una persona,  va por lugares áridos,  buscando descanso sin encontrarlo.",
					"number": 43,
					"study": "El espíritu inmundo que vuelve",
					"id": "48580b22-b582-4acd-aeab-9c98174e062a"
				},
				{
					"verse": "Entonces dice:  Volveré a la casa de donde salí. Cuando llega,  la encuentra desocupada,  barrida y arreglada.",
					"number": 44,
					"id": "c36f640b-573b-4834-9f8e-228a9da2884a"
				},
				{
					"verse": "Luego va y trae a otros siete espíritus más malvados que él,  y entran a vivir allí.  Así que el estado postrero de aquella persona resulta peor que el primero.  Así le pasará también a esta generación malvada.",
					"number": 45,
					"id": "73e9b1e7-93dc-429c-8cd8-da99133b3c2f"
				},
				{
					"verse": "Mientras Jesús le hablaba a la multitud,  se presentaron su madre y sus hermanos.  Se quedaron afuera,  y deseaban hablar con él.",
					"number": 46,
					"study": "La madre y los hermanos de Jesús",
					"id": "f9c4a541-6a2f-4dcd-a3c1-e31834fa15df"
				},
				{
					"verse": "Alguien le dijo:  --Tu madre y tus hermanos están afuera y quieren hablar contigo.*",
					"number": 47,
					"id": "4d59583e-a553-40a1-b420-09a646b7b51f"
				},
				{
					"verse": "--¿Quién es mi madre,  y quiénes son mis hermanos?  --replicó Jesús.",
					"number": 48,
					"id": "639bc002-1fbd-4a0c-a8dc-067e76f36eee"
				},
				{
					"verse": "Señalando a sus discípulos,  añadió:  --Aquí tienen a mi madre y a mis hermanos.",
					"number": 49,
					"id": "ab49399d-33fc-4697-b270-6049ceb5c555"
				},
				{
					"verse": "Pues mi hermano,  mi hermana y mi madre son los que hacen la voluntad de mi Padre que está en el cielo.",
					"number": 50,
					"id": "160eceea-7fcf-4ee2-a711-76ac34baf427"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Ese mismo día salió Jesús de la casa y se sentó junto al lago.",
					"number": 1,
					"study": "Parábola del sembrador",
					"id": "96c7d93e-de2a-45df-9b07-dfb34c78f850"
				},
				{
					"verse": "Era tal la multitud que se reunió para verlo que él tuvo que subir a una barca donde se sentó mientras toda la gente estaba de pie en la orilla.",
					"number": 2,
					"id": "d58be786-cad4-4d43-bac1-b982def2dc6c"
				},
				{
					"verse": "Y les dijo en parábolas muchas cosas como éstas:  \"Un sembrador salió a sembrar.",
					"number": 3,
					"id": "53001306-a70e-4a93-968c-0d75fa132c36"
				},
				{
					"verse": "Mientras iba esparciendo la semilla,  una parte cayó junto al camino,  y llegaron los pájaros y se la comieron.",
					"number": 4,
					"id": "9f685c61-3b7b-4726-bcc9-96b146e6c517"
				},
				{
					"verse": "Otra parte cayó en terreno pedregoso,  sin mucha tierra.  Esa semilla brotó pronto porque la tierra no era profunda;",
					"number": 5,
					"id": "4995bcfb-0499-45cd-b553-6aeb258e85b2"
				},
				{
					"verse": "pero cuando salió el sol,  las plantas se marchitaron y,  por no tener raíz,  se secaron.",
					"number": 6,
					"id": "3ab314ab-e76f-4d32-a159-4f3561360e5f"
				},
				{
					"verse": "Otra parte de la semilla cayó entre espinos que,  al crecer,  la ahogaron.",
					"number": 7,
					"id": "60d6caa8-54e8-4408-8737-0082d199df6d"
				},
				{
					"verse": "Pero las otras semillas cayeron en buen terreno,  en el que se dio una cosecha que rindió treinta,  sesenta y hasta cien veces más de lo que se había sembrado.",
					"number": 8,
					"id": "d43fd529-944e-4e10-a55f-ec8c6f1fa01e"
				},
				{
					"verse": "El que tenga oídos,  que oiga.\"",
					"number": 9,
					"id": "a09a2a42-f957-45e3-9c75-4566bcf0e6a0"
				},
				{
					"verse": "Los discípulos se acercaron y le preguntaron:  --¿Por qué le hablas a la gente en parábolas?",
					"number": 10,
					"study": "Propósito de las parábolas",
					"id": "fc8bd32c-d363-43ff-a4a3-6037f5884aae"
				},
				{
					"verse": "--A ustedes se les ha concedido conocer los secretos del reino de los cielos;  pero a ellos no.",
					"number": 11,
					"id": "4a456b10-9fa1-4cc8-832a-d77c5fc6d97f"
				},
				{
					"verse": "Al que tiene,  se le dará más,  y tendrá en abundancia.  Al que no tiene,  hasta lo poco que tiene se le quitará.",
					"number": 12,
					"id": "6066cdbb-85e7-4354-a37c-8d30466fb70e"
				},
				{
					"verse": "Por eso les hablo a ellos en parábolas:  \"Aunque miran,  no ven;  aunque oyen,  no escuchan ni entienden.",
					"number": 13,
					"id": "531be2d9-2196-4600-95d8-59218c051e3b"
				},
				{
					"verse": "En ellos se cumple la profecía de Isaías:  \"Por mucho que oigan,  no entenderán;  por mucho que vean,  no percibirán.",
					"number": 14,
					"id": "baa46e54-f913-4554-b6d3-56a45602e92d"
				},
				{
					"verse": "Porque el corazón de este pueblo se ha vuelto insensible;  se les han tapado los oídos,  y se les han cerrado los ojos.  De lo contrario,  verían con los ojos,  oirían con los oídos,  entenderían con el corazón y se convertirían,  y yo los sanaría.*",
					"number": 15,
					"id": "8f027842-112d-4d3c-b6ea-a3294f8c1af7"
				},
				{
					"verse": "Pero dichosos los ojos de ustedes porque ven,  y sus oídos porque oyen.",
					"number": 16,
					"id": "3ad9d0bd-3487-424b-9a32-704f90348f47"
				},
				{
					"verse": "Porque les aseguro que muchos profetas y otros justos anhelaron ver lo que ustedes ven,  pero no lo vieron;  y oír lo que ustedes oyen,  pero no lo oyeron.",
					"number": 17,
					"id": "1fb0fdf8-7cb0-4e65-8931-09800457cfcd"
				},
				{
					"verse": "\"Escuchen lo que significa la parábola del sembrador:",
					"number": 18,
					"study": "Jesús explica la parábola del sembrador",
					"id": "a68c91ff-bfcf-442e-9269-2e8aeb870a67"
				},
				{
					"verse": "Cuando alguien oye la palabra acerca del reino y no la entiende,  viene el maligno y arrebata lo que se sembró en su corazón.  Ésta es la semilla sembrada junto al camino.",
					"number": 19,
					"id": "b6d99beb-2750-4139-a63a-58f765e360e9"
				},
				{
					"verse": "El que recibió la semilla que cayó en terreno pedregoso es el que oye la palabra e inmediatamente la recibe con alegría;",
					"number": 20,
					"id": "0d829613-a113-4594-abc7-448aa3b88d42"
				},
				{
					"verse": "pero como no tiene raíz,  dura poco tiempo.  Cuando surgen problemas o persecución a causa de la palabra,  en seguida se aparta de ella.",
					"number": 21,
					"id": "81c1b68b-f625-4c4c-9609-f69180e405dc"
				},
				{
					"verse": "El que recibió la semilla que cayó entre espinos es el que oye la palabra,  pero las preocupaciones de esta vida y el engaño de las riquezas la ahogan,  de modo que ésta no llega a dar fruto.",
					"number": 22,
					"id": "4c53fbfa-1938-4643-aaa7-012ced23c153"
				},
				{
					"verse": "Pero el que recibió la semilla que cayó en buen terreno es el que oye la palabra y la entiende.  Éste sí produce una cosecha al treinta,  al sesenta y hasta al ciento por uno.",
					"number": 23,
					"id": "c73c6c6b-3c30-4741-aaf7-ad26164ca42c"
				},
				{
					"verse": "Jesús les contó otra parábola:  \"El reino de los cielos es como un hombre que sembró buena semilla en su campo.",
					"number": 24,
					"study": "Parábola del trigo y la cizaña",
					"id": "f57b6ad1-e039-4c9b-ac02-72c66ebc78e8"
				},
				{
					"verse": "Pero mientras todos dormían,  llegó su enemigo y sembró mala hierba entre el trigo,  y se fue.",
					"number": 25,
					"id": "bd645c8f-d7ca-4b14-855b-786b9d2dd8ea"
				},
				{
					"verse": "Cuando brotó el trigo y se formó la espiga,  apareció también la mala hierba.",
					"number": 26,
					"id": "70d05e73-3da6-4b4c-9329-b5bf1ce69756"
				},
				{
					"verse": "Los siervos fueron al dueño y le dijeron:  Señor,  ¿no sembró usted semilla buena en su campo?  Entonces,  ¿de dónde salió la mala hierba?",
					"number": 27,
					"id": "3ed8d268-370f-4262-b1c7-1ea1a535eb38"
				},
				{
					"verse": "Ésto es obra de un enemigo,  les respondió.  Le preguntaron los siervos:  ¿Quiere usted que vayamos a arrancarla?",
					"number": 28,
					"id": "0033c014-8522-4985-8dc4-2b54091d59bc"
				},
				{
					"verse": "¡No!  --les contestó--,  no sea que,  al arrancar la mala hierba,  arranquen con ella el trigo.",
					"number": 29,
					"id": "b067599c-6a6d-4ae5-8e8d-19517ee7f58e"
				},
				{
					"verse": "Dejen que crezcan juntos hasta la cosecha.  Entonces les diré a los segadores:  Recojan primero la mala hierba,  y átenla en manojos para quemarla;  después recojan el trigo y guárdenlo en mi granero.  \"",
					"number": 30,
					"id": "9f056187-6ae9-40b2-b6c0-d5bc7f35ee05"
				},
				{
					"verse": "Les contó otra parábola:  \"El reino de los cielos es como un grano de mostaza que un hombre sembró en su campo.",
					"number": 31,
					"study": "Parábola de la semilla de mostaza",
					"id": "7a6ce5a0-2ed5-4c7b-9a27-71b64a0a5bd1"
				},
				{
					"verse": "Aunque es la más pequeña de todas las semillas,  cuando crece es la más grande de las hortalizas y se convierte en árbol,  de modo que vienen las aves y anidan en sus ramas.\"",
					"number": 32,
					"id": "a433a746-f389-4047-a5b6-4905ce6e57ac"
				},
				{
					"verse": "Les contó otra parábola más:  \"El reino de los cielos es como la levadura que una mujer tomó y mezcló en una gran cantidad* de harina,  hasta que fermentó toda la masa.\"",
					"number": 33,
					"study": "Parábola de la levadura",
					"id": "3ed16889-d1f4-4510-8d4f-3dfdd7d25945"
				},
				{
					"verse": "Jesús le dijo a la multitud todas estas cosas en parábolas.  Sin emplear parábolas no les decía nada.",
					"number": 34,
					"study": "El uso que Jesús hace de las parábolas",
					"id": "5d0d726d-7617-42f6-bcaa-832524838093"
				},
				{
					"verse": "Así se cumplió lo dicho por el profeta:  \"Hablaré por medio de parábolas;  revelaré cosas que han estado ocultas desde la creación del mundo.\"*",
					"number": 35,
					"id": "2c766dd3-c584-4c92-b558-befa2dae5ec4"
				},
				{
					"verse": "Una vez que se despidió de la multitud,  entró en la casa.  Se le acercaron sus discípulos y le pidieron:  --Explícanos la parábola de la mala hierba del campo.",
					"number": 36,
					"study": "Jesús explica la parábola de la cizaña",
					"id": "4b21685e-e832-44e2-8329-598e9ee92ece"
				},
				{
					"verse": "--El que sembró la buena semilla es el Hijo del hombre --les respondió Jesús--.",
					"number": 37,
					"id": "6b747876-8031-4039-a184-b6e6ccffb23d"
				},
				{
					"verse": "El campo es el mundo,  y la buena semilla representa a los hijos del reino.  La mala hierba son los hijos del maligno,",
					"number": 38,
					"id": "45a8e308-a5ab-418a-b5df-030da8322c10"
				},
				{
					"verse": "y el enemigo que la siembra es el diablo.  La cosecha es el fin del mundo,  y los segadores son los ángeles",
					"number": 39,
					"id": "392c6b6f-3c45-47e6-8b4b-431d830daf28"
				},
				{
					"verse": "\"Así como se recoge la mala hierba y se quema en el fuego,  ocurrirá también al fin del mundo.",
					"number": 40,
					"id": "bb6526c6-6e40-4e26-9e96-a362b33992bf"
				},
				{
					"verse": "El Hijo del hombre enviará a sus ángeles,  y arrancarán de su reino a todos los que pecan y hacen pecar.",
					"number": 41,
					"id": "2d3a0e79-e5b5-4589-a606-ec5fae0c76e9"
				},
				{
					"verse": "Los arrojarán al horno encendido,  donde habrá llanto y rechinar de dientes.",
					"number": 42,
					"id": "11ebe7f6-a1af-4f3e-903e-ff385c25d1a8"
				},
				{
					"verse": "Entonces los justos brillarán en el reino de su Padre como el sol.  El que tenga oídos,  que oiga.",
					"number": 43,
					"id": "aca9e4bf-6150-473a-822d-d6d9986cc15b"
				},
				{
					"verse": "\"El reino de los cielos es como un tesoro escondido en un campo.  Cuando un hombre lo descubrió,  lo volvió a esconder,  y lleno de alegría fue y vendió todo lo que tenía y compró ese campo.",
					"number": 44,
					"study": "El tesoro escondido",
					"id": "2b19edd4-f505-4bce-b000-c00ad94b082b"
				},
				{
					"verse": "\"También se parece el reino de los cielos a un comerciante que andaba buscando perlas finas.",
					"number": 45,
					"study": "La perla de gran precio",
					"id": "7f6ba470-4c24-4971-bbf1-a89d3cfe2052"
				},
				{
					"verse": "Cuando encontró una de gran valor,  fue y vendió todo lo que tenía y la compró.",
					"number": 46,
					"id": "614c170f-74c3-4395-8683-8c325137b668"
				},
				{
					"verse": "\"También se parece el reino de los cielos a una red echada al lago,  que recoge peces de toda clase.",
					"number": 47,
					"study": "La red",
					"id": "3fb570db-b58b-4521-b62a-f5e46ca851ce"
				},
				{
					"verse": "Cuando se llena,  los pescadores la sacan a la orilla,  se sientan y recogen en canastas los peces buenos,  y desechan los malos.",
					"number": 48,
					"id": "3d4723d8-3a3f-4a8c-9db5-c9bcbf95b707"
				},
				{
					"verse": "Así será al fin del mundo.  Vendrán los ángeles y apartarán de los justos a los malvados,",
					"number": 49,
					"id": "99a373ae-8ec8-4a82-a803-f3fc6d230663"
				},
				{
					"verse": "y los arrojarán al horno encendido,  donde habrá llanto y rechinar de dientes.",
					"number": 50,
					"id": "1283f8e6-ba38-4c88-9d70-cf76763a751e"
				},
				{
					"verse": "--¿Han entendido todo esto?  --les preguntó Jesús.  --Sí --respondieron ellos.  Entonces concluyó Jesús:",
					"number": 51,
					"study": "Tesoros nuevos y viejos",
					"id": "9a4a2a47-31a5-4831-8d06-648162c8ec2a"
				},
				{
					"verse": "--Todo maestro de la ley que ha sido instruido acerca del reino de los cielos es como el dueño de una casa,  que de lo que tiene guardado saca tesoros nuevos y viejos.",
					"number": 52,
					"id": "21fd9ce4-b4f2-408c-b2d8-1a89a5162142"
				},
				{
					"verse": "Cuando Jesús terminó de contar estas parábolas,  se fue de allí.",
					"number": 53,
					"study": "Jesús en Nazaret",
					"id": "dfac70f6-f34f-4461-8262-01f2a2591eb0"
				},
				{
					"verse": "Al llegar a su tierra,  comenzó a enseñar a la gente en la sinagoga.  --¿De dónde sacó éste tal sabiduría y tales poderes milagrosos?  --decían maravillados--.",
					"number": 54,
					"id": "cb682a04-4a4a-4216-bdd0-8c7f5b0e7e67"
				},
				{
					"verse": "¿No es acaso el hijo del carpintero?  ¿No se llama su madre María;  y no son sus hermanos Jacobo,  José,  Simón y Judas?",
					"number": 55,
					"id": "93d8e4b3-7c33-4e4b-9f0b-f76fb885f3d1"
				},
				{
					"verse": "¿No están con nosotros todas sus hermanas?  ¿Así que de dónde sacó todas estas cosas?",
					"number": 56,
					"id": "2496a89f-6a71-4ecf-bfce-863a7706acb5"
				},
				{
					"verse": "Y se escandalizaban a causa de él.  Pero Jesús les dijo:  --En todas partes se honra a un profeta,  menos en su tierra y en su propia casa.",
					"number": 57,
					"id": "d6c9549f-6a88-440b-92d5-fffa1761a51a"
				},
				{
					"verse": "Y por la incredulidad de ellos,  no hizo allí muchos milagros.",
					"number": 58,
					"id": "3bc28331-b047-4a65-a240-c94400dd6f51"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "En aquel tiempo Herodes el tetrarca se enteró de lo que decían de Jesús,",
					"number": 1,
					"study": "Muerte de Juan el Bautista",
					"id": "cc6bfdf5-a16a-458d-83b2-2c7d5112cd39"
				},
				{
					"verse": "y comentó a sus sirvientes:  \"¡Ése es Juan el Bautista;  ha resucitado!  Por eso tiene poder para realizar milagros.\"",
					"number": 2,
					"id": "f1d34b86-8d93-44be-b7e9-e5656bc6cd3e"
				},
				{
					"verse": "En efecto,  Herodes había arrestado a Juan.  Lo había encadenado y metido en la cárcel por causa de Herodías,  esposa de su hermano Felipe.",
					"number": 3,
					"id": "c1452e75-d3eb-42a8-878d-23ed1dd5d45f"
				},
				{
					"verse": "Es que Juan había estado diciéndole:  \"La ley te prohíbe tenerla por esposa.\"",
					"number": 4,
					"id": "641190b8-790f-409f-9a42-8bb60863de65"
				},
				{
					"verse": "Herodes quería matarlo,  pero le tenía miedo a la gente,  porque consideraban a Juan como un profeta.",
					"number": 5,
					"id": "bd201450-2795-4aa8-aeea-cf9adc813d99"
				},
				{
					"verse": "En el cumpleaños de Herodes,  la hija de Herodías bailó delante de todos;  y tanto le agradó a Herodes",
					"number": 6,
					"id": "b4087a72-26aa-47e5-95d1-555eef84f92e"
				},
				{
					"verse": "que le prometió bajo juramento darle cualquier cosa que pidiera.",
					"number": 7,
					"id": "c3a18d78-359f-407f-a199-0874d02ef717"
				},
				{
					"verse": "Instigada por su madre,  le pidió:  \"Dame en una bandeja la cabeza de Juan el Bautista.\"",
					"number": 8,
					"id": "5f4bd1d9-8144-40df-8c3d-8a054b9fd108"
				},
				{
					"verse": "El rey se entristeció,  pero a causa de sus juramentos y en atención a los invitados,  ordenó que se le concediera la petición,",
					"number": 9,
					"id": "f7ad539b-b603-44c5-af97-605ecf5ee1ce"
				},
				{
					"verse": "y mandó decapitar a Juan en la cárcel.",
					"number": 10,
					"id": "f0f8d11c-e243-42b6-9f4c-44d2b7589b12"
				},
				{
					"verse": "Llevaron la cabeza en una bandeja y se la dieron a la muchacha,  quien se la entregó a su madre.",
					"number": 11,
					"id": "5b554be2-90c8-47e0-83e3-d385263c0646"
				},
				{
					"verse": "Luego llegaron los discípulos de Juan,  recogieron el cuerpo y le dieron sepultura.  Después fueron y avisaron a Jesús.",
					"number": 12,
					"id": "eefdec13-40df-4dec-933b-71084cdd89b0"
				},
				{
					"verse": "Cuando Jesús recibió la noticia,  se retiró él solo en una barca a un lugar solitario.  Las multitudes se enteraron y lo siguieron a pie desde los poblados.",
					"number": 13,
					"study": "Alimentación de los cinco mil",
					"id": "97d4edfd-f2c4-4556-8c63-653ff2bebd8e"
				},
				{
					"verse": "Cuando Jesús desembarcó y vio a tanta gente,  tuvo compasión de ellos y sanó a los que estaban enfermos.",
					"number": 14,
					"id": "4123065f-e833-4f18-8a4f-11ffc672fb2a"
				},
				{
					"verse": "Al atardecer se le acercaron sus discípulos y le dijeron:  --Éste es un lugar apartado y ya se hace tarde.  Despide a la gente,  para que vayan a los pueblos y se compren algo de comer.",
					"number": 15,
					"id": "27b78a8a-150d-4246-b59b-1e836104f6d3"
				},
				{
					"verse": "--No tienen que irse --contestó Jesús--.  Denles ustedes mismos de comer.",
					"number": 16,
					"id": "c84b2bc0-3b79-4678-bce4-9dd670d4d0c8"
				},
				{
					"verse": "Ellos objetaron:  --No tenemos aquí más que cinco panes y dos pescados.",
					"number": 17,
					"id": "3a8c7919-1599-4f12-8365-2d553e9fb6b4"
				},
				{
					"verse": "--Tráiganmelos acá --les dijo Jesús.",
					"number": 18,
					"id": "6f448c27-d35a-4ff6-8c9a-0cfbb3439726"
				},
				{
					"verse": "Y mandó a la gente que se sentara sobre la hierba.  Tomó los cinco panes y los dos pescados y,  mirando al cielo,  los bendijo.  Luego partió los panes y se los dio a los discípulos,  quienes los repartieron a la gente.",
					"number": 19,
					"id": "7cfbf540-afce-41d7-af2d-1fa0abfcf520"
				},
				{
					"verse": "Todos comieron hasta quedar satisfechos,  y los discípulos recogieron doce canastas llenas de pedazos que sobraron.",
					"number": 20,
					"id": "ca937adb-c6b0-4b78-82b5-ea6be29f60ac"
				},
				{
					"verse": "Los que comieron fueron unos cinco mil hombres,  sin contar a las mujeres y a los niños.",
					"number": 21,
					"id": "92c0ad84-5955-40dd-869c-5b1b01cba83a"
				},
				{
					"verse": "En seguida Jesús hizo que los discípulos subieran a la barca y se le adelantaran al otro lado mientras él despedía a la multitud.",
					"number": 22,
					"study": "Jesús anda sobre el mar",
					"id": "f0c2c38e-0518-4cb7-99de-22002d0e9870"
				},
				{
					"verse": "Después de despedir a la gente,  subió a la montaña para orar a solas.  Al anochecer,  estaba allí él solo,",
					"number": 23,
					"id": "19912049-0282-477b-92cb-2147036e4cd7"
				},
				{
					"verse": "y la barca ya estaba bastante lejos* de la tierra,  zarandeada por las olas,  porque el viento le era contrario.",
					"number": 24,
					"id": "33d32b4d-8fed-4c89-9184-325a3042e2bd"
				},
				{
					"verse": "En la madrugada,* Jesús se acercó a ellos caminando sobre el lago.",
					"number": 25,
					"id": "a5acbacb-9fce-4642-874b-7ca50d469905"
				},
				{
					"verse": "Cuando los discípulos lo vieron caminando sobre el agua,  quedaron aterrados.  --¡Es un fantasma!  --gritaron de miedo.",
					"number": 26,
					"id": "7da98a0e-9e1f-40b4-88bf-38794b808e12"
				},
				{
					"verse": "Pero Jesús les dijo en seguida:  --¡Cálmense!  Soy yo.  No tengan miedo.",
					"number": 27,
					"id": "4ab3d714-27be-4477-9647-67ea54b6ecad"
				},
				{
					"verse": "--Señor,  si eres tú --respondió Pedro--,  mándame que vaya a ti sobre el agua.",
					"number": 28,
					"id": "670f7e6f-b4d4-448c-803f-eb5234e24241"
				},
				{
					"verse": "--Ven --dijo Jesús.  Pedro bajó de la barca y caminó sobre el agua en dirección a Jesús.",
					"number": 29,
					"id": "9f215688-43cb-47eb-98f9-9476418b1217"
				},
				{
					"verse": "Pero al sentir el viento fuerte,  tuvo miedo y comenzó a hundirse.  Entonces gritó:  --¡Señor,  sálvame!",
					"number": 30,
					"id": "77612ce8-763d-4f4c-b408-5781e9170bcb"
				},
				{
					"verse": "En seguida Jesús le tendió la mano y,  sujetándolo,  lo reprendió:  --¡Hombre de poca fe!  ¿Por qué dudaste",
					"number": 31,
					"id": "007ecb15-1aa9-423c-9d57-85cbc70715ec"
				},
				{
					"verse": "Cuando subieron a la barca,  se calmó el viento.",
					"number": 32,
					"id": "73ff5f31-feb5-411b-91ae-3ccaa4d822aa"
				},
				{
					"verse": "Y los que estaban en la barca lo adoraron diciendo:  --Verdaderamente tú eres el Hijo de Dios.",
					"number": 33,
					"id": "72be1932-5bf2-4c63-915e-cbb7b7450f66"
				},
				{
					"verse": "Después de cruzar el lago,  desembarcaron en Genesaret.",
					"number": 34,
					"study": "Jesús sana a los enfermos en Genesaret",
					"id": "c8f1fe2a-8bb8-4ab6-8142-45f097ee71f4"
				},
				{
					"verse": "Los habitantes de aquel lugar reconocieron a Jesús y divulgaron la noticia por todos los alrededores.  Le llevaban todos los enfermos,",
					"number": 35,
					"id": "7b84eef9-39d7-4502-92f5-b4963e02b6bf"
				},
				{
					"verse": "suplicándole que les permitiera tocar siquiera el borde de su manto,  y quienes lo tocaban quedaban sanos.",
					"number": 36,
					"id": "cbc9dfef-a754-496a-954d-e5d164b0dd23"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Se acercaron a Jesús algunos fariseos y maestros de la ley que habían llegado de Jerusalén,  y le preguntaron:",
					"number": 1,
					"study": "Lo que contamina al hombre",
					"id": "8106d460-eb00-43c4-abad-69043a3ddddc"
				},
				{
					"verse": "--¿Por qué quebrantan tus discípulos la tradición de los ancianos?  ¡Comen sin cumplir primero el rito de lavarse las manos!",
					"number": 2,
					"id": "7e2b016c-0f8d-40d1-91f3-d7bf9c9cdf9a"
				},
				{
					"verse": "Jesús les contestó:  --¿Y por qué ustedes quebrantan el mandamiento de Dios a causa de la tradición?",
					"number": 3,
					"id": "7fb17ae7-d87d-4b5a-b4a3-b4383978139f"
				},
				{
					"verse": "Dios dijo:  Honra a tu padre y a tu madre,* y también:  Él que maldiga a su padre o a su madre,  debe morir.*",
					"number": 4,
					"id": "72aa0f1d-b8b3-4821-a217-8daf44cb9793"
				},
				{
					"verse": "Ustedes,  en cambio,  enseñan que un hijo puede decir a su padre o a su madre:  Cualquier ayuda que pudiera darte ya la he dedicado como ofrenda a Dios.",
					"number": 5,
					"id": "aeac4e3a-0288-4663-b952-93cb8a065992"
				},
				{
					"verse": "En ese caso,  el tal hijo no tiene que honrar a su padre.* Así por causa de la tradición anulan ustedes la palabra de Dios.",
					"number": 6,
					"id": "622688b9-95ea-4cd5-9bcc-6b4b83911241"
				},
				{
					"verse": "¡Hipócritas!  Tenía razón Isaías cuando profetizó de ustedes:",
					"number": 7,
					"id": "ccd69668-f72a-4897-98de-39ec79d86458"
				},
				{
					"verse": "\"Éste pueblo me honra con los labios,  pero su corazón está lejos de mí.",
					"number": 8,
					"id": "824a3dd1-1822-431d-8021-4f294fae41ce"
				},
				{
					"verse": "En vano me adoran;  sus enseñanzas no son más que reglas humanas.*",
					"number": 9,
					"id": "8802dc3f-6f3d-471c-939c-eaaa399e049d"
				},
				{
					"verse": "Jesús llamó a la multitud y dijo:  --Escuchen y entiendan.",
					"number": 10,
					"id": "54559f9e-5710-453c-a1f1-cf9624239f3a"
				},
				{
					"verse": "Lo que contamina a una persona no es lo que entra en la boca sino lo que sale de ella.",
					"number": 11,
					"id": "88fc729c-6c02-4bc8-b9cc-d007edc5acc6"
				},
				{
					"verse": "Entonces se le acercaron los discípulos y le dijeron:  --¿Sabes que los fariseos se escandalizaron al oír eso?",
					"number": 12,
					"id": "90fbae12-0992-4725-9925-de020ce80be7"
				},
				{
					"verse": "--Toda planta que mi Padre celestial no haya plantado será arrancada de raíz --les respondió--.",
					"number": 13,
					"id": "58cef68f-9f37-40e5-b24a-115e44629ef6"
				},
				{
					"verse": "Déjenlos;  son guías ciegos.* Y si un ciego guía a otro ciego,  ambos caerán en un hoyo.",
					"number": 14,
					"id": "d9bc9f6d-b840-417e-98aa-b34aa48e9d34"
				},
				{
					"verse": "--Explícanos la comparación --le pidió Pedro.",
					"number": 15,
					"id": "34183b16-65fc-4416-92db-9f762fd0b7a0"
				},
				{
					"verse": "--¿También ustedes son todavía tan torpes?  --les dijo Jesús--.",
					"number": 16,
					"id": "dabb9b7e-ba50-421b-bd9a-b0744a80d2fd"
				},
				{
					"verse": "¿No se dan cuenta de que todo lo que entra en la boca va al estómago y después se echa en la letrina?",
					"number": 17,
					"id": "21aadfc3-f51d-4996-bcdd-777041cf95c4"
				},
				{
					"verse": "Pero lo que sale de la boca viene del corazón y contamina a la persona.",
					"number": 18,
					"id": "1491130f-fd02-42cd-990c-47f85da52c54"
				},
				{
					"verse": "Porque del corazón salen los malos pensamientos,  los homicidios,  los adulterios,  la inmoralidad sexual,  los robos,  los falsos testimonios y las calumnias.",
					"number": 19,
					"id": "5b351008-d3a1-417e-a6cc-8ee73aebda1b"
				},
				{
					"verse": "Éstas son las cosas que contaminan a la persona,  y no el comer sin lavarse las manos.",
					"number": 20,
					"id": "166a1c6f-5c53-4108-988c-a381fc30350b"
				},
				{
					"verse": "Partiendo de allí,  Jesús se retiró a la región de Tiro y Sidón.",
					"number": 21,
					"study": "La fe la mujer cananea",
					"id": "85335bc2-b033-4411-8f03-ac0daf4e4c4e"
				},
				{
					"verse": "Una mujer cananea de las inmediaciones salió a su encuentro,  gritando:  --¡Señor,  Hijo de David,  ten compasión de mí!  Mi hija sufre terriblemente por estar endemoniada.",
					"number": 22,
					"id": "f4abed1d-6002-463a-ab72-0e8c848b3a67"
				},
				{
					"verse": "Jesús no le respondió palabra.  Así que sus discípulos se acercaron a él y le rogaron:  --Despídela,  porque viene detrás de nosotros gritando.",
					"number": 23,
					"id": "6aa259fe-292c-4493-8ddc-d44e7ea6987b"
				},
				{
					"verse": "--No fui enviado sino a las ovejas perdidas del pueblo de Israel --contestó Jesús.",
					"number": 24,
					"id": "056a1f9b-ea49-4440-befc-b243b4d23529"
				},
				{
					"verse": "La mujer se acercó y,  arrodillándose delante de él,  le suplicó:  --¡Señor,  ayúdame!",
					"number": 25,
					"id": "d40ee96d-462c-45a5-a68c-5438ec833686"
				},
				{
					"verse": "Él le respondió:  --No está bien quitarles el pan a los hijos y echárselo a los perros.",
					"number": 26,
					"id": "afec8b32-c78e-4cb6-8e07-29ff954b2062"
				},
				{
					"verse": "--Sí,  Señor;  pero hasta los perros comen las migajas que caen de la mesa de sus amos.",
					"number": 27,
					"id": "17e94774-dab8-401d-b10a-3b8245b3fce2"
				},
				{
					"verse": "--¡Mujer,  qué grande es tu fe!  --contestó Jesús--.  Que se cumpla lo que quieres.  Y desde ese mismo momento quedó sana su hija.",
					"number": 28,
					"id": "4445a68d-5615-4a7e-b0c4-ba78f04dfa12"
				},
				{
					"verse": "Salió Jesús de allí y llegó a orillas del mar de Galilea.  Luego subió a la montaña y se sentó.",
					"number": 29,
					"id": "84272ff1-1711-494c-a17e-0b4c27cac385"
				},
				{
					"verse": "Se le acercaron grandes multitudes que llevaban cojos,  ciegos,  lisiados,  mudos y muchos enfermos más,  y los pusieron a sus pies;  y él los sanó.",
					"number": 30,
					"id": "f9fbb7d8-4414-4d47-8e5f-42e195f8cae0"
				},
				{
					"verse": "La gente se asombraba al ver a los mudos hablar,  a los lisiados recobrar la salud,  a los cojos andar y a los ciegos ver.  Y alababan al Dios de Israel.",
					"number": 31,
					"id": "46a6e8be-3e5a-4d32-81fb-44435b09b947"
				},
				{
					"verse": "Jesús llamó a sus discípulos y les dijo:  --Siento compasión de esta gente porque ya llevan tres días conmigo y no tienen nada que comer.  No quiero despedirlos sin comer,  no sea que se desmayen por el camino.",
					"number": 32,
					"study": "Alimentación de los cuatro mil",
					"id": "3b6c7a1f-96a3-48d6-87a6-61d2515db362"
				},
				{
					"verse": "Los discípulos objetaron:  --¿Dónde podríamos conseguir en este lugar despoblado suficiente pan para dar de comer a toda esta multitud?",
					"number": 33,
					"id": "3c6772d0-26da-462f-bd86-e5f904dde706"
				},
				{
					"verse": "--¿Cuántos panes tienen?  --les preguntó Jesús.  --Siete,  y unos pocos pescaditos.",
					"number": 34,
					"id": "f25e19d7-2757-4737-92b8-a15da9c87808"
				},
				{
					"verse": "Luego mandó que la gente se sentara en el suelo.",
					"number": 35,
					"id": "0be237c7-a671-48cb-8bca-7e17e1df2e6d"
				},
				{
					"verse": "Tomando los siete panes y los pescados,  dio gracias,  los partió y se los fue dando a los discípulos.  Éstos,  a su vez,  los distribuyeron a la gente.",
					"number": 36,
					"id": "fc6f4a96-9242-46bc-afeb-fd90f0e6852d"
				},
				{
					"verse": "Todos comieron hasta quedar satisfechos.  Después los discípulos recogieron siete cestas llenas de pedazos que sobraron.",
					"number": 37,
					"id": "9de4015c-7731-4c3f-8b14-3b5fef6a46e0"
				},
				{
					"verse": "Los que comieron eran cuatro mil hombres,  sin contar a las mujeres y a los niños.",
					"number": 38,
					"id": "c0003ef1-08b4-4844-8dd4-80631c1379e9"
				},
				{
					"verse": "Después de despedir a la gente,  subió Jesús a la barca y se fue a la región de Magadán.*",
					"number": 39,
					"id": "06e156f4-eaa7-46c7-8691-dcb33aeb1b26"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Los fariseos y los saduceos se acercaron a Jesús y,  para ponerlo a prueba,  le pidieron que les mostrara una señal del cielo.",
					"number": 1,
					"study": "La demanda de una señal",
					"id": "ee08facd-5a5e-4cad-a584-56eb74531060"
				},
				{
					"verse": "Él les contestó:*  \"Al atardecer,  ustedes dicen que hará buen tiempo porque el cielo está rojizo,",
					"number": 2,
					"id": "da2151b5-6f74-4713-8e2e-fc314d0b9507"
				},
				{
					"verse": "y por la mañana,  que habrá tempestad porque el cielo está nublado y amenazante.* Ustedes saben discernir el aspecto del cielo,  pero no las señales de los tiempos.",
					"number": 3,
					"id": "c08b7821-2d6f-402e-952d-bbaf57fc37f2"
				},
				{
					"verse": "Esta generación malvada y adúltera busca una señal milagrosa,  pero no se le dará más señal que la de Jonás.\"  Entonces Jesús los dejó y se fue.",
					"number": 4,
					"id": "41c042ce-da6e-424d-af49-ab0dd920f378"
				},
				{
					"verse": "Cruzaron el lago,  pero a los discípulos se les había olvidado llevar pan.",
					"number": 5,
					"study": "La levadura de los fariseos",
					"id": "49024995-d8d1-4884-9924-8d224e468bce"
				},
				{
					"verse": "--Tengan cuidado --les advirtió Jesús--;  eviten la levadura de los fariseos y de los saduceos.",
					"number": 6,
					"id": "40f15c7c-a34f-4e17-a33b-a504fbad825c"
				},
				{
					"verse": "Ellos comentaban entre sí:  \"Lo dice porque no trajimos pan.\"",
					"number": 7,
					"id": "35e19b18-039c-4945-aeca-a6f5a8b892e6"
				},
				{
					"verse": "Al darse cuenta de esto,  Jesús les recriminó:  --Hombres de poca fe,  ¿por qué están hablando de que no tienen pan?",
					"number": 8,
					"id": "5d5e5d9c-0859-4a9f-9931-220423d92519"
				},
				{
					"verse": "¿Todavía no entienden?  ¿No recuerdan los cinco panes para los cinco mil,  y el número de canastas que recogieron?",
					"number": 9,
					"id": "ac210eba-df12-406f-8e1e-bb20198fd923"
				},
				{
					"verse": "¿Ni los siete panes para los cuatro mil,  y el número de cestas que recogieron?",
					"number": 10,
					"id": "8849be9c-41af-4862-82af-302258daad13"
				},
				{
					"verse": "¿Cómo es que no entienden que no hablaba yo del pan sino de tener cuidado de la levadura de fariseos y saduceos?",
					"number": 11,
					"id": "eae672cc-a766-4980-bc2d-5beee5d95643"
				},
				{
					"verse": "Entonces comprendieron que no les decía que se cuidaran de la levadura del pan sino de la enseñanza de los fariseos y de los saduceos.",
					"number": 12,
					"id": "00169b22-65a9-456a-ae9a-038206b195d1"
				},
				{
					"verse": "Cuando llegó a la región de Cesarea de Filipo,  Jesús preguntó a sus discípulos:  --¿Quién dice la gente que es el Hijo del hombre?  Le respondieron:",
					"number": 13,
					"study": "La confesión de Pedro",
					"id": "144da09f-59e5-4710-b7b4-22067aa7eb61"
				},
				{
					"verse": "--Unos dicen que es Juan el Bautista,  otros que Elías,  y otros que Jeremías o uno de los profetas.",
					"number": 14,
					"id": "5e624c1e-4e89-4789-94fd-608b2b64856b"
				},
				{
					"verse": "--Y ustedes,  ¿quién dicen que soy yo?",
					"number": 15,
					"id": "e05d1d9c-b377-4fe3-b75e-c5341957fc30"
				},
				{
					"verse": "--Tú eres el Cristo,  el Hijo del Dios viviente --afirmó Simón Pedro.",
					"number": 16,
					"id": "ebdfaa8b-22a8-4914-a755-4cb131799749"
				},
				{
					"verse": "--Dichoso tú,  Simón,  hijo de Jonás --le dijo Jesús--,  porque eso no te lo reveló ningún mortal,* sino mi Padre que está en el cielo.",
					"number": 17,
					"id": "a7234333-70d1-4ee0-86d2-51fcb8d24682"
				},
				{
					"verse": "Yo te digo que tú eres Pedro,* y sobre esta piedra edificaré mi iglesia,  y las puertas del reino de la muerte* no prevalecerán contra ella.",
					"number": 18,
					"id": "5ffbbeda-8514-4513-ad5b-8de85e5a2a7b"
				},
				{
					"verse": "Te daré las llaves del reino de los cielos;  todo lo que ates en la tierra quedará atado en el cielo,  y todo lo que desates en la tierra quedará desatado en el cielo.",
					"number": 19,
					"id": "b5a11370-35bc-4a32-b2df-be137ba2091b"
				},
				{
					"verse": "Luego les ordenó a sus discípulos que no dijeran a nadie que él era el Cristo.",
					"number": 20,
					"id": "a9e92efd-235c-49d9-95bd-afb6b6dd1d5c"
				},
				{
					"verse": "Desde entonces comenzó Jesús a advertir a sus discípulos que tenía que ir a Jerusalén y sufrir muchas cosas a manos de los ancianos,  de los jefes de los sacerdotes y de los maestros de la ley,  y que era necesario que lo mataran y que al tercer día resucitara.",
					"number": 21,
					"study": "Jesús anuncia su muerte",
					"id": "73795fe4-2826-4402-96d0-1dac75cc93ff"
				},
				{
					"verse": "Pedro lo llevó aparte y comenzó a reprenderlo:  --¡De ninguna manera,  Señor!  ¡Esto no te sucederá jamás!",
					"number": 22,
					"id": "d0aaec68-0935-4b29-901e-a0ad1dae3db4"
				},
				{
					"verse": "Jesús se volvió y le dijo a Pedro:  --¡Aléjate de mí,  Satanás!  Quieres hacerme tropezar;  no piensas en las cosas de Dios sino en las de los hombres.",
					"number": 23,
					"id": "5a03ee22-33a1-4429-b82d-630dda06e35d"
				},
				{
					"verse": "Luego dijo Jesús a sus discípulos:  --Si alguien quiere ser mi discípulo,  tiene que negarse a sí mismo,  tomar su cruz y seguirme.",
					"number": 24,
					"id": "61dc9033-cb5e-4ed2-8901-1545310d6549"
				},
				{
					"verse": "Porque el que quiera salvar su vida,  la perderá;  pero el que pierda su vida por mi causa,  la encontrará.",
					"number": 25,
					"id": "dc4cf91c-8097-4240-9ac6-476bc90b4ed1"
				},
				{
					"verse": "¿De qué sirve ganar el mundo entero si se pierde la vida?  ¿O qué se puede dar a cambio de la vida?",
					"number": 26,
					"id": "19eac147-8647-4fb8-90f8-7d9c94deab5d"
				},
				{
					"verse": "Porque el Hijo del hombre ha de venir en la gloria de su Padre con sus ángeles,  y entonces recompensará a cada persona según lo que haya hecho.",
					"number": 27,
					"id": "2f4b4b0e-59a5-412c-87f2-f1e2158b3700"
				},
				{
					"verse": "Les aseguro que algunos de los aquí presentes no sufrirán la muerte sin antes haber visto al Hijo del hombre llegar en su reino.",
					"number": 28,
					"id": "97eccf55-7588-4a19-b2ca-18b8f8096ba6"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Seis días después,  Jesús tomó consigo a Pedro,  a Jacobo y a Juan,  el hermano de Jacobo,  y los llevó aparte,  a una montaña alta.",
					"number": 1,
					"study": "La transfiguración",
					"id": "2d89f5b1-6bf7-4df7-b84c-3f5afc8a27e7"
				},
				{
					"verse": "Allí se transfiguró en presencia de ellos;  su rostro resplandeció como el sol,  y su ropa se volvió blanca como la luz.",
					"number": 2,
					"id": "15168399-c402-4c2b-aa88-9787b612a88a"
				},
				{
					"verse": "En esto,  se les aparecieron Moisés y Elías conversando con Jesús.",
					"number": 3,
					"id": "42f35190-99bb-4e93-83d1-cd4b1570618b"
				},
				{
					"verse": "Pedro le dijo a Jesús:  --Señor,  ¡qué bien que estemos aquí!  Si quieres,  levantaré tres albergues:  uno para ti,  otro para Moisés y otro para Elías.",
					"number": 4,
					"id": "9734fd73-9d0a-4ab5-b27a-1d1acfa1d7d6"
				},
				{
					"verse": "Mientras estaba aún hablando,  apareció una nube luminosa que los envolvió,  de la cual salió una voz que dijo:  \"Éste es mi Hijo amado;  estoy muy complacido con él.  ¡Escúchenlo!\"",
					"number": 5,
					"id": "8a3999e9-f222-4478-ad2a-72479760b4f5"
				},
				{
					"verse": "Al oír esto,  los discípulos se postraron sobre su rostro,  aterrorizados.",
					"number": 6,
					"id": "9c6a6755-7d6e-4249-8c6b-79e1265dfa5a"
				},
				{
					"verse": "Pero Jesús se acercó a ellos y los tocó.  --Levántense --les dijo--.  No tengan miedo.",
					"number": 7,
					"id": "21d59f1f-eff6-470f-bd6d-1428704c7bae"
				},
				{
					"verse": "Cuando alzaron la vista,  no vieron a nadie más que a Jesús.",
					"number": 8,
					"id": "13b541b0-89aa-406e-be85-1f917dcdbc95"
				},
				{
					"verse": "Mientras bajaban de la montaña,  Jesús les encargó:  --No le cuenten a nadie lo que han visto hasta que el Hijo del hombre resucite.",
					"number": 9,
					"id": "98f13df9-88bb-4d63-b228-fb5838e31138"
				},
				{
					"verse": "Entonces los discípulos le preguntaron a Jesús:  --¿Por qué dicen los maestros de la ley que Elías tiene que venir primero?",
					"number": 10,
					"id": "08e2eb54-02df-4ae6-8d77-59903daaff8c"
				},
				{
					"verse": "--Sin duda Elías viene,  y restaurará todas las cosas --respondió Jesús--.",
					"number": 11,
					"id": "1dc7db26-9928-41ad-bca6-cf01d9a5bc57"
				},
				{
					"verse": "Pero les digo que Elías ya vino,  y no lo reconocieron sino que hicieron con él todo lo que quisieron.  De la misma manera va a sufrir el Hijo del hombre a manos de ellos.",
					"number": 12,
					"id": "aa8b0608-a293-4bf0-9759-a3c08df8c70a"
				},
				{
					"verse": "Entonces entendieron los discípulos que les estaba hablando de Juan el Bautista.",
					"number": 13,
					"id": "cbd5e44d-e433-4d49-a391-0f60183980e1"
				},
				{
					"verse": "Cuando llegaron a la multitud,  un hombre se acercó a Jesús y se arrodilló delante de él.",
					"number": 14,
					"study": "Jesús sana a un muchacho lunático",
					"id": "f66690be-b036-46b4-9b8c-9a7028002b7a"
				},
				{
					"verse": "--Señor,  ten compasión de mi hijo.  Le dan ataques y sufre terriblemente.  Muchas veces cae en el fuego o en el agua.",
					"number": 15,
					"id": "8731444f-84e2-449d-bae4-86b7b7d97e3e"
				},
				{
					"verse": "Se lo traje a tus discípulos,  pero no pudieron sanarlo.",
					"number": 16,
					"id": "fb6da115-654e-438d-ac10-02c26de94204"
				},
				{
					"verse": "--¡Ah,  generación incrédula y perversa!  --respondió Jesús--.  ¿Hasta cuándo tendré que estar con ustedes?  ¿Hasta cuándo tendré que soportarlos?  Tráiganme acá al muchacho.",
					"number": 17,
					"id": "b36f4385-16be-4899-ae94-10eb0e8846c0"
				},
				{
					"verse": "Jesús reprendió al demonio,  el cual salió del muchacho,  y éste quedó sano desde aquel momento.",
					"number": 18,
					"id": "013bf31a-0053-47bd-9209-c32f3bae440c"
				},
				{
					"verse": "Después los discípulos se acercaron a Jesús y,  en privado,  le preguntaron:  --¿Por qué nosotros no pudimos expulsarlo?",
					"number": 19,
					"id": "39728afd-5245-4da5-b779-a98531feddf0"
				},
				{
					"verse": "--Porque ustedes tienen tan poca fe --les respondió--.  Les aseguro que si tienen fe tan pequeña como un grano de mostaza,  podrán decirle a esta montaña:  Trasládate de aquí para allá,  y se trasladará.  Para ustedes nada será imposible.*",
					"number": 20,
					"id": "31246e6d-7fc4-48aa-8f1c-dd4a24102f68"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 21,
					"id": "cf1a0675-e4bf-4ff4-8c83-00a593241267"
				},
				{
					"verse": "Estando reunidos en Galilea,  Jesús les dijo:  \"El Hijo del hombre va a ser entregado en manos de los hombres.",
					"number": 22,
					"study": "Jesús anuncia otra vez su muerte",
					"id": "ee4aee8f-fb18-4f0c-984a-b0f2e3954b28"
				},
				{
					"verse": "Lo matarán,  pero al tercer día resucitará.\"  Y los discípulos se entristecieron mucho.",
					"number": 23,
					"id": "c914ffe8-e00d-45b2-9f16-610d4c5cbe1b"
				},
				{
					"verse": "Cuando Jesús y sus discípulos llegaron a Capernaúm,  los que cobraban el impuesto del templo* se acercaron a Pedro y le preguntaron:  --¿Su maestro no paga el impuesto del templo?",
					"number": 24,
					"study": "Pago del impuesto del templo",
					"id": "c3443c12-8911-407b-9748-30c4073539aa"
				},
				{
					"verse": "--Sí,  lo paga --respondió Pedro.  Al entrar Pedro en la casa,  se adelantó Jesús a preguntarle:  --¿Tú qué opinas,  Simón?  Los reyes de la tierra  ¿a quiénes cobran tributos e impuestos:  a los suyos o a los demás?",
					"number": 25,
					"id": "7aa85e6e-185b-4af4-9854-d6029389aab3"
				},
				{
					"verse": "--A los demás --contestó Pedro.  --Entonces los suyos están exentos --le dijo Jesús--.",
					"number": 26,
					"id": "d260f0bc-1576-4118-bddd-1bedba9e4989"
				},
				{
					"verse": "Pero,  para no escandalizar a esta gente,  vete al lago y echa el anzuelo.  Saca el primer pez que pique;  ábrele la boca y encontrarás una moneda.* Tómala y dásela a ellos por mi impuesto y por el tuyo.",
					"number": 27,
					"id": "3b4225aa-1366-46e1-a7e4-a48985b4394d"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "En ese momento los discípulos se acercaron a Jesús y le preguntaron:  --¿Quién es el más importante en el reino de los cielos?",
					"number": 1,
					"study": "¿Quién es el mayor?",
					"id": "6f0ac1d7-1304-4a82-9139-f25e14cee887"
				},
				{
					"verse": "Él llamó a un niño y lo puso en medio de ellos.",
					"number": 2,
					"id": "d90579b3-870a-4eee-9e4d-98c392664501"
				},
				{
					"verse": "--Les aseguro que a menos que ustedes cambien y se vuelvan como niños,  no entrarán en el reino de los cielos.",
					"number": 3,
					"id": "c4864745-79cb-49c3-9a5f-f421dd14119a"
				},
				{
					"verse": "Por tanto,  el que se humilla como este niño será el más grande en el reino de los cielos.",
					"number": 4,
					"id": "9208fcae-4b76-4c42-9949-a94838af28ab"
				},
				{
					"verse": "\"Y el que recibe en mi nombre a un niño como éste,  me recibe a mí.",
					"number": 5,
					"id": "7cf5544c-5747-4c3d-8c66-f5dd88c2b9b9"
				},
				{
					"verse": "Pero si alguien hace pecar a uno de estos pequeños que creen en mí,  más le valdría que le colgaran al cuello una gran piedra de molino y lo hundieran en lo profundo del mar.",
					"number": 6,
					"study": "Ocasiones de caer",
					"id": "be0b0309-eb38-4e78-a56f-df2b46e7f75e"
				},
				{
					"verse": "\"¡Ay del mundo por las cosas que hacen pecar a la gente!  Inevitable es que sucedan,  pero  ¡ay del que hace pecar a los demás!",
					"number": 7,
					"id": "512335c8-4f47-4729-8235-ae95e480ebeb"
				},
				{
					"verse": "Si tu mano o tu pie te hace pecar,  córtatelo y arrójalo.  Más te vale entrar en la vida manco o cojo que ser arrojado al fuego eterno con tus dos manos y tus dos pies.",
					"number": 8,
					"id": "a1ce3746-c4a5-49d8-bac8-d22275faf127"
				},
				{
					"verse": "Y si tu ojo te hace pecar,  sácatelo y arrójalo.  Más te vale entrar tuerto en la vida que con dos ojos ser arrojado al fuego del infierno.*",
					"number": 9,
					"id": "0e91e163-251f-464a-b847-4f1b037dd124"
				},
				{
					"verse": "\"Miren que no menosprecien a uno de estos pequeños.  Porque les digo que en el cielo los ángeles de ellos contemplan siempre el rostro de mi Padre celestial.*",
					"number": 10,
					"study": "Parábola de la oveja perdida",
					"id": "88359e2e-fb9e-4d25-8d10-6649606af2cf"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 11,
					"id": "235bf0e5-03fc-4fc0-b4a0-6cd19665d1ae"
				},
				{
					"verse": "\"¿Qué les parece?  Si un hombre tiene cien ovejas y se le extravía una de ellas,  ¿no dejará las noventa y nueve en las colinas para ir en busca de la extraviada?",
					"number": 12,
					"id": "e3c1f309-61d1-487a-afd5-805d98c2a323"
				},
				{
					"verse": "Y si llega a encontrarla,  les aseguro que se pondrá más feliz por esa sola oveja que por las noventa y nueve que no se extraviaron.",
					"number": 13,
					"id": "f161d850-53be-4345-961e-537d7a952ca4"
				},
				{
					"verse": "Así también,  el Padre de ustedes que está en el cielo no quiere que se pierda ninguno de estos pequeños.",
					"number": 14,
					"id": "202400e8-2a80-4ff5-9de8-b2f4d1dadb49"
				},
				{
					"verse": "\"Si tu hermano peca contra ti,* ve a solas con él y hazle ver su falta.  Si te hace caso,  has ganado a tu hermano.",
					"number": 15,
					"study": "Cómo se debe perdonar al hermano",
					"id": "ee975825-70a3-4b62-b6ab-a769d61ffe9e"
				},
				{
					"verse": "Pero si no,  lleva contigo a uno o dos más,  para que todo asunto se haga constar por el testimonio de dos o tres testigos.*",
					"number": 16,
					"id": "64378457-d70f-46f1-b966-78d349b8ec96"
				},
				{
					"verse": "Si se niega a hacerles caso a ellos,  díselo a la iglesia;  y si incluso a la iglesia no le hace caso,  trátalo como si fuera un incrédulo o un renegado.*",
					"number": 17,
					"id": "8b5790c6-043c-4904-af7a-f1378d01f192"
				},
				{
					"verse": "\"Les aseguro que todo lo que ustedes aten en la tierra quedará atado en el cielo,  y todo lo que desaten en la tierra quedará desatado en el cielo.",
					"number": 18,
					"id": "e05b3c4f-2137-4b1c-98de-eda85d2906b5"
				},
				{
					"verse": "\"Además les digo que si dos de ustedes en la tierra se ponen de acuerdo sobre cualquier cosa que pidan,  les será concedida por mi Padre que está en el cielo.",
					"number": 19,
					"id": "954a35b6-4174-4b26-bc32-f6369bf13054"
				},
				{
					"verse": "Porque donde dos o tres se reúnen en mi nombre,  allí estoy yo en medio de ellos.",
					"number": 20,
					"id": "88cc429c-a626-400b-b349-c0d89afdf615"
				},
				{
					"verse": "Pedro se acercó a Jesús y le preguntó:  --Señor,  ¿cuántas veces tengo que perdonar a mi hermano que peca contra mí?  ¿Hasta siete veces?",
					"number": 21,
					"id": "9a39cfae-6cf5-44f4-aae4-151540e5e855"
				},
				{
					"verse": "--No te digo que hasta siete veces,  sino hasta setenta y siete veces* --le contestó Jesús--.",
					"number": 22,
					"id": "ef6d6a64-9a7c-4d92-868d-759baff5a686"
				},
				{
					"verse": "\"Por eso el reino de los cielos se parece a un rey que quiso ajustar cuentas con sus siervos.",
					"number": 23,
					"study": "Los dos deudores",
					"id": "e0f1584d-995b-4f2c-a85b-0774202f2ee0"
				},
				{
					"verse": "Al comenzar a hacerlo,  se le presentó uno que le debía miles y miles de monedas de oro.*",
					"number": 24,
					"id": "777ad94a-10b7-4e8c-85f6-a4395033246a"
				},
				{
					"verse": "Como él no tenía con qué pagar,  el señor mandó que lo vendieran a él,  a su esposa y a sus hijos,  y todo lo que tenía,  para así saldar la deuda.",
					"number": 25,
					"id": "390af817-951b-4a4a-adfa-a8b083ef7811"
				},
				{
					"verse": "El siervo se postró delante de él.  Tenga paciencia conmigo --le rogó--,  y se lo pagaré todo.",
					"number": 26,
					"id": "e8926611-9976-48e3-8751-bf2753a139ef"
				},
				{
					"verse": "El señor se compadeció de su siervo,  le perdonó la deuda y lo dejó en libertad.",
					"number": 27,
					"id": "0f491849-d2b6-42ae-a703-9fd60f481b39"
				},
				{
					"verse": "\"Al salir,  aquel siervo se encontró con uno de sus compañeros que le debía cien monedas de plata.* Lo agarró por el cuello y comenzó a estrangularlo.  ¡Págame lo que me debes!,  le exigió.",
					"number": 28,
					"id": "d1a96f6f-480d-42f8-9557-6d4c24bd0192"
				},
				{
					"verse": "Su compañero se postró delante de él.  Ten paciencia conmigo --le rogó--,  y te lo pagaré.",
					"number": 29,
					"id": "be6e720a-5180-4634-bf93-3f7dcc3779da"
				},
				{
					"verse": "Pero él se negó.  Más bien fue y lo hizo meter en la cárcel hasta que pagara la deuda.",
					"number": 30,
					"id": "e64a435a-7bdb-47d3-8150-7a84e0ed4bcf"
				},
				{
					"verse": "Cuando los demás siervos vieron lo ocurrido,  se entristecieron mucho y fueron a contarle a su señor todo lo que había sucedido.",
					"number": 31,
					"id": "3f17e282-c4b9-4ac7-abb0-6dfe402536dc"
				},
				{
					"verse": "Entonces el señor mandó llamar al siervo.  ¡Siervo malvado!  --le increpó--.  Te perdoné toda aquella deuda porque me lo suplicaste.",
					"number": 32,
					"id": "562576ef-f2c9-4ee6-9746-2666c72ade21"
				},
				{
					"verse": "¿No debías tú también haberte compadecido de tu compañero,  así como yo me compadecí de ti?",
					"number": 33,
					"id": "253340e1-2c38-413c-a0fa-9d37853e835f"
				},
				{
					"verse": "Y enojado,  su señor lo entregó a los carceleros para que lo torturaran hasta que pagara todo lo que debía.",
					"number": 34,
					"id": "aa2fc9cc-7f44-4c99-8d2f-ff65c77628fd"
				},
				{
					"verse": "\"Así también mi Padre celestial los tratará a ustedes,  a menos que cada uno perdone de corazón a su hermano.",
					"number": 35,
					"id": "aaf168bf-a7d4-4437-90c6-ed470c22073e"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Cuando Jesús acabó de decir estas cosas,  salió de Galilea y se fue a la región de Judea,  al otro lado del Jordán.",
					"number": 1,
					"study": "Jesús enseña sobre el divorcio",
					"id": "8201f8ea-cfe8-44ac-9db8-524bf6914c52"
				},
				{
					"verse": "Lo siguieron grandes multitudes,  y sanó allí a los enfermos.",
					"number": 2,
					"id": "72ce978b-3e1c-4a4f-98a7-3dd5a7aaf1dc"
				},
				{
					"verse": "Algunos fariseos se le acercaron y,  para ponerlo a prueba,  le preguntaron:  --¿Está permitido que un hombre se divorcie de su esposa por cualquier motivo?",
					"number": 3,
					"id": "0dde585b-4b24-4bb2-84b8-52ab19213552"
				},
				{
					"verse": "--¿No han leído que en el principio el Creador los hizo hombre y mujer,*",
					"number": 4,
					"id": "ccb81435-9ca9-4268-8358-a2c0cc5c21a7"
				},
				{
					"verse": "y dijo:  Por eso dejará el hombre a su padre y a su madre,  y se unirá a su esposa,  y los dos llegarán a ser un solo cuerpo?*",
					"number": 5,
					"id": "369b66b9-b870-4b0a-8e68-1efb43be47ee"
				},
				{
					"verse": "Así que ya no son dos,  sino uno solo.  Por tanto,  lo que Dios ha unido,  que no lo separe el hombre.",
					"number": 6,
					"id": "266aef7c-e392-4c7f-9782-3381a61ed275"
				},
				{
					"verse": "Le replicaron:  --¿Por qué,  entonces,  mandó Moisés que un hombre le diera a su esposa un certificado de divorcio y la despidiera?",
					"number": 7,
					"id": "c599c1be-04dd-4c7d-bbf5-2e15bfb3d482"
				},
				{
					"verse": "--Moisés les permitió divorciarse de su esposa por lo obstinados que son* --respondió Jesús--.  Pero no fue así desde el principio.",
					"number": 8,
					"id": "3ad0e4ac-0915-4e3b-8bf4-7471d947769d"
				},
				{
					"verse": "Les digo que,  excepto en caso de infidelidad conyugal,  el que se divorcia de su esposa,  y se casa con otra,  comete adulterio.",
					"number": 9,
					"id": "1a95dc9a-8819-468d-a9a9-8a6660192bab"
				},
				{
					"verse": "--Si tal es la situación entre esposo y esposa --comentaron los discípulos--,  es mejor no casarse.",
					"number": 10,
					"id": "fbc0c1e2-45eb-4ab1-a6d4-d2f5436fa7ac"
				},
				{
					"verse": "--No todos pueden comprender este asunto --respondió Jesús--,  sino sólo aquellos a quienes se les ha concedido entenderlo.",
					"number": 11,
					"id": "bce62be5-5217-4910-937d-b18145105ffe"
				},
				{
					"verse": "Pues algunos son eunucos porque nacieron así;  a otros los hicieron así los hombres;  y otros se han hecho así por causa del reino de los cielos.  El que pueda aceptar esto,  que lo acepte.",
					"number": 12,
					"id": "d25f2997-78a7-48b0-aa19-2cf8fc2f2e0b"
				},
				{
					"verse": "Llevaron unos niños a Jesús para que les impusiera las manos y orara por ellos,  pero los discípulos reprendían a quienes los llevaban.",
					"number": 13,
					"study": "Jesús bendice a los niños",
					"id": "1806fbc1-6975-4797-9e02-f0c286145ced"
				},
				{
					"verse": "Jesús dijo:  \"Dejen que los niños vengan a mí,  y no se lo impidan,  porque el reino de los cielos es de quienes son como ellos.\"",
					"number": 14,
					"id": "ed4c5559-f3a1-4f4c-a685-fb0b9a4c1f8e"
				},
				{
					"verse": "Después de poner las manos sobre ellos,  se fue de allí.",
					"number": 15,
					"id": "67538db0-4f74-4b74-93a8-93195c01a28b"
				},
				{
					"verse": "Sucedió que un hombre se acercó a Jesús y le preguntó:  --Maestro,  ¿qué de bueno tengo que hacer para obtener la vida eterna?",
					"number": 16,
					"study": "El joven rico",
					"id": "e79593fa-d6a3-4140-98af-242dc6fa6fb5"
				},
				{
					"verse": "--¿Por qué me preguntas sobre lo que es bueno?  --respondió Jesús--.  Solamente hay uno que es bueno.  Si quieres entrar en la vida,  obedece los mandamientos.",
					"number": 17,
					"id": "0be4d22a-3bf2-4ce5-aebc-7afb8df87b40"
				},
				{
					"verse": "--¿Cuáles?  --preguntó el hombre.  Contestó Jesús:  --No mates,  no cometas adulterio,  no robes,  no des falso testimonio,",
					"number": 18,
					"id": "94d4625d-b01a-4e9d-a6ac-a33e4f1df789"
				},
				{
					"verse": "honra a tu padre y a tu madre,* y áma a tu prójimo como a ti mismo*.",
					"number": 19,
					"id": "43c9aa27-fd8d-4bf0-bc45-c70789c57c04"
				},
				{
					"verse": "--Todos ésos los he cumplido --dijo el joven--.  ¿Qué más me falta?",
					"number": 20,
					"id": "e3f77aa1-2b52-4757-8941-82b75a5b1c58"
				},
				{
					"verse": "--Si quieres ser perfecto,  anda,  vende lo que tienes y dáselo a los pobres,  y tendrás tesoro en el cielo.  Luego ven y sígueme.",
					"number": 21,
					"id": "d21107df-76eb-4f73-96a2-0b65ebe31f5b"
				},
				{
					"verse": "Cuando el joven oyó esto,  se fue triste porque tenía muchas riquezas.",
					"number": 22,
					"id": "0f97dd82-5e9e-45e5-b32e-d28b5a5c16f2"
				},
				{
					"verse": "--Les aseguro --comentó Jesús a sus discípulos-- que es difícil para un rico entrar en el reino de los cielos.",
					"number": 23,
					"id": "dddc13d5-0cc8-4bb5-896f-3b05cce9d643"
				},
				{
					"verse": "De hecho,  le resulta más fácil a un camello pasar por el ojo de una aguja,  que a un rico entrar en el reino de Dios.",
					"number": 24,
					"id": "0acacf71-7e6f-4b13-9017-af9c5abe938b"
				},
				{
					"verse": "Al oír esto,  los discípulos quedaron desconcertados y decían:  --En ese caso,  ¿quién podrá salvarse?",
					"number": 25,
					"id": "71f52c47-0aee-4300-8d99-f15196a16d1c"
				},
				{
					"verse": "--Para los hombres es imposible --aclaró Jesús,  mirándolos fijamente--,  mas para Dios todo es posible.",
					"number": 26,
					"id": "c29c0b90-dc85-4e5b-84d2-8d98d68e2dfc"
				},
				{
					"verse": "--¡Mira,  nosotros lo hemos dejado todo por seguirte!  --le reclamó Pedro--.  ¿Y qué ganamos con eso?",
					"number": 27,
					"id": "5e372a7a-abda-43f0-8409-43c7214333db"
				},
				{
					"verse": "--Les aseguro --respondió Jesús-- que en la renovación de todas las cosas,  cuando el Hijo del hombre se siente en su trono glorioso,  ustedes que me han seguido se sentarán también en doce tronos para gobernar a las doce tribus de Israel.",
					"number": 28,
					"id": "0e614941-77da-413f-8a6a-9d183b39fa1b"
				},
				{
					"verse": "Y todo el que por mi causa haya dejado casas,  hermanos,  hermanas,  padre,  madre,* hijos o terrenos,  recibirá cien veces más y heredará la vida eterna.",
					"number": 29,
					"id": "566ebd31-b147-4837-a36e-40eb441a622c"
				},
				{
					"verse": "Pero muchos de los primeros serán últimos,  y muchos de los últimos serán primeros.",
					"number": 30,
					"id": "10953705-6f88-4619-8d69-9d168acdca8d"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "\"Así mismo el reino de los cielos se parece a un propietario que salió de madrugada a contratar obreros para su viñedo.",
					"number": 1,
					"study": "Los obreros de la viña",
					"id": "f1ec2bf4-a6ed-4ce8-b351-2fbd45c33d95"
				},
				{
					"verse": "Acordó darles la paga* de un día de trabajo y los envió a su viñedo.",
					"number": 2,
					"id": "fb5b3cec-cab8-4b84-a884-2df097dd7e12"
				},
				{
					"verse": "Cerca de las nueve de la mañana,* salió y vio a otros que estaban desocupados en la plaza.",
					"number": 3,
					"id": "6e8fe6ea-cad9-4039-bd75-4f547bcc26fa"
				},
				{
					"verse": "Les dijo:  Vayan también ustedes a trabajar en mi viñedo,  y les pagaré lo que sea justo.",
					"number": 4,
					"id": "05aa0a0b-971e-478d-8254-23627c5a7f60"
				},
				{
					"verse": "Así que fueron.  Salió de nuevo a eso del mediodía y a la media tarde,  e hizo lo mismo.",
					"number": 5,
					"id": "d941c163-c14d-488a-b61c-123928a3d31d"
				},
				{
					"verse": "Alrededor de las cinco de la tarde,  salió y encontró a otros más que estaban sin trabajo.  Les preguntó:  ¿Por qué han estado aquí desocupados todo el día?",
					"number": 6,
					"id": "ad40525b-8ffa-4caf-a062-d2a7c1b0d48e"
				},
				{
					"verse": "Porque nadie nos ha contratado,  contestaron.  Él les dijo:  Vayan también ustedes a trabajar en mi viñedo.",
					"number": 7,
					"id": "5cee71ed-49b0-460b-a816-a44a0c6372c2"
				},
				{
					"verse": "\"Al atardecer,  el dueño del viñedo le ordenó a su capataz:  Llama a los obreros y págales su jornal,  comenzando por los últimos contratados hasta llegar a los primeros.",
					"number": 8,
					"id": "3eabc36c-4b40-40ac-beb9-8039fde42c0f"
				},
				{
					"verse": "Se presentaron los obreros que habían sido contratados cerca de las cinco de la tarde,  y cada uno recibió la paga de un día.",
					"number": 9,
					"id": "10d17c1c-e3d9-4bbc-9df2-93783f6d699b"
				},
				{
					"verse": "Por eso cuando llegaron los que fueron contratados primero,  esperaban que recibirían más.  Pero cada uno de ellos recibió también la paga de un día.",
					"number": 10,
					"id": "d420316c-7233-47f8-8127-93be117ff373"
				},
				{
					"verse": "Al recibirla,  comenzaron a murmurar contra el propietario.",
					"number": 11,
					"id": "1653f228-cae8-4236-b4d7-8cbc61ea6b1e"
				},
				{
					"verse": "Éstos que fueron los últimos en ser contratados trabajaron una sola hora --dijeron--,  y usted los ha tratado como a nosotros que hemos soportado el peso del trabajo y el calor del día.",
					"number": 12,
					"id": "19865201-3226-4744-af56-a5fda9280f03"
				},
				{
					"verse": "Pero él le contestó a uno de ellos:  Ámigo,  no estoy cometiendo ninguna injusticia contigo.  ¿Acaso no aceptaste trabajar por esa paga?",
					"number": 13,
					"id": "baf5aede-bfc0-4859-89c4-f08ed1ded644"
				},
				{
					"verse": "Tómala y vete.  Quiero darle al último obrero contratado lo mismo que te di a ti.",
					"number": 14,
					"id": "ea9d27f3-073a-4427-bbe4-3c9c6656987d"
				},
				{
					"verse": "¿Es que no tengo derecho a hacer lo que quiera con mi dinero?  ¿O te da envidia de que yo sea generoso?*",
					"number": 15,
					"id": "fab9d28f-f269-45c0-bc3d-ead3a2df57df"
				},
				{
					"verse": "\"Así que los últimos serán primeros,  y los primeros,  últimos.",
					"number": 16,
					"id": "cac33a6f-eac9-4a7f-85d4-9999a468e14a"
				},
				{
					"verse": "Mientras subía Jesús rumbo a Jerusalén,  tomó aparte a los doce discípulos y les dijo:",
					"number": 17,
					"study": "Nuevamente Jesús anuncia su muerte",
					"id": "0b765962-0b6f-4bbd-8dec-b1911c0b9610"
				},
				{
					"verse": "\"Ahora vamos rumbo a Jerusalén,  y el Hijo del hombre será entregado a los jefes de los sacerdotes y a los maestros de la ley.  Ellos lo condenarán a muerte",
					"number": 18,
					"id": "2aede36c-27fb-470d-abae-9a4e50651e26"
				},
				{
					"verse": "y lo entregarán a los gentiles para que se burlen de él,  lo azoten y lo crucifiquen.  Pero al tercer día resucitará.\"",
					"number": 19,
					"id": "85920720-0cc0-482e-b104-93a601e7ddf8"
				},
				{
					"verse": "Entonces la madre de Jacobo y de Juan,* junto con ellos,  se acercó a Jesús y,  arrodillándose,  le pidió un favor.",
					"number": 20,
					"study": "Petición de Santiago y de Juan",
					"id": "37641c6b-15ca-4246-b664-7e85572e382f"
				},
				{
					"verse": "--¿Qué quieres?  --le preguntó Jesús.  --Ordena que en tu reino uno de estos dos hijos míos se siente a tu derecha y el otro a tu izquierda.",
					"number": 21,
					"id": "61b1996c-1041-43e3-a244-5c13c6d10a5e"
				},
				{
					"verse": "--No saben lo que están pidiendo --les replicó Jesús--.  ¿Pueden acaso beber el trago amargo de la copa que yo voy a beber?  --Sí,  podemos.",
					"number": 22,
					"id": "0b2db72c-0a3b-4c65-992f-65bbd2e06fe7"
				},
				{
					"verse": "--Ciertamente beberán de mi copa --les dijo Jesús--,  pero el sentarse a mi derecha o a mi izquierda no me corresponde concederlo.  Eso ya está decidido* por mi Padre.",
					"number": 23,
					"id": "1a9e9d51-77a7-4621-975a-a8e632b24aa4"
				},
				{
					"verse": "Cuando lo oyeron los otros diez,  se indignaron contra los dos hermanos.",
					"number": 24,
					"id": "029c4261-310a-4698-9c0f-b36d2b697185"
				},
				{
					"verse": "Jesús los llamó y les dijo:  --Como ustedes saben,  los gobernantes de las naciones oprimen a los súbditos,  y los altos oficiales abusan de su autoridad.",
					"number": 25,
					"id": "93fdc742-8a2d-4a97-8ce2-a42ba73035ab"
				},
				{
					"verse": "Pero entre ustedes no debe ser así.  Al contrario,  el que quiera hacerse grande entre ustedes deberá ser su servidor,",
					"number": 26,
					"id": "6e7b34b6-5a7f-4c91-9a66-204b80eb5ebd"
				},
				{
					"verse": "y el que quiera ser el primero deberá ser esclavo de los demás;",
					"number": 27,
					"id": "24aa180e-4941-4a19-824c-9e18d3a6551c"
				},
				{
					"verse": "así como el Hijo del hombre no vino para que le sirvan,  sino para servir y para dar su vida en rescate por muchos.",
					"number": 28,
					"id": "5e19f033-0feb-41cb-8adf-722a45a47e26"
				},
				{
					"verse": "Una gran multitud seguía a Jesús cuando él salía de Jericó con sus discípulos.",
					"number": 29,
					"study": "Dos ciegos reciben la vista",
					"id": "99b0a99f-d5f1-4644-887f-ae3744d0da2f"
				},
				{
					"verse": "Dos ciegos que estaban sentados junto al camino,  al oír que pasaba Jesús,  gritaron:  --¡Señor,  Hijo de David,  ten compasión de nosotros!",
					"number": 30,
					"id": "63f35e49-7655-4b53-9091-0730e160998e"
				},
				{
					"verse": "La multitud los reprendía para que se callaran,  pero ellos gritaban con más fuerza:  --¡Señor,  Hijo de David,  ten compasión de nosotros!",
					"number": 31,
					"id": "316a30a3-6b85-45e1-88af-babfa18a0227"
				},
				{
					"verse": "Jesús se detuvo y los llamó.  --¿Qué quieren que haga por ustedes?",
					"number": 32,
					"id": "9eea2690-0aac-4d25-98e8-c69feae323e2"
				},
				{
					"verse": "--Señor,  queremos recibir la vista.",
					"number": 33,
					"id": "c53fcd21-387f-4d59-9f97-c9fd8f110bce"
				},
				{
					"verse": "Jesús se compadeció de ellos y les tocó los ojos.  Al instante recobraron la vista y lo siguieron.",
					"number": 34,
					"id": "c786228d-f6e4-49c3-aaca-0ae059dbc183"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Cuando se acercaban a Jerusalén y llegaron a Betfagé,  al monte de los Olivos,  Jesús envió a dos discípulos",
					"number": 1,
					"study": "La entrada triunfal en Jerusalén",
					"id": "d9312408-7252-4485-ba99-65dc35f46aac"
				},
				{
					"verse": "con este encargo:  \"Vayan a la aldea que tienen enfrente,  y ahí mismo encontrarán una burra atada,  y un burrito con ella.  Desátenlos y tráiganmelos.",
					"number": 2,
					"id": "b57f8a74-064b-4de9-aba4-16e46e543a95"
				},
				{
					"verse": "Si alguien les dice algo,  díganle que el Señor los necesita,  pero que ya los devolverá.\"",
					"number": 3,
					"id": "eed88c7d-053c-419c-a58a-0d8e882e7c7a"
				},
				{
					"verse": "Esto sucedió para que se cumpliera lo dicho por el profeta:",
					"number": 4,
					"id": "75ced158-f864-4630-8f6b-7ea6872d6493"
				},
				{
					"verse": "\"Digan a la hija de Sión:  Mira,  tu rey viene a ti,  humilde y montado en un burro,  en un burrito,  cría de una bestia de carga.  \"*",
					"number": 5,
					"id": "d6e188e6-eb1e-4f69-98d5-9a9b8b5e2c0a"
				},
				{
					"verse": "Los discípulos fueron e hicieron como les había mandado Jesús.",
					"number": 6,
					"id": "a40c744b-773b-4e50-9c6a-9c217889cb49"
				},
				{
					"verse": "Llevaron la burra y el burrito,  y pusieron encima sus mantos,  sobre los cuales se sentó Jesús.",
					"number": 7,
					"id": "9f67331b-6fda-4f30-ba78-a159814117c2"
				},
				{
					"verse": "Había mucha gente que tendía sus mantos sobre el camino;  otros cortaban ramas de los árboles y las esparcían en el camino.",
					"number": 8,
					"id": "c5957d60-3abd-428b-b1ec-1025dae548b4"
				},
				{
					"verse": "Tanto la gente que iba delante de él como la que iba detrás,  gritaba:  --¡Hosanna* al Hijo de David!  --¡Bendito el que viene en el nombre del Señor!* --¡Hosanna en las alturas!",
					"number": 9,
					"id": "ca5bb7f7-ddd5-402e-a8f4-c3c073ee09a8"
				},
				{
					"verse": "Cuando Jesús entró en Jerusalén,  toda la ciudad se conmovió.  --¿Quién es éste?  --preguntaban.",
					"number": 10,
					"id": "cdf30b2d-eba8-4b7d-b9b5-3be61881d49f"
				},
				{
					"verse": "--Éste es el profeta Jesús,  de Nazaret de Galilea --contestaba la gente.",
					"number": 11,
					"id": "d1806b92-29d0-46b4-8c81-d37b54cca8c7"
				},
				{
					"verse": "Jesús entró en el templo* y echó de allí a todos los que compraban y vendían.  Volcó las mesas de los que cambiaban dinero y los puestos de los que vendían palomas.",
					"number": 12,
					"study": "Purificación del templo",
					"id": "16b6cf6a-ca66-455f-9a73-84ed3d0f2dd4"
				},
				{
					"verse": "\"Escrito está --les dijo--:  Mi casa será llamada casa de oración;* pero ustedes la están convirtiendo en cueva de ladrones.*\"",
					"number": 13,
					"id": "4f8e4e9d-ae87-4c44-a351-b159548d2201"
				},
				{
					"verse": "Se le acercaron en el templo ciegos y cojos,  y los sanó.",
					"number": 14,
					"id": "df49b1e5-6ee5-4289-85f9-80fb97b6a583"
				},
				{
					"verse": "Pero cuando los jefes de los sacerdotes y los maestros de la ley vieron que hacía cosas maravillosas,  y que los niños gritaban en el templo:  \"¡Hosanna al Hijo de David!\",  se indignaron.",
					"number": 15,
					"id": "9e56e249-7257-4d17-88f2-4c07859b84b6"
				},
				{
					"verse": "--¿Oyes lo que ésos están diciendo?  --protestaron.  --Claro que sí --respondió Jesús--;  ¿no han leído nunca:  \"Én los labios de los pequeños y de los niños de pecho has puesto la perfecta alabanza?*",
					"number": 16,
					"id": "b9ef5389-7eaf-43ad-858c-10a923fab2fd"
				},
				{
					"verse": "Entonces los dejó y,  saliendo de la ciudad,  se fue a pasar la noche en Betania.",
					"number": 17,
					"id": "107197e9-f99e-492b-ac09-f6596b7adf46"
				},
				{
					"verse": "Muy de mañana,  cuando volvía a la ciudad,  tuvo hambre.",
					"number": 18,
					"study": "Maldición de la higuera estéril",
					"id": "cafe3588-d2ee-4f0e-a53e-ed70a7931d20"
				},
				{
					"verse": "Al ver una higuera junto al camino,  se acercó a ella,  pero no encontró nada más que hojas.  --¡Nunca más vuelvas a dar fruto!  --le dijo.  Y al instante se secó la higuera.",
					"number": 19,
					"id": "826add94-9c25-404c-a68e-38832993ae01"
				},
				{
					"verse": "Los discípulos se asombraron al ver esto.  --¿Cómo es que se secó la higuera tan pronto?  --preguntaron ellos.",
					"number": 20,
					"id": "16eecf6f-98ce-487c-8766-12eb83943469"
				},
				{
					"verse": "--Les aseguro que si tienen fe y no dudan --les respondió Jesús--,  no sólo harán lo que he hecho con la higuera,  sino que podrán decirle a este monte:  ¡Quítate de ahí y tírate al mar!,  y así se hará.",
					"number": 21,
					"id": "a697dd18-6d6f-460c-8f0b-604c28ef6f59"
				},
				{
					"verse": "Si ustedes creen,  recibirán todo lo que pidan en oración.",
					"number": 22,
					"id": "ff8e6f55-237a-4d8f-9d75-6844dc16ae0b"
				},
				{
					"verse": "Jesús entró en el templo y,  mientras enseñaba,  se le acercaron los jefes de los sacerdotes y los ancianos del pueblo.  --¿Con qué autoridad haces esto?  --lo interrogaron--.  ¿Quién te dio esa autoridad?",
					"number": 23,
					"study": "La autoridad de Jesús",
					"id": "70209bb7-6584-42bf-b094-3b1f3887c10f"
				},
				{
					"verse": "--Yo también voy a hacerles una pregunta.  Si me la contestan,  les diré con qué autoridad hago esto.",
					"number": 24,
					"id": "29512c28-1b8d-4bc0-af7c-26a4ad2f8d8d"
				},
				{
					"verse": "El bautismo de Juan,  ¿de dónde procedía?  ¿Del cielo o de la tierra?* Ellos se pusieron a discutir entre sí:  \"Si respondemos:  Del cielo,  nos dirá:  Éntonces,  ¿por qué no le creyeron?",
					"number": 25,
					"id": "94d6f25d-afe1-4918-a45c-fc286b361306"
				},
				{
					"verse": "Pero si decimos:  De la tierra...  tememos al pueblo,  porque todos consideran que Juan era un profeta.\"  Así que le respondieron a Jesús:",
					"number": 26,
					"id": "0d693439-422d-41cb-9448-beeee14b441f"
				},
				{
					"verse": "--No lo sabemos.  --Pues yo tampoco les voy a decir con qué autoridad hago esto.",
					"number": 27,
					"id": "2e1535f4-33f8-4033-9699-eedb302785b0"
				},
				{
					"verse": "\"¿Qué les parece?  --continuó Jesús--.  Había un hombre que tenía dos hijos.  Se dirigió al primero y le pidió:  Hijo,  ve a trabajar hoy en el viñedo.",
					"number": 28,
					"study": "Parábola de los dos hijos",
					"id": "c44fecc1-4ff0-4a69-b188-cd5e6e23b63d"
				},
				{
					"verse": "No quiero,  contestó,  pero después se arrepintió y fue.",
					"number": 29,
					"id": "772396a5-afb2-4bc8-8f2d-51696e210bf9"
				},
				{
					"verse": "Luego el padre se dirigió al otro hijo y le pidió lo mismo.  Éste contestó:  Sí,  señor;  pero no fue.",
					"number": 30,
					"id": "045118ba-9abc-4f5f-8312-6e39c47de755"
				},
				{
					"verse": "¿Cuál de los dos hizo lo que su padre quería?  --El primero --contestaron ellos.  Jesús les dijo:  --Les aseguro que los recaudadores de impuestos y las prostitutas van delante de ustedes hacia el reino de Dios.",
					"number": 31,
					"id": "81ecf495-8167-45d9-a200-0eccf3c93173"
				},
				{
					"verse": "Porque Juan fue enviado a ustedes a señalarles el camino de la justicia,  y no le creyeron,  pero los recaudadores de impuestos y las prostitutas sí le creyeron.  E incluso después de ver esto,  ustedes no se arrepintieron para creerle.",
					"number": 32,
					"id": "f0bd4930-4ad6-4954-8c2a-6f7928c0fbbb"
				},
				{
					"verse": "Escuchen otra parábola:  Había un propietario que plantó un viñedo.  Lo cercó,  cavó un lagar y construyó una torre de vigilancia.  Luego arrendó el viñedo a unos labradores y se fue de viaje.",
					"number": 33,
					"study": "Los labradores malvados",
					"id": "cc8fb74e-f7e3-4d2c-9475-b641cf1faa5b"
				},
				{
					"verse": "Cuando se acercó el tiempo de la cosecha,  mandó sus siervos a los labradores para recibir de éstos lo que le correspondía.",
					"number": 34,
					"id": "7e57ef50-5806-4d29-bf99-bae5b4fc2f13"
				},
				{
					"verse": "Los labradores agarraron a esos siervos;  golpearon a uno,  mataron a otro y apedrearon a un tercero.",
					"number": 35,
					"id": "c6881c60-daf1-4bab-9a03-43790a20bbc1"
				},
				{
					"verse": "Después les mandó otros siervos,  en mayor número que la primera vez,  y también los maltrataron.",
					"number": 36,
					"id": "5680815f-a023-4552-a362-e78fbd009956"
				},
				{
					"verse": "\"Por último,  les mandó a su propio hijo,  pensando:  ¡A mi hijo sí lo respetarán!",
					"number": 37,
					"id": "ae8fee1a-056c-403e-88cf-644ef1f112a7"
				},
				{
					"verse": "Pero cuando los labradores vieron al hijo,  se dijeron unos a otros:  Éste es el heredero.  Matémoslo,  para quedarnos con su herencia.",
					"number": 38,
					"id": "e3b0b1d3-50d8-4ea0-9536-aa9fcb304172"
				},
				{
					"verse": "Así que le echaron mano,  lo arrojaron fuera del viñedo y lo mataron.",
					"number": 39,
					"id": "39f471d0-6fb5-4049-82d0-7998d6a76d33"
				},
				{
					"verse": "\"Ahora bien,  cuando vuelva el dueño,  ¿qué hará con esos labradores?",
					"number": 40,
					"id": "3844189f-0e53-489d-a98c-55741e5e6b7d"
				},
				{
					"verse": "--Hará que esos malvados tengan un fin miserable --respondieron--,  y arrendará el viñedo a otros labradores que le den lo que le corresponde cuando llegue el tiempo de la cosecha.",
					"number": 41,
					"id": "b8bea1c8-0abf-458a-a7f1-2cf08865fdc1"
				},
				{
					"verse": "Les dijo Jesús:  --¿No han leído nunca en las Escrituras:  \"La piedra que desecharon los constructores ha llegado a ser piedra angular;  esto lo ha hecho el Señor,  y es maravilloso a nuestros ojos?*",
					"number": 42,
					"id": "e7c076e6-b413-4d42-b17e-73f7bc9bf36f"
				},
				{
					"verse": "\"Por eso les digo que el reino de Dios se les quitará a ustedes y se le entregará a un pueblo que produzca los frutos del reino.",
					"number": 43,
					"id": "d82a25ed-5504-49c9-a256-57e75a046d6d"
				},
				{
					"verse": "El que caiga sobre esta piedra quedará despedazado,  y si ella cae sobre alguien,  lo hará polvo.*",
					"number": 44,
					"id": "f5672393-f40e-4ce3-98b8-6a31863ead94"
				},
				{
					"verse": "Cuando los jefes de los sacerdotes y los fariseos oyeron las parábolas de Jesús,  se dieron cuenta de que hablaba de ellos.",
					"number": 45,
					"id": "0ef45448-b9de-4d00-90c6-955ea3d3d60e"
				},
				{
					"verse": "Buscaban la manera de arrestarlo,  pero temían a la gente porque ésta lo consideraba un profeta.",
					"number": 46,
					"id": "bec0cb25-ff1c-4772-8ded-857e25fa57ed"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Jesús volvió a hablarles en parábolas,  y les dijo:",
					"number": 1,
					"study": "Parábola de la fiesta de bodas",
					"id": "f1e0c313-62b8-4bf6-b2e9-65c5a6e038e9"
				},
				{
					"verse": "\"El reino de los cielos es como un rey que preparó un banquete de bodas para su hijo.",
					"number": 2,
					"id": "c674ed34-2292-4f49-bead-a9d4279a4d6b"
				},
				{
					"verse": "Mandó a sus siervos que llamaran a los invitados,  pero éstos se negaron a asistir al banquete.",
					"number": 3,
					"id": "f1349f32-524d-4245-8914-f1023826a41b"
				},
				{
					"verse": "Luego mandó a otros siervos y les ordenó: Digan a los invitados que ya he preparado mi comida:  Ya han matado mis bueyes y mis reses cebadas,  y todo está listo.  Vengan al banquete de bodas.",
					"number": 4,
					"id": "841bc6ff-eb8d-463a-9e35-bf620f363059"
				},
				{
					"verse": "Pero ellos no hicieron caso y se fueron:  uno a su campo,  otro a su negocio.",
					"number": 5,
					"id": "a31a73dc-48dc-4371-b63c-9262778cca6f"
				},
				{
					"verse": "Los demás agarraron a los siervos,  los maltrataron y los mataron.",
					"number": 6,
					"id": "fe04e74b-9c14-4c05-bc75-859ca6f4ddfb"
				},
				{
					"verse": "El rey se enfureció.  Mandó su ejército a destruir a los asesinos y a incendiar su ciudad.",
					"number": 7,
					"id": "fc202a98-c9a8-4b15-acb7-b05fadf34ece"
				},
				{
					"verse": "Luego dijo a sus siervos:  Él banquete de bodas está preparado,  pero los que invité no merecían venir.",
					"number": 8,
					"id": "61b23128-738d-4303-ab1c-82de8f00709f"
				},
				{
					"verse": "Vayan al cruce de los caminos e inviten al banquete a todos los que encuentren.",
					"number": 9,
					"id": "705d7623-ef8a-4ef4-98b3-c4d8301ad817"
				},
				{
					"verse": "Así que los siervos salieron a los caminos y reunieron a todos los que pudieron encontrar,  buenos y malos,  y se llenó de invitados el salón de bodas.",
					"number": 10,
					"id": "f2a120e7-fe4c-4e38-9b46-31abaeb588b7"
				},
				{
					"verse": "\"Cuando el rey entró a ver a los invitados,  notó que allí había un hombre que no estaba vestido con el traje de boda.",
					"number": 11,
					"id": "020c310a-2f88-4fae-bea2-1bdab3356475"
				},
				{
					"verse": "Ámigo,  ¿cómo entraste aquí sin el traje de boda?,  le dijo.  El hombre se quedó callado.",
					"number": 12,
					"id": "e474b8cb-fce9-44fb-8193-d9a5423907cc"
				},
				{
					"verse": "Entonces el rey dijo a los sirvientes:  Átenlo de pies y manos,  y échenlo afuera,  a la oscuridad,  donde habrá llanto y rechinar de dientes.",
					"number": 13,
					"id": "76e33074-1f92-49d1-88f7-1f7fa19e7946"
				},
				{
					"verse": "Porque muchos son los invitados,  pero pocos los escogidos.\"",
					"number": 14,
					"id": "34b10e53-d090-4728-89ef-a0a491710cc6"
				},
				{
					"verse": "Entonces salieron los fariseos y tramaron cómo tenderle a Jesús una trampa con sus mismas palabras.",
					"number": 15,
					"study": "La cuestión del tributo",
					"id": "a9728e97-b309-4524-a618-709a4a3ee900"
				},
				{
					"verse": "Enviaron algunos de sus discípulos junto con los herodianos,  los cuales le dijeron:  --Maestro,  sabemos que eres un hombre íntegro y que enseñas el camino de Dios de acuerdo con la verdad.  No te dejas influir por nadie porque no te fijas en las apariencias.",
					"number": 16,
					"id": "d6d9fc69-e30e-4522-a0a1-e4d701c09f01"
				},
				{
					"verse": "Danos tu opinión:  ¿Está permitido pagar impuestos al césar o no?",
					"number": 17,
					"id": "ac779b5f-7b12-4092-9ed5-b2199d1f0fa0"
				},
				{
					"verse": "Conociendo sus malas intenciones,  Jesús replicó:  --¡Hipócritas!  ¿Por qué me tienden trampas?",
					"number": 18,
					"id": "f91c7d0a-d8e6-4b8e-8afc-6fc7913b2e52"
				},
				{
					"verse": "Muéstrenme la moneda para el impuesto.  Y se la enseñaron.*",
					"number": 19,
					"id": "575baa27-b975-4fbe-8319-6fb165dd883b"
				},
				{
					"verse": "--¿De quién son esta imagen y esta inscripción?  --les preguntó.",
					"number": 20,
					"id": "bf7d52cc-42b5-4e81-b47e-992aefb52f2e"
				},
				{
					"verse": "--Del césar --respondieron.  --Entonces denle al césar lo que es del césar y a Dios lo que es de Dios.",
					"number": 21,
					"id": "e6af199a-a93c-4566-8517-de6efdc5b4cb"
				},
				{
					"verse": "Al oír esto,  se quedaron asombrados.  Así que lo dejaron y se fueron.",
					"number": 22,
					"id": "b67bdbb8-3623-4a61-b957-122c8d7eaf38"
				},
				{
					"verse": "Ese mismo día los saduceos,  que decían que no hay resurrección,  se le acercaron y le plantearon un problema:",
					"number": 23,
					"study": "La pregunta sobre la resurrección",
					"id": "6616d578-7cd8-43db-aeb5-5f930473dd35"
				},
				{
					"verse": "--Maestro,  Moisés nos enseñó que si un hombre muere sin tener hijos,  el hermano de ese hombre tiene que casarse con la viuda para que su hermano tenga descendencia.",
					"number": 24,
					"id": "80bd8f80-df6a-4759-b60d-9399cd20444f"
				},
				{
					"verse": "Pues bien,  había entre nosotros siete hermanos.  El primero se casó y murió y,  como no tuvo hijos,  dejó la esposa a su hermano.",
					"number": 25,
					"id": "8dd5f13a-d932-4389-b3f4-ebc491cfca38"
				},
				{
					"verse": "Lo mismo les pasó al segundo y al tercer hermano,  y así hasta llegar al séptimo.",
					"number": 26,
					"id": "db17025a-e38e-4ab1-a36f-99739de865fd"
				},
				{
					"verse": "Por último,  murió la mujer.",
					"number": 27,
					"id": "9fb37a11-110c-440c-a5d1-b3bd6f0a4ee7"
				},
				{
					"verse": "Ahora bien,  en la resurrección,  ¿de cuál de los siete será esposa esta mujer,  ya que todos estuvieron casados con ella?",
					"number": 28,
					"id": "38edf9c0-38cc-463a-ad75-b5cb243ca3e3"
				},
				{
					"verse": "Jesús les contestó:  --Ustedes andan equivocados porque desconocen las Escrituras y el poder de Dios.",
					"number": 29,
					"id": "ee0ce6d3-116e-488d-9229-21b0ce335077"
				},
				{
					"verse": "En la resurrección,  las personas no se casarán ni serán dadas en casamiento,  sino que serán como los ángeles que están en el cielo.",
					"number": 30,
					"id": "61b95754-c2d4-4401-8a46-ac97e2f0537c"
				},
				{
					"verse": "Pero en cuanto a la resurrección de los muertos,  ¿no han leído lo que Dios les dijo a ustedes:",
					"number": 31,
					"id": "711cd6b0-969d-46c7-9019-4f081b5e3cc4"
				},
				{
					"verse": "Yo soy el Dios de Abraham,  el Dios de Isaac y el Dios de Jacob? Él no es Dios de muertos,  sino de vivos.",
					"number": 32,
					"id": "1e4373f5-eddc-44e1-95f6-9181731d547c"
				},
				{
					"verse": "Al oír esto,  la gente quedó admirada de su enseñanza.",
					"number": 33,
					"id": "04672485-6202-45b2-bf17-39044d6cf5f5"
				},
				{
					"verse": "Los fariseos se reunieron al oír que Jesús había hecho callar a los saduceos.",
					"number": 34,
					"study": "El gran mandamiento",
					"id": "6e14622c-ba76-457e-adf5-befa7cb570f1"
				},
				{
					"verse": "Uno de ellos,  experto en la ley,  le tendió una trampa con esta pregunta:",
					"number": 35,
					"id": "c9eaac11-23b9-4557-819b-b7a10f58112c"
				},
				{
					"verse": "--Maestro,  ¿cuál es el mandamiento más importante de la ley?",
					"number": 36,
					"id": "cea2a931-ea9c-4f80-b1b1-f9e273a9b2a5"
				},
				{
					"verse": "--Áma al Señor tu Dios con todo tu corazón,  con toda tu alma y con toda tu mente* --le respondió Jesús--.",
					"number": 37,
					"id": "340aa899-dea4-406f-8f87-02dc6c7d334c"
				},
				{
					"verse": "Éste es el primero y el más importante de los mandamientos.",
					"number": 38,
					"id": "db55c3f4-9714-470f-8b26-6a6ac833aa7d"
				},
				{
					"verse": "El segundo se parece a éste:  Áma a tu prójimo como a ti mismo.*",
					"number": 39,
					"id": "828d7307-5cef-4a74-924b-58953cba3b45"
				},
				{
					"verse": "De estos dos mandamientos dependen toda la ley y los profetas.",
					"number": 40,
					"id": "ef89a55f-3212-4372-ad98-058aa8f64eeb"
				},
				{
					"verse": "Mientras estaban reunidos los fariseos,  Jesús les preguntó:",
					"number": 41,
					"study": "¿De quién es hijo el Cristo?",
					"id": "b81d6438-9cb5-4447-8b6d-1e6f62f86459"
				},
				{
					"verse": "--¿Qué piensan ustedes acerca del Cristo?  ¿De quién es hijo?  --De David --le respondieron ellos.",
					"number": 42,
					"id": "8be1950c-cfa8-4997-b49a-95a00d8b2404"
				},
				{
					"verse": "--Entonces,  ¿cómo es que David,  hablando por el Espíritu,  lo llama Señor?  Él afirma:",
					"number": 43,
					"id": "9cebe1d9-2613-494b-a160-96c5e22658cf"
				},
				{
					"verse": "\"\"Dijo el Señor a mi Señor:  Siéntate a mi derecha,  hasta que ponga a tus enemigos debajo de tus pies.  \"*",
					"number": 44,
					"id": "c68b6ab8-d56b-4a78-8f6f-59828bacab0b"
				},
				{
					"verse": "Si David lo llama Señor,  ¿cómo puede entonces ser su hijo?",
					"number": 45,
					"id": "2814b2ad-0510-43a1-b01e-ef5572d17c9d"
				},
				{
					"verse": "Nadie pudo responderle ni una sola palabra,  y desde ese día ninguno se atrevía a hacerle más preguntas.",
					"number": 46,
					"id": "038d7fb5-1d5a-49b2-9bf0-19d4a87dfcd3"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Después de esto,  Jesús dijo a la gente y a sus discípulos:",
					"number": 1,
					"study": "Jesús acusa a escribas y fariseos",
					"id": "8d526939-811b-4e04-bf10-d25b8f3c4d5e"
				},
				{
					"verse": "\"Los maestros de la ley y los fariseos tienen la responsabilidad de interpretar a Moisés.*",
					"number": 2,
					"id": "92195538-a8f0-4525-9e12-91068b14af39"
				},
				{
					"verse": "Así que ustedes deben obedecerlos y hacer todo lo que les digan.  Pero no hagan lo que hacen ellos,  porque no practican lo que predican.",
					"number": 3,
					"id": "21044d91-3ff1-4044-8c78-a3afcfe1c18a"
				},
				{
					"verse": "Atan cargas pesadas y las ponen sobre la espalda de los demás,  pero ellos mismos no están dispuestos a mover ni un dedo para levantarlas.",
					"number": 4,
					"id": "84c53467-c353-486e-8cf1-a9a1e50f34dc"
				},
				{
					"verse": "\"Todo lo hacen para que la gente los vea:  Usan filacterias grandes y adornan sus ropas con borlas vistosas;*",
					"number": 5,
					"id": "6b136743-e5ed-4628-85e7-1da6a598d7e3"
				},
				{
					"verse": "se mueren por el lugar de honor en los banquetes y los primeros asientos en las sinagogas,",
					"number": 6,
					"id": "195ab64c-de7d-46d9-8324-c2060a8aee0b"
				},
				{
					"verse": "y porque la gente los salude en las plazas y los llame Rabí.",
					"number": 7,
					"id": "545ed7fa-d589-401d-8d35-f51b602b150d"
				},
				{
					"verse": "\"Pero no permitan que a ustedes se les llame Rabí,  porque tienen un solo Maestro y todos ustedes son hermanos.",
					"number": 8,
					"id": "4e80c0a9-e7b2-49ff-aef0-b9db845e4caf"
				},
				{
					"verse": "Y no llamen padre a nadie en la tierra,  porque ustedes tienen un solo Padre,  y él está en el cielo.",
					"number": 9,
					"id": "512f7a7f-be28-45cb-b3af-3e8bab2465de"
				},
				{
					"verse": "Ni permitan que los llamen maestro,  porque tienen un solo Maestro,  el Cristo.",
					"number": 10,
					"id": "a7c73b9e-9e9e-4fc3-89ab-337b4913b569"
				},
				{
					"verse": "El más importante entre ustedes será siervo de los demás.",
					"number": 11,
					"id": "f58e486f-30cd-42aa-817e-e22a8082bbd5"
				},
				{
					"verse": "Porque el que a sí mismo se enaltece será humillado,  y el que se humilla será enaltecido.",
					"number": 12,
					"id": "abbf695e-5a3f-451e-80e6-505f401d7aaa"
				},
				{
					"verse": "\"¡Ay de ustedes,  maestros de la ley y fariseos,  hipócritas!  Les cierran a los demás el reino de los cielos,  y ni entran ustedes ni dejan entrar a los que intentan hacerlo.*",
					"number": 13,
					"id": "77d091d9-9b8a-4f6e-8ff7-3a278f101882"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 14,
					"id": "a46604d1-1663-4045-9765-8ed5989f0598"
				},
				{
					"verse": "\"¡Ay de ustedes,  maestros de la ley y fariseos,  hipócritas!  Recorren tierra y mar para ganar un solo adepto,  y cuando lo han logrado lo hacen dos veces más merecedor del infierno* que ustedes.",
					"number": 15,
					"id": "c4b8bb00-5321-4972-bfca-cf7adad77b6c"
				},
				{
					"verse": "\"¡Ay de ustedes,  guías ciegos!,  que dicen:  Si alguien jura por el templo,  no significa nada;  pero si jura por el oro del templo,  queda obligado por su juramento.",
					"number": 16,
					"id": "d3aef34c-0538-4b7e-9f22-860b2e528aad"
				},
				{
					"verse": "¡Ciegos insensatos!  ¿Qué es más importante:  el oro,  o el templo que hace sagrado al oro?",
					"number": 17,
					"id": "a0d227da-5931-4b7c-b211-242faa0dc1d3"
				},
				{
					"verse": "También dicen ustedes:  Si alguien jura por el altar,  no significa nada;  pero si jura por la ofrenda que está sobre él,  queda obligado por su juramento.",
					"number": 18,
					"id": "330d01c0-cb20-45b7-b248-e9dfec411edf"
				},
				{
					"verse": "¡Ciegos!  ¿Qué es más importante:  la ofrenda,  o el altar que hace sagrada la ofrenda?",
					"number": 19,
					"id": "6acbff74-aa26-4107-b629-15e9e307b9fb"
				},
				{
					"verse": "Por tanto,  el que jura por el altar,  jura no sólo por el altar sino por todo lo que está sobre él.",
					"number": 20,
					"id": "386158c5-1159-4063-a240-5846f0ac7bbd"
				},
				{
					"verse": "El que jura por el templo,  jura no sólo por el templo sino por quien habita en él.",
					"number": 21,
					"id": "0966d33b-1f5d-4f8b-9083-b5d66b9265c8"
				},
				{
					"verse": "Y el que jura por el cielo,  jura por el trono de Dios y por aquel que lo ocupa.",
					"number": 22,
					"id": "c7874015-52c4-4e4e-94c8-4528d7e7c38b"
				},
				{
					"verse": "\"¡Ay de ustedes,  maestros de la ley y fariseos,  hipócritas!  Dan la décima parte de sus especias:  la menta,  el anís y el comino.  Pero han descuidado los asuntos más importantes de la ley,  tales como la justicia,  la misericordia y la fidelidad.  Debían haber practicado esto sin descuidar aquello.",
					"number": 23,
					"id": "04a0440b-9e83-4c08-a5a8-a4004a0fc8fe"
				},
				{
					"verse": "¡Guías ciegos!  Cuelan el mosquito pero se tragan el camello.",
					"number": 24,
					"id": "ca3bf686-150a-4bac-908e-d45cfd84aa33"
				},
				{
					"verse": "\"¡Ay de ustedes,  maestros de la ley y fariseos,  hipócritas!  Limpian el exterior del vaso y del plato,  pero por dentro están llenos de robo y de desenfreno.",
					"number": 25,
					"id": "f59c5050-f0b9-4b13-a9a1-4818ef20d121"
				},
				{
					"verse": "¡Fariseo ciego!  Limpia primero por dentro el vaso y el plato,  y así quedará limpio también por fuera.",
					"number": 26,
					"id": "ae8ee280-4735-4bc9-a5a0-3ba636799106"
				},
				{
					"verse": "\"¡Ay de ustedes,  maestros de la ley y fariseos,  hipócritas!,  que son como sepulcros blanqueados.  Por fuera lucen hermosos pero por dentro están llenos de huesos de muertos y de podredumbre.",
					"number": 27,
					"id": "1152efe8-6c00-4447-83c7-a0fcd048da06"
				},
				{
					"verse": "Así también ustedes,  por fuera dan la impresión de ser justos pero por dentro están llenos de hipocresía y de maldad.",
					"number": 28,
					"id": "0f0cb75f-0e7d-49fd-b943-d006ff4e738c"
				},
				{
					"verse": "\"¡Ay de ustedes,  maestros de la ley y fariseos,  hipócritas!  Construyen sepulcros para los profetas y adornan los monumentos de los justos.",
					"number": 29,
					"id": "247c3e38-289a-4f41-b62b-469ae652a0e4"
				},
				{
					"verse": "Y dicen:  Si hubiéramos vivido nosotros en los días de nuestros antepasados,  no habríamos sido cómplices de ellos para derramar la sangre de los profetas.",
					"number": 30,
					"id": "bcc4199a-78f4-4620-8699-718dbc03f427"
				},
				{
					"verse": "Pero así quedan implicados ustedes al declararse descendientes de los que asesinaron a los profetas.",
					"number": 31,
					"id": "21bf2410-6708-4e7b-b718-eafc1e652fa2"
				},
				{
					"verse": "¡Completen de una vez por todas lo que sus antepasados comenzaron!",
					"number": 32,
					"id": "d6810366-5d99-4506-8eed-3bbaf5b1cf5a"
				},
				{
					"verse": "\"¡Serpientes!  ¡Camada de víboras!  ¿Cómo escaparán ustedes de la condenación del infierno?*",
					"number": 33,
					"id": "ce80174e-fc41-40f3-b4ea-e3193e1d502f"
				},
				{
					"verse": "Por eso yo les voy a enviar profetas,  sabios y maestros.  A algunos de ellos ustedes los matarán y crucificarán;  a otros los azotarán en sus sinagogas y los perseguirán de pueblo en pueblo.",
					"number": 34,
					"id": "1ba52a09-2c91-47f0-8249-43d7731999cf"
				},
				{
					"verse": "Así recaerá sobre ustedes la culpa de toda la sangre justa que ha sido derramada sobre la tierra,  desde la sangre del justo Abel hasta la de Zacarías,  hijo de Berequías,  a quien ustedes asesinaron entre el santuario y el altar de los sacrificios.",
					"number": 35,
					"id": "2f9f2922-3d4b-42c7-aa36-a08778a0b1b9"
				},
				{
					"verse": "Les aseguro que todo esto vendrá sobre esta generación.",
					"number": 36,
					"id": "7f75b9e1-78b7-4555-83e9-b8d5d0e903c8"
				},
				{
					"verse": "\"¡Jerusalén,  Jerusalén,  que matas a los profetas y apedreas a los que se te envían!  ¡Cuántas veces quise reunir a tus hijos,  como reúne la gallina a sus pollitos debajo de sus alas,  pero no quisiste!",
					"number": 37,
					"study": "Lamento de Jesús sobre Jerusalén",
					"id": "d1a82a44-f9f3-43ea-b762-199d119a31aa"
				},
				{
					"verse": "Pues bien,  la casa de ustedes va a quedar abandonada.",
					"number": 38,
					"id": "cda11924-b8a2-469f-813b-b31c498f2ebc"
				},
				{
					"verse": "Y les advierto que ya no volverán a verme hasta que digan:  ¡Bendito el que viene en el nombre del Señor!*\"",
					"number": 39,
					"id": "5f2a3863-fe62-4fe4-8e2c-614d3ae3ad4b"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Jesús salió del templo y,  mientras caminaba,  se le acercaron sus discípulos y le mostraron los edificios del templo.",
					"number": 1,
					"study": "Jesús predice la destrucción del templo",
					"id": "c1fe3dc1-af1a-48c7-b3bb-39e436f66eaa"
				},
				{
					"verse": "Pero él les dijo:  --¿Ven todo esto?  Les aseguro que no quedará piedra sobre piedra,  pues todo será derribado.",
					"number": 2,
					"id": "d8bd50c4-d2d5-4366-a794-e71e5d1936f0"
				},
				{
					"verse": "Más tarde estaba Jesús sentado en el monte de los Olivos,  cuando llegaron los discípulos y le preguntaron en privado:  --¿Cuándo sucederá eso,  y cuál será la señal de tu venida y del fin del mundo?",
					"number": 3,
					"study": "Señales antes del fin",
					"id": "9fa49623-abef-4de4-9fc0-3a244f70a9e2"
				},
				{
					"verse": "--Tengan cuidado de que nadie los engañe --les advirtió Jesús--.",
					"number": 4,
					"id": "84d18da9-3be3-4223-ab60-7a5c9949c065"
				},
				{
					"verse": "Vendrán muchos que,  usando mi nombre,  dirán: Yo soy el Cristo,  y engañarán a muchos.",
					"number": 5,
					"id": "8f7e8bc4-0258-45b9-918b-b58abdc52f04"
				},
				{
					"verse": "Ustedes oirán de guerras y de rumores de guerras,  pero procuren no alarmarse.  Es necesario que eso suceda,  pero no será todavía el fin.",
					"number": 6,
					"id": "c9334dde-1641-4cb4-95cc-51e4338397d6"
				},
				{
					"verse": "Se levantará nación contra nación,  y reino contra reino.  Habrá hambres y terremotos por todas partes.",
					"number": 7,
					"id": "0e954b75-2904-45ed-92ea-e3ca4a03ec5b"
				},
				{
					"verse": "Todo esto será apenas el comienzo de los dolores.",
					"number": 8,
					"id": "b2628680-f93e-471c-8c6f-ba7dd8ebc777"
				},
				{
					"verse": "\"Entonces los entregarán a ustedes para que los persigan y los maten,  y los odiarán todas las naciones por causa de mi nombre.",
					"number": 9,
					"id": "de3d32e8-592f-45ff-bcda-cac7b6fbfc5a"
				},
				{
					"verse": "En aquel tiempo muchos se apartarán de la fe;  unos a otros se traicionarán y se odiarán;",
					"number": 10,
					"id": "7dcee634-455a-4ac8-954f-362eca4d1c87"
				},
				{
					"verse": "y surgirá un gran número de falsos profetas que engañarán a muchos.",
					"number": 11,
					"id": "06046666-fd99-49dd-8d24-d73a9f1ea8f0"
				},
				{
					"verse": "Habrá tanta maldad que el amor de muchos se enfriará,",
					"number": 12,
					"id": "1ed966e8-e938-4af4-af17-7646ab303333"
				},
				{
					"verse": "pero el que se mantenga firme hasta el fin será salvo",
					"number": 13,
					"id": "49bd2d54-7226-4155-ba04-8b4dc9a2d262"
				},
				{
					"verse": "Y este evangelio del reino se predicará en todo el mundo como testimonio a todas las naciones,  y entonces vendrá el fin.",
					"number": 14,
					"id": "bda2291e-1f10-4049-a51c-4b47b9a566ab"
				},
				{
					"verse": "\"Así que cuando vean en el lugar santo la terrible abominación,* de la que habló el profeta Daniel  (el que lee,  que lo entienda),",
					"number": 15,
					"id": "f95dba16-f76b-454d-acf2-7bb42c452226"
				},
				{
					"verse": "los que estén en Judea huyan a las montañas.",
					"number": 16,
					"id": "4dc934e8-c33d-494b-b190-7307cd305d0a"
				},
				{
					"verse": "El que esté en la azotea no baje a llevarse nada de su casa.",
					"number": 17,
					"id": "91501e58-e0f0-4d1b-837a-13078e5fd61a"
				},
				{
					"verse": "Y el que esté en el campo no regrese para buscar su capa.",
					"number": 18,
					"id": "acd593c3-d6f6-44d5-9331-ded69ee8c622"
				},
				{
					"verse": "¡Qué terrible será en aquellos días para las que estén embarazadas o amamantando!",
					"number": 19,
					"id": "5b09499c-9db5-4102-aafd-0748c2e86177"
				},
				{
					"verse": "Oren para que su huida no suceda en invierno ni en sábado.",
					"number": 20,
					"id": "d96f0951-e7f6-4d9d-9f67-27a1f432463e"
				},
				{
					"verse": "Porque habrá una gran tribulación,  como no la ha habido desde el principio del mundo hasta ahora,  ni la habrá jamás.",
					"number": 21,
					"id": "871352c1-272b-46f7-9235-4f93d2bbb40d"
				},
				{
					"verse": "Si no se acortaran esos días,  nadie sobreviviría,  pero por causa de los elegidos se acortarán.",
					"number": 22,
					"id": "c754e44f-3062-4385-9b29-3d302b320a3d"
				},
				{
					"verse": "Entonces,  si alguien les dice a ustedes:  ¡Miren,  aquí está el Cristo! o ¡Allí está!,  no lo crean.",
					"number": 23,
					"id": "e0932dfd-3858-4fc8-8af5-579ba98b2200"
				},
				{
					"verse": "Porque surgirán falsos Cristos y falsos profetas que harán grandes señales y milagros para engañar,  de ser posible,  aun a los elegidos.",
					"number": 24,
					"id": "0f5b638c-fc21-42c7-afea-cdf5e62df39a"
				},
				{
					"verse": "Fíjense que se lo he dicho a ustedes de antemano.",
					"number": 25,
					"id": "79e30f02-ef06-4188-867c-45d79bf4df1b"
				},
				{
					"verse": "\"Por eso,  si les dicen:  ¡Miren que está en el desierto!,  no salgan;  o:  ¡Miren que está en la casa!,  no lo crean.",
					"number": 26,
					"id": "e839bc7b-ef34-4f86-ae1c-b1d708022108"
				},
				{
					"verse": "Porque así como el relámpago que sale del oriente se ve hasta en el occidente,  así será la venida del Hijo del hombre.",
					"number": 27,
					"id": "4368e609-e03d-4d65-92b7-2fd4858251e3"
				},
				{
					"verse": "Donde esté el cadáver,  allí se reunirán los buitres.",
					"number": 28,
					"id": "a54ecb9d-e9a2-4228-908e-21866fd9f715"
				},
				{
					"verse": "\"Inmediatamente después de la tribulación de aquellos días,  \"él sol se oscurecerá y la luna no dará su luz;  las estrellas caerán del cielo y los cuerpos celestes serán sacudidos.*",
					"number": 29,
					"study": "La venida del Hijo del Hombre",
					"id": "2201dc7f-002c-4ae6-bc20-78a2f81fa742"
				},
				{
					"verse": "\"La señal del Hijo del hombre aparecerá en el cielo,  y se angustiarán todas las razas de la tierra.  Verán al Hijo del hombre venir sobre las nubes del cielo con poder y gran gloria.",
					"number": 30,
					"id": "372a52f9-1ba7-4d15-8c49-24805f1fbd40"
				},
				{
					"verse": "Y al sonido de la gran trompeta mandará a sus ángeles,  y reunirán de los cuatro vientos a los elegidos,  de un extremo al otro del cielo.",
					"number": 31,
					"id": "25752c0f-eda0-4b0e-8298-8020e740f7c6"
				},
				{
					"verse": "\"Aprendan de la higuera esta lección:  Tan pronto como se ponen tiernas sus ramas y brotan sus hojas,  ustedes saben que el verano está cerca.",
					"number": 32,
					"id": "c8fc686b-d8ac-4ae2-8706-ba70862a9372"
				},
				{
					"verse": "Igualmente,  cuando vean todas estas cosas,  sepan que el tiempo está cerca,  a las puertas.",
					"number": 33,
					"id": "ca1dba3c-0bf1-4f82-9d55-c7fb36f916e3"
				},
				{
					"verse": "Les aseguro que no pasará esta generación hasta que todas estas cosas sucedan.",
					"number": 34,
					"id": "e08ce104-93c1-4591-81ce-e2991973e979"
				},
				{
					"verse": "El cielo y la tierra pasarán,  pero mis palabras jamás pasarán.",
					"number": 35,
					"id": "81087b1d-752a-4876-918e-387779315270"
				},
				{
					"verse": "\"Pero en cuanto al día y la hora,  nadie lo sabe,  ni siquiera los ángeles en el cielo,  ni el Hijo,* sino sólo el Padre.",
					"number": 36,
					"id": "aa7f1af1-e1c9-4c61-ab82-d5496125b596"
				},
				{
					"verse": "La venida del Hijo del hombre será como en tiempos de Noé.",
					"number": 37,
					"id": "ec0f28c2-e52e-4274-a426-821125e99cfc"
				},
				{
					"verse": "Porque en los días antes del diluvio comían,  bebían y se casaban y daban en casamiento,  hasta el día en que Noé entró en el arca;",
					"number": 38,
					"id": "828a2ab8-331a-4876-af0c-716241dbc39d"
				},
				{
					"verse": "y no supieron nada de lo que sucedería hasta que llegó el diluvio y se los llevó a todos.  Así será en la venida del Hijo del hombre.",
					"number": 39,
					"id": "24d08069-5415-45c2-a4fc-6a9c3954aeb2"
				},
				{
					"verse": "Estarán dos hombres en el campo:  uno será llevado y el otro será dejado.",
					"number": 40,
					"id": "62db6a57-157e-496d-97cc-dc8fe7067b3e"
				},
				{
					"verse": "Dos mujeres estarán moliendo:  una será llevada y la otra será dejada.",
					"number": 41,
					"id": "c4c73902-4a24-4cae-8df8-ecc9d92ff4df"
				},
				{
					"verse": "\"Por lo tanto,  manténganse despiertos,  porque no saben qué día vendrá su Señor.",
					"number": 42,
					"id": "06b08102-0582-4600-97ee-3366346b39b0"
				},
				{
					"verse": "Pero entiendan esto:  Si un dueño de casa supiera a qué hora de la noche va a llegar el ladrón,  se mantendría despierto para no dejarlo forzar la entrada.",
					"number": 43,
					"id": "794c65bd-2db3-465d-9d8c-731c9520027b"
				},
				{
					"verse": "Por eso también ustedes deben estar preparados,  porque el Hijo del hombre vendrá cuando menos lo esperen.",
					"number": 44,
					"id": "9a50bfbe-cfbd-4d38-99a8-7c6e367fdca9"
				},
				{
					"verse": "\"¿Quién es el siervo fiel y prudente a quien su señor ha dejado encargado de los sirvientes para darles la comida a su debido tiempo?",
					"number": 45,
					"id": "6680a229-d9b1-4fd0-b328-04b67da06f01"
				},
				{
					"verse": "Dichoso el siervo cuando su señor,  al regresar,  lo encuentra cumpliendo con su deber.",
					"number": 46,
					"id": "7d396354-5e73-43a7-a4a4-765476c509c3"
				},
				{
					"verse": "Les aseguro que lo pondrá a cargo de todos sus bienes.",
					"number": 47,
					"id": "5a852aa9-d3ff-458a-a66c-f0c1d25df51d"
				},
				{
					"verse": "Pero qué tal si ese siervo malo se pone a pensar:  Mi señor se está demorando,",
					"number": 48,
					"id": "b40182e5-a3e7-4fb1-a659-b8c1e530d8ef"
				},
				{
					"verse": "y luego comienza a golpear a sus compañeros,  y a comer y beber con los borrachos.",
					"number": 49,
					"id": "690d9017-9162-45cb-a63b-94c9a31129cf"
				},
				{
					"verse": "El día en que el siervo menos lo espere y a la hora menos pensada el señor volverá.",
					"number": 50,
					"id": "9fbdc5c3-e0a8-4581-9929-a9148a98fa79"
				},
				{
					"verse": "Lo castigará severamente y le impondrá la condena que reciben los hipócritas.  Y habrá llanto y rechinar de dientes.",
					"number": 51,
					"id": "e06e6bc9-a1bb-458a-a60a-8dd6f7257de2"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "\"El reino de los cielos será entonces como diez jóvenes solteras que tomaron sus lámparas y salieron a recibir al novio.",
					"number": 1,
					"study": "Parábola de las diez vírgenes",
					"id": "3c15e77a-aff3-40c5-b3b2-668e605295e8"
				},
				{
					"verse": "Cinco de ellas eran insensatas y cinco prudentes.",
					"number": 2,
					"id": "af23cd35-87a5-453a-bdec-97706bf7c487"
				},
				{
					"verse": "Las insensatas llevaron sus lámparas,  pero no se abastecieron de aceite.",
					"number": 3,
					"id": "dd6ddba4-b753-4e50-894e-d080017503a0"
				},
				{
					"verse": "En cambio,  las prudentes llevaron vasijas de aceite junto con sus lámparas.",
					"number": 4,
					"id": "3d4412f7-9386-49e8-b570-bf2a77de7e9a"
				},
				{
					"verse": "Y como el novio tardaba en llegar,  a todas les dio sueño y se durmieron.",
					"number": 5,
					"id": "5980506b-01de-4435-83e1-4dbcc5aff3e0"
				},
				{
					"verse": "A medianoche se oyó un grito:  ¡Ahí viene el novio!  ¡Salgan a recibirlo!",
					"number": 6,
					"id": "63f0b305-5e1c-47fa-a37b-ead98ffc6526"
				},
				{
					"verse": "Entonces todas las jóvenes se despertaron y se pusieron a preparar sus lámparas.",
					"number": 7,
					"id": "70b33561-360e-4c28-97af-483e00b75490"
				},
				{
					"verse": "Las insensatas dijeron a las prudentes:  Dennos un poco de su aceite porque nuestras lámparas se están apagando.",
					"number": 8,
					"id": "ccdeb9ba-2306-4bc5-b40f-9df4a0fa778b"
				},
				{
					"verse": "No --respondieron éstas--,  porque así no va a alcanzar ni para nosotras ni para ustedes.  Es mejor que vayan a los que venden aceite,  y compren para ustedes mismas.",
					"number": 9,
					"id": "5b1d0912-7061-43e2-a47b-d0431459afba"
				},
				{
					"verse": "Pero mientras iban a comprar el aceite llegó el novio,  y las jóvenes que estaban preparadas entraron con él al banquete de bodas.  Y se cerró la puerta.",
					"number": 10,
					"id": "86c57c38-5ecb-4c1d-8ad6-8863fe112de3"
				},
				{
					"verse": "Después llegaron también las otras.  ¡Señor!  ¡Señor!  --suplicaban--.  ¡Ábrenos la puerta!",
					"number": 11,
					"id": "d024b635-00e9-4a7f-9ce9-c7b52050876a"
				},
				{
					"verse": "¡No,  no las conozco!,  respondió él.",
					"number": 12,
					"id": "8309028d-8c9a-4924-8e00-11e7ef3e3ac0"
				},
				{
					"verse": "\"Por tanto --agregó Jesús--,  manténganse despiertos porque no saben ni el día ni la hora.",
					"number": 13,
					"id": "afc7e0c2-c56a-4f65-a514-d70f7bb8b53f"
				},
				{
					"verse": "El reino de los cielos será también como un hombre que,  al emprender un viaje,  llamó a sus siervos y les encargó sus bienes.",
					"number": 14,
					"study": "Parábola de los talentos",
					"id": "ce44f0a5-f3e2-43eb-9d39-1f42d1472fb9"
				},
				{
					"verse": "A uno le dio cinco mil monedas de oro,* a otro dos mil y a otro sólo mil,  a cada uno según su capacidad.  Luego se fue de viaje.",
					"number": 15,
					"id": "f5ed0db7-c04a-4c4f-a534-b58d91686ff0"
				},
				{
					"verse": "El que había recibido las cinco mil fue en seguida y negoció con ellas y ganó otras cinco mil.",
					"number": 16,
					"id": "9c52e573-f4b4-4705-b395-7855346de134"
				},
				{
					"verse": "Así mismo,  el que recibió dos mil ganó otras dos mil.",
					"number": 17,
					"id": "6f2ba024-874f-4279-a279-0080423f329b"
				},
				{
					"verse": "Pero el que había recibido mil fue,  cavó un hoyo en la tierra y escondió el dinero de su señor.",
					"number": 18,
					"id": "8a6e8b2a-6670-44e0-9a79-b14f71ddca16"
				},
				{
					"verse": "\"Después de mucho tiempo volvió el señor de aquellos siervos y arregló cuentas con ellos.",
					"number": 19,
					"id": "fc073d6a-387b-4807-8672-b028867ac6db"
				},
				{
					"verse": "El que había recibido las cinco mil monedas llegó con las otras cinco mil.  Señor --dijo--,  usted me encargó cinco mil monedas.  Mire,  he ganado otras cinco mil.",
					"number": 20,
					"id": "96d0acc3-5b15-4ca3-b823-a774290e82dc"
				},
				{
					"verse": "Su señor le respondió:  ¡Hiciste bien,  siervo bueno y fiel!  En lo poco has sido fiel;  te pondré a cargo de mucho más.  ¡Ven a compartir la felicidad de tu señor!",
					"number": 21,
					"id": "dae03a18-51d6-4c0f-9cb4-366e269b28bc"
				},
				{
					"verse": "Llegó también el que recibió dos mil monedas.  Señor --informó--,  usted me encargó dos mil monedas.  Mire,  he ganado otras dos mil.",
					"number": 22,
					"id": "9a2e69d3-0304-41a1-bb2d-2d0c733e80ba"
				},
				{
					"verse": "Su señor le respondió:  ¡Hiciste bien,  siervo bueno y fiel!  Has sido fiel en lo poco;  te pondré a cargo de mucho más.  ¡Ven a compartir la felicidad de tu señor!",
					"number": 23,
					"id": "ba0a80e3-477a-4dba-b188-b2f76024982c"
				},
				{
					"verse": "\"Después llegó el que había recibido sólo mil monedas.  Señor --explicó--,  yo sabía que usted es un hombre duro,  que cosecha donde no ha sembrado y recoge donde no ha esparcido.",
					"number": 24,
					"id": "efce6eea-fcde-4981-a709-db31392460e6"
				},
				{
					"verse": "Así que tuve miedo,  y fui y escondí su dinero en la tierra.  Mire,  aquí tiene lo que es suyo.",
					"number": 25,
					"id": "09a76fc3-c28f-4d97-bcfe-01d7b1e39f33"
				},
				{
					"verse": "Pero su señor le contestó:  ¡Siervo malo y perezoso!  ¿Así que sabías que cosecho donde no he sembrado y recojo donde no he esparcido",
					"number": 26,
					"id": "cd0cc3e6-81f8-457f-99bc-5ae6a1793855"
				},
				{
					"verse": "Pues debías haber depositado mi dinero en el banco,  para que a mi regreso lo hubiera recibido con intereses.",
					"number": 27,
					"id": "953309de-fa2f-42da-b8a6-2eabb537cb4b"
				},
				{
					"verse": "Quítenle las mil monedas y dénselas al que tiene las diez mil.",
					"number": 28,
					"id": "ff725971-1872-4a38-aad2-86b3d46e0600"
				},
				{
					"verse": "Porque a todo el que tiene,  se le dará más,  y tendrá en abundancia.  Al que no tiene se le quitará hasta lo que tiene.",
					"number": 29,
					"id": "f138f308-897b-436d-9a0d-b9ad5094703d"
				},
				{
					"verse": "Y a ese siervo inútil échenlo afuera,  a la oscuridad,  donde habrá llanto y rechinar de dientes.",
					"number": 30,
					"id": "100c9dc2-56a2-42db-846d-e8d284eb5c05"
				},
				{
					"verse": "\"Cuando el Hijo del hombre venga en su gloria,  con todos sus ángeles,  se sentará en su trono glorioso.",
					"number": 31,
					"study": "El juicio de las naciones",
					"id": "1f0482ef-ee8c-4ecb-bda9-5a4eae5c5921"
				},
				{
					"verse": "Todas las naciones se reunirán delante de él,  y él separará a unos de otros,  como separa el pastor las ovejas de las cabras.",
					"number": 32,
					"id": "b5ee7349-478d-4b4a-862b-d891c7ef548e"
				},
				{
					"verse": "Pondrá las ovejas a su derecha,  y las cabras a su izquierda.",
					"number": 33,
					"id": "5b566b3b-78ef-4686-9381-831341e0512f"
				},
				{
					"verse": "\"Entonces dirá el Rey a los que estén a su derecha:  Vengan ustedes,  a quienes mi Padre ha bendecido;  reciban su herencia,  el reino preparado para ustedes desde la creación del mundo.",
					"number": 34,
					"id": "33f48565-af18-48cf-830b-edb5a21c04dc"
				},
				{
					"verse": "Porque tuve hambre,  y ustedes me dieron de comer;  tuve sed,  y me dieron de beber;  fui forastero,  y me dieron alojamiento;",
					"number": 35,
					"id": "bf0dde4a-59e4-431c-9d0f-6e147b45aa29"
				},
				{
					"verse": "necesité ropa,  y me vistieron;  estuve enfermo,  y me atendieron;  estuve en la cárcel,  y me visitaron.",
					"number": 36,
					"id": "b88dfbff-cc32-4a0d-8147-1e0ba1619061"
				},
				{
					"verse": "Y le contestarán los justos:  Señor,  ¿cuándo te vimos hambriento y te alimentamos,  o sediento y te dimos de beber?",
					"number": 37,
					"id": "f71e6797-6311-49c0-bd51-035a3208a007"
				},
				{
					"verse": "¿Cuándo te vimos como forastero y te dimos alojamiento,  o necesitado de ropa y te vestimos?",
					"number": 38,
					"id": "bc03821c-6047-4e37-9c9d-d493f02f9d02"
				},
				{
					"verse": "¿Cuándo te vimos enfermo o en la cárcel y te visitamos?",
					"number": 39,
					"id": "6903a612-40c6-43a1-afa8-1ea7fc8d9c00"
				},
				{
					"verse": "El Rey les responderá:  Les aseguro que todo lo que hicieron por uno de mis hermanos,  aun por el más pequeño,  lo hicieron por mí.",
					"number": 40,
					"id": "c30fe3a4-e5c0-4070-9e1b-af208714baa7"
				},
				{
					"verse": "Luego dirá a los que estén a su izquierda:  Ápártense de mí,  malditos,  al fuego eterno preparado para el diablo y sus ángeles.",
					"number": 41,
					"id": "e1686fe6-8e3f-41da-aa15-8450c99f8b9f"
				},
				{
					"verse": "Porque tuve hambre,  y ustedes no me dieron nada de comer;  tuve sed,  y no me dieron nada de beber;",
					"number": 42,
					"id": "7832649a-373f-43cb-a129-bc7932a185f6"
				},
				{
					"verse": "fui forastero,  y no me dieron alojamiento;  necesité ropa,  y no me vistieron;  estuve enfermo y en la cárcel,  y no me atendieron.",
					"number": 43,
					"id": "db0be988-fa57-48f7-8b71-4eefe88f980b"
				},
				{
					"verse": "Ellos también le contestarán:  Señor,  ¿cuándo te vimos hambriento o sediento,  o como forastero,  o necesitado de ropa,  o enfermo,  o en la cárcel,  y no te ayudamos?",
					"number": 44,
					"id": "45b1867b-5aac-406e-bdb1-c7cf3456ef45"
				},
				{
					"verse": "Él les responderá:  Les aseguro que todo lo que no hicieron por el más pequeño de mis hermanos,  tampoco lo hicieron por mí.",
					"number": 45,
					"id": "7e345901-75ba-4d58-a5c4-07c01971a9c4"
				},
				{
					"verse": "\"Aquéllos irán al castigo eterno,  y los justos a la vida eterna.",
					"number": 46,
					"id": "7b0d7c44-df55-498a-b629-77a80fae3e7a"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Después de exponer todas estas cosas,  Jesús les dijo a sus discípulos:",
					"number": 1,
					"study": "El complot para prender a Jesús",
					"id": "0b7a777c-4c5b-4c1e-8758-557361bef626"
				},
				{
					"verse": "\"Como ya saben,  faltan dos días para la Pascua,  y el Hijo del hombre será entregado para que lo crucifiquen.\"",
					"number": 2,
					"id": "8e26bdba-1fca-4482-b0e4-2bcf5d182ebf"
				},
				{
					"verse": "Se reunieron entonces los jefes de los sacerdotes y los ancianos del pueblo en el palacio de Caifás,  el sumo sacerdote,",
					"number": 3,
					"id": "ded6fc7d-9b85-4605-af93-5514fc85cfbe"
				},
				{
					"verse": "y con artimañas buscaban cómo arrestar a Jesús para matarlo.",
					"number": 4,
					"id": "c52ad300-5f1c-4a75-af70-15241313cefa"
				},
				{
					"verse": "\"Pero no durante la fiesta --decían--,  no sea que se amotine el pueblo.\"",
					"number": 5,
					"id": "c27f1367-c272-492b-86fa-ee70b6a3f16c"
				},
				{
					"verse": "Estando Jesús en Betania,  en casa de Simón llamado el Leproso,",
					"number": 6,
					"study": "Jesús es ungido en Betania",
					"id": "0b52af13-577b-49ba-8403-3a9c825542fb"
				},
				{
					"verse": "se acercó una mujer con un frasco de alabastro lleno de un perfume muy caro,  y lo derramó sobre la cabeza de Jesús mientras él estaba sentado a la mesa.",
					"number": 7,
					"id": "f5614bd2-4f65-4306-9f11-682929411a11"
				},
				{
					"verse": "Al ver esto,  los discípulos se indignaron.  --¿Para qué este desperdicio?  --dijeron--.",
					"number": 8,
					"id": "d0fc2de9-462d-4578-a482-6f1d6704cbf4"
				},
				{
					"verse": "Podía haberse vendido este perfume por mucho dinero para darlo a los pobres.",
					"number": 9,
					"id": "c3551d4e-758f-45a8-accd-dab7bb8ce4d0"
				},
				{
					"verse": "Consciente de ello,  Jesús les dijo:  --¿Por qué molestan a esta mujer?  Ella ha hecho una obra hermosa conmigo.",
					"number": 10,
					"id": "a4728812-dc12-4c50-ba23-61f15084b472"
				},
				{
					"verse": "A los pobres siempre los tendrán con ustedes,  pero a mí no me van a tener siempre.",
					"number": 11,
					"id": "fd2ca056-51c6-42d2-aca9-0b9f254777cf"
				},
				{
					"verse": "Al derramar ella este perfume sobre mi cuerpo,  lo hizo a fin de prepararme para la sepultura.",
					"number": 12,
					"id": "986c556b-39bc-4f2e-8971-8f658e870a8e"
				},
				{
					"verse": "Les aseguro que en cualquier parte del mundo donde se predique este evangelio,  se contará también,  en memoria de esta mujer,  lo que ella hizo.",
					"number": 13,
					"id": "ec4da9b8-89d0-486e-8994-50217d467d2e"
				},
				{
					"verse": "Uno de los doce,  el que se llamaba Judas Iscariote,  fue a ver a los jefes de los sacerdotes.",
					"number": 14,
					"study": "Judas ofrece entregar a Jesús",
					"id": "8ef5a773-d0c1-4358-912d-ddebe26c2fdc"
				},
				{
					"verse": "--¿Cuánto me dan,  y yo les entrego a Jesús?  --les propuso.  Decidieron pagarle treinta monedas de plata.",
					"number": 15,
					"id": "b5a4c3c5-21fe-4837-b3fe-373fc98d2f93"
				},
				{
					"verse": "Y desde entonces Judas buscaba una oportunidad para entregarlo.",
					"number": 16,
					"id": "a5e886b3-c137-4bfc-ad0e-e466057d13ed"
				},
				{
					"verse": "El primer día de la fiesta de los panes sin levadura,  se acercaron los discípulos a Jesús y le preguntaron:  --¿Dónde quieres que hagamos los preparativos para que comas la Pascua?",
					"number": 17,
					"study": "Institución de la Cena del Señor",
					"id": "9f0ba9a8-271f-4a7d-928d-c90a4ba8e588"
				},
				{
					"verse": "Él les respondió que fueran a la ciudad,  a la casa de cierto hombre,  y le dijeran:  \"El Maestro dice:  Mi tiempo está cerca.  Voy a celebrar la Pascua en tu casa con mis discípulos.  \"",
					"number": 18,
					"id": "ddd7517d-87d0-4c40-bfc0-67dedbb82d57"
				},
				{
					"verse": "Los discípulos hicieron entonces como Jesús les había mandado,  y prepararon la Pascua.",
					"number": 19,
					"id": "c4e2c86f-c645-40b4-84cd-16d15807b9ab"
				},
				{
					"verse": "Al anochecer,  Jesús estaba sentado a la mesa con los doce.",
					"number": 20,
					"id": "e6a50d81-bff3-4d82-b515-d473ee280399"
				},
				{
					"verse": "Mientras comían,  les dijo:  --Les aseguro que uno de ustedes me va a traicionar.",
					"number": 21,
					"id": "58b22ff4-cc7e-4805-9ef4-8a5f90fdd82d"
				},
				{
					"verse": "Ellos se entristecieron mucho,  y uno por uno comenzaron a preguntarle:  --¿Acaso seré yo,  Señor?",
					"number": 22,
					"id": "070f1193-3325-4216-a473-5fbd796ca633"
				},
				{
					"verse": "--El que mete la mano conmigo en el plato es el que me va a traicionar --respondió Jesús--.",
					"number": 23,
					"id": "3e012677-9218-41c3-b501-abff43c6fdd2"
				},
				{
					"verse": "A la verdad el Hijo del hombre se irá,  tal como está escrito de él,  pero  ¡ay de aquel que lo traiciona!  Más le valdría a ese hombre no haber nacido.",
					"number": 24,
					"id": "6a4302a5-10aa-45db-9ee7-03259caa755f"
				},
				{
					"verse": "--¿Acaso seré yo,  Rabí?  --le dijo Judas,  el que lo iba a traicionar.  --Tú lo has dicho --le contestó Jesús.",
					"number": 25,
					"id": "39533959-8719-468e-992a-11f0bc964fb6"
				},
				{
					"verse": "Mientras comían,  Jesús tomó pan y lo bendijo.  Luego lo partió y se lo dio a sus discípulos,  diciéndoles:  --Tomen y coman;  esto es mi cuerpo.",
					"number": 26,
					"id": "02460d4e-3f39-4401-b990-4ad48aed8df2"
				},
				{
					"verse": "Después tomó la copa,  dio gracias,  y se la ofreció diciéndoles:  --Beban de ella todos ustedes.",
					"number": 27,
					"id": "8ffd9eab-ae8f-45ae-98a8-3b37371e953e"
				},
				{
					"verse": "Esto es mi sangre del* pacto,  que es derramada por muchos para el perdón de pecados.",
					"number": 28,
					"id": "469af08f-2082-4cd1-a1f1-101a9569896a"
				},
				{
					"verse": "Les digo que no beberé de este fruto de la vid desde ahora en adelante,  hasta el día en que beba con ustedes el vino nuevo en el reino de mi Padre.",
					"number": 29,
					"id": "6d169b58-57ba-4538-a3e1-4e903bafcf6b"
				},
				{
					"verse": "Después de cantar los salmos,  salieron al monte de los Olivos.",
					"number": 30,
					"study": "Jesús anuncia la negación de Pedro",
					"id": "cff34531-a16b-45b7-8bf2-30983244b68e"
				},
				{
					"verse": "--Esta misma noche --les dijo Jesús-- todos ustedes me abandonarán,  porque está escrito:  \"Heriré al pastor,  y se dispersarán las ovejas del rebaño.*",
					"number": 31,
					"id": "7fd36165-18e6-40f8-b4ca-39dae1645872"
				},
				{
					"verse": "Pero después de que yo resucite,  iré delante de ustedes a Galilea.",
					"number": 32,
					"id": "d0b853cb-eb13-48e0-9c3f-3e6745133e2f"
				},
				{
					"verse": "--Aunque todos te abandonen --declaró Pedro--,  yo jamás lo haré.",
					"number": 33,
					"id": "d4289ce5-efdd-4d19-88ea-c3074f914e6a"
				},
				{
					"verse": "--Te aseguro --le contestó Jesús-- que esta misma noche,  antes que cante el gallo,  me negarás tres veces.",
					"number": 34,
					"id": "ed210180-cee4-43cd-855e-acda2285f23d"
				},
				{
					"verse": "--Aunque tenga que morir contigo --insistió Pedro--,  jamás te negaré.  Y los demás discípulos dijeron lo mismo.",
					"number": 35,
					"id": "6c4e5672-5955-44e2-8efc-0a724cbab54f"
				},
				{
					"verse": "Luego fue Jesús con sus discípulos a un lugar llamado Getsemaní,  y les dijo:  \"Siéntense aquí mientras voy más allá a orar.\"",
					"number": 36,
					"study": "Jesús ora en Getsemaní",
					"id": "24f473c4-1b1d-4601-92c0-2de1e7c62afd"
				},
				{
					"verse": "Se llevó a Pedro y a los dos hijos de Zebedeo,  y comenzó a sentirse triste y angustiado.",
					"number": 37,
					"id": "f2460a4e-1c95-4add-90a1-69c6e4d32345"
				},
				{
					"verse": "\"Es tal la angustia que me invade,  que me siento morir --les dijo--.  Quédense aquí y manténganse despiertos conmigo.\"",
					"number": 38,
					"id": "b14ff303-e98e-4fea-8a5f-090bbb62f496"
				},
				{
					"verse": "Yendo un poco más allá,  se postró sobre su rostro y oró:  \"Padre mío,  si es posible,  no me hagas beber este trago amargo.* Pero no sea lo que yo quiero,  sino lo que quieres tú.\"",
					"number": 39,
					"id": "82363cf3-c8da-4d6d-b899-5eecefddfd45"
				},
				{
					"verse": "Luego volvió a donde estaban sus discípulos y los encontró dormidos.  \"¿No pudieron mantenerse despiertos conmigo ni una hora?  --le dijo a Pedro--.",
					"number": 40,
					"id": "5b69c7e4-3080-4543-a527-215ebe8e387a"
				},
				{
					"verse": "Estén alerta y oren para que no caigan en tentación.  El espíritu está dispuesto,  pero el cuerpo* es débil.\"",
					"number": 41,
					"id": "c150079a-d3ed-4bbf-8942-942ba3f56612"
				},
				{
					"verse": "Por segunda vez se retiró y oró:  \"Padre mío,  si no es posible evitar que yo beba este trago amargo,* hágase tu voluntad.\"",
					"number": 42,
					"id": "99dab9f3-1997-4cde-8890-c70c8f5d35d5"
				},
				{
					"verse": "Cuando volvió,  otra vez los encontró dormidos,  porque se les cerraban los ojos de sueño.",
					"number": 43,
					"id": "54abd14c-4b35-40cd-af99-f4f5a5413134"
				},
				{
					"verse": "Así que los dejó y se retiró a orar por tercera vez,  diciendo lo mismo.",
					"number": 44,
					"id": "413b76f9-66cd-4169-a6af-e6d965e54208"
				},
				{
					"verse": "Volvió de nuevo a los discípulos y les dijo:  \"¿Siguen durmiendo y descansando?  Miren,  se acerca la hora,  y el Hijo del hombre va a ser entregado en manos de pecadores.",
					"number": 45,
					"id": "b7a9969f-b318-4369-9eb6-abef15616cee"
				},
				{
					"verse": "¡Levántense!  ¡Vámonos!  ¡Ahí viene el que me traiciona!\"",
					"number": 46,
					"id": "20245fc9-a052-4d77-940e-ca5421398242"
				},
				{
					"verse": "Todavía estaba hablando Jesús cuando llegó Judas,  uno de los doce.  Lo acompañaba una gran turba armada con espadas y palos,  enviada por los jefes de los sacerdotes y los ancianos del pueblo.",
					"number": 47,
					"study": "Arresto de Jesús",
					"id": "fe465edf-5394-46a0-8711-dd430cce0ec8"
				},
				{
					"verse": "El traidor les había dado esta contraseña:  \"Al que le dé un beso,  ése es;  arréstenlo.\"",
					"number": 48,
					"id": "611c048a-a21b-4059-96a6-d6ebd996c293"
				},
				{
					"verse": "En seguida Judas se acercó a Jesús y lo saludó.  --¡Rabí!  --le dijo,  y lo besó.",
					"number": 49,
					"id": "349a4a7c-1636-4e6f-9289-a324a2478b4d"
				},
				{
					"verse": "--Amigo --le replicó Jesús--,  ¿a qué vienes?* Entonces los hombres se acercaron y prendieron a Jesús.",
					"number": 50,
					"id": "bbdb00b4-07d8-4837-9a55-fd766ec29375"
				},
				{
					"verse": "En eso,  uno de los que estaban con él extendió la mano,  sacó la espada e hirió al siervo del sumo sacerdote,  cortándole una oreja.",
					"number": 51,
					"id": "2434e92c-47d2-41ac-a836-73d411619a27"
				},
				{
					"verse": "--Guarda tu espada --le dijo Jesús--,  porque los que a hierro matan,  a hierro mueren.*",
					"number": 52,
					"id": "a214852a-eb2f-4fb2-a7c0-d19eadd1650f"
				},
				{
					"verse": "¿Crees que no puedo acudir a mi Padre,  y al instante pondría a mi disposición más de doce batallones* de ángeles?",
					"number": 53,
					"id": "52339662-3928-4fbd-98df-f356369509e4"
				},
				{
					"verse": "Pero entonces,  ¿cómo se cumplirían las Escrituras que dicen que así tiene que suceder?",
					"number": 54,
					"id": "c5ee86f3-5a33-4e60-99ce-605c9a47678b"
				},
				{
					"verse": "Y de inmediato dijo a la turba:  --¿Acaso soy un bandido,* para que vengan con espadas y palos a arrestarme?  Todos los días me sentaba a enseñar en el templo,  y no me prendieron.",
					"number": 55,
					"id": "b1fa934a-c709-47a1-bc4f-b505af2f27ba"
				},
				{
					"verse": "Pero todo esto ha sucedido para que se cumpla lo que escribieron los profetas.  Entonces todos los discípulos lo abandonaron y huyeron.",
					"number": 56,
					"id": "5096f4ba-9b1a-4309-9b81-71a9d6dffc4c"
				},
				{
					"verse": "Los que habían arrestado a Jesús lo llevaron ante Caifás,  el sumo sacerdote,  donde se habían reunido los maestros de la ley y los ancianos.",
					"number": 57,
					"study": "Jesús ante el concilio",
					"id": "248cf4de-943a-4261-b432-16d28fceb26f"
				},
				{
					"verse": "Pero Pedro lo siguió de lejos hasta el patio del sumo sacerdote.  Entró y se sentó con los guardias para ver en qué terminaba aquello.",
					"number": 58,
					"id": "e37a0c39-97fd-4146-b466-a28854779acf"
				},
				{
					"verse": "Los jefes de los sacerdotes y el Consejo en pleno buscaban alguna prueba falsa contra Jesús para poder condenarlo a muerte.",
					"number": 59,
					"id": "5d2feb40-9912-426e-9ef7-178ccfec0cee"
				},
				{
					"verse": "Pero no la encontraron,  a pesar de que se presentaron muchos falsos testigos.  Por fin se presentaron dos,",
					"number": 60,
					"id": "a0c59e5c-c473-47e4-93f9-3a7d0a84e949"
				},
				{
					"verse": "que declararon:  --Este hombre dijo:  Puedo destruir el templo de Dios y reconstruirlo en tres días.",
					"number": 61,
					"id": "25f9f874-23a6-4620-afbe-1ca6d138cb62"
				},
				{
					"verse": "Poniéndose en pie,  el sumo sacerdote le dijo a Jesús:  --¿No vas a responder?  ¿Qué significan estas denuncias en tu contra?",
					"number": 62,
					"id": "aa37dbe7-fcb1-4837-90a8-0c7aac515033"
				},
				{
					"verse": "Pero Jesús se quedó callado.  Así que el sumo sacerdote insistió:  --Te ordeno en el nombre del Dios viviente que nos digas si eres el Cristo,  el Hijo de Dios.",
					"number": 63,
					"id": "4837d238-5643-49b0-b0a2-ef96a1650463"
				},
				{
					"verse": "--Tú lo has dicho --respondió Jesús--.  Pero yo les digo a todos:  De ahora en adelante verán ustedes al Hijo del hombre sentado a la derecha del Todopoderoso,  y bajando en las nubes del cielo.",
					"number": 64,
					"id": "72ce5420-8fdb-496b-b3a4-e987e8cc68ea"
				},
				{
					"verse": "--¡Ha blasfemado!  --exclamó el sumo sacerdote,  rasgándose la ropa--.  ¿Para qué necesitamos más testigos?  ¡Miren,  ustedes mismos han oído la blasfemia!",
					"number": 65,
					"id": "e898f0d8-7c22-4b9b-b4b0-de65162c7f97"
				},
				{
					"verse": "¿Qué piensan de esto?  --Merece la muerte --le contestaron.",
					"number": 66,
					"id": "a8627b1a-0c1d-4fca-9fd5-d9671d5fd31d"
				},
				{
					"verse": "Entonces algunos le escupieron en el rostro y le dieron puñetazos.  Otros lo abofeteaban",
					"number": 67,
					"id": "3bd01c0a-0d84-4fb9-b297-e6e4a461e1de"
				},
				{
					"verse": "y decían:  --A ver,  Cristo,  ¡adivina quién te pegó!",
					"number": 68,
					"id": "4d7b1d83-a8ff-4b3f-890d-5e1b0379d9da"
				},
				{
					"verse": "Mientras tanto,  Pedro estaba sentado afuera,  en el patio,  y una criada se le acercó.  --Tú también estabas con Jesús de Galilea --le dijo.",
					"number": 69,
					"study": "Pedro niega a Jesús",
					"id": "b5822e9e-1c4d-4820-bcac-7356068492b6"
				},
				{
					"verse": "Pero él lo negó delante de todos,  diciendo:  --No sé de qué estás hablando.",
					"number": 70,
					"id": "fd396723-42d9-439a-903e-ece6e8496b21"
				},
				{
					"verse": "Luego salió a la puerta,  donde otra criada lo vio y dijo a los que estaban allí:  --Éste estaba con Jesús de Nazaret.",
					"number": 71,
					"id": "d73a78df-27ec-459f-8b96-0745183a7abf"
				},
				{
					"verse": "Él lo volvió a negar,  jurándoles:  --¡A ese hombre ni lo conozco!",
					"number": 72,
					"id": "55cdac52-4f9f-401b-8250-748ea1297a0f"
				},
				{
					"verse": "Poco después se acercaron a Pedro los que estaban allí y le dijeron:  --Seguro que eres uno de ellos;  se te nota por tu acento.",
					"number": 73,
					"id": "b6c2460c-cc24-4f11-a776-3bd02540bad8"
				},
				{
					"verse": "Y comenzó a echarse maldiciones,  y les juró:  --¡A ese hombre ni lo conozco!  En ese instante cantó un gallo.",
					"number": 74,
					"id": "c9e2c707-e5b2-43a8-a06a-617579ef8112"
				},
				{
					"verse": "Entonces Pedro se acordó de lo que Jesús había dicho:  \"Antes que cante el gallo,  me negarás tres veces.\"  Y saliendo de allí,  lloró amargamente.",
					"number": 75,
					"id": "5d50c02b-ba5d-44a8-abb3-1f69e9524a16"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Muy de mañana,  todos los jefes de los sacerdotes y los ancianos del pueblo tomaron la decisión de condenar a muerte a Jesús.",
					"number": 1,
					"study": "Jesús ante Pilato",
					"id": "22bc94c5-e0c4-44c7-899a-adbbf37f7e50"
				},
				{
					"verse": "Lo ataron,  se lo llevaron y se lo entregaron a Pilato,  el gobernador.",
					"number": 2,
					"id": "6ff24904-e36f-46b5-9f10-9ea32217e1f8"
				},
				{
					"verse": "Cuando Judas,  el que lo había traicionado,  vio que habían condenado a Jesús,  sintió remordimiento y devolvió las treinta monedas de plata a los jefes de los sacerdotes y a los ancianos.",
					"number": 3,
					"study": "Muerte de Judas",
					"id": "95d85abd-bc7a-469f-bcb0-121889df4d73"
				},
				{
					"verse": "--He pecado --les dijo-- porque he entregado sangre inocente.  --¿Y eso a nosotros qué nos importa?  --respondieron--.  ¡Allá tú!",
					"number": 4,
					"id": "162ceaa8-c50a-4e46-98bb-5ff56126e5c3"
				},
				{
					"verse": "Entonces Judas arrojó el dinero en el santuario y salió de allí.  Luego fue y se ahorcó.",
					"number": 5,
					"id": "865aa639-61df-4ad6-858a-d0de952f64d5"
				},
				{
					"verse": "Los jefes de los sacerdotes recogieron las monedas y dijeron:  \"La ley no permite echar esto al tesoro,  porque es precio de sangre.\"",
					"number": 6,
					"id": "7bb2308a-a734-4214-8d2d-a4a9e7ab6be5"
				},
				{
					"verse": "Así que resolvieron comprar con ese dinero un terreno conocido como Campo del Alfarero,  para sepultar allí a los extranjeros.",
					"number": 7,
					"id": "c4304fa5-709b-4a35-b526-f6c7f0aea19c"
				},
				{
					"verse": "Por eso se le ha llamado Campo de Sangre hasta el día de hoy.",
					"number": 8,
					"id": "02e44dff-626e-48e6-a43e-82ebc3cefd3c"
				},
				{
					"verse": "Así se cumplió lo dicho por el profeta Jeremías:  \"Tomaron las treinta monedas de plata,  el precio que el pueblo de Israel le había fijado,",
					"number": 9,
					"id": "171d952d-1865-49de-902e-8f38a172dbe0"
				},
				{
					"verse": "y con ellas compraron el campo del alfarero,  como me ordenó el Señor.\"*",
					"number": 10,
					"id": "b93d95b0-4a89-455d-8d8e-0ea423974c36"
				},
				{
					"verse": "Mientras tanto,  Jesús compareció ante el gobernador,  y éste le preguntó:  --¿Eres tú el rey de los judíos?  --Tú lo dices --respondió Jesús.",
					"number": 11,
					"study": "Pilato interroga a Jesús",
					"id": "27893509-211e-406b-827d-5ff3b1441727"
				},
				{
					"verse": "Al ser acusado por los jefes de los sacerdotes y por los ancianos,  Jesús no contestó nada.",
					"number": 12,
					"id": "65bac43d-29c8-42b9-b40e-09c1c932179f"
				},
				{
					"verse": "--¿No oyes lo que declaran contra ti?  --le dijo Pilato.",
					"number": 13,
					"id": "9fbeba22-3a33-4b10-b52b-c6909ab9253e"
				},
				{
					"verse": "Pero Jesús no respondió ni a una sola acusación,  por lo que el gobernador se llenó de asombro.",
					"number": 14,
					"id": "7e8e3461-c1db-47f5-b92d-34562aa93ce5"
				},
				{
					"verse": "Ahora bien,  durante la fiesta el gobernador acostumbraba soltar un preso que la gente escogiera.",
					"number": 15,
					"study": "Jesús sentenciado a muerte",
					"id": "730bb7c6-b65d-4ad0-8a2c-fe2600017af9"
				},
				{
					"verse": "Tenían un preso famoso llamado Barrabás.",
					"number": 16,
					"id": "931b1cd6-a11d-40b9-aeaf-c1d8ea69154d"
				},
				{
					"verse": "Así que cuando se reunió la multitud,  Pilato,  que sabía que le habían entregado a Jesús por envidia,  les preguntó:  --¿A quién quieren que les suelte:  a Barrabás o a Jesús,  al que llaman Cristo?",
					"number": 17,
					"id": "525c5acc-c742-40a0-8ebd-68355d63b87b"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 18,
					"id": "216abedd-7af0-4f5b-8f43-a4ef1060cfdc"
				},
				{
					"verse": "Mientras Pilato estaba sentado en el tribunal,  su esposa le envió el siguiente recado:  \"No te metas con ese justo,  pues por causa de él,  hoy he sufrido mucho en un sueño.\"",
					"number": 19,
					"id": "e5fd2d75-df10-4e3d-8960-3dcf880205a4"
				},
				{
					"verse": "Pero los jefes de los sacerdotes y los ancianos persuadieron a la multitud a que le pidiera a Pilato soltar a Barrabás y ejecutar a Jesús.",
					"number": 20,
					"id": "93426da2-7a55-4184-8ff0-f6c2e80b57f1"
				},
				{
					"verse": "--¿A cuál de los dos quieren que les suelte?  --preguntó el gobernador.  --A Barrabás.",
					"number": 21,
					"id": "9a7c44ee-3b6a-4369-bf9c-1f457c491977"
				},
				{
					"verse": "--¿Y qué voy a hacer con Jesús,  al que llaman Cristo?  --¡Crucifícalo!  --respondieron todos.",
					"number": 22,
					"id": "2adccd24-d3b0-492c-b450-dab88020885c"
				},
				{
					"verse": "--¿Por qué?  ¿Qué crimen ha cometido?  Pero ellos gritaban aún más fuerte:  --¡Crucifícalo!",
					"number": 23,
					"id": "cbc2f3a5-8d42-46d0-93d7-f527859381c7"
				},
				{
					"verse": "Cuando Pilato vio que no conseguía nada,  sino que más bien se estaba formando un tumulto,  pidió agua y se lavó las manos delante de la gente.  --Soy inocente de la sangre de este hombre --dijo--.  ¡Allá ustedes!",
					"number": 24,
					"id": "a397b26f-aeed-4da2-817a-acd89169faa4"
				},
				{
					"verse": "--¡Que su sangre caiga sobre nosotros y sobre nuestros hijos!  --contestó todo el pueblo.",
					"number": 25,
					"id": "6bf744a2-d970-4321-9f7d-3bf2aa8c2ac4"
				},
				{
					"verse": "Entonces les soltó a Barrabás;  pero a Jesús lo mandó azotar,  y lo entregó para que lo crucificaran.",
					"number": 26,
					"id": "ae64fc0c-2a2d-427f-a08f-d67f0933cd9c"
				},
				{
					"verse": "Los soldados del gobernador llevaron a palacio* a Jesús y reunieron a toda la tropa alrededor de él.",
					"number": 27,
					"id": "6a6a1c76-024e-4272-98da-df64b474f0a9"
				},
				{
					"verse": "Le quitaron la ropa y le pusieron un manto de color escarlata.",
					"number": 28,
					"id": "bd92f731-a9d2-48bb-ac0b-c9ba19a8a198"
				},
				{
					"verse": "Luego trenzaron una corona de espinas y se la colocaron en la cabeza,  y en la mano derecha le pusieron una caña.  Arrodillándose delante él,  se burlaban diciendo:  --¡Salve,  rey de los judíos!",
					"number": 29,
					"id": "1d09ec94-6fd3-484a-b3e2-08968345e798"
				},
				{
					"verse": "Y le escupían,  y con la caña le golpeaban la cabeza.",
					"number": 30,
					"id": "d43669f6-8a94-42d6-bed9-5d657cc02afe"
				},
				{
					"verse": "Después de burlarse de él,  le quitaron el manto,  le pusieron su propia ropa y se lo llevaron para crucificarlo.",
					"number": 31,
					"id": "a3b1a3e1-c509-467a-9f94-728108b6a1ea"
				},
				{
					"verse": "Al salir encontraron a un hombre de Cirene que se llamaba Simón,  y lo obligaron a llevar la cruz.",
					"number": 32,
					"study": "Crucifixión y muerte de Jesús",
					"id": "d9ad8462-56da-4b13-beb0-eed13c0b7263"
				},
				{
					"verse": "Llegaron a un lugar llamado Gólgota  (que significa  \"Lugar de la Calavera\").",
					"number": 33,
					"id": "a28dac0e-7ab7-4204-8c79-a6e5291d57b8"
				},
				{
					"verse": "Allí le dieron a Jesús vino mezclado con hiel;  pero después de probarlo,  se negó a beberlo.",
					"number": 34,
					"id": "cea4c910-f76e-425a-a643-3f43373cf8ee"
				},
				{
					"verse": "Lo crucificaron y repartieron su ropa echando suertes.*",
					"number": 35,
					"id": "5b687bd0-d80b-4fb2-9ebd-c2ede054e6fe"
				},
				{
					"verse": "Y se sentaron a vigilarlo.",
					"number": 36,
					"id": "55ac3a11-32fa-4570-9386-fde5ea8c10c5"
				},
				{
					"verse": "Encima de su cabeza pusieron por escrito la causa de su condena:  \"ÉSTE ES JESUS,  EL REY DE LOS JUDIOS.\"",
					"number": 37,
					"id": "b1e99f20-31d2-49c2-8d64-25a5d60e48e1"
				},
				{
					"verse": "Con él crucificaron a dos bandidos,* uno a su derecha y otro a su izquierda.",
					"number": 38,
					"id": "0d4a77bc-6b32-425d-b94b-131d2e985339"
				},
				{
					"verse": "Los que pasaban meneaban la cabeza y blasfemaban contra él:",
					"number": 39,
					"id": "c5bb887e-05cd-47e0-9a3b-eb75b8f2c342"
				},
				{
					"verse": "--Tú,  que destruyes el templo y en tres días lo reconstruyes,  ¡sálvate a ti mismo!  ¡Si eres el Hijo de Dios,  baja de la cruz!",
					"number": 40,
					"id": "2210e0fd-0200-496e-9ad5-62f6e061d5b0"
				},
				{
					"verse": "De la misma manera se burlaban de él los jefes de los sacerdotes,  junto con los maestros de la ley y los ancianos.",
					"number": 41,
					"id": "b56aadab-0320-4ecc-a5b1-2e6d0eade37d"
				},
				{
					"verse": "--Salvó a otros --decían--,  ¡pero no puede salvarse a sí mismo!  ¡Y es el Rey de Israel!  Que baje ahora de la cruz,  y así creeremos en él.",
					"number": 42,
					"id": "97ba6b74-a846-43ce-9ee8-9b713ec7917a"
				},
				{
					"verse": "Confía en Dios;  pues que lo libre Dios ahora,  si de veras lo quiere.  ¿Acaso no dijo: Yo soy el Hijo de Dios?",
					"number": 43,
					"id": "bf2ee869-abbb-4ed6-b5fe-da6824768d1c"
				},
				{
					"verse": "Así también lo insultaban los bandidos que estaban crucificados con él.",
					"number": 44,
					"id": "b03eb094-26dc-4c55-b3c2-a07ffadb8a81"
				},
				{
					"verse": "Desde el mediodía y hasta la media tarde* toda la tierra quedó en oscuridad.",
					"number": 45,
					"id": "3a30cc37-44d9-483e-a9ff-4433629c330b"
				},
				{
					"verse": "Como a las tres de la tarde*,  Jesús gritó con fuerza:  --Elí,  Elí,*  ¿lama sabactani?  (que significa:  Dios mío,  Dios mío,  ¿por qué me has desamparado?)*",
					"number": 46,
					"id": "1cfce04f-f175-4de4-a4e5-57dbede8618b"
				},
				{
					"verse": "Cuando lo oyeron,  algunos de los que estaban allí dijeron:  --Está llamando a Elías.",
					"number": 47,
					"id": "f8cf8793-0e01-41fc-be9b-374f0ff0c905"
				},
				{
					"verse": "Al instante uno de ellos corrió en busca de una esponja.  La empapó en vinagre,  la puso en una caña y se la ofreció a Jesús para que bebiera.",
					"number": 48,
					"id": "900914ed-1f5b-4466-8d74-85853b687c15"
				},
				{
					"verse": "Los demás decían:  --Déjalo,  a ver si viene Elías a salvarlo.",
					"number": 49,
					"id": "f179eb20-e3c4-46e9-9e2a-e171b41ec0c3"
				},
				{
					"verse": "Entonces Jesús volvió a gritar con fuerza,  y entregó su espíritu.",
					"number": 50,
					"id": "7a6d74da-a14d-417e-ae8d-50ba8b41a7c8"
				},
				{
					"verse": "En ese momento la cortina del santuario del templo se rasgó en dos,  de arriba abajo.  La tierra tembló y se partieron las rocas.",
					"number": 51,
					"id": "30ce6ca5-c345-426b-a198-93c476322d17"
				},
				{
					"verse": "Se abrieron los sepulcros,  y muchos santos que habían muerto resucitaron.",
					"number": 52,
					"id": "23d40379-7b84-47b8-ac44-2858d3d8305c"
				},
				{
					"verse": "Salieron de los sepulcros y,  después de la resurrección de Jesús,  entraron en la ciudad santa y se aparecieron a muchos.",
					"number": 53,
					"id": "93ec0533-f10a-47e7-8ecd-46a7f54496d3"
				},
				{
					"verse": "Cuando el centurión y los que con él estaban custodiando a Jesús vieron el terremoto y todo lo que había sucedido,  quedaron aterrados y exclamaron:  --¡Verdaderamente éste era el Hijo* de Dios!",
					"number": 54,
					"id": "fbb9606b-e724-4fe5-afe1-ee6c96b7dc89"
				},
				{
					"verse": "Estaban allí,  mirando de lejos,  muchas mujeres que habían seguido a Jesús desde Galilea para servirle.",
					"number": 55,
					"id": "0b886b83-bc3d-4742-ac70-55767ceeb754"
				},
				{
					"verse": "Entre ellas se encontraban María Magdalena,  María la madre de Jacobo y de José,  y la madre de los hijos de Zebedeo.",
					"number": 56,
					"id": "faf81bdd-0965-44a7-9a93-c166397cd377"
				},
				{
					"verse": "Al atardecer,  llegó un hombre rico de Arimatea,  llamado José,  que también se había convertido en discípulo de Jesús.",
					"number": 57,
					"study": "Jesús es sepultado",
					"id": "65953da9-3dd3-4e08-b30c-b1bf7af647a0"
				},
				{
					"verse": "Se presentó ante Pilato para pedirle el cuerpo de Jesús,  y Pilato ordenó que se lo dieran.",
					"number": 58,
					"id": "0a9e0d74-5c12-4d55-ac5f-5382ab34bcb5"
				},
				{
					"verse": "José tomó el cuerpo,  lo envolvió en una sábana limpia",
					"number": 59,
					"id": "3cfe7603-a476-481e-a97e-ba94dd611257"
				},
				{
					"verse": "y lo puso en un sepulcro nuevo de su propiedad que había cavado en la roca.  Luego hizo rodar una piedra grande a la entrada del sepulcro,  y se fue.",
					"number": 60,
					"id": "e668d093-38c9-4d6e-b7ad-d2e907c94cf4"
				},
				{
					"verse": "Allí estaban,  sentadas frente al sepulcro,  María Magdalena y la otra María.",
					"number": 61,
					"id": "4710e7eb-e18d-4aae-b5b3-e08062ef7d6c"
				},
				{
					"verse": "Al día siguiente,  después del día de la preparación,  los jefes de los sacerdotes y los fariseos se presentaron ante Pilato.",
					"number": 62,
					"study": "La guardia ante la tumba",
					"id": "ff03fddc-99e3-4b24-9ed2-a0002d8fbb22"
				},
				{
					"verse": "--Señor --le dijeron--,  nosotros recordamos que mientras ese engañador aún vivía,  dijo:  Á los tres días resucitaré.",
					"number": 63,
					"id": "37fb5848-84ab-4804-8f81-d513b974d1ab"
				},
				{
					"verse": "Por eso,  ordene usted que se selle el sepulcro hasta el tercer día,  no sea que vengan sus discípulos,  se roben el cuerpo y le digan al pueblo que ha resucitado.  Ese último engaño sería peor que el primero.",
					"number": 64,
					"id": "60d09802-e3c5-497a-8855-2e17700366cd"
				},
				{
					"verse": "--Llévense una guardia de soldados --les ordenó Pilato--,  y vayan a asegurar el sepulcro lo mejor que puedan.",
					"number": 65,
					"id": "75ab9aed-ae3e-41ab-b931-8f6bbfbcd9df"
				},
				{
					"verse": "Así que ellos fueron,  cerraron el sepulcro con una piedra,  y la sellaron,  y dejaron puesta la guardia.",
					"number": 66,
					"id": "6e571832-f142-4cb1-b647-775f27c28370"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Después del sábado,  al amanecer del primer día de la semana,  María Magdalena y la otra María fueron a ver el sepulcro.",
					"number": 1,
					"study": "La resurrección",
					"id": "714ce2d1-50f8-40f2-bbbc-1d565357f263"
				},
				{
					"verse": "Sucedió que hubo un terremoto violento,  porque un ángel del Señor bajó del cielo y,  acercándose al sepulcro,  quitó la piedra y se sentó sobre ella.",
					"number": 2,
					"id": "7d205e18-1682-4f4a-873e-643ffffdf9f6"
				},
				{
					"verse": "Su aspecto era como el de un relámpago,  y su ropa era blanca como la nieve.",
					"number": 3,
					"id": "bea5328a-3886-47fd-b022-0877c161adfb"
				},
				{
					"verse": "Los guardias tuvieron tanto miedo de él que se pusieron a temblar y quedaron como muertos.",
					"number": 4,
					"id": "4f90d8f4-e386-4b10-89a4-f67857687025"
				},
				{
					"verse": "El ángel dijo a las mujeres:  --No tengan miedo;  sé que ustedes buscan a Jesús,  el que fue crucificado.",
					"number": 5,
					"id": "ac6fb992-c3fa-4792-a5c7-fe53ced55e48"
				},
				{
					"verse": "No está aquí,  pues ha resucitado,  tal como dijo.  Vengan a ver el lugar donde lo pusieron.",
					"number": 6,
					"id": "6e48647a-ca5b-4670-81e0-8022a58793e4"
				},
				{
					"verse": "Luego vayan pronto a decirles a sus discípulos:  Él se ha levantado de entre los muertos y va delante de ustedes a Galilea.  Allí lo verán. Ahora ya lo saben.",
					"number": 7,
					"id": "52db2177-30a4-48f7-b188-7a47d9e95cc0"
				},
				{
					"verse": "Así que las mujeres se alejaron a toda prisa del sepulcro,  asustadas pero muy alegres,  y corrieron a dar la noticia a los discípulos.",
					"number": 8,
					"id": "db5a3c44-fce5-43ac-9307-76a360e931b9"
				},
				{
					"verse": "En eso Jesús les salió al encuentro y las saludó.  Ellas se le acercaron,  le abrazaron los pies y lo adoraron.",
					"number": 9,
					"id": "cb8c158d-3195-4e5a-a19e-c8aee90f6f8f"
				},
				{
					"verse": "--No tengan miedo --les dijo Jesús--.  Vayan a decirles a mis hermanos que se dirijan a Galilea,  y allí me verán.",
					"number": 10,
					"id": "2528bece-3b0e-468c-a5e7-814375ce5736"
				},
				{
					"verse": "Mientras las mujeres iban de camino,  algunos de los guardias entraron en la ciudad e informaron a los jefes de los sacerdotes de todo lo que había sucedido.",
					"number": 11,
					"study": "El informe de la guardia",
					"id": "de42ce24-8bd3-4c37-8a9a-b9b308161ee0"
				},
				{
					"verse": "Después de reunirse estos jefes con los ancianos y de trazar un plan,  les dieron a los soldados una fuerte suma de dinero",
					"number": 12,
					"id": "de619e71-94de-4c3d-81e1-ccf67fdc1b2e"
				},
				{
					"verse": "y les encargaron:  \"Digan que los discípulos de Jesús vinieron por la noche y que,  mientras ustedes dormían,  se robaron el cuerpo.",
					"number": 13,
					"id": "31207244-da5c-4f3a-905f-d37fdba572e2"
				},
				{
					"verse": "Y si el gobernador llega a enterarse de esto,  nosotros responderemos por ustedes y les evitaremos cualquier problema.\"",
					"number": 14,
					"id": "c8989f78-b510-4aac-b415-865dc6a3d5fb"
				},
				{
					"verse": "Así que los soldados tomaron el dinero e hicieron como se les había instruido.  Esta es la versión de los sucesos que hasta el día de hoy ha circulado entre los judíos.",
					"number": 15,
					"id": "15fe5b0b-7bff-4665-b8ff-8fb99d84ef92"
				},
				{
					"verse": "Los once discípulos fueron a Galilea,  a la montaña que Jesús les había indicado.",
					"number": 16,
					"study": "La gran comisión",
					"id": "35c6de3e-18cb-4d40-9559-776d2f78a0c0"
				},
				{
					"verse": "Cuando lo vieron,  lo adoraron;  pero algunos dudaban.",
					"number": 17,
					"id": "4d628e77-e1c8-45ec-9a62-83f3bf48cbf6"
				},
				{
					"verse": "Jesús se acercó entonces a ellos y les dijo:  --Se me ha dado toda autoridad en el cielo y en la tierra.",
					"number": 18,
					"id": "8a1f9032-c789-49dc-906f-75f40223595f"
				},
				{
					"verse": "Por tanto,  vayan y hagan discípulos de todas las naciones,  bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo,",
					"number": 19,
					"id": "6de89cf4-68ff-434c-b057-16fb3ffe59d3"
				},
				{
					"verse": "enseñándoles a obedecer todo lo que les he mandado a ustedes.  Y les aseguro que estaré con ustedes siempre,  hasta el fin del mundo.*",
					"number": 20,
					"id": "45307e6c-e413-4cd1-b236-957cefe557f6"
				}
			]
		}
	],
	"book_id": "80591f27-7e58-44e3-a02c-13c724f994a9"
}