{
	"name": "Tito",
	"num_chapters": 3,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Pablo,  siervo de Dios y apóstol de Jesucristo,  llamado para que,  mediante la fe,  los elegidos de Dios lleguen a conocer la verdadera religión.*",
					"number": 1,
					"study": "Salutación",
					"id": "3ed7ba3f-7cb4-4948-91af-b1e7cca95c15"
				},
				{
					"verse": "Nuestra esperanza es la vida eterna,  la cual Dios,  que no miente,  ya había prometido antes de la creación.",
					"number": 2,
					"id": "a13d2f9a-a1f8-4962-acd6-a5101857257f"
				},
				{
					"verse": "Ahora,  a su debido tiempo,  él ha cumplido esta promesa mediante la predicación que se me ha confiado por orden de Dios nuestro Salvador.",
					"number": 3,
					"id": "6526ec54-fe5c-44b5-aa97-bc2a74e0e770"
				},
				{
					"verse": "A Tito,  mi verdadero hijo en esta fe que compartimos:  Que Dios el Padre y Cristo Jesús nuestro Salvador te concedan gracia y paz.",
					"number": 4,
					"id": "783b94b5-f9e3-491e-bff2-e46e959cf9d0"
				},
				{
					"verse": "Te dejé en Creta para que pusieras en orden lo que quedaba por hacer y en cada pueblo nombraras* ancianos de la iglesia,  de acuerdo con las instrucciones que te di.",
					"number": 5,
					"study": "Requisitos de ancianos y obispos",
					"id": "c8539191-b807-47fa-be71-9b5c31d8ae32"
				},
				{
					"verse": "El anciano debe ser intachable,  esposo de una sola mujer;  sus hijos deben ser creyentes,* libres de sospecha de libertinaje o de desobediencia.",
					"number": 6,
					"id": "43a4c62f-39ee-481a-92bc-e965ae81dce9"
				},
				{
					"verse": "El obispo tiene a su cargo la obra de Dios,  y por lo tanto debe ser intachable:  no arrogante,  ni iracundo,  ni borracho,  ni violento,  ni codicioso de ganancias mal habidas.",
					"number": 7,
					"id": "cc734dc9-126f-4d94-9a55-d89ed6e7b1f2"
				},
				{
					"verse": "Al contrario,  debe ser hospitalario,  amigo del bien,  sensato,  justo,  santo y disciplinado.",
					"number": 8,
					"id": "48c51c23-091e-43fa-84dc-63516deed4f8"
				},
				{
					"verse": "Debe apegarse a la palabra fiel,  según la enseñanza que recibió,  de modo que también pueda exhortar a otros con la sana doctrina y refutar a los que se opongan.",
					"number": 9,
					"id": "731b9bb0-8c1f-41e6-9c81-0ef3c58dca97"
				},
				{
					"verse": "Y es que hay muchos rebeldes,  charlatanes y engañadores,  especialmente los partidarios de la circuncisión.",
					"number": 10,
					"id": "464010dc-b56e-4ada-be33-1998b93e457e"
				},
				{
					"verse": "A ésos hay que taparles la boca,  ya que están arruinando familias enteras al enseñar lo que no se debe;  y lo hacen para obtener ganancias mal habidas.",
					"number": 11,
					"id": "10553d80-d32a-46b0-9ea5-32d4f9a1e2fd"
				},
				{
					"verse": "Fue precisamente uno de sus propios profetas el que dijo:  \"Los cretenses son siempre mentirosos,  malas bestias,  glotones perezosos.\"",
					"number": 12,
					"id": "4bce3d70-2b09-403c-b94a-921c67d535e1"
				},
				{
					"verse": "¡Y es la verdad!  Por eso,  repréndelos con severidad a fin de que sean sanos en la fe",
					"number": 13,
					"id": "85a44cad-0434-4253-b023-f1b9cea69cdf"
				},
				{
					"verse": "y no hagan caso de leyendas judías ni de lo que exigen esos que rechazan la verdad.",
					"number": 14,
					"id": "091950c0-74ff-4afa-a139-e2b8a9647c07"
				},
				{
					"verse": "Para los puros todo es puro,  pero para los corruptos e incrédulos no hay nada puro.  Al contrario,  tienen corrompidas la mente y la conciencia.",
					"number": 15,
					"id": "0b069004-e5e4-4188-b0a6-1342072f62d5"
				},
				{
					"verse": "Profesan conocer a Dios,  pero con sus acciones lo niegan;  son abominables,  desobedientes e incapaces de hacer nada bueno.",
					"number": 16,
					"id": "652a4c49-4f2b-46b5-a3ea-24cfe05a221c"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Tú,  en cambio,  predica lo que va de acuerdo con la sana doctrina.",
					"number": 1,
					"study": "Enseñanza de la sana doctrina",
					"id": "456d807c-f0a3-4e8f-8772-48cb02333b17"
				},
				{
					"verse": "A los ancianos,  enséñales que sean moderados,  respetables,  sensatos,  e íntegros en la fe,  en el amor y en la constancia.",
					"number": 2,
					"id": "444cad61-ab6c-4784-8cbb-2d6a829e415e"
				},
				{
					"verse": "A las ancianas,  enséñales que sean reverentes en su conducta,  y no calumniadoras ni adictas al mucho vino.  Deben enseñar lo bueno",
					"number": 3,
					"id": "9128b6ac-3fa5-43e1-ad0c-ebf93a631272"
				},
				{
					"verse": "y aconsejar a las jóvenes a amar a sus esposos y a sus hijos,",
					"number": 4,
					"id": "e970a9d1-36c6-4a9a-a0e0-c2fb3d5e256f"
				},
				{
					"verse": "a ser sensatas y puras,  cuidadosas del hogar,  bondadosas y sumisas a sus esposos,  para que no se hable mal de la palabra de Dios.",
					"number": 5,
					"id": "5c1fec86-bafe-4570-bb43-12912c431972"
				},
				{
					"verse": "A los jóvenes,  exhórtalos a ser sensatos.",
					"number": 6,
					"id": "48022274-8fda-494e-8fe6-980dca241757"
				},
				{
					"verse": "Con tus buenas obras,  dales tú mismo el ejemplo en todo.  Cuando enseñes,  hazlo con integridad y seriedad,",
					"number": 7,
					"id": "5eb7f610-8f19-493c-a087-b50a59aa281e"
				},
				{
					"verse": "y con un mensaje sano e intachable.  Así se avergonzará cualquiera que se oponga,  pues no podrá decir nada malo de nosotros.",
					"number": 8,
					"id": "9e8ed48f-93ea-450e-985f-d22fca596d05"
				},
				{
					"verse": "Enseña a los esclavos a someterse en todo a sus amos,  a procurar agradarles y a no ser respondones.",
					"number": 9,
					"id": "6debdfc6-5fff-478e-8ab3-5aed56f0cd20"
				},
				{
					"verse": "No deben robarles sino demostrar que son dignos de toda confianza,  para que en todo hagan honor a la enseñanza de Dios nuestro Salvador.",
					"number": 10,
					"id": "57b162f0-8775-4935-943e-e0de18573045"
				},
				{
					"verse": "En verdad,  Dios ha manifestado a toda la humanidad su gracia,  la cual trae salvación",
					"number": 11,
					"id": "5310f5ab-92a8-416a-a66a-0ea66bb8288d"
				},
				{
					"verse": "y nos enseña a rechazar la impiedad y las pasiones mundanas.  Así podremos vivir en este mundo con justicia,  piedad y dominio propio,",
					"number": 12,
					"id": "f4bddb1a-d095-4936-b94f-256bcfef090a"
				},
				{
					"verse": "mientras aguardamos la bendita esperanza,  es decir,  la gloriosa venida de nuestro gran Dios y Salvador Jesucristo.",
					"number": 13,
					"id": "fe761a1b-d8d6-4224-bc46-0e555101a74c"
				},
				{
					"verse": "Él se entregó por nosotros para rescatarnos de toda maldad y purificar para sí un pueblo elegido,  dedicado a hacer el bien.",
					"number": 14,
					"id": "9b902128-74ad-4d6a-9f6d-afef6b53ed49"
				},
				{
					"verse": "Esto es lo que debes enseñar.  Exhorta y reprende con toda autoridad.  Que nadie te menosprecie.",
					"number": 15,
					"id": "831c9cb0-a7dc-429b-8c52-574c1781b037"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Recuérdales a todos que deben mostrarse obedientes y sumisos ante los gobernantes y las autoridades.  Siempre deben estar dispuestos a hacer lo bueno:",
					"number": 1,
					"study": "Justificados por gracia",
					"id": "d2e7a6ab-e424-40c6-98cd-5e6773908a7c"
				},
				{
					"verse": "a no hablar mal de nadie,  sino a buscar la paz y ser respetuosos,  demostrando plena humildad en su trato con todo el mundo.",
					"number": 2,
					"id": "afcfc87b-ee85-404e-a6ca-6961a2b3ab5a"
				},
				{
					"verse": "En otro tiempo también nosotros éramos necios y desobedientes.  Estábamos descarriados y éramos esclavos de todo género de pasiones y placeres.  Vivíamos en la malicia y en la envidia.  Éramos detestables y nos odiábamos unos a otros.",
					"number": 3,
					"id": "a7b1c637-541a-45e6-8fcf-24a88f31a051"
				},
				{
					"verse": "Pero cuando se manifestaron la bondad y el amor de Dios nuestro Salvador,",
					"number": 4,
					"id": "c123e724-aa3b-4d28-91fd-a6d44ce7f99c"
				},
				{
					"verse": "él nos salvó,  no por nuestras propias obras de justicia sino por su misericordia.  Nos salvó mediante el lavamiento de la regeneración y de la renovación por el Espíritu Santo,",
					"number": 5,
					"id": "5ee0e506-cc36-4f8e-b129-264ddebc284a"
				},
				{
					"verse": "el cual fue derramado abundantemente sobre nosotros por medio de Jesucristo nuestro Salvador.",
					"number": 6,
					"id": "d8d20baf-1d19-4d20-8d5a-d6d77673b74b"
				},
				{
					"verse": "Así lo hizo para que,  justificados por su gracia,  llegáramos a ser herederos que abrigan la esperanza de recibir la vida eterna.",
					"number": 7,
					"id": "f3a0bd2e-f9db-405d-a8f6-6879c1a8ceec"
				},
				{
					"verse": "Este mensaje es digno de confianza,  y quiero que lo recalques,  para que los que han creído en Dios se empeñen en hacer buenas obras.  Esto es excelente y provechoso para todos.",
					"number": 8,
					"id": "8fce3ae6-5aaf-4947-b36f-b8064b7d125a"
				},
				{
					"verse": "Evita las necias controversias y genealogías,  las discusiones y peleas sobre la ley,  porque carecen de provecho y de sentido.",
					"number": 9,
					"id": "e08e65fc-8a8c-42e8-a5e2-fc9a57f045fd"
				},
				{
					"verse": "Al que cause divisiones,  amonéstalo dos veces,  y después evítalo.",
					"number": 10,
					"id": "61a0d702-1518-49c6-a994-d6654d6fb5eb"
				},
				{
					"verse": "Puedes estar seguro de que tal individuo se condena a sí mismo por ser un perverso pecador.",
					"number": 11,
					"id": "9f846f91-cc2b-4e33-bb4b-029d62df2df3"
				},
				{
					"verse": "Tan pronto como te haya enviado a Artemas o a Tíquico,  haz todo lo posible por ir a Nicópolis a verme,  pues he decidido pasar allí el invierno.",
					"number": 12,
					"study": "Instrucciones personales",
					"id": "ca6ee380-00e5-4415-bbc6-8d73626474a5"
				},
				{
					"verse": "Ayuda en todo lo que puedas al abogado Zenas y a Apolos,  de modo que no les falte nada para su viaje.",
					"number": 13,
					"id": "236f32f1-4153-42f6-b097-e8f06299497d"
				},
				{
					"verse": "Que aprendan los nuestros a empeñarse en hacer buenas obras,  a fin de que atiendan a lo que es realmente necesario y no lleven una vida inútil.",
					"number": 14,
					"id": "1b87de93-a0a2-404d-907a-92e558e33755"
				},
				{
					"verse": "Saludos de parte de todos los que me acompañan.  Saludos a los que nos aman en la fe.  Que la gracia sea con todos ustedes.",
					"number": 15,
					"study": "Salutaciones y bendición final",
					"id": "95d3242f-85d4-4b23-abb6-02558e4c52b0"
				}
			]
		}
	],
	"book_id": "5d6b0ee2-b600-4694-aead-2e2ce1f56178"
}