{
	"name": "1-Samuel",
	"num_chapters": 31,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En la sierra de Efraín había un hombre zufita de Ramatayin. Su nombre era Elcaná hijo de Jeroán,  hijo de Eliú,  hijo de Tohu,  hijo de Zuf,  efraimita.",
					"number": 1,
					"study": "Nacimiento de Samuel",
					"id": "d2f06f41-37f6-4482-acd2-01b68fda7db8"
				},
				{
					"verse": "Elcaná tenía dos esposas.  Una de ellas se llamaba Ana,  y la otra,  Penina.  Ésta tenía hijos,  pero Ana no tenía ninguno.",
					"number": 2,
					"id": "63d67bb8-bb09-4141-8874-833be7af4cef"
				},
				{
					"verse": "Cada año Elcaná salía de su pueblo para adorar al Señor Todopoderoso y ofrecerle sacrificios en Siló,  donde Ofni y Finés,  los dos hijos de Elí,  oficiaban como sacerdotes del Señor.",
					"number": 3,
					"id": "603bc5c3-e7c6-46bf-86e7-e2d859382437"
				},
				{
					"verse": "Cuando llegaba el día de ofrecer su sacrificio,  Elcaná solía darles a Penina y a todos sus hijos e hijas la porción que les correspondía.",
					"number": 4,
					"id": "f7e6c6c8-074d-4b98-9c5c-a983463846ad"
				},
				{
					"verse": "Pero a Ana le daba una porción especial, pues la amaba a pesar de que el Señor la había hecho estéril.",
					"number": 5,
					"id": "580fa8f9-5f93-4b31-af9c-0a27e78a226a"
				},
				{
					"verse": "Penina,  su rival,  solía atormentarla para que se enojara,  ya que el Señor la había hecho estéril.",
					"number": 6,
					"id": "88c9d84b-ac2b-4290-b4f6-dfe21909d9f9"
				},
				{
					"verse": "Cada año,  cuando iban a la casa del Señor,  sucedía lo mismo:  Penina la atormentaba,  hasta que Ana se ponía a llorar y ni comer quería.",
					"number": 7,
					"id": "3cd04cd1-1319-4257-a086-311684296019"
				},
				{
					"verse": "Entonces Elcaná,  su esposo,  le decía:  \"Ana,  ¿por qué lloras?  ¿Por qué no comes?  ¿Por qué estás resentida?  ¿Acaso no soy para ti mejor que diez hijos?\"",
					"number": 8,
					"id": "8d46cccd-7c9f-4408-9cfd-ba2049016049"
				},
				{
					"verse": "Una vez,  estando en Siló,  Ana se levantó después de la comida.  Y a la vista del sacerdote Elí,  que estaba sentado en su silla junto a la puerta del santuario del Señor,",
					"number": 9,
					"id": "08e0bbf0-f7d0-4f1d-b2e3-78bf0016ea00"
				},
				{
					"verse": "con gran angustia comenzó a orar al Señor y a llorar desconsoladamente.",
					"number": 10,
					"id": "285e2bdb-caf4-47ed-8ec7-d93a141d6d55"
				},
				{
					"verse": "Entonces hizo este voto:  \"Señor Todopoderoso,  si te dignas mirar la desdicha de esta sierva tuya y,  si en vez de olvidarme,  te acuerdas de mí y me concedes un hijo varón,  yo te lo entregaré para toda su vida,  y nunca se le cortará el cabello.\"",
					"number": 11,
					"id": "68724d08-8f26-45f1-98d0-d0f7df350cf7"
				},
				{
					"verse": "Como Ana estuvo orando largo rato ante el Señor,  Elí se fijó en su boca.",
					"number": 12,
					"id": "524cef41-128c-4e0c-b794-cb018bc4c7cb"
				},
				{
					"verse": "Sus labios se movían pero,  debido a que Ana oraba en voz baja,  no se podía oír su voz.  Elí pensó que estaba borracha,",
					"number": 13,
					"id": "3b465f9b-88fd-4045-9c81-2e0fcbddf60c"
				},
				{
					"verse": "así que le dijo: ¿Hasta cuándo te va a durar la borrachera?  ¡Deja ya el vino!",
					"number": 14,
					"id": "804484c6-6d17-40b8-a520-3adff4130617"
				},
				{
					"verse": "No,  mi señor;  no he bebido ni vino ni cerveza.  Soy sólo una mujer angustiada que ha venido a desahogarse delante del Señor.",
					"number": 15,
					"id": "62863419-a576-4c97-8d67-e0453bcfd4f5"
				},
				{
					"verse": "No me tome usted por una mala mujer.  He pasado este tiempo orando debido a mi angustia y aflicción.",
					"number": 16,
					"id": "f335ec7b-d464-41fb-bb92-49cb09754d07"
				},
				{
					"verse": "Vete en paz respondió Elí.  Que el Dios de Israel te conceda lo que le has pedido.",
					"number": 17,
					"id": "f705607d-448d-4b29-a762-eb763b44f749"
				},
				{
					"verse": "Gracias.  Ojalá favorezca usted siempre a esta sierva suya. Con esto,  Ana se despidió y se fue a comer.  Desde ese momento,  su semblante cambió.",
					"number": 18,
					"id": "c48f1443-a0bc-4acf-a72f-fa4df91a8f2e"
				},
				{
					"verse": "Al día siguiente madrugaron y,  después de adorar al Señor,  volvieron a su casa en Ramá.  Luego Elcaná se unió a su esposa Ana,  y el Señor se acordó de ella.",
					"number": 19,
					"id": "f1c537b9-0645-4701-ab32-eab36ad3068b"
				},
				{
					"verse": "Ana concibió y,  pasado un año,  dio a luz un hijo y le puso por nombre Samuel, pues dijo:  \"Al Señor se lo pedí.\"",
					"number": 20,
					"id": "eb72b010-5150-44a0-9880-8e6d36040f01"
				},
				{
					"verse": "Cuando Elcaná salió con toda su familia para cumplir su promesa y ofrecer su sacrificio anual al Señor,",
					"number": 21,
					"id": "d2043c8f-15af-4c10-85d4-e98659baefd8"
				},
				{
					"verse": "Ana no lo acompañó. No iré hasta que el niño sea destetado le explicó a su esposo.  Entonces lo llevaré para dedicarlo al Señor,  y allí se quedará el resto de su vida.",
					"number": 22,
					"id": "4c595c25-ef49-495c-ba73-5d4a7c42237a"
				},
				{
					"verse": "Bien,  haz lo que te parezca mejor respondió su esposo Elcaná.  Quédate hasta que lo destetes,  con tal de que el Señor cumpla su palabra. Así pues,  Ana se quedó en su casa y crió a su hijo hasta que lo destetó.",
					"number": 23,
					"id": "ebdd6188-72b7-4db6-bccd-abc73403dd30"
				},
				{
					"verse": "Cuando dejó de amamantarlo,  salió con el niño,  a pesar de ser tan pequeño,  y lo llevó a la casa del Señor en Siló.  También llevó un becerro de tres años, una medida de harina y un odre de vino.",
					"number": 24,
					"id": "d97a48e2-fdc5-4e5d-adba-e55b03ef7cd8"
				},
				{
					"verse": "Luego sacrificaron el becerro y presentaron el niño a Elí.",
					"number": 25,
					"id": "87aba641-c415-4703-9773-4fbca8ffdabf"
				},
				{
					"verse": "Dijo Ana:  \"Mi señor,  tan cierto como que usted vive,  le juro que yo soy la mujer que estuvo aquí a su lado orando al Señor.",
					"number": 26,
					"id": "03a6750f-7585-4b33-a34d-3b05f4e3143f"
				},
				{
					"verse": "Éste es el niño que yo le pedí al Señor,  y él me lo concedió.",
					"number": 27,
					"id": "23e21dab-cd39-498f-a9a9-4d604cbc660f"
				},
				{
					"verse": "Ahora yo,  por mi parte,  se lo entrego al Señor.  Mientras el niño viva,  estará dedicado a él.\"  Entonces Elí se postró allí ante el Señor.",
					"number": 28,
					"id": "bbd89502-36bb-4111-b29b-d956778c514d"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Ana elevó esta oración: \"Mi corazón se alegra en el Señor; en él radica mi poder. y burlarme de mis enemigos.",
					"number": 1,
					"study": "Cántico de Ana",
					"id": "513bdffe-561c-430c-95b7-1d8f64be3a75"
				},
				{
					"verse": "\"Nadie es santo como el Señor; no hay roca como nuestro Dios. ¡No hay nadie como él!",
					"number": 2,
					"id": "38928e05-e050-4e0b-9ff0-1e0e1c7c4a94"
				},
				{
					"verse": "\"Dejen de hablar con tanto orgullo y altivez; ¡no profieran palabras soberbias! El Señor es un Dios que todo lo sabe, y él es quien juzga las acciones.",
					"number": 3,
					"id": "9401f9c3-f87b-4a86-9789-00e0ac751ca0"
				},
				{
					"verse": "\"El arco de los poderosos se quiebra, pero los débiles recobran las fuerzas.",
					"number": 4,
					"id": "b94e02db-97dd-4bff-9847-5f12b572475c"
				},
				{
					"verse": "Los que antes tenían comida de sobra se venden por un pedazo de pan; los que antes sufrían hambre ahora viven saciados. La estéril ha dado a luz siete veces, pero la que tenía muchos hijos languidece.",
					"number": 5,
					"id": "b32a543f-2f11-4872-9ac0-23856b6258d5"
				},
				{
					"verse": "\"Del Señor vienen la muerte y la vida; él nos hace bajar al sepulcro, pero también nos levanta.",
					"number": 6,
					"id": "3ff2db47-6ced-4ecf-9b77-1ffce8643061"
				},
				{
					"verse": "El Señor da la riqueza y la pobreza; humilla,  pero también enaltece.",
					"number": 7,
					"id": "c4f6b941-1004-4fce-9583-daf430c85415"
				},
				{
					"verse": "Levanta del polvo al desvalido y saca del basurero al pobre para sentarlos en medio de príncipes y darles un trono esplendoroso. \"Del Señor son los fundamentos de la tierra; ¡sobre ellos afianzó el mundo!",
					"number": 8,
					"id": "f1b25cb6-0829-4af3-8323-0079ee2e1973"
				},
				{
					"verse": "Él guiará los pasos de sus fieles, pero los malvados se perderán entre las sombras. ¡Nadie triunfa por sus propias fuerzas!",
					"number": 9,
					"id": "44b0693b-03b0-4e24-b304-2b34b449a781"
				},
				{
					"verse": "\"El Señor destrozará a sus enemigos; desde el cielo lanzará truenos contra ellos. El Señor juzgará los confines de la tierra, fortalecerá a su rey y enaltecerá el poder de su ungido.\"",
					"number": 10,
					"id": "5ce533ab-ca34-455f-a60a-b5294d6baef4"
				},
				{
					"verse": "Elcaná volvió a su casa en Ramá,  pero el niño se quedó para servir al Señor,  bajo el cuidado del sacerdote Elí.",
					"number": 11,
					"id": "4f1903e2-d7ef-47bb-a852-bcd55b8d8eb1"
				},
				{
					"verse": "Los hijos de Elí eran unos perversos que no tomaban en cuenta al Señor.",
					"number": 12,
					"study": "El pecado de los hijos de Elí",
					"id": "337fc1e2-1a70-468b-b849-d91f979900ed"
				},
				{
					"verse": "La costumbre de estos sacerdotes era la siguiente:  Cuando alguien ofrecía un sacrificio,  el asistente del sacerdote se presentaba con un tenedor grande en la mano y,  mientras se cocía la carne,",
					"number": 13,
					"id": "91a387a4-a466-4061-abf3-085a0dbd169e"
				},
				{
					"verse": "metía el tenedor en la olla,  en el caldero,  en la cacerola o en la cazuela;  y el sacerdote tomaba para sí mismo todo lo que se enganchaba en el tenedor.  De este modo trataban a todos los israelitas que iban a Siló.",
					"number": 14,
					"id": "a493c2f6-0663-416d-bed8-1f4246aa337d"
				},
				{
					"verse": "Además,  antes de quemarse la grasa,  solía llegar el ayudante del sacerdote para decirle al que estaba por ofrecer el sacrificio:  \"Dame carne para el asado del sacerdote,  pues no te la va a aceptar cocida,  sino cruda.\"",
					"number": 15,
					"id": "25484f2e-4711-4b22-b0a5-1b25796a3739"
				},
				{
					"verse": "Y si el hombre contestaba:  \"Espera a que se queme la grasa,  como es debido;  luego podrás tomar lo que desees\",  el asistente replicaba:  \"No,  dámela ahora mismo;  de lo contrario,  te la quito por la fuerza.\"",
					"number": 16,
					"id": "560741b0-d5ca-47c5-b42f-ccc1fd3a502f"
				},
				{
					"verse": "Así que el pecado de estos jóvenes era gravísimo a los ojos del Señor,  pues trataban con desprecio las ofrendas que le pertenecían.",
					"number": 17,
					"id": "92c4abcc-dfe6-4e2d-bb28-9f70045eeec2"
				},
				{
					"verse": "El niño Samuel,  por su parte,  vestido con un efod de lino,  seguía sirviendo en la presencia del Señor.",
					"number": 18,
					"id": "b2eb9b92-448c-4fa0-90f1-4bb477472229"
				},
				{
					"verse": "Cada año su madre le hacía una pequeña túnica,  y se la llevaba cuando iba con su esposo para ofrecer su sacrificio anual.",
					"number": 19,
					"id": "26c4dd15-5af8-4113-823b-270b70a936dc"
				},
				{
					"verse": "Elí entonces bendecía a Elcaná y a su esposa,  diciendo:  \"Que el Señor te conceda hijos de esta mujer,  a cambio del niño que ella pidió para dedicárselo al Señor.\"  Luego regresaban a su casa.",
					"number": 20,
					"id": "a6b3419f-87af-4937-b9b2-2d288373fdee"
				},
				{
					"verse": "El Señor bendijo a Ana,  de manera que ella concibió y dio a luz tres hijos y dos hijas.  Durante ese tiempo,  Samuel crecía en la presencia del Señor.",
					"number": 21,
					"id": "d07bd891-9aab-479b-bd7f-7221f6aed194"
				},
				{
					"verse": "Elí,  que ya era muy anciano,  se enteró de todo lo que sus hijos le estaban haciendo al pueblo de Israel,  incluso de que se acostaban con las mujeres que servían a la entrada del santuario.",
					"number": 22,
					"id": "ae81c63f-d7d7-481b-81ce-ef98664821ea"
				},
				{
					"verse": "Les dijo:  \"¿Por qué se comportan así?  Todo el pueblo me habla de su mala conducta.",
					"number": 23,
					"id": "13998204-1817-47b1-8e16-30a6ff533bca"
				},
				{
					"verse": "No,  hijos míos;  no es nada bueno lo que se comenta en el pueblo del Señor.",
					"number": 24,
					"id": "cd665aa3-a34f-4d8a-af82-84a60c50f972"
				},
				{
					"verse": "Si alguien peca contra otra persona,  Dios le servirá de árbitro;  pero si peca contra el Señor,  ¿quién podrá interceder por él?\"  No obstante,  ellos no le hicieron caso a la advertencia de su padre,  pues la voluntad del Señor era quitarles la vida.",
					"number": 25,
					"id": "241c8b07-073a-4745-b71a-21f968fd5d26"
				},
				{
					"verse": "Por su parte,  el niño Samuel seguía creciendo y ganándose el aprecio del Señor y de la gente.",
					"number": 26,
					"id": "2ac2baf7-8e84-4fd7-96ef-0d14762595ff"
				},
				{
					"verse": "Un hombre de Dios fue a ver a Elí,  y le dijo: \"Así dice el Señor:  Bien sabes que yo me manifesté a tus antepasados cuando estaban en Egipto bajo el poder del faraón.",
					"number": 27,
					"id": "be042824-fe47-45e4-b1b3-bbbd95bc1df3"
				},
				{
					"verse": "De entre todas las tribus de Israel,  escogí a Aarón para que fuera mi sacerdote,  es decir,  para que en mi presencia se acercara a mi altar,  quemara el incienso y se pusiera el efod.  Además,  a su familia le concedí las ofrendas que los israelitas queman en mi honor.",
					"number": 28,
					"id": "95fc31d0-7a35-412e-abea-898413fea833"
				},
				{
					"verse": "¿Por qué,  pues,  tratan ustedes con tanto desprecio los sacrificios y ofrendas que yo he ordenado que me traigan?  ¿Por qué honras a tus hijos más que a mí,  y los engordas con lo mejor de todas las ofrendas de mi pueblo Israel?",
					"number": 29,
					"id": "1e113ec3-5848-4daa-98bf-8cb68e448a7e"
				},
				{
					"verse": "\"Por cuanto has hecho esto,  de ninguna manera permitiré que tus parientes me sirvan,  aun cuando yo había prometido que toda tu familia,  tanto tus antepasados como tus descendientes,  me servirían siempre.  Yo,  el Señor,  Dios de Israel,  lo afirmo.  Yo honro a los que me honran,  y humillo a los que me desprecian.",
					"number": 30,
					"id": "1c5d682c-43e6-4988-80f5-afc556bdfa82"
				},
				{
					"verse": "En efecto,  se acerca el día en que acabaré con tu poder y con el de tu familia;  ninguno de tus descendientes llegará a viejo.",
					"number": 31,
					"id": "204400ab-920a-4dc9-a4ee-7b5d812bfcdd"
				},
				{
					"verse": "Mirarás con envidia el bien que se le hará a Israel,  y ninguno de tus descendientes llegará a viejo.",
					"number": 32,
					"id": "4d620f53-4f3e-49a8-81f2-6249903e8aac"
				},
				{
					"verse": "Si permito que alguno de los tuyos continúe sirviendo en mi altar,  será para empañarte de lágrimas los ojos y abatirte el alma;  todos tus descendientes morirán en la flor de la vida.",
					"number": 33,
					"id": "150565ca-786e-4ed5-a3a3-7f1700d68d6a"
				},
				{
					"verse": "Y te doy esta señal:  tus dos hijos,  Ofni y Finés,  morirán el mismo día.",
					"number": 34,
					"id": "b9ded548-1538-43ea-8aaa-59d9523125df"
				},
				{
					"verse": "\"Pero yo levantaré a un sacerdote fiel,  que hará mi voluntad y cumplirá mis deseos.  Jamás le faltará descendencia,  y vivirá una larga vida en presencia de mi ungido.",
					"number": 35,
					"id": "1452be6a-3609-433e-aa90-f8c288ed7f52"
				},
				{
					"verse": "Y los familiares tuyos que sobrevivan vendrán y de rodillas le rogarán que les regale una moneda de plata o un pedazo de pan.  Le suplicarán:  ¡Dame algún trabajo sacerdotal para mi sustento!  \"",
					"number": 36,
					"id": "ef8ff276-04ad-43e2-8dce-07f180b20668"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Samuel,  que todavía era joven,  servía al Señor bajo el cuidado de Elí.  En esos tiempos no era común oír palabra del Señor,  ni eran frecuentes las visiones.",
					"number": 1,
					"study": "Jehová llama a Samuel",
					"id": "9fa7dd57-923d-4494-89e8-7375df08c0be"
				},
				{
					"verse": "Elí ya se estaba quedando ciego.  Un día,  mientras él descansaba en su habitación,",
					"number": 2,
					"id": "1746faf0-7310-468d-bb6f-554c56da8fac"
				},
				{
					"verse": "Samuel dormía en el santuario,  donde se encontraba el arca de Dios.  La lámpara de Dios todavía estaba encendida.",
					"number": 3,
					"id": "1126c521-5f6e-435d-ade7-5d38665f53b3"
				},
				{
					"verse": "El Señor llamó a Samuel,  y éste respondió: Aquí estoy.",
					"number": 4,
					"id": "f31cf72d-5157-4cf1-8813-dd0bcfcbef8b"
				},
				{
					"verse": "Y en seguida fue corriendo adonde estaba Elí,  y le dijo: Aquí estoy;  ¿para qué me llamó usted? Yo no te he llamado respondió Elí.  Vuelve a acostarte. Y Samuel volvió a su cama.",
					"number": 5,
					"id": "2e0711b2-6c0d-49b1-bf2c-1d5dbf2d15b2"
				},
				{
					"verse": "Pero una vez más el Señor lo llamó: ¡Samuel! Él se levantó,  fue adonde estaba Elí y le dijo: Aquí estoy;  ¿para qué me llamó usted? Hijo mío respondió Elí,  yo no te he llamado.  Vuelve a acostarte.",
					"number": 6,
					"id": "8cf5448c-e7a7-451a-8933-da2be8e050b8"
				},
				{
					"verse": "Samuel todavía no conocía al Señor,  ni su palabra se le había revelado.",
					"number": 7,
					"id": "c492e1d9-3a28-428c-954e-cd464339ffd3"
				},
				{
					"verse": "Por tercera vez llamó el Señor a Samuel.  Él se levantó y fue adonde estaba Elí. Aquí estoy le dijo;  ¿para qué me llamó usted? Entonces Elí se dio cuenta de que el Señor estaba llamando al muchacho.",
					"number": 8,
					"id": "3adad6ab-f07c-4e6c-8e9b-d0e402016f4b"
				},
				{
					"verse": "Ve y acuéstate le dijo Elí.  Si alguien vuelve a llamarte,  dile:  Habla,  Señor,  que tu siervo escucha. Así que Samuel se fue y se acostó en su cama.",
					"number": 9,
					"id": "2732bad2-a106-44e5-a1fe-810b9f117203"
				},
				{
					"verse": "Entonces el Señor se le acercó y lo llamó de nuevo: ¡Samuel!  ¡Samuel! Habla,  que tu siervo escucha respondió Samuel.",
					"number": 10,
					"id": "04cea720-9888-4c8a-aff9-b59d5d2dff68"
				},
				{
					"verse": "Mira le dijo el Señor,  estoy por hacer en Israel algo que a todo el que lo oiga le quedará retumbando en los oídos.",
					"number": 11,
					"id": "3da677ba-f0ae-4735-8e92-959dfeaa3ece"
				},
				{
					"verse": "Ese día llevaré a cabo todo lo que he anunciado en contra de Elí y su familia.",
					"number": 12,
					"id": "a988a76a-2f71-4ef2-9c08-b803e0ba2fb8"
				},
				{
					"verse": "Ya le dije que por la maldad de sus hijos he condenado a su familia para siempre;  él sabía que estaban blasfemando contra Dios y,  sin embargo,  no los refrenó.",
					"number": 13,
					"id": "a911c202-0ea3-4425-bd78-87f46aac0599"
				},
				{
					"verse": "Por lo tanto,  hago este juramento en contra de su familia:  ¡Ningún sacrificio ni ofrenda podrá expiar jamás el pecado de la familia de Elí!",
					"number": 14,
					"id": "d4eecdb5-b182-43b4-b42f-ee91f9d6b797"
				},
				{
					"verse": "Samuel se acostó,  y a la mañana siguiente abrió las puertas de la casa del Señor,  pero no se atrevía a contarle a Elí la visión.",
					"number": 15,
					"id": "4a707f9b-ed88-4dc1-9e5d-8acfc1b8b634"
				},
				{
					"verse": "Así que Elí tuvo que llamarlo. ¡Samuel,  hijo mío! Aquí estoy respondió Samuel.",
					"number": 16,
					"id": "0fe5d289-12cb-4765-a67a-9207f49e389e"
				},
				{
					"verse": "¿Qué fue lo que te dijo el Señor?  le preguntó Elí.  Te pido que no me lo ocultes.  ¡Que Dios te castigue sin piedad,  si me ocultas una sola palabra de todo lo que te ha dicho!",
					"number": 17,
					"id": "1766948c-ccf3-46c9-8599-c9484d3b7504"
				},
				{
					"verse": "Samuel se lo refirió todo,  sin ocultarle nada,  y Elí dijo: Él es el Señor;  que haga lo que mejor le parezca.",
					"number": 18,
					"id": "5700e247-eea4-4c4a-9b5d-c0c199f72201"
				},
				{
					"verse": "Mientras Samuel crecía,  el Señor estuvo con él y confirmó todo lo que le había dicho.",
					"number": 19,
					"id": "19838c8f-e58d-44bd-946a-ca58c85dfceb"
				},
				{
					"verse": "Y todo Israel,  desde Dan hasta Berseba,  se dio cuenta de que el Señor había confirmado a Samuel como su profeta.",
					"number": 20,
					"id": "c5bb021f-dca0-46fd-aa46-bddcbce10289"
				},
				{
					"verse": "Además,  el Señor siguió manifestándose en Siló;  allí se revelaba a Samuel y le comunicaba su palabra.",
					"number": 21,
					"id": "4e21d81c-ab0b-426a-a004-397e20c16b0c"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "La palabra de Samuel llegó a todo el pueblo de Israel.  En aquellos días,  los israelitas salieron a enfrentarse con los filisteos y acamparon cerca de Ebenezer.  Los filisteos,  que habían acampado en Afec,",
					"number": 1,
					"study": "Los filisteos capturan el arca",
					"id": "86188f6f-d75e-4fea-957b-18fe3aa166ce"
				},
				{
					"verse": "desplegaron sus tropas para atacar a los israelitas.  Se entabló la batalla,  y los filisteos derrotaron a los israelitas,  matando en el campo a unos cuatro mil de ellos.",
					"number": 2,
					"id": "48922ae1-8fb6-4d36-b41a-1bc5a5c6687b"
				},
				{
					"verse": "Cuando el ejército regresó al campamento,  los ancianos de Israel dijeron:  \"¿Por qué nos ha derrotado hoy el Señor por medio de los filisteos?  Traigamos el arca del pacto del Señor,  que está en Siló,  para que nos acompañe y nos salve del poder de nuestros enemigos.\"",
					"number": 3,
					"id": "d94e0e0a-1975-4dd6-9b9d-71747923afb2"
				},
				{
					"verse": "Así que enviaron un destacamento a Siló para sacar de allá el arca del pacto del Señor Todopoderoso,  que reina entre los querubines.  Los dos hijos de Elí,  Ofni y Finés,  estaban a cargo del arca del pacto de Dios.",
					"number": 4,
					"id": "bfd1dbd2-ebe9-436b-a169-5e58dc338fdd"
				},
				{
					"verse": "Cuando ésta llegó al campamento,  los israelitas empezaron a gritar de tal manera que la tierra temblaba.",
					"number": 5,
					"id": "c26c2338-6f6d-4fa5-9005-0fd455ed3b05"
				},
				{
					"verse": "Los filisteos oyeron el griterío y preguntaron:  \"¿A qué viene tanto alboroto en el campamento hebreo?\"  Y al oír que el arca del Señor había llegado al campamento,",
					"number": 6,
					"id": "a6cb5b17-d004-47e3-a202-626a0c7d7bcd"
				},
				{
					"verse": "los filisteos se acobardaron y dijeron:  \"Dios ha entrado en el campamento.  ¡Ay de nosotros,  que nunca nos ha pasado algo así!",
					"number": 7,
					"id": "3af8954f-b7f8-4acc-8422-da5dbb90cae8"
				},
				{
					"verse": "¡Ay de nosotros!  ¿Quién nos va a librar de las manos de dioses tan poderosos,  que en el desierto hirieron a los egipcios con toda clase de plagas?",
					"number": 8,
					"id": "dc726b15-ffb0-4c9e-ad82-617d5e947caf"
				},
				{
					"verse": "¡Ánimo,  filisteos!  Si no quieren llegar a ser esclavos de los hebreos,  tal como ellos lo han sido de nosotros,  ¡ármense de valor y luchen como hombres!\"",
					"number": 9,
					"id": "095cd9da-3934-478e-bd35-39b4e94704d5"
				},
				{
					"verse": "Entonces los filisteos se lanzaron al ataque y derrotaron a los israelitas,  los cuales huyeron en desbandada.  La matanza fue terrible,  pues de los israelitas cayeron treinta mil soldados de infantería.",
					"number": 10,
					"id": "54bd01e7-c4db-4b9b-a940-4358383329f7"
				},
				{
					"verse": "Además,  fue capturada el arca de Dios,  y murieron Ofni y Finés,  los dos hijos de Elí.",
					"number": 11,
					"id": "1beffff1-abec-4285-907e-58a5eff52536"
				},
				{
					"verse": "Un soldado que pertenecía a la tribu de Benjamín salió corriendo del frente de batalla,  y ese mismo día llegó a Siló,  con la ropa hecha pedazos y la cabeza cubierta de polvo.",
					"number": 12,
					"id": "8eff9e8d-e83c-4ee1-9396-27bb0e6c25dc"
				},
				{
					"verse": "Allí se encontraba Elí,  sentado en su silla y vigilando el camino,  pues su corazón le temblaba sólo de pensar en el arca de Dios.  Cuando el soldado entró en el pueblo y contó lo que había sucedido,  todos se pusieron a gritar.",
					"number": 13,
					"id": "6845258e-ed9c-4dce-b0d3-4983be2a938f"
				},
				{
					"verse": "¿A qué viene tanto alboroto?  preguntó Elí,  al oír el griterío. El hombre corrió para darle la noticia.",
					"number": 14,
					"id": "c2c04093-213a-4c24-899d-a3e9ff07cee1"
				},
				{
					"verse": "(Elí ya tenía noventa y ocho años,  y sus ojos ni se movían,  de modo que no podía ver.)",
					"number": 15,
					"id": "da09bc3d-15e7-48bb-9db6-9be642c0ff7c"
				},
				{
					"verse": "Vengo del frente de batalla le dijo a Elí;  huí de las filas hoy mismo. ¿Qué pasó,  hijo mío?  preguntó Elí.",
					"number": 16,
					"id": "3be1e34d-742e-4e10-a37a-5cd69a4d5d95"
				},
				{
					"verse": "Los israelitas han huido ante los filisteos respondió el mensajero;  el ejército ha sufrido una derrota terrible.  Además,  tus dos hijos,  Ofni y Finés,  han muerto,  y el arca de Dios ha sido capturada.",
					"number": 17,
					"id": "848fa908-d34d-4c04-aecf-d4955b648daa"
				},
				{
					"verse": "Solamente de oír mencionar el arca de Dios,  Elí se fue de espaldas,  cayéndose de la silla junto a la puerta.  Como era viejo y pesaba mucho,  se rompió la nuca y murió.  Durante cuarenta años había dirigido al pueblo de Israel.",
					"number": 18,
					"id": "cd13a58a-5bf4-42a2-bfec-667c66a12202"
				},
				{
					"verse": "Su nuera,  la esposa de Finés,  estaba embarazada y próxima a dar a luz.  Cuando supo que el arca de Dios había sido capturada,  y que tanto su suegro como su esposo habían muerto,  le vinieron los dolores de parto y tuvo un alumbramiento muy difícil.",
					"number": 19,
					"id": "5c700eaa-d86f-414e-b3f9-0500a2b282e0"
				},
				{
					"verse": "Al verla agonizante,  las parteras que la atendían le dijeron:  \"Anímate,  que has dado a luz un niño.\"  Ella no respondió;  ni siquiera les hizo caso.",
					"number": 20,
					"id": "c12f5fe9-853a-4a0a-9db9-f1ca9de0ea1b"
				},
				{
					"verse": "Pero por causa de la captura del arca de Dios,  y por la muerte de su suegro y de su esposo,  le puso al niño el nombre de Icabod, para indicar que la gloria de Israel había sido desterrada.",
					"number": 21,
					"id": "63e09f04-3832-42a6-804b-f744bf86754d"
				},
				{
					"verse": "Exclamó:  \"¡Se han llevado la gloria de Israel!  ¡El arca de Dios ha sido capturada!\"",
					"number": 22,
					"id": "07a53204-161d-46d0-9dfa-570eeb9df4a7"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Después de capturar el arca de Dios,  los filisteos la llevaron de Ebenezer a Asdod",
					"number": 1,
					"study": "El arca en tierra de los filisteos",
					"id": "46ddaa4a-2f24-4f53-ab97-308e679fed65"
				},
				{
					"verse": "y la pusieron junto a la estatua de Dagón,  en el templo de ese dios.",
					"number": 2,
					"id": "a41a715b-7172-41e6-9d57-0f39f510e85a"
				},
				{
					"verse": "Al día siguiente,  cuando los habitantes de Asdod se levantaron,  vieron que la estatua de Dagón estaba tirada en el suelo,  boca abajo,  frente al arca del Señor.  Así que la levantaron y la colocaron en su sitio.",
					"number": 3,
					"id": "1f65b5bc-1a04-46c5-910d-422e86f1da8c"
				},
				{
					"verse": "Pero al día siguiente,  cuando se levantaron,  volvieron a encontrar la estatua tirada en el suelo,  boca abajo,  frente al arca del Señor.  Sobre el umbral estaban su cabeza y sus dos manos,  separadas del tronco.",
					"number": 4,
					"id": "81d31dcd-6c16-4a45-abbd-a467d882705d"
				},
				{
					"verse": "Por eso,  hasta el día de hoy,  ninguno de los que entran en el templo de Dagón en Asdod pisan el umbral,  ¡ni siquiera los sacerdotes!",
					"number": 5,
					"id": "43b48804-2592-4bec-a3b9-ebb70b3fc4a8"
				},
				{
					"verse": "El Señor descargó su mano sobre la población de Asdod y sus alrededores,  y los azotó con tumores.",
					"number": 6,
					"id": "5c227764-117a-47bc-9c1d-a000df6792d7"
				},
				{
					"verse": "La gente de Asdod reconoció lo que estaba pasando,  y declaró:  \"El arca del Dios de Israel no puede quedarse en medio nuestro,  porque ese dios ha descargado su mano sobre nosotros y contra nuestro dios Dagón.\"",
					"number": 7,
					"id": "c8c0d796-1a4c-49dd-b427-0fd6ada9b183"
				},
				{
					"verse": "Así que convocaron a todos los jefes filisteos y les preguntaron: ¿Qué vamos a hacer con el arca del Dios de Israel? Trasládenla a la ciudad de Gat respondieron los jefes. Y así lo hicieron.",
					"number": 8,
					"id": "05ec639a-c636-44cf-8a23-21ae3c94e273"
				},
				{
					"verse": "Pero después de que la trasladaron,  el Señor castigó a esa ciudad,  afligiendo con una erupción de tumores a sus habitantes,  desde el más pequeño hasta el mayor.  Eso provocó un pánico horrible.",
					"number": 9,
					"id": "194f35c7-7b40-49aa-9d83-75f2b070d275"
				},
				{
					"verse": "Entonces enviaron el arca de Dios a Ecrón pero,  tan pronto como entró el arca en la ciudad,  sus habitantes se pusieron a gritar:  \"¡Nos han traído el arca del Dios de Israel para matarnos a todos!\"",
					"number": 10,
					"id": "c132b388-efaa-4ebf-ac2f-4f6796b59cd7"
				},
				{
					"verse": "Por eso convocaron a todos los jefes filisteos y protestaron:  \"¡Llévense el arca del Dios de Israel!  ¡Devuélvanla a su lugar de origen,  para que no nos mate a nosotros y a todos los nuestros!\"  Y es que el terror de la muerte se había apoderado de la ciudad,  porque Dios había descargado su mano sobre ese lugar.",
					"number": 11,
					"id": "79bcac2d-87b7-4e3f-baa1-2caf9eb4c9c8"
				},
				{
					"verse": "Los que no murieron fueron azotados por tumores,  de modo que los gritos de la ciudad llegaban hasta el cielo.",
					"number": 12,
					"id": "05978bb4-8620-438d-b763-125da7e900a3"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "El arca del Señor estuvo en territorio filisteo siete meses,",
					"number": 1,
					"study": "Los filisteos devuelven el arca",
					"id": "835148b8-366c-4571-80d8-9840d9cdb48e"
				},
				{
					"verse": "y los filisteos convocaron a los sacerdotes y a los adivinos para preguntarles: ¿Qué vamos a hacer con el arca del Señor?  Dígannos de qué modo hay que devolverla a su lugar.",
					"number": 2,
					"id": "82de94d0-b52b-496b-ae76-2d3eb321f60f"
				},
				{
					"verse": "Si piensan devolverla contestaron,  no la manden sin nada;  tienen que presentarle a Dios una ofrenda compensatoria.  Entonces recobrarán la salud y sabrán por qué Dios no ha dejado de castigarlos.",
					"number": 3,
					"id": "24b9d1c5-62ee-4455-b17f-979999e587ea"
				},
				{
					"verse": "¿Y qué le debemos ofrecer?  preguntaron los filisteos. Cinco figuras de oro en forma de tumor respondieron aquéllos y otras cinco en forma de rata,  conforme al número de jefes filisteos,  pues la misma plaga los ha azotado a ustedes y a sus jefes.",
					"number": 4,
					"id": "3fadf2d2-b79d-46f8-9a69-7ba156b590fb"
				},
				{
					"verse": "Así que hagan imágenes de los tumores y de las ratas que han devastado el país,  y den honra al Dios de Israel.  Tal vez suavice su castigo contra ustedes,  sus dioses y su tierra.",
					"number": 5,
					"id": "a17a7d7c-6f27-4d49-aac8-7f85d4051dbc"
				},
				{
					"verse": "¿Por qué se van a obstinar,  como lo hicieron los egipcios bajo el faraón?  ¿No es cierto que Dios tuvo que hacerles daño para que dejaran ir a los israelitas?",
					"number": 6,
					"id": "806940d3-7401-4b43-b2b5-3c1cb0a0c905"
				},
				{
					"verse": "\"Ahora manden a construir una carreta nueva.  Escojan también dos vacas con cría y que nunca hayan llevado yugo.  Aten las vacas a la carreta,  pero encierren los becerros en el establo.",
					"number": 7,
					"id": "a1c1337a-846a-4ac1-89b8-3a46594725ef"
				},
				{
					"verse": "Tomen luego el arca del Señor y pónganla en la carreta.  Coloquen una caja junto al arca,  con los objetos de oro que van a entregarle a Dios como ofrenda compensatoria.  Luego dejen que la carreta se vaya sola,",
					"number": 8,
					"id": "8a386f84-11b4-4ad0-84a1-30ad388d5dc7"
				},
				{
					"verse": "y obsérvenla.  Si se va en dirección de Bet Semes,  su propio territorio,  eso quiere decir que el Señor es quien nos ha causado esta calamidad tan terrible.  Pero si la carreta se desvía para otro lugar,  sabremos que no fue él quien nos hizo daño,  sino que todo ha sido por casualidad.",
					"number": 9,
					"id": "57b0a46c-3e87-4927-baab-faefee5e4c9c"
				},
				{
					"verse": "Así lo hicieron.  Tomaron dos vacas con cría y las ataron a la carreta,  pero encerraron los becerros en el establo.",
					"number": 10,
					"id": "67ab2877-2506-4706-965d-ff9eb2086158"
				},
				{
					"verse": "Además,  en la carreta pusieron el arca del Señor y la caja que contenía las figuras de ratas y de tumores de oro.",
					"number": 11,
					"id": "8f39460c-b625-41d8-9996-709b25762fad"
				},
				{
					"verse": "¡Y las vacas se fueron mugiendo por todo el camino,  directamente a Bet Semes!  Siguieron esa ruta sin desviarse para ningún lado.  Los jefes de los filisteos se fueron detrás de la carreta,  hasta llegar al territorio de Bet Semes.",
					"number": 12,
					"id": "7b90fdf9-856f-4a9d-9667-b9b243519230"
				},
				{
					"verse": "Los habitantes de Bet Semes,  que estaban en el valle cosechando el trigo,  alzaron la vista y,  al ver el arca,  se llenaron de alegría.",
					"number": 13,
					"id": "a98dc8c2-7797-4937-808e-29d5225e6d9e"
				},
				{
					"verse": "La carreta llegó hasta el campo de Josué de Bet Semes,  donde había una gran piedra,  y allí se detuvo.  Entonces la gente del pueblo usó la madera de la carreta como leña,  y ofreció las vacas en holocausto al Señor.",
					"number": 14,
					"id": "159a168c-c0a7-4019-99a9-90c7f151a3eb"
				},
				{
					"verse": "Los levitas que habían descargado la carreta pusieron el arca del Señor sobre la gran piedra,  junto con la caja que contenía las figuras de oro.  Aquel día los habitantes de Bet Semes ofrecieron holocaustos y sacrificios al Señor.",
					"number": 15,
					"id": "6bd200e0-252f-4985-89f5-f53a737641ec"
				},
				{
					"verse": "Los cinco jefes filisteos vieron todo esto,  y regresaron a Ecrón ese mismo día.",
					"number": 16,
					"id": "8fdf7e45-7d93-4bcc-98f9-b1aec85bac6e"
				},
				{
					"verse": "Las figuras de oro en forma de tumor,  que los filisteos entregaron al Señor como ofrenda compensatoria,  correspondían a cada una de estas ciudades:  Asdod,  Gaza,  Ascalón,  Gat y Ecrón.",
					"number": 17,
					"id": "35def7a1-753c-4af1-938e-fcdc54333fe2"
				},
				{
					"verse": "Así mismo,  el número de las ratas de oro correspondía al de las ciudades filisteas que pertenecían a los cinco jefes,  tanto las ciudades fortificadas como las aldeas sin murallas.  Y la gran piedra donde depositaron el arca del Señor permanece hasta el día de hoy,  como testimonio,  en el campo de Josué de Bet Semes.",
					"number": 18,
					"id": "3aa7a56d-464d-4acb-ba91-be613631128e"
				},
				{
					"verse": "Algunos hombres de ese lugar se atrevieron a mirar dentro del arca del Señor,  y Dios los mató.  Fueron setenta los que perecieron.  El pueblo hizo duelo por el terrible castigo que el Señor había enviado,",
					"number": 19,
					"id": "ef45752a-21d2-4922-9cb2-5e1431499002"
				},
				{
					"verse": "y los habitantes de Bet Semes dijeron:  \"El Señor es un Dios santo.  ¿Quién podrá presentarse ante él?  ¿Y a dónde podremos enviar el arca para que no se quede entre nosotros?\"",
					"number": 20,
					"id": "657d2f73-c5bc-46c0-a099-7b9bff7b9e9b"
				},
				{
					"verse": "Así que mandaron este mensaje a los habitantes de Quiriat Yearín:  \"Los filisteos han devuelto el arca del Señor;  vengan y llévensela.\"",
					"number": 21,
					"id": "41ca6149-07b1-4b00-9019-c749e26dc619"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Los de Quiriat Yearín fueron a Bet Semes y se llevaron el arca del Señor a la casa de Abinadab,  que estaba en una loma.  Luego consagraron a su hijo Eleazar para que estuviera a cargo de ella.",
					"number": 1,
					"id": "742de95f-0088-4676-a3c9-837fe7c0cff1"
				},
				{
					"verse": "El arca permaneció en Quiriat Yearín durante mucho tiempo.  Pasaron veinte años,  y todo el pueblo de Israel buscaba con ansiedad al Señor.",
					"number": 2,
					"id": "d5a44843-08bb-4757-9334-09aa0875ba5b"
				},
				{
					"verse": "Por eso Samuel le dijo al pueblo:  \"Si ustedes desean volverse al Señor de todo corazón,  desháganse de los dioses extranjeros y de las imágenes de Astarté.  Dedíquense totalmente a servir sólo al Señor,  y él los librará del poder de los filisteos.\"",
					"number": 3,
					"study": "Samuel, juez de Israel",
					"id": "99b013fd-7388-4371-a804-f380750c6592"
				},
				{
					"verse": "Así que los israelitas echaron fuera a los ídolos de Baal y a las imágenes de Astarté,  y sirvieron sólo al Señor.",
					"number": 4,
					"id": "5602ebc0-4857-4ba9-81c3-0834c751b10d"
				},
				{
					"verse": "Luego Samuel ordenó:  \"Reúnan a todo Israel en Mizpa para que yo ruegue al Señor por ustedes.\"",
					"number": 5,
					"id": "139dd151-8278-414b-8945-754a8f3de221"
				},
				{
					"verse": "Cuando los israelitas se reunieron en Mizpa,  sacaron agua y la derramaron ante el Señor.  También ayunaron durante el día,  y públicamente confesaron:  \"Hemos pecado contra el Señor.\"  Fue en Mizpa donde Samuel comenzó a gobernar a los israelitas.",
					"number": 6,
					"id": "03a4c482-1b91-4808-9353-25bb99799837"
				},
				{
					"verse": "Cuando los filisteos se enteraron de que los israelitas se habían reunido en Mizpa,  los jefes filisteos marcharon contra Israel.  Al darse cuenta de esto,  los israelitas tuvieron miedo de los filisteos",
					"number": 7,
					"id": "21e139f3-16da-4bc3-8331-f39ec65d06d2"
				},
				{
					"verse": "y le dijeron a Samuel:  \"No dejes de clamar al Señor por nosotros,  para que nos salve del poder de los filisteos.\"",
					"number": 8,
					"id": "cdec0d6d-3745-4bcd-95f7-de0b89decdea"
				},
				{
					"verse": "Samuel tomó entonces un cordero pequeño y lo ofreció en holocausto al Señor.  Luego clamó al Señor en favor de Israel,  y el Señor le respondió.",
					"number": 9,
					"id": "f4f52a68-59a1-4686-9c5e-732f8ebaa810"
				},
				{
					"verse": "Mientras Samuel ofrecía el sacrificio,  los filisteos avanzaron para atacar a Israel.  Pero aquel día el Señor lanzó grandes truenos contra los filisteos.  Esto creó confusión entre ellos,  y cayeron derrotados ante los israelitas.",
					"number": 10,
					"id": "8ed10b45-b63e-4b6a-b509-ec3f88172647"
				},
				{
					"verse": "Entonces los israelitas persiguieron a los filisteos desde Mizpa hasta más allá de Bet Car,  matándolos por el camino.",
					"number": 11,
					"id": "90d50cf8-1f7c-431e-ac86-9a350f5f783f"
				},
				{
					"verse": "Después Samuel tomó una piedra,  la colocó entre Mizpa y Sen,  y la llamó Ebenezer,  \"El Señor no ha dejado de ayudarnos.\"",
					"number": 12,
					"id": "e927b804-356a-43a8-935f-3d9ff48bcdd9"
				},
				{
					"verse": "Durante toda la vida de Samuel,  el Señor manifestó su poder sobre los filisteos.  Éstos fueron subyugados por los israelitas y no volvieron a invadir su territorio.",
					"number": 13,
					"id": "c0daed59-e9de-4953-aa55-4922bb4b8180"
				},
				{
					"verse": "Fue así como los israelitas recuperaron las ciudades que los filisteos habían capturado anteriormente,  desde Ecrón hasta Gat,  y libraron todo ese territorio del dominio de los filisteos.  También hubo paz entre Israel y los amorreos.",
					"number": 14,
					"id": "66fdf8bd-4931-4fd3-8e42-94404967d8b7"
				},
				{
					"verse": "Samuel siguió gobernando a Israel toda su vida.",
					"number": 15,
					"id": "99cd02a4-2683-49b3-a635-aaac7b70e3af"
				},
				{
					"verse": "Todos los años recorría las ciudades de Betel,  Guilgal y Mizpa,  y atendía los asuntos del país en esas regiones.",
					"number": 16,
					"id": "74a7dec6-1731-411c-97bf-7a50bfafb98a"
				},
				{
					"verse": "Luego regresaba a Ramá,  donde residía,  y desde allí gobernaba a Israel.  También allí erigió un altar al Señor.",
					"number": 17,
					"id": "e202c301-7ea0-44dd-a154-3096b725485b"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Cuando Samuel entró en años,  puso a sus hijos como gobernadores de Israel,",
					"number": 1,
					"study": "Israel pide rey",
					"id": "2775ac75-4d91-498e-bbfe-3c91ada5aa59"
				},
				{
					"verse": "con sede en Berseba.  El hijo mayor se llamaba Joel,  y el segundo,  Abías.",
					"number": 2,
					"id": "4f93ab5e-7870-431b-8f05-bcd18be00f78"
				},
				{
					"verse": "Pero ninguno de los dos siguió el ejemplo de su padre,  sino que ambos se dejaron guiar por la avaricia,  aceptando sobornos y pervirtiendo la justicia.",
					"number": 3,
					"id": "0ce53597-c518-41aa-9ca6-a86921a14a50"
				},
				{
					"verse": "Por eso se reunieron los ancianos de Israel y fueron a Ramá para hablar con Samuel.",
					"number": 4,
					"id": "ec167e4a-f1ab-4626-9e5a-79fb432b0d57"
				},
				{
					"verse": "Le dijeron:  \"Tú has envejecido ya,  y tus hijos no siguen tu ejemplo.  Mejor danos un rey que nos gobierne,  como lo tienen todas las naciones.\"",
					"number": 5,
					"id": "1a732564-f855-4614-94ec-92a6764c0e07"
				},
				{
					"verse": "Cuando le dijeron que querían tener un rey,  Samuel se disgustó.  Entonces se puso a orar al Señor,",
					"number": 6,
					"id": "ada3993f-38af-49b3-86af-6155c01dc948"
				},
				{
					"verse": "pero el Señor le dijo:  \"Considera seriamente todo lo que el pueblo te diga.  En realidad,  no te han rechazado a ti,  sino a mí,  pues no quieren que yo reine sobre ellos.",
					"number": 7,
					"id": "5f3eb03b-648a-44d0-9655-6e0e29970a7b"
				},
				{
					"verse": "Te están tratando del mismo modo que me han tratado a mí desde el día en que los saqué de Egipto hasta hoy.  Me han abandonado para servir a otros dioses.",
					"number": 8,
					"id": "453678e2-18aa-4876-bbd2-97299e0e0142"
				},
				{
					"verse": "Así que hazles caso,  pero adviérteles claramente del poder que el rey va a ejercer sobre ellos.\"",
					"number": 9,
					"id": "53f9ba57-0323-4136-aa44-0ce3a1863501"
				},
				{
					"verse": "Samuel comunicó entonces el mensaje del Señor a la gente que le estaba pidiendo un rey.",
					"number": 10,
					"id": "1db61bef-3a25-48e3-bc08-840e5ef15896"
				},
				{
					"verse": "Les explicó: Esto es lo que hará el rey que va a ejercer el poder sobre ustedes:  Les quitará a sus hijos para que se hagan cargo de los carros militares y de la caballería,  y para que le abran paso al carro real.",
					"number": 11,
					"id": "abbe762d-c70e-404c-a00e-2c1be51bf07f"
				},
				{
					"verse": "Los hará comandantes y capitanes, y los pondrá a labrar y a cosechar,  y a fabricar armamentos y pertrechos.",
					"number": 12,
					"id": "c182eed8-f3cc-458c-8a44-bf86ca11a18c"
				},
				{
					"verse": "También les quitará a sus hijas para emplearlas como perfumistas,  cocineras y panaderas.",
					"number": 13,
					"id": "92764cde-50dc-41a1-80b6-75c41feeca3d"
				},
				{
					"verse": "Se apoderará de sus mejores campos,  viñedos y olivares,  y se los dará a sus ministros,",
					"number": 14,
					"id": "9b8b1f99-2e74-4c8a-af4c-abc62fba2e81"
				},
				{
					"verse": "y a ustedes les exigirá una décima parte de sus cosechas y vendimias para entregársela a sus funcionarios y ministros.",
					"number": 15,
					"id": "606a2cbe-364b-4e6c-a254-93992378fd46"
				},
				{
					"verse": "Además,  les quitará sus criados y criadas,  y sus mejores bueyes y asnos,  de manera que trabajen para él.",
					"number": 16,
					"id": "8ff14a3d-24d5-420f-9764-87c1d35a298b"
				},
				{
					"verse": "Les exigirá una décima parte de sus rebaños,  y ustedes mismos le servirán como esclavos.",
					"number": 17,
					"id": "3cfbee52-e3bb-471f-8b36-def0fd41c410"
				},
				{
					"verse": "Cuando llegue aquel día,  clamarán por causa del rey que hayan escogido,  pero el Señor no les responderá.",
					"number": 18,
					"id": "7ab80a9b-07fa-4336-9544-6b93de3d4cec"
				},
				{
					"verse": "El pueblo,  sin embargo,  no le hizo caso a Samuel,  sino que protestó: ¡De ninguna manera!  Queremos un rey que nos gobierne.",
					"number": 19,
					"id": "20c695cd-d79e-4fed-8e52-28b4eabf78e9"
				},
				{
					"verse": "Así seremos como las otras naciones,  con un rey que nos gobierne y que marche al frente de nosotros cuando vayamos a la guerra.",
					"number": 20,
					"id": "dfd6dcb5-d5bd-4373-a67a-54a9e49d1cd3"
				},
				{
					"verse": "Después de oír lo que el pueblo quería,  Samuel se lo comunicó al Señor.",
					"number": 21,
					"id": "08d779ae-cb49-4fca-85e8-3e6db4e003c3"
				},
				{
					"verse": "Hazles caso respondió el Señor;  dales un rey. Entonces Samuel les dijo a los israelitas: ¡Regresen a sus pueblos!",
					"number": 22,
					"id": "13328bdd-300b-4f77-b2b2-3f5f09199419"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Había un hombre de la tribu de Benjamín,  muy respetado,  cuyo nombre era Quis hijo de Abiel,  hijo de Zeror,  hijo de Becorat,  hijo de Afía,  también benjaminita.",
					"number": 1,
					"study": "Saúl es elegido rey",
					"id": "f255e4d5-2b18-4683-8f22-ad171550bdbd"
				},
				{
					"verse": "Quis tenía un hijo llamado Saúl,  que era buen mozo y apuesto como ningún otro israelita,  tan alto que los demás apenas le llegaban al hombro.",
					"number": 2,
					"id": "b8e95ee6-c169-47a7-968f-ec0d6b2f7513"
				},
				{
					"verse": "En cierta ocasión se extraviaron las burras de su padre Quis,  y éste le dijo a Saúl:  \"Toma a uno de los criados y ve a buscar las burras.\"",
					"number": 3,
					"id": "37284c0d-6d3c-4b47-bf9d-0b1fe8d331bd"
				},
				{
					"verse": "Saúl y el criado se fueron y cruzaron la sierra de Efraín,  hasta pasar por la región de Salisá,  pero no las encontraron.  Pasaron también por la región de Salín,  y después por el territorio de Benjamín,  pero tampoco allí las encontraron.",
					"number": 4,
					"id": "be535d19-dbe3-47a9-833b-d96ab81945f4"
				},
				{
					"verse": "Cuando llegaron al territorio de Zuf,  Saúl le dijo al criado que lo acompañaba: Vámonos.  Debemos regresar,  no sea que mi padre comience a preocuparse más por nosotros que por las burras.",
					"number": 5,
					"id": "c046be9d-0ee4-4805-9643-158f8cbab5bc"
				},
				{
					"verse": "El criado le contestó: En este pueblo vive un hombre de Dios que es muy famoso.  Todo lo que dice se cumple sin falta.  ¿Por qué no vamos allá?  A lo mejor nos indica el camino que debemos seguir.",
					"number": 6,
					"id": "f74aba68-f541-4c39-9406-aedd24f3dce7"
				},
				{
					"verse": "Pero si vamos,  ¿qué le podemos llevar?  preguntó Saúl.  En las alforjas no nos queda nada de comer,  ni tenemos ningún regalo que ofrecerle.",
					"number": 7,
					"id": "e294e472-1bd4-45cc-b37e-fe6487d24af8"
				},
				{
					"verse": "Aquí tengo casi tres gramos de plata respondió el criado.  Se los puedo dar al hombre de Dios para que nos indique el camino.",
					"number": 8,
					"id": "77025d6b-f6d0-46d3-b6cf-58e9aca20dbd"
				},
				{
					"verse": "(Antiguamente,  cuando alguien en Israel iba a consultar a Dios,  solía decir:  \"Vamos a ver al vidente\",  porque así se le llamaba entonces al que ahora se le llama profeta.)",
					"number": 9,
					"id": "cbb122f5-bde2-4f75-b915-ba50b0272923"
				},
				{
					"verse": "Muy bien dijo Saúl,  vamos. Dicho esto,  se dirigieron al pueblo donde vivía el hombre de Dios.",
					"number": 10,
					"id": "7404da99-2109-48bb-882c-0614b0e3d5b2"
				},
				{
					"verse": "Subían por la cuesta de la ciudad cuando se encontraron con unas jóvenes que iban a sacar agua.  Les preguntaron: ¿Se encuentra por aquí el vidente?",
					"number": 11,
					"id": "507bb52f-44cd-4dc3-9f15-6bbaf00b940d"
				},
				{
					"verse": "Sí,  está más adelante contestaron ellas.  Dense prisa,  que acaba de llegar a la ciudad,  y el pueblo va a ofrecer un sacrificio en el santuario del cerro.",
					"number": 12,
					"id": "72f63fa8-b9f6-49f4-b844-83163a1805f3"
				},
				{
					"verse": "Cuando entren en la ciudad lo encontrarán,  si llegan antes de que suba al santuario para comer.  La gente no empezará a comer hasta que él llegue,  pues primero tiene que bendecir el sacrificio,  y luego los invitados comerán.  Así que vayan de inmediato,  que hoy mismo lo van a encontrar.",
					"number": 13,
					"id": "1401c9b3-57f6-46ce-9f7c-4e445b2dfb10"
				},
				{
					"verse": "Saúl y su criado se dirigieron entonces a la ciudad.  Iban entrando cuando Samuel se encontró con ellos,  camino al santuario del cerro.",
					"number": 14,
					"id": "4fe117c2-ec14-4cfe-9763-158f5a36d860"
				},
				{
					"verse": "Un día antes de que Saúl llegara,  el Señor le había hecho esta revelación a Samuel:",
					"number": 15,
					"id": "dcd29e69-aa43-4c60-9f2e-8573374a84e8"
				},
				{
					"verse": "\"Mañana,  a esta hora,  te voy a enviar un hombre de la tierra de Benjamín.  Lo ungirás como gobernante de mi pueblo Israel,  para que lo libre del poder de los filisteos.  Me he compadecido de mi pueblo,  pues sus gritos de angustia han llegado hasta mí.\"",
					"number": 16,
					"id": "5af23c76-1398-4605-a57d-42af97a87e4e"
				},
				{
					"verse": "Cuando Samuel vio a Saúl,  el Señor le dijo:  \"Ahí tienes al hombre de quien te hablé;  él gobernará a mi pueblo.\"",
					"number": 17,
					"id": "842aa726-5623-433b-a9b1-9f95f9ae8504"
				},
				{
					"verse": "Al llegar a la puerta de la ciudad,  Saúl se acercó a Samuel y le preguntó: ¿Podría usted indicarme dónde está la casa del vidente?",
					"number": 18,
					"id": "8bdce2f0-ebbe-421b-954e-f07e3ab2922d"
				},
				{
					"verse": "Yo soy el vidente respondió Samuel.  Acompáñame al santuario del cerro,  que hoy comerán ustedes conmigo.  Ya mañana,  cuando te deje partir,  responderé a todas tus inquietudes.",
					"number": 19,
					"id": "1c3c8c7a-d6ac-4862-9a16-05131b8c9d8d"
				},
				{
					"verse": "En cuanto a las burras que se te perdieron hace tres días,  ni te preocupes,  que ya las encontraron. Y agregó: Lo que Israel más desea,  ¿no tiene que ver contigo y con toda la familia de tu padre?",
					"number": 20,
					"id": "5d6aa454-6851-4c54-bea4-dc65ec2bd4c8"
				},
				{
					"verse": "¿Por qué me dices eso?  respondió Saúl.  ¿No soy yo de la tribu de Benjamín,  que es la más pequeña de Israel?  ¿Y no es mi familia la más insignificante de la tribu de Benjamín?",
					"number": 21,
					"id": "add84933-eb34-423d-af70-09222b66657c"
				},
				{
					"verse": "No obstante,  Samuel tomó a Saúl y a su criado,  los llevó al salón y les dio un lugar especial entre los invitados,  que eran unos treinta.",
					"number": 22,
					"id": "cd918f10-f9a3-44e8-8dc9-2faf710d5561"
				},
				{
					"verse": "Luego Samuel le dijo al cocinero: Trae la ración de carne que te pedí que apartaras,  y que yo mismo te entregué.",
					"number": 23,
					"id": "bd5e17c4-f047-4324-923f-17a08b9fe16d"
				},
				{
					"verse": "El cocinero sacó un pernil entero,  y se lo sirvió a Saúl.  Entonces Samuel dijo: Ahí tienes lo que estaba reservado para ti.  Come,  pues antes de invitar a los otros,  tu ración ya había sido apartada para esta ocasión. Así fue como Saúl comió aquel día con Samuel.",
					"number": 24,
					"id": "940b3891-dd45-4827-958b-c3f83b90dee9"
				},
				{
					"verse": "Luego bajaron del santuario a la ciudad,  y Samuel conversó con Saúl en la azotea de su casa.",
					"number": 25,
					"id": "46dcaa8e-0393-4cfd-b3de-29ec7fb11c46"
				},
				{
					"verse": "Al amanecer,  a la hora de levantarse,  Samuel habló con Saúl en ese mismo lugar: ¡Levántate!  le dijo;  ya debes partir. Saúl se levantó,  y salieron de la casa juntos.",
					"number": 26,
					"id": "225ace82-dd9d-4d05-a947-e0a1a4ad02ec"
				},
				{
					"verse": "Mientras se dirigían a las afueras de la ciudad,  Samuel le dijo a Saúl: Dile al criado que se adelante,  pero tú quédate un momento,  que te voy a dar un mensaje de parte de Dios. El criado se adelantó.",
					"number": 27,
					"id": "0eb41b6e-f168-4b2d-885f-c813c20838f5"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Entonces Samuel tomó un frasco de aceite y lo derramó sobre la cabeza de Saúl.  Luego lo besó y le dijo: ¡Es el Señor quien te ha ungido para que gobiernes a su pueblo!",
					"number": 1,
					"id": "a02afebc-d4db-4440-b662-e641c5e0976e"
				},
				{
					"verse": "Hoy mismo,  cuando te alejes de mí y llegues a Selsa,  en el territorio de Benjamín,  cerca de la tumba de Raquel verás a dos hombres.  Ellos te dirán:  Ya encontramos las burras que andabas buscando.  Pero tu padre ya no piensa en las burras,  sino que ahora está preocupado por ustedes y se pregunta:  ?¿Qué puedo hacer para encontrar a mi hijo?",
					"number": 2,
					"id": "b4831540-29ba-4276-bfea-ba56b5e5051f"
				},
				{
					"verse": "\"Más adelante,  cuando llegues a la encina de Tabor,  te encontrarás con tres hombres que se dirigen a Betel para adorar a Dios.  Uno de ellos lleva tres cabritos;  otro,  tres panes;  y el otro,  un odre de vino.",
					"number": 3,
					"id": "a077e64b-9095-464c-a3ca-d67984722dc5"
				},
				{
					"verse": "Después de saludarte,  te entregarán dos panes.  Acéptalos.",
					"number": 4,
					"id": "c4225036-8ebd-453d-8383-7d1a4da20cdc"
				},
				{
					"verse": "\"De ahí llegarás a Guibeá de Dios,  donde hay una guarnición filistea.  Al entrar en la ciudad te encontrarás con un grupo de profetas que bajan del santuario en el cerro.  Vendrán profetizando,  precedidos por músicos que tocan liras,  panderetas,  flautas y arpas.",
					"number": 5,
					"id": "62ad1125-6903-4368-9a8a-9171d0812f44"
				},
				{
					"verse": "Entonces el Espíritu del Señor vendrá sobre ti con poder,  y tú profetizarás con ellos y serás una nueva persona.",
					"number": 6,
					"id": "3cb7306b-a44b-4dd8-a298-a32e9f3b3b7a"
				},
				{
					"verse": "Cuando se cumplan estas señales que has recibido,  podrás hacer todo lo que esté a tu alcance,  pues Dios estará contigo.",
					"number": 7,
					"id": "5e893464-a215-4981-a729-783aafc31122"
				},
				{
					"verse": "\"Baja luego a Guilgal antes que yo.  Allí me reuniré contigo para ofrecer holocaustos y sacrificios de comunión,  y cuando llegue,  te diré lo que tienes que hacer.  Pero tú debes esperarme siete días.",
					"number": 8,
					"id": "964afa62-4685-4da1-ad70-ab6193405b24"
				},
				{
					"verse": "Cuando Saúl se dio vuelta para alejarse de Samuel,  Dios le cambió el corazón,  y ese mismo día se cumplieron todas esas señales.",
					"number": 9,
					"id": "e0324a06-eac4-44d1-97da-614899f8f21c"
				},
				{
					"verse": "En efecto,  al llegar Saúl y su criado a Guibeá,  un grupo de profetas les salió al encuentro.  Entonces el Espíritu de Dios vino con poder sobre Saúl,  quien cayó en trance profético junto con ellos.",
					"number": 10,
					"id": "5155b3db-a9be-409c-a60f-1ed788de74d9"
				},
				{
					"verse": "Los que desde antes lo conocían,  al verlo profetizar junto con los profetas se preguntaban unos a otros: ¿Qué le pasa a Saúl hijo de Quis?  ¿Acaso él también es uno de los profetas?",
					"number": 11,
					"id": "b211038c-385f-4d6e-aa85-bbc5902f3b46"
				},
				{
					"verse": "Alguien que vivía allí replicó: ¿Y quién es el responsable de ellos? De ahí viene el dicho:  \"¿Acaso también Saúl es uno de los profetas?\"",
					"number": 12,
					"id": "0eefcd43-213a-4f63-8b3e-ec4a1fef75fa"
				},
				{
					"verse": "Cuando Saúl acabó de profetizar,  subió al santuario del cerro.",
					"number": 13,
					"id": "15880199-5304-4384-b120-525d193b3bc4"
				},
				{
					"verse": "Su tío les preguntó a él y a su criado: ¿Y ustedes dónde estaban? Andábamos buscando las burras respondió Saúl;  pero como no dábamos con ellas,  fuimos a ver a Samuel.",
					"number": 14,
					"id": "7d28cdae-276f-4b85-925f-36b1f0aaf3b8"
				},
				{
					"verse": "Cuéntame lo que les dijo Samuel pidió el tío de Saúl.",
					"number": 15,
					"id": "24bc7254-098d-450f-86fb-4d5dfc84b272"
				},
				{
					"verse": "Nos aseguró que ya habían encontrado las burras. Sin embargo,  Saúl no le contó a su tío lo que Samuel le había dicho acerca del reino.",
					"number": 16,
					"id": "0178e061-c46e-4696-82a0-69bf35324473"
				},
				{
					"verse": "Después de esto,  Samuel convocó al pueblo de Israel para que se presentara ante el Señor en Mizpa.",
					"number": 17,
					"id": "30095791-008a-4137-8bac-077f8365b802"
				},
				{
					"verse": "Allí les dijo a los israelitas: \"Así dice el Señor,  Dios de Israel:  Yo saqué a Israel de Egipto.  Yo los libré a ustedes del poder de los egipcios y de todos los reinos que los oprimían.",
					"number": 18,
					"id": "ce8cb952-1354-4b6c-89b3-717cfb10d97e"
				},
				{
					"verse": "Ahora,  sin embargo,  ustedes han rechazado a su Dios,  quien los libra de todas las calamidades y aflicciones.  Han dicho:  ¡No!  ¡Danos un rey que nos gobierne!  Por tanto,  preséntense ahora ante el Señor por tribus y por familias.\"",
					"number": 19,
					"id": "6d49993a-fd15-4c41-8f19-4dcae758cf1f"
				},
				{
					"verse": "Dicho esto,  Samuel hizo que se acercaran todas las tribus de Israel y,  al echar la suerte,  fue escogida la tribu de Benjamín.",
					"number": 20,
					"id": "515946ee-55ba-4a7f-a9b4-a410d5687d75"
				},
				{
					"verse": "Luego mandó que se acercara la tribu de Benjamín,  familia por familia,  y la suerte cayó sobre la familia de Matri,  y finalmente sobre Saúl hijo de Quis.  Entonces fueron a buscar a Saúl,  pero no lo encontraron,",
					"number": 21,
					"id": "c6d6abea-1386-45f9-9114-6464bd16394b"
				},
				{
					"verse": "de modo que volvieron a consultar al Señor: ¿Ha venido aquí ese hombre? Sí respondió el Señor,  pero se ha escondido entre el equipaje.",
					"number": 22,
					"id": "7c4cbd64-0b7e-45a0-8fca-b699118e7b99"
				},
				{
					"verse": "Fueron corriendo y lo sacaron de allí.  Y cuando Saúl se puso en medio de la gente,  vieron que era tan alto que nadie le llegaba al hombro.",
					"number": 23,
					"id": "a1c3eb35-22c9-416a-85f9-94f0a1ff49c1"
				},
				{
					"verse": "Dijo entonces Samuel a todo el pueblo: ¡Miren al hombre que el Señor ha escogido!  ¡No hay nadie como él en todo el pueblo! ¡Viva el rey!  exclamaron todos.",
					"number": 24,
					"id": "44e5c6e6-4959-4a10-bcfc-b042d3bb1c06"
				},
				{
					"verse": "A continuación,  Samuel le explicó al pueblo las leyes del reino y las escribió en un libro que depositó ante el Señor.  Luego mandó que todos regresaran a sus casas.",
					"number": 25,
					"id": "b5f713bf-aec5-471c-9acb-c043293cf925"
				},
				{
					"verse": "También Saúl se fue a su casa en Guibeá,  acompañado por un grupo de hombres leales,  a quienes el Señor les había movido el corazón.",
					"number": 26,
					"id": "ad6ddb32-1413-4e2b-9257-e2eb929fabe4"
				},
				{
					"verse": "Pero algunos insolentes protestaron:  \"¿Y éste es el que nos va a salvar?\"  Y fue tanto su desprecio por Saúl,  que ni le ofrecieron regalos.  Saúl,  por su parte,  no les hizo caso.",
					"number": 27,
					"id": "3a0435e9-d905-4117-b9c7-fa60760c096d"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Najás el amonita subió contra Jabés de Galaad y la sitió.  Los habitantes de la ciudad le dijeron: Haz un pacto con nosotros,  y seremos tus siervos.",
					"number": 1,
					"study": "Saúl derrota a los amonitas",
					"id": "a9bf6405-871d-4406-bf1f-0eb24f2d1059"
				},
				{
					"verse": "Haré un pacto con ustedes contestó Najás el amonita,  pero con una condición:  que les saque a cada uno de ustedes el ojo derecho.  Así dejaré en desgracia a todo Israel.",
					"number": 2,
					"id": "83161b65-845c-4a2c-b142-f68567ef1997"
				},
				{
					"verse": "Danos siete días para que podamos enviar mensajeros por todo el territorio de Israel respondieron los ancianos de Jabés.  Si no hay quien nos libre de ustedes,  nos rendiremos.",
					"number": 3,
					"id": "bddc3c09-160a-4b3a-bfe1-3e1184b533d2"
				},
				{
					"verse": "Cuando los mensajeros llegaron a Guibeá,  que era la ciudad de Saúl,  y le comunicaron el mensaje al pueblo,  todos se echaron a llorar.",
					"number": 4,
					"id": "e59748e2-14e2-4cae-a13d-ba371c3781c9"
				},
				{
					"verse": "En esos momentos Saúl regresaba del campo arreando sus bueyes,  y preguntó:  \"¿Qué le pasa a la gente?  ¿Por qué están llorando?\"  Entonces le contaron lo que habían dicho los habitantes de Jabés.",
					"number": 5,
					"id": "8e4be3e5-d875-43a1-9374-f048898ff080"
				},
				{
					"verse": "Cuando Saúl escuchó la noticia,  el Espíritu de Dios vino sobre él con poder.  Enfurecido,",
					"number": 6,
					"id": "eb53fd29-4a40-4431-b449-2ea20def83e1"
				},
				{
					"verse": "agarró dos bueyes y los descuartizó,  y con los mensajeros envió los pedazos por todo el territorio de Israel,  con esta advertencia:  \"Así se hará con los bueyes de todo el que no salga para unirse a Saúl y Samuel.\" El temor del Señor se apoderó del pueblo,  y todos ellos,  como un solo hombre,  salieron a la guerra.",
					"number": 7,
					"id": "40815a55-06ca-4dab-b423-b9c1945d8c31"
				},
				{
					"verse": "Saúl los reunió en Bézec para pasar revista,  y había trescientos mil soldados de Israel y treinta mil de Judá.",
					"number": 8,
					"id": "144a8e78-9833-46a3-8393-b4aede3be4dc"
				},
				{
					"verse": "Luego les dijo a los mensajeros que habían venido:  \"Vayan y díganles a los habitantes de Jabés de Galaad:  Mañana,  cuando más calor haga,  serán librados.  \" Los mensajeros fueron y les comunicaron el mensaje a los de Jabés.  Éstos se llenaron de alegría",
					"number": 9,
					"id": "c00092a7-0cfa-4d22-985c-6caf3062cb4c"
				},
				{
					"verse": "y les dijeron a los amonitas:  \"Mañana nos rendiremos,  y podrán hacer con nosotros lo que bien les parezca.\"",
					"number": 10,
					"id": "be65f60d-a7fe-4be2-86ed-61ac3deb8271"
				},
				{
					"verse": "Al día siguiente,  antes del amanecer, Saúl organizó a los soldados en tres columnas.  Invadieron el campamento de los amonitas,  e hicieron una masacre entre ellos hasta la hora más calurosa del día.  Los que sobrevivieron fueron dispersados,  así que no quedaron dos hombres juntos.",
					"number": 11,
					"id": "d8983728-433f-4c77-ae06-7121ac126d21"
				},
				{
					"verse": "El pueblo le dijo entonces a Samuel: ¿Quiénes son los que no querían que Saúl reinara sobre nosotros?  Entréguenlos,  que vamos a matarlos.",
					"number": 12,
					"id": "99d0a5cd-e527-41bc-85b2-09d0855fd388"
				},
				{
					"verse": "¡Nadie va a morir hoy!  intervino Saúl.  En este día el Señor ha librado a Israel.",
					"number": 13,
					"id": "8f0d6610-fe6d-45eb-b934-e5607ca49c97"
				},
				{
					"verse": "¡Vengan!  le dijo Samuel al pueblo.  Vamos a Guilgal para confirmar a Saúl como rey.",
					"number": 14,
					"id": "74ba735e-9aeb-45fc-9078-0270c2a05a36"
				},
				{
					"verse": "Todos se fueron a Guilgal,  y allí,  ante el Señor,  confirmaron a Saúl como rey.  También allí,  ante el Señor,  ofrecieron sacrificios de comunión,  y Saúl y todos los israelitas celebraron la ocasión con gran alegría.",
					"number": 15,
					"id": "1660644f-21b1-4ef2-b3fe-11aa99cddfbc"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Samuel le habló a todo Israel: ¡Préstenme atención!  Yo les he hecho caso en todo lo que me han pedido,  y les he dado un rey que los gobierne.",
					"number": 1,
					"study": "Discurso de Samuel al pueblo",
					"id": "fc3c30f0-42b3-48b4-84e9-426ff3c822cf"
				},
				{
					"verse": "Ya tienen al rey que va a dirigirlos.  En cuanto a mí,  ya estoy viejo y lleno de canas,  y mis hijos son parte del pueblo.  Yo los he guiado a ustedes desde mi juventud hasta la fecha.",
					"number": 2,
					"id": "571c3f97-6249-4133-8909-a7389d2a6c57"
				},
				{
					"verse": "Aquí me tienen.  Pueden acusarme en la presencia del Señor y de su ungido.  ¿A quién le he robado un buey o un asno?  ¿A quién he defraudado?  ¿A quién he oprimido?  ¿Por quién me he dejado sobornar?  Acúsenme,  y pagaré lo que corresponda.",
					"number": 3,
					"id": "9eb984ed-0a23-4952-97bd-1511b0ebe6f9"
				},
				{
					"verse": "No nos has defraudado respondieron;  tampoco nos has oprimido ni le has robado nada a nadie.",
					"number": 4,
					"id": "8fe6c5e1-7170-418e-9622-7456f73f0023"
				},
				{
					"verse": "Samuel insistió: ¡Que el Señor y su ungido sean hoy testigos de que ustedes no me han hallado culpable de nada! ¡Que lo sean!  fue la respuesta del pueblo.",
					"number": 5,
					"id": "7d54b23d-b040-4680-91a6-d92c8aba8e89"
				},
				{
					"verse": "Además Samuel les dijo: Testigo es el Señor,  que escogió a Moisés y a Aarón para sacar de Egipto a los antepasados de ustedes.",
					"number": 6,
					"id": "3b1667d3-6215-48fb-b475-223266d9e988"
				},
				{
					"verse": "Y ahora,  préstenme atención.  El Señor los ha colmado de beneficios a ustedes y a sus antepasados,  pero yo tengo una querella contra ustedes.",
					"number": 7,
					"id": "4a289db1-5880-4389-abf2-68536082c4ad"
				},
				{
					"verse": "\"Después de que Jacob entró en Egipto,  sus descendientes clamaron al Señor.  Entonces el Señor envió a Moisés y a Aarón para sacarlos de Egipto y establecerlos en este lugar.",
					"number": 8,
					"id": "9fec864c-09a9-4c5f-9274-4a91c0567453"
				},
				{
					"verse": "Pero como se olvidaron de su Señor y Dios,  él los entregó al poder de Sísara,  comandante del ejército de Jazor,  y al poder de los filisteos y del rey de Moab,  y ellos les hicieron la guerra.",
					"number": 9,
					"id": "dbef5f71-469b-4819-85e5-55317f2c4447"
				},
				{
					"verse": "Por eso ustedes clamaron al Señor:  Hemos pecado al abandonar al Señor y adorar a los ídolos de Baal y a las imágenes de Astarté.  Pero ahora,  si nos libras del poder de nuestros enemigos,  sólo a ti te serviremos.",
					"number": 10,
					"id": "bf8f9a6d-cfa3-488c-984e-3e3b0691e333"
				},
				{
					"verse": "Entonces el Señor envió a Yerubaal,  Barac, Jefté y Samuel,  y los libró a ustedes del poder de los enemigos que los rodeaban,  para que vivieran seguros.",
					"number": 11,
					"id": "11a58687-4adb-4b8d-9091-d0608c05c7c6"
				},
				{
					"verse": "\"No obstante,  cuando ustedes vieron que Najás,  rey de los amonitas,  los amenazaba,  me dijeron:  ¡No!  ¡Queremos que nos gobierne un rey!  Y esto,  a pesar de que el Señor su Dios es el rey de ustedes.",
					"number": 12,
					"id": "ee8ba911-1279-4911-9103-18d95ae0b074"
				},
				{
					"verse": "Pues bien,  aquí tienen al rey que pidieron y que han escogido.  Pero tengan en cuenta que es el Señor quien les ha dado ese rey.",
					"number": 13,
					"id": "30b5f8c1-6e23-4ec0-b5d6-99cfd1ca0965"
				},
				{
					"verse": "Si ustedes y el rey que los gobierne temen al Señor su Dios,  y le sirven y le obedecen,  acatando sus mandatos y manteniéndose fieles a él,  ¡magnífico!",
					"number": 14,
					"id": "b403c327-5a97-4766-bdc6-6a309fc29e10"
				},
				{
					"verse": "En cambio,  si lo desobedecen y no acatan sus mandatos,  él descargará su mano sobre ustedes como la descargó contra sus antepasados.",
					"number": 15,
					"id": "1218df00-dee3-424e-976b-46c4186aa6e6"
				},
				{
					"verse": "\"Y ahora,  préstenme atención y observen con sus propios ojos algo grandioso que el Señor va a hacer.",
					"number": 16,
					"id": "31efd0bd-3740-41c0-907c-f388ed2e33c8"
				},
				{
					"verse": "Ahora no es tiempo de lluvias sino de cosecha. Sin embargo,  voy a invocar al Señor,  y él enviará truenos y lluvia;  así se darán cuenta de la gran maldad que han cometido ante el Señor al pedir un rey.",
					"number": 17,
					"id": "1fed75c9-97f4-4695-9637-3f410477eeab"
				},
				{
					"verse": "Samuel invocó al Señor,  y ese mismo día el Señor mandó truenos y lluvia.  Todo el pueblo sintió un gran temor ante el Señor y ante Samuel,",
					"number": 18,
					"id": "9014c9ff-2e2b-4a4d-93e2-d5d802dafcf1"
				},
				{
					"verse": "y le dijeron a Samuel: Ora al Señor tu Dios por nosotros,  tus siervos,  para que no nos quite la vida.  A todos nuestros pecados hemos añadido la maldad de pedirle un rey.",
					"number": 19,
					"id": "23a96a55-4e5a-4436-bb09-4ae307c73578"
				},
				{
					"verse": "No teman replicó Samuel.  Aunque ustedes han cometido una gran maldad,  no se aparten del Señor;  más bien,  sírvanle de todo corazón.",
					"number": 20,
					"id": "f9db99e5-3afd-440a-b29a-b63b0399bec8"
				},
				{
					"verse": "No se alejen de él por seguir a ídolos inútiles,  que no los pueden ayudar ni rescatar,  pues no sirven para nada.",
					"number": 21,
					"id": "239011ca-ba38-4a03-88be-0a4c9ed4758b"
				},
				{
					"verse": "Por amor a su gran nombre,  el Señor no rechazará a su pueblo;  de hecho él se ha dignado hacerlos a ustedes su propio pueblo.",
					"number": 22,
					"id": "1d4ebb74-a18e-4613-b061-7e959ecd006a"
				},
				{
					"verse": "En cuanto a mí,  que el Señor me libre de pecar contra él dejando de orar por ustedes.  Yo seguiré enseñándoles el camino bueno y recto.",
					"number": 23,
					"id": "e4483f5e-7383-4b43-8d03-a8f559b1f3ba"
				},
				{
					"verse": "Pero los exhorto a temer al Señor y a servirle fielmente y de todo corazón,  recordando los grandes beneficios que él ha hecho en favor de ustedes.",
					"number": 24,
					"id": "270ff0aa-84e5-41ba-8b8e-e2db586b4620"
				},
				{
					"verse": "Si persisten en la maldad,  tanto ustedes como su rey serán destruidos.",
					"number": 25,
					"id": "1bfa65da-4d06-4bff-8aa4-d101ca829f45"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Saúl tenía treinta años cuando comenzó a reinar sobre Israel,  y su reinado duró cuarenta y dos años.[2]",
					"number": 1,
					"study": "Guerra contra los filisteos",
					"id": "3cbacfd3-a6f1-4044-a6d0-fd3dacfc9b1b"
				},
				{
					"verse": "De entre los israelitas,  Saúl escogió tres mil soldados;  dos mil estaban con él en Micmás y en los montes de Betel,  y mil estaban con Jonatán en Guibeá de Benjamín.  Al resto del ejército Saúl lo mandó a sus hogares.",
					"number": 2,
					"id": "79bdbce3-c261-423d-9e75-64da6f222811"
				},
				{
					"verse": "Jonatán atacó la guarnición filistea apostada en Gueba,  y esto llegó a oídos de los filisteos.  Entonces Saúl mandó que se tocara la trompeta por todo el país,  pues dijo:  \"¡Que se enteren todos los hebreos!\"",
					"number": 3,
					"id": "c215b99a-acbc-426a-82f2-708f5898c73a"
				},
				{
					"verse": "Todo Israel se enteró de esta noticia:  \"Saúl ha atacado la guarnición filistea,  así que los israelitas se han hecho odiosos a los filisteos.\"  Por tanto el pueblo se puso a las órdenes de Saúl en Guilgal.",
					"number": 4,
					"id": "91b6a550-57a6-4304-802f-c7c23c7a9b9b"
				},
				{
					"verse": "Los filisteos también se juntaron para hacerle la guerra a Israel.  Contaban con tres mil carros,  seis mil jinetes,  y un ejército tan numeroso como la arena a la orilla del mar.  Avanzaron hacia Micmás,  al este de Bet Avén,  y allí acamparon.",
					"number": 5,
					"id": "443de0ab-dbfd-4da1-b0af-444d95203c03"
				},
				{
					"verse": "Los israelitas se dieron cuenta de que estaban en aprietos,  pues todo el ejército se veía amenazado.  Por eso tuvieron que esconderse en las cuevas,  en los matorrales,  entre las rocas,  en las zanjas y en los pozos.",
					"number": 6,
					"id": "a57edc3e-11ac-4387-82c8-76cf767fd208"
				},
				{
					"verse": "Algunos hebreos incluso cruzaron el Jordán para huir al territorio de Gad,  en Galaad. Saúl se había quedado en Guilgal,  y todo el ejército que lo acompañaba temblaba de miedo.",
					"number": 7,
					"id": "6f769a4c-6192-45ae-b8ca-6503876b8cf7"
				},
				{
					"verse": "Allí estuvo esperando siete días,  según el plazo indicado por Samuel,  pero éste no llegaba.  Como los soldados comenzaban a desbandarse,",
					"number": 8,
					"id": "e059dffe-fe02-408b-9f4e-c5eefc55d779"
				},
				{
					"verse": "Saúl ordenó:  \"Tráiganme el holocausto y los sacrificios de comunión\";  y él mismo ofreció el holocausto.",
					"number": 9,
					"id": "2d2bfeca-806a-4030-acc5-f751d131a17e"
				},
				{
					"verse": "En el momento en que Saúl terminaba de celebrar el sacrificio,  llegó Samuel.  Saúl salió a recibirlo,  y lo saludó.",
					"number": 10,
					"id": "aa42803f-29fd-4ce6-82c6-a72d1ce72ea8"
				},
				{
					"verse": "Pero Samuel le reclamó: ¿Qué has hecho? Y Saúl le respondió: Pues como vi que la gente se desbandaba,  que tú no llegabas en el plazo indicado,  y que los filisteos se habían juntado en Micmás,",
					"number": 11,
					"id": "5c0bacb0-f6c3-47d0-a56d-7cd28584a350"
				},
				{
					"verse": "pensé:  Los filisteos ya están por atacarme en Guilgal,  y ni siquiera he implorado la ayuda del Señor.  Por eso me atreví a ofrecer el holocausto.",
					"number": 12,
					"id": "e35ea1ac-a311-4f20-93e5-20adc59a13ba"
				},
				{
					"verse": "¡Eres un necio!  le replicó Samuel.  No has cumplido el mandato que te dio el Señor tu Dios.  El Señor habría establecido tu reino sobre Israel para siempre,",
					"number": 13,
					"id": "4c50b2ea-a6d9-4fec-8cc9-3ede78697164"
				},
				{
					"verse": "pero ahora te digo que tu reino no permanecerá.  El Señor ya está buscando un hombre más de su agrado,  pues tú no has cumplido su mandato.",
					"number": 14,
					"id": "0d61d27a-0bf1-42e6-aa20-234678708bab"
				},
				{
					"verse": "Dicho esto,  Samuel se fue de Guilgal hacia Guibeá de Benjamín. Saúl pasó revista de los soldados que estaban con él,  y eran unos seiscientos hombres.",
					"number": 15,
					"id": "bed29112-e97c-4ddc-a402-9d6233d4622c"
				},
				{
					"verse": "Él y su hijo Jonatán,  junto con sus soldados,  se quedaron en Gueba de Benjamín,  mientras que los filisteos seguían acampados en Micmás.",
					"number": 16,
					"id": "8f84af73-dead-43e7-8b9e-dda6cb2b2a7a"
				},
				{
					"verse": "Del campamento filisteo salió una tropa de asalto dividida en tres grupos:  uno de ellos avanzó por el camino de Ofra,  hacia el territorio de Súal;",
					"number": 17,
					"id": "faab91fe-7cc8-4a94-8851-101ceec58595"
				},
				{
					"verse": "otro,  por Bet Jorón;  y el tercero,  por la frontera del valle de Zeboyín,  en dirección al desierto.",
					"number": 18,
					"id": "d30741c1-256d-4521-931d-140f69c6bd8c"
				},
				{
					"verse": "En todo el territorio de Israel no había un solo herrero,  pues los filisteos no permitían que los hebreos se forjaran espadas y lanzas.",
					"number": 19,
					"id": "8401d86d-a7b7-4ecf-96c9-fecb88f776bc"
				},
				{
					"verse": "Por tanto,  todo Israel dependía de los filisteos para que les afilaran los arados,  los azadones,  las hachas y las hoces.",
					"number": 20,
					"id": "640e478b-09ff-4e87-a350-f9db77a7ef94"
				},
				{
					"verse": "Por un arado o un azadón cobraban ocho gramos de plata,  y cuatro gramos por una horqueta o un hacha,  o por arreglar las aguijadas.",
					"number": 21,
					"id": "22c05f3f-4e9e-4f7b-9ab1-8f37cda926d2"
				},
				{
					"verse": "Así que ninguno de los soldados israelitas tenía espada o lanza,  excepto Saúl y Jonatán.",
					"number": 22,
					"id": "0356ee2e-3c80-4b47-8a0b-0d2aac18d0b8"
				},
				{
					"verse": "Un destacamento de filisteos avanzó hasta el paso de Micmás.",
					"number": 23,
					"id": "410604cc-d39d-449c-b5fc-5ce232ed95b1"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Cierto día,  Jonatán hijo de Saúl,  sin decirle nada a su padre,  le ordenó a su escudero:  \"Ven acá.  Vamos a cruzar al otro lado,  donde está el destacamento de los filisteos.\"",
					"number": 1,
					"id": "164bf9a3-5a98-4a84-aa5d-3c0da6680c84"
				},
				{
					"verse": "Y es que Saúl estaba en las afueras de Guibeá,  bajo un granado en Migrón,  y tenía con él unos seiscientos hombres.",
					"number": 2,
					"id": "ab6301ea-814d-4572-b95f-a8e949469037"
				},
				{
					"verse": "El efod lo llevaba Abías hijo de Ajitob,  que era hermano de Icabod,  el hijo de Finés y nieto de Elí,  sacerdote del Señor en Siló. Nadie sabía que Jonatán había salido,",
					"number": 3,
					"id": "fb098bc1-9d2f-49fe-82ff-0b4961e0a94f"
				},
				{
					"verse": "y para llegar a la guarnición filistea Jonatán tenía que cruzar un paso entre dos peñascos,  llamados Bosés y Sene.",
					"number": 4,
					"id": "f1b8fee1-db11-4356-af6c-02f9d1a75d5b"
				},
				{
					"verse": "El primero estaba al norte,  frente a Micmás;  el otro,  al sur,  frente a Gueba.",
					"number": 5,
					"id": "eeb04bd1-8c66-4704-a4a9-6595ca06a1d3"
				},
				{
					"verse": "Así que Jonatán le dijo a su escudero: Vamos a cruzar hacia la guarnición de esos paganos. Espero que el Señor nos ayude,  pues para él no es difícil salvarnos,  ya sea con muchos o con pocos.",
					"number": 6,
					"id": "dcba745f-6322-439d-abe1-b9a4ad82024b"
				},
				{
					"verse": "¡Adelante!  respondió el escudero.  Haga usted todo lo que tenga pensado hacer,  que cuenta con todo mi apoyo.",
					"number": 7,
					"id": "0473bdf4-0144-4ecb-974b-a6290081964b"
				},
				{
					"verse": "Bien dijo Jonatán;  vamos a cruzar hasta donde están ellos,  para que nos vean.",
					"number": 8,
					"id": "647bffeb-d308-4085-b3f6-22b75d20526e"
				},
				{
					"verse": "Si nos dicen:  ¡Esperen a que los alcancemos!,  ahí nos quedaremos,  en vez de avanzar.",
					"number": 9,
					"id": "dfe5a256-d0ea-46dc-abc6-448bc8fecf13"
				},
				{
					"verse": "Pero si nos dicen:  ¡Vengan acá!,  avanzaremos,  pues será señal de que el Señor nos va a dar la victoria.",
					"number": 10,
					"id": "3011444d-65fb-4dc5-9edc-eaa477011ac3"
				},
				{
					"verse": "Así pues,  los dos se dejaron ver por la guarnición filistea. ¡Miren exclamaron los filisteos,  los hebreos empiezan a salir de las cuevas donde estaban escondidos!",
					"number": 11,
					"id": "7374268b-31f1-481d-8b3a-f59a01b5d3b9"
				},
				{
					"verse": "Entonces los soldados de la guarnición les gritaron a Jonatán y a su escudero: ¡Vengan acá!  Tenemos algo que decirles. Ven conmigo le dijo Jonatán a su escudero,  porque el Señor le ha dado la victoria a Israel.",
					"number": 12,
					"id": "5de5d530-16c5-428d-8963-7280d7a81f52"
				},
				{
					"verse": "Jonatán trepó con pies y manos,  seguido por su escudero.  A los filisteos que eran derribados por Jonatán,  el escudero los remataba.",
					"number": 13,
					"id": "f0a1258b-d7b7-4463-b12a-60fdfd15c91e"
				},
				{
					"verse": "En ese primer encuentro,  que tuvo lugar en un espacio reducido,  Jonatán y su escudero mataron a unos veinte hombres.",
					"number": 14,
					"id": "b4d4e2ac-d11a-42d0-94a1-d2310413feea"
				},
				{
					"verse": "Cundió entonces el pánico en el campamento filisteo y entre el ejército que estaba en el campo abierto.  Todos ellos se acobardaron,  incluso los soldados de la guarnición y las tropas de asalto.  Hasta la tierra tembló,  y hubo un pánico extraordinario.",
					"number": 15,
					"id": "f8806183-243b-4770-9c35-d54b8848f20e"
				},
				{
					"verse": "Desde Guibeá de Benjamín,  los centinelas de Saúl podían ver que el campamento huía en desbandada.",
					"number": 16,
					"id": "bbca03b3-d05c-47a7-b85a-62e030850d44"
				},
				{
					"verse": "Saúl dijo entonces a sus soldados:  \"Pasen revista,  a ver quién de los nuestros falta.\"  Así lo hicieron,  y resultó que faltaban Jonatán y su escudero.",
					"number": 17,
					"id": "4fa9cd67-6fe6-4096-9750-351647c1314a"
				},
				{
					"verse": "Entonces Saúl le pidió a Ahías que trajera el arca de Dios.  (En aquel tiempo el arca estaba con los israelitas.)",
					"number": 18,
					"id": "88f8ce46-6f5c-4303-922c-a41bf89ced0f"
				},
				{
					"verse": "Pero mientras hablaban,  el desconcierto en el campo filisteo se hizo peor,  así que Saúl le dijo al sacerdote:  \"¡No lo hagas!\"",
					"number": 19,
					"id": "69ec2af4-36a1-4b9a-b40a-353458e694f7"
				},
				{
					"verse": "En seguida Saúl reunió a su ejército,  y todos juntos se lanzaron a la batalla.  Era tal la confusión entre los filisteos,  que se mataban unos a otros.",
					"number": 20,
					"id": "0a9133ee-aaf9-413d-b34b-51b1ea489a0e"
				},
				{
					"verse": "Además,  los hebreos que hacía tiempo se habían unido a los filisteos,  y que estaban con ellos en el campamento,  se pasaron a las filas de los israelitas que estaban con Saúl y Jonatán.",
					"number": 21,
					"id": "25495549-55b1-4249-a6d0-a670008d88c3"
				},
				{
					"verse": "Y los israelitas que se habían escondido en los montes de Efraín,  al oír que los filisteos huían,  se unieron a la batalla para perseguirlos.",
					"number": 22,
					"id": "2f05fb1f-aa05-4dcb-9dc3-ed3d6d523104"
				},
				{
					"verse": "Así libró el Señor a Israel aquel día,  y la batalla se extendió más allá de Bet Avén.",
					"number": 23,
					"id": "2e659d41-6c4a-44e2-9662-dc0f84e42a64"
				},
				{
					"verse": "Los israelitas desfallecían de hambre,  pues Saúl había puesto al ejército bajo este juramento:  \"¡Maldito el que coma algo antes del anochecer,  antes de que pueda vengarme de mis enemigos!\"  Así que aquel día ninguno de los soldados había probado bocado.",
					"number": 24,
					"id": "8ec02236-2ed9-4e91-8b25-afc8f15dad6f"
				},
				{
					"verse": "Al llegar a un bosque,  notaron que había miel en el suelo.",
					"number": 25,
					"id": "5147ee11-7983-4e26-8d57-22138969547c"
				},
				{
					"verse": "Cuando el ejército entró en el bosque,  vieron que la miel corría como agua,  pero por miedo al juramento nadie se atrevió a probarla.",
					"number": 26,
					"id": "68350a1a-8f4b-4104-83b4-041657232c59"
				},
				{
					"verse": "Sin embargo,  Jonatán,  que no había oído a su padre poner al ejército bajo juramento,  alargó la vara que llevaba en la mano,  hundió la punta en un panal de miel,  y se la llevó a la boca.  En seguida se le iluminó el rostro.",
					"number": 27,
					"id": "052547c1-b493-4c20-8fa4-112a1ea6a16e"
				},
				{
					"verse": "Pero uno de los soldados le advirtió: Tu padre puso al ejército bajo un juramento solemne,  diciendo:  ¡Maldito el que coma algo hoy!  Y por eso los soldados desfallecen.",
					"number": 28,
					"id": "d704b6cc-e957-41ef-bf45-599811dc3ade"
				},
				{
					"verse": "Mi padre le ha causado un gran daño al país respondió Jonatán.  Miren cómo me volvió el color al rostro cuando probé un poco de esta miel.",
					"number": 29,
					"id": "5fb3f021-a236-4c85-9d0b-0a169669b57d"
				},
				{
					"verse": "¡Imagínense si todo el ejército hubiera comido del botín que se le arrebató al enemigo!  ¡Cuánto mayor habría sido el estrago causado a los filisteos!",
					"number": 30,
					"id": "e1daba7d-eb84-4efd-9f27-b6dcba1b5fb9"
				},
				{
					"verse": "Aquel día los israelitas mataron filisteos desde Micmás hasta Ayalón.  Y como los soldados estaban exhaustos,",
					"number": 31,
					"id": "f2c0bf91-45ad-4f2a-aafa-6ad9d69d8d74"
				},
				{
					"verse": "echaron mano del botín.  Agarraron ovejas,  vacas y terneros,  los degollaron sobre el suelo,  y se comieron la carne con todo y sangre.",
					"number": 32,
					"id": "838a71ad-cd9e-41b7-8668-d2c700c8785a"
				},
				{
					"verse": "Entonces le contaron a Saúl: Los soldados están pecando contra el Señor,  pues están comiendo carne junto con la sangre. ¡Son unos traidores!  replicó Saúl.  Hagan rodar una piedra grande,  y tráiganmela ahora mismo.",
					"number": 33,
					"id": "5352b105-d310-469a-a2a9-50ccf22f1f81"
				},
				{
					"verse": "También les dijo: Vayan y díganle a la gente que cada uno me traiga su toro o su oveja para degollarlos y comerlos aquí;  y que no coman ya carne junto con la sangre,  para que no pequen contra el Señor. Esa misma noche cada uno llevó su toro,  y lo degollaron allí.",
					"number": 34,
					"id": "a2a47945-35b7-40cc-9f50-d9ce7d1dbf5e"
				},
				{
					"verse": "Luego Saúl construyó un altar al Señor.  Éste fue el primer altar que levantó.",
					"number": 35,
					"id": "2e0b4b74-8130-44be-a7af-c11f2c900870"
				},
				{
					"verse": "Y dijo: Vayamos esta noche tras los filisteos.  Antes de que amanezca,  quitémosles todo lo que tienen y no dejemos a nadie con vida. Haz lo que te parezca mejor le respondieron. Primero debemos consultar a Dios intervino el sacerdote.",
					"number": 36,
					"id": "0b6bb713-68c7-49ff-ba1b-d4a53ea0b04f"
				},
				{
					"verse": "Saúl entonces le preguntó a Dios:  \"¿Debo perseguir a los filisteos?  ¿Los entregarás en manos de Israel?\"  Pero Dios no le respondió aquel día.",
					"number": 37,
					"id": "a1c39288-1636-4f89-94e2-f6367b1f7398"
				},
				{
					"verse": "Así que Saúl dijo: Todos ustedes,  jefes del ejército,  acérquense y averigüen cuál es el pecado que se ha cometido hoy.",
					"number": 38,
					"id": "f79e1737-10e0-47ca-bcf8-9075dcbedd03"
				},
				{
					"verse": "¡El Señor y Salvador de Israel me es testigo de que,  aun si el culpable es mi hijo Jonatán,  morirá sin remedio! Nadie se atrevió a decirle nada.",
					"number": 39,
					"id": "802a6dad-1090-46d1-bb18-7f6391b93dd4"
				},
				{
					"verse": "Les dijo entonces a todos los israelitas: Pónganse ustedes de un lado,  y yo y mi hijo Jonatán nos pondremos del otro. Haz lo que te parezca mejor respondieron ellos.",
					"number": 40,
					"id": "9cfa30fa-8629-4ec0-834e-7bcbb877d084"
				},
				{
					"verse": "Luego le rogó Saúl al Señor,  Dios de Israel,  que le diera una respuesta clara.  La suerte cayó sobre Jonatán y Saúl,  de modo que los demás quedaron libres.",
					"number": 41,
					"id": "3b3e4d17-353f-4d91-97a6-410f0477076e"
				},
				{
					"verse": "Entonces dijo Saúl: Echen suertes entre mi hijo Jonatán y yo. Y la suerte cayó sobre Jonatán,",
					"number": 42,
					"id": "aeae9f73-9165-4e65-be3c-1022fc80ae0b"
				},
				{
					"verse": "así que Saúl le dijo: Cuéntame lo que has hecho. Es verdad que probé un poco de miel con la punta de mi vara respondió Jonatán.  ¿Y por eso tengo que morir?",
					"number": 43,
					"id": "0ebcc1e2-6dd7-40ab-827e-9230d77e9b7f"
				},
				{
					"verse": "Jonatán,  si tú no mueres,  ¡que Dios me castigue sin piedad!  exclamó Saúl.",
					"number": 44,
					"id": "9cad0f4e-1af2-4c65-a300-fcd1fc37e4a4"
				},
				{
					"verse": "Los soldados le replicaron: ¡Cómo va a morir Jonatán,  siendo que le ha dado esta gran victoria a Israel!  ¡Jamás!  Tan cierto como que el Señor vive,  que ni un pelo de su cabeza caerá al suelo,  pues con la ayuda de Dios hizo esta proeza. Así libraron a Jonatán de la muerte.",
					"number": 45,
					"id": "8b1316e3-4c60-4661-8890-63cbe393c3d6"
				},
				{
					"verse": "Saúl,  a su vez,  dejó de perseguir a los filisteos,  los cuales regresaron a su tierra.",
					"number": 46,
					"id": "21083475-9155-44f5-b1a7-4ef9d1617cf1"
				},
				{
					"verse": "Después de consolidar su reinado sobre Israel,  Saúl luchó contra todos los enemigos que lo rodeaban,  incluso contra los moabitas,  los amonitas,  los edomitas,  los reyes de Sobá y los filisteos;  y a todos los vencía",
					"number": 47,
					"id": "a75bdb25-2ccd-434d-a0e1-ad85053c870f"
				},
				{
					"verse": "haciendo gala de valor.  También derrotó a los amalecitas y libró a Israel de quienes lo saqueaban.",
					"number": 48,
					"id": "1f94a217-3034-4a92-bfef-767863dc19c5"
				},
				{
					"verse": "Saúl tuvo tres hijos:  Jonatán,  Isví y Malquisúa.  También tuvo dos hijas:  la mayor se llamaba Merab,  y la menor,  Mical.",
					"number": 49,
					"id": "8dc3a2b0-3af0-47ff-b6f6-aa80a8f23f3f"
				},
				{
					"verse": "Su esposa era Ajinoán hija de Ajimaz.  El general de su ejército era Abner hijo de Ner,  tío de Saúl.",
					"number": 50,
					"id": "8971adea-bb76-44e7-9ddb-97e137028245"
				},
				{
					"verse": "Ner y Quis,  el padre de Saúl,  eran hermanos,  y ambos eran hijos de Abiel.",
					"number": 51,
					"id": "c2f5a971-8494-427f-8665-d1cb2a54558e"
				},
				{
					"verse": "Durante todo el reinado de Saúl se luchó sin cuartel contra los filisteos.  Por eso,  siempre que Saúl veía a alguien fuerte y valiente,  lo alistaba en su ejército.",
					"number": 52,
					"id": "7b10d4b7-fd81-4fff-a5d1-13eb0914421a"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Un día Samuel le dijo a Saúl:  \"El Señor me envió a ungirte como rey sobre su pueblo Israel.  Así que pon atención al mensaje del Señor.",
					"number": 1,
					"study": "Saúl desobedece y es desechado",
					"id": "c6377149-ecb2-4c03-895a-82d4f5ab3425"
				},
				{
					"verse": "Así dice el Señor Todopoderoso:  He decidido castigar a los amalecitas por lo que le hicieron a Israel,  pues no lo dejaron pasar cuando salía de Egipto.",
					"number": 2,
					"id": "669523fe-4497-400e-88ac-ab985147420d"
				},
				{
					"verse": "Así que ve y ataca a los amalecitas ahora mismo.  Destruye por completo todo lo que les pertenezca;  no les tengas compasión.  Mátalos a todos,  hombres y mujeres,  niños y recién nacidos,  toros y ovejas,  camellos y asnos.  \"",
					"number": 3,
					"id": "a9f86e8a-a1cc-419d-b052-41075b655190"
				},
				{
					"verse": "Saúl reunió al ejército y le pasó revista en Telayin:  eran doscientos mil soldados de infantería más diez mil soldados de Judá.",
					"number": 4,
					"id": "9fdded2f-c14a-4191-8378-efb6886e7b4f"
				},
				{
					"verse": "Luego se dirigió a la ciudad de Amalec y tendió una emboscada en el barranco.",
					"number": 5,
					"id": "f74ae4a9-f9f9-4e8c-a8be-1e039549aabf"
				},
				{
					"verse": "Los quenitas se apartaron de los amalecitas,  pues Saúl les dijo:  \"¡Váyanse de aquí!  Salgan y apártense de los amalecitas.  Ustedes fueron bondadosos con todos los israelitas cuando ellos salieron de Egipto.  Así que no quiero destruirlos a ustedes junto con ellos.\"",
					"number": 6,
					"id": "36ee772c-b53f-481e-89b4-caabb344c182"
				},
				{
					"verse": "Saúl atacó a los amalecitas desde Javilá hasta Sur,  que está cerca de la frontera de Egipto.",
					"number": 7,
					"id": "3f14d5b0-ab0e-43fe-8ee3-b3aaebca4818"
				},
				{
					"verse": "A Agag,  rey de Amalec,  lo capturó vivo,  pero a todos los habitantes los mató a filo de espada.",
					"number": 8,
					"id": "72844030-7fcc-4006-921b-f30d73898fb2"
				},
				{
					"verse": "Además de perdonarle la vida al rey Agag,  Saúl y su ejército preservaron las mejores ovejas y vacas,  los terneros más gordos y,  en fin,  todo lo que era de valor.  Nada de esto quisieron destruir;  sólo destruyeron lo que era inútil y lo que no servía.",
					"number": 9,
					"id": "96cf1262-4acb-40c6-949e-d6eb0ef9083d"
				},
				{
					"verse": "La palabra del Señor vino a Samuel:",
					"number": 10,
					"id": "2b13ced5-2131-43b7-9416-6e8c692549f5"
				},
				{
					"verse": "\"Me arrepiento de haber hecho rey a Saúl,  pues se ha apartado de mí y no ha llevado a cabo mis instrucciones.\" Tanto se alteró Samuel que pasó la noche clamando al Señor.",
					"number": 11,
					"id": "25c11ea4-69f6-47a7-a43a-8aeda6745db3"
				},
				{
					"verse": "Por la mañana,  muy temprano,  se levantó y fue a encontrarse con Saúl,  pero le dijeron:  \"Saúl se fue a Carmel,  y allí se erigió un monumento.  Luego dio una vuelta y continuó hacia Guilgal.\"",
					"number": 12,
					"id": "76f76bd5-cecd-499a-a10a-e491b20affb2"
				},
				{
					"verse": "Cuando Samuel llegó,  Saúl le dijo: ¡Que el Señor te bendiga!  He cumplido las instrucciones del Señor.",
					"number": 13,
					"id": "d7cff227-6d9f-4813-a9c1-55ac93a5826f"
				},
				{
					"verse": "Y entonces,  ¿qué significan esos balidos de oveja que me parece oír?  le reclamó Samuel.  ¿Y cómo es que oigo mugidos de vaca?",
					"number": 14,
					"id": "635e40bb-d395-4b56-9055-b0e31a7a8618"
				},
				{
					"verse": "Son las que nuestras tropas trajeron del país de Amalec respondió Saúl.  Dejaron con vida a las mejores ovejas y vacas para ofrecerlas al Señor tu Dios,  pero todo lo demás lo destruimos.",
					"number": 15,
					"id": "e216ba92-4684-4652-bd6c-e4e6c53ec51f"
				},
				{
					"verse": "¡Basta!  lo interrumpió Samuel.  Voy a comunicarte lo que el Señor me dijo anoche. Te escucho respondió Saúl.",
					"number": 16,
					"id": "5a53c91f-a47a-4d48-be00-292b5697c9d3"
				},
				{
					"verse": "Entonces Samuel le dijo: ¿No es cierto que,  aunque te creías poca cosa,  has llegado a ser jefe de las tribus de Israel?  ¿No fue el Señor quien te ungió como rey de Israel,",
					"number": 17,
					"id": "9c786a94-a8ef-42e1-a69c-698aace07645"
				},
				{
					"verse": "y te envió a cumplir una misión?  Él te dijo:  Ve y destruye a esos pecadores,  los amalecitas.  Atácalos hasta acabar con ellos.",
					"number": 18,
					"id": "b1ef741b-4d3a-4b66-9c38-781eab26befa"
				},
				{
					"verse": "¿Por qué,  entonces,  no obedeciste al Señor?  ¿Por qué echaste mano del botín e hiciste lo que ofende al Señor?",
					"number": 19,
					"id": "c5281123-8429-4f8b-94c7-a0ef75a98fe2"
				},
				{
					"verse": "¡Yo sí he obedecido al Señor!  insistió Saúl.  He cumplido la misión que él me encomendó.  Traje prisionero a Agag,  rey de Amalec,  pero destruí a los amalecitas.",
					"number": 20,
					"id": "b3fda644-cf6c-4af0-9dc4-70db1b05427d"
				},
				{
					"verse": "Y del botín,  los soldados tomaron ovejas y vacas con el propósito de ofrecerlas en Guilgal al Señor tu Dios.",
					"number": 21,
					"id": "7db24da7-3c25-490d-9d67-86c38d690ff0"
				},
				{
					"verse": "Samuel respondió: \"¿Qué le agrada más al Señor: que se le ofrezcan holocaustos y sacrificios, o que se obedezca lo que él dice? El obedecer vale más que el sacrificio, y el prestar atención,  más que la grasa de carneros.",
					"number": 22,
					"id": "23f688e2-983a-4309-b599-66119e9f71c3"
				},
				{
					"verse": "La rebeldía es tan grave como la adivinación, y la arrogancia,  como el pecado de la idolatría. Y como tú has rechazado la palabra del Señor, él te ha rechazado como rey.\"",
					"number": 23,
					"id": "10b57051-8ff3-4c8e-bed2-1bbc574536ad"
				},
				{
					"verse": "¡He pecado!  admitió Saúl.  He quebrantado el mandato del Señor y tus instrucciones.  Los soldados me intimidaron y les hice caso.",
					"number": 24,
					"id": "179c1c4c-2475-4ba1-9cc4-b5d88f8ad5d8"
				},
				{
					"verse": "Pero te ruego que perdones mi pecado,  y que regreses conmigo para adorar al Señor.",
					"number": 25,
					"id": "97381f3a-2a91-4653-b7fe-c45fee334ffc"
				},
				{
					"verse": "No voy a regresar contigo le respondió Samuel.  Tú has rechazado la palabra del Señor,  y él te ha rechazado como rey de Israel.",
					"number": 26,
					"id": "7950a077-8810-4250-b36b-d1859b8ec62b"
				},
				{
					"verse": "Cuando Samuel se dio vuelta para irse,  Saúl le agarró el borde del manto,  y se lo arrancó.",
					"number": 27,
					"id": "714b6d5e-eb06-44ce-b3f4-d3300647121e"
				},
				{
					"verse": "Entonces Samuel le dijo: Hoy mismo el Señor ha arrancado de tus manos el reino de Israel,  y se lo ha entregado a otro más digno que tú.",
					"number": 28,
					"id": "56f079c7-624d-4502-ae87-d25b7cd11bc9"
				},
				{
					"verse": "En verdad,  el que es la Gloria de Israel no miente ni cambia de parecer,  pues no es hombre para que se arrepienta.",
					"number": 29,
					"id": "c2ec2648-9070-4451-9dc9-ee6490cd958a"
				},
				{
					"verse": "¡He pecado!  respondió Saúl.  Pero te pido que por ahora me sigas reconociendo ante los ancianos de mi pueblo y ante todo Israel.  Regresa conmigo para adorar al Señor tu Dios.",
					"number": 30,
					"id": "4c0bdd52-e669-4d09-803f-27aaf651358a"
				},
				{
					"verse": "Samuel regresó con él,  y Saúl adoró al Señor.",
					"number": 31,
					"id": "cb6864d5-6063-43a3-b221-e15dcd91ec4d"
				},
				{
					"verse": "Luego dijo Samuel: Tráiganme a Agag,  rey de Amalec. Agag se le acercó muy confiado,  pues pensaba:  \"Sin duda que el trago amargo de la muerte ya pasó.\"",
					"number": 32,
					"id": "df718c6e-ac6a-4867-9b5e-13cebbf9be21"
				},
				{
					"verse": "Pero Samuel le dijo: Ya que tu espada dejó a tantas mujeres sin hijos,  también sin su hijo se quedará tu madre. Y allí en Guilgal,  en presencia del Señor,  Samuel descuartizó a Agag.",
					"number": 33,
					"id": "7b365ddc-55d4-4562-aa1d-240845923337"
				},
				{
					"verse": "Luego regresó a Ramá,  mientras que Saúl se fue a su casa en Guibeá de Saúl.",
					"number": 34,
					"id": "1b231903-f286-48b7-90ca-1d602b063b4a"
				},
				{
					"verse": "Y como el Señor se había arrepentido de haber hecho a Saúl rey de Israel,  nunca más volvió Samuel a ver a Saúl,  sino que hizo duelo por él.",
					"number": 35,
					"id": "4246b089-de69-493c-ba2b-941538e50c09"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "El Señor le dijo a Samuel: ¿Cuánto tiempo vas a quedarte llorando por Saúl,  si ya lo he rechazado como rey de Israel?  Mejor llena de aceite tu cuerno,  y ponte en camino.  Voy a enviarte a Belén,  a la casa de Isaí,  pues he escogido como rey a uno de sus hijos.",
					"number": 1,
					"study": "Samuel unge a David",
					"id": "94aa3282-cda6-4b85-ba73-e4eb10a85279"
				},
				{
					"verse": "¿Y cómo voy a ir?  respondió Samuel.  Si Saúl llega a enterarse,  me matará. Lleva una ternera dijo el Señor,  y diles que vas a ofrecerle al Señor un sacrificio.",
					"number": 2,
					"id": "913ad8cf-e282-4b7a-b10d-91c85acb5da1"
				},
				{
					"verse": "Invita a Isaí al sacrificio,  y entonces te explicaré lo que debes hacer,  pues ungirás para mi servicio a quien yo te diga.",
					"number": 3,
					"id": "c87fdf90-b8f5-439f-90b4-91b43354e8aa"
				},
				{
					"verse": "Samuel hizo lo que le mandó el Señor.  Pero cuando llegó a Belén,  los ancianos del pueblo lo recibieron con mucho temor. ¿Vienes en son de paz?  le preguntaron.",
					"number": 4,
					"id": "0ed80e60-0c13-45c9-96af-5d8dfc0ce53e"
				},
				{
					"verse": "Claro que sí.  He venido a ofrecerle al Señor un sacrificio.  Purifíquense y vengan conmigo para tomar parte en él. Entonces Samuel purificó a Isaí y a sus hijos,  y los invitó al sacrificio.",
					"number": 5,
					"id": "28ae710b-8d80-4f70-872e-dd63d256d10c"
				},
				{
					"verse": "Cuando llegaron,  Samuel se fijó en Eliab y pensó:  \"Sin duda que éste es el ungido del Señor.\"",
					"number": 6,
					"id": "c29f97cf-c41c-48f3-9b97-17da8886b184"
				},
				{
					"verse": "Pero el Señor le dijo a Samuel: No te dejes impresionar por su apariencia ni por su estatura,  pues yo lo he rechazado.  La gente se fija en las apariencias,  pero yo me fijo en el corazón.",
					"number": 7,
					"id": "55d5daf1-f228-40bb-9333-c28bca682b95"
				},
				{
					"verse": "Entonces Isaí llamó a Abinadab para presentárselo a Samuel,  pero Samuel dijo: A éste no lo ha escogido el Señor.",
					"number": 8,
					"id": "3a74347d-2104-40f3-a25e-79094d875b2f"
				},
				{
					"verse": "Luego le presentó a Sama,  y Samuel repitió: Tampoco a éste lo ha escogido.",
					"number": 9,
					"id": "8a981261-0140-4316-b1e0-4185e36dd275"
				},
				{
					"verse": "Isaí le presentó a siete de sus hijos,  pero Samuel le dijo: El Señor no ha escogido a ninguno de ellos.",
					"number": 10,
					"id": "18973808-c6b5-441a-b21f-d45327890c59"
				},
				{
					"verse": "¿Son éstos todos tus hijos? Queda el más pequeño respondió Isaí,  pero está cuidando el rebaño. Manda a buscarlo insistió Samuel,  que no podemos continuar hasta que él llegue.",
					"number": 11,
					"id": "958e8ff1-e7a3-49d8-bf34-423b143aa8f8"
				},
				{
					"verse": "Isaí mandó a buscarlo,  y se lo trajeron.  Era buen mozo,  trigueño y de buena presencia.  El Señor le dijo a Samuel: Éste es;  levántate y úngelo.",
					"number": 12,
					"id": "962bf653-260d-4f5c-8612-d20c98a1832d"
				},
				{
					"verse": "Samuel tomó el cuerno de aceite y ungió al joven en presencia de sus hermanos.  Entonces el Espíritu del Señor vino con poder sobre David,  y desde ese día estuvo con él.  Luego Samuel regresó a Ramá.",
					"number": 13,
					"id": "f509f938-b452-4d07-924a-15f0f59ffad8"
				},
				{
					"verse": "El Espíritu del Señor se apartó de Saúl,  y en su lugar el Señor le envió un espíritu maligno para que lo atormentara.",
					"number": 14,
					"study": "David toca para Saúl",
					"id": "683335a4-287e-41b6-b19a-d93bfec1ba2f"
				},
				{
					"verse": "Sus servidores le dijeron: Como usted se dará cuenta,  un espíritu maligno de parte de Dios lo está atormentando.",
					"number": 15,
					"id": "de61d245-a4d0-4079-8ab7-f4b594923386"
				},
				{
					"verse": "Así que ordene Su Majestad a estos siervos suyos que busquen a alguien que sepa tocar el arpa.  Así,  cuando lo ataque el espíritu maligno de parte de Dios,  el músico tocará,  y Su Majestad se sentirá mejor.",
					"number": 16,
					"id": "0c1c729a-5179-439d-b9b9-0d6c2050481d"
				},
				{
					"verse": "Bien les respondió Saúl,  consíganme un buen músico y tráiganlo.",
					"number": 17,
					"id": "4f622d16-206f-4aac-973d-e0357eb5c248"
				},
				{
					"verse": "Uno de los cortesanos sugirió: Conozco a un muchacho que sabe tocar el arpa.  Es valiente,  hábil guerrero,  sabe expresarse y es de buena presencia.  Además,  el Señor está con él.  Su padre es Isaí,  el de Belén.",
					"number": 18,
					"id": "32741114-dfac-494e-94d6-c8d31d39edc0"
				},
				{
					"verse": "Entonces Saúl envió unos mensajeros a Isaí para decirle:  \"Mándame a tu hijo David,  el que cuida del rebaño.\"",
					"number": 19,
					"id": "a4abdcec-1285-4abe-aeb8-04aaf0ed2164"
				},
				{
					"verse": "Isaí tomó un asno,  alimento,  un odre de vino y un cabrito,  y se los envió a Saúl por medio de su hijo David.",
					"number": 20,
					"id": "0800abad-825e-4189-9809-da2844d27abe"
				},
				{
					"verse": "Cuando David llegó,  quedó al servicio de Saúl,  quien lo llegó a apreciar mucho y lo hizo su escudero.",
					"number": 21,
					"id": "65985724-767f-4490-a9c4-76c6076d5a58"
				},
				{
					"verse": "Luego Saúl le mandó este mensaje a Isaí:  \"Permite que David se quede a mi servicio,  pues me ha causado muy buena impresión.\"",
					"number": 22,
					"id": "d5ad9382-a62a-4fca-ba7c-2926ead9931c"
				},
				{
					"verse": "Cada vez que el espíritu de parte de Dios atormentaba a Saúl,  David tomaba su arpa y tocaba.  La música calmaba a Saúl y lo hacía sentirse mejor,  y el espíritu maligno se apartaba de él.",
					"number": 23,
					"id": "64b2078b-ef06-47f7-9b52-cc4a45abca2d"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Los filisteos reunieron sus ejércitos para la guerra,  concentrando sus fuerzas en Soco,  pueblo de Judá.  Acamparon en Efesdamín,  situado entre Soco y Azeca.",
					"number": 1,
					"study": "David mata a Goliat",
					"id": "5c604f55-101f-4c6a-882c-ecc21faa0de2"
				},
				{
					"verse": "Por su parte,  Saúl y los israelitas se reunieron también y,  acampando en el valle de Elá,  ordenaron sus filas para la batalla contra los filisteos.",
					"number": 2,
					"id": "fdb4c9e0-56ce-4aa1-aa23-84f6b11439f4"
				},
				{
					"verse": "Con el valle de por medio,  los filisteos y los israelitas tomaron posiciones en montes opuestos.",
					"number": 3,
					"id": "06fe771d-570b-4d0f-9aac-5ea3dc527136"
				},
				{
					"verse": "Un famoso guerrero,  oriundo de Gat,  salió del campamento filisteo.  Su nombre era Goliat,  y tenía una estatura de casi tres metros.",
					"number": 4,
					"id": "c2047d43-55c7-4ab5-8aec-03c047aa52f6"
				},
				{
					"verse": "Llevaba en la cabeza un casco de bronce,  y su coraza,  que pesaba cincuenta y cinco kilos, también era de bronce,",
					"number": 5,
					"id": "e4bd171f-f5a4-4ce3-a8aa-e3eff0079920"
				},
				{
					"verse": "como lo eran las polainas que le protegían las piernas y la jabalina que llevaba al hombro.",
					"number": 6,
					"id": "cd61a1c8-9b88-40ab-b4a5-e6d220bad807"
				},
				{
					"verse": "El asta de su lanza se parecía al rodillo de un telar,  y tenía una punta de hierro que pesaba casi siete kilos. Delante de él marchaba un escudero.",
					"number": 7,
					"id": "2074f5ea-9fe3-4e75-94cc-fddbe08b90ff"
				},
				{
					"verse": "Goliat se detuvo ante los soldados israelitas,  y los desafió:  \"¿Para qué están ordenando sus filas para la batalla?  ¿No soy yo un filisteo?  ¿Y no están ustedes al servicio de Saúl?  ¿Por qué no escogen a alguien que se me enfrente?",
					"number": 8,
					"id": "e397aa2a-eb42-41b0-a6f4-b53e2acd83ed"
				},
				{
					"verse": "Si es capaz de hacerme frente y matarme,  nosotros les serviremos a ustedes;  pero si yo lo venzo y lo mato,  ustedes serán nuestros esclavos y nos servirán.\"",
					"number": 9,
					"id": "c0a08617-97ab-4bd0-af09-5f12e0c20f6a"
				},
				{
					"verse": "Dijo además el filisteo:  \"¡Yo desafío hoy al ejército de Israel!  ¡Elijan a un hombre que pelee conmigo!\"",
					"number": 10,
					"id": "a0809120-5273-4479-84e2-34054d0eab81"
				},
				{
					"verse": "Al oír lo que decía el filisteo,  Saúl y todos los israelitas se consternaron y tuvieron mucho miedo.",
					"number": 11,
					"id": "d2ef664d-ee04-4c3b-8cc2-f37b7ce82133"
				},
				{
					"verse": "David era hijo de Isaí,  un efrateo que vivía en Belén de Judá.  En tiempos de Saúl,  Isaí era ya de edad muy avanzada,  y tenía ocho hijos.",
					"number": 12,
					"id": "c9af96d2-e3c5-404d-838d-728cb7519372"
				},
				{
					"verse": "Sus tres hijos mayores habían marchado a la guerra con Saúl.  El primogénito se llamaba Eliab;  el segundo,  Abinadab;  el tercero,  Sama.",
					"number": 13,
					"id": "da7e09c6-7ab3-416a-bd78-aad878d18c54"
				},
				{
					"verse": "Estos tres habían seguido a Saúl por ser los mayores.  David,  que era el menor,",
					"number": 14,
					"id": "826b48e8-4a34-4ab8-9dbf-c4bbb56b8856"
				},
				{
					"verse": "solía ir adonde estaba Saúl,  pero regresaba a Belén para cuidar las ovejas de su padre.",
					"number": 15,
					"id": "c65b5b4f-ccd1-4334-a5db-ff0d067ea95e"
				},
				{
					"verse": "El filisteo salía mañana y tarde a desafiar a los israelitas,  y así lo estuvo haciendo durante cuarenta días.",
					"number": 16,
					"id": "96058c94-5642-4511-9dfe-f350f02f02d2"
				},
				{
					"verse": "Un día,  Isaí le dijo a su hijo David:  \"Toma esta bolsa de trigo tostado y estos diez panes,  y vete pronto al campamento para dárselos a tus hermanos.",
					"number": 17,
					"id": "97810409-c14e-40cd-8190-aace8051e9af"
				},
				{
					"verse": "Lleva también estos tres quesos para el jefe del batallón.  Averigua cómo les va a tus hermanos,  y tráeme una prueba de que ellos están bien.",
					"number": 18,
					"id": "bf5e6e5e-3d76-474b-a612-7329165b754a"
				},
				{
					"verse": "Los encontrarás en el valle de Elá,  con Saúl y todos los soldados israelitas,  peleando contra los filisteos.\"",
					"number": 19,
					"id": "5b848b9c-a4a1-4c11-930b-bf725f191407"
				},
				{
					"verse": "David cumplió con las instrucciones de Isaí.  Se levantó muy de mañana y,  después de encargarle el rebaño a un pastor,  tomó las provisiones y se puso en camino.  Llegó al campamento en el momento en que los soldados,  lanzando gritos de guerra,  salían a tomar sus posiciones.",
					"number": 20,
					"id": "fac10f4a-85d4-41c2-a312-d8b7155c735a"
				},
				{
					"verse": "Los israelitas y los filisteos se alinearon frente a frente.",
					"number": 21,
					"id": "e1e35336-6b6a-4d2e-85e3-44a1aeebedb4"
				},
				{
					"verse": "David,  por su parte,  dejó su carga al cuidado del encargado de las provisiones,  y corrió a las filas para saludar a sus hermanos.",
					"number": 22,
					"id": "be54e917-1b16-42e8-abc9-fead50e7087f"
				},
				{
					"verse": "Mientras conversaban,  Goliat,  el gran guerrero filisteo de Gat,  salió de entre las filas para repetir su desafío,  y David lo oyó.",
					"number": 23,
					"id": "6e61e648-50ac-4c21-b926-179c34f75d0a"
				},
				{
					"verse": "Cuando los israelitas vieron a Goliat,  huyeron despavoridos.",
					"number": 24,
					"id": "74aa5cb2-ca79-45dd-86cb-d5da832683b1"
				},
				{
					"verse": "Algunos decían:  \"¿Ven a ese hombre que sale a desafiar a Israel?  A quien lo venza y lo mate,  el rey lo colmará de riquezas.  Además,  le dará su hija como esposa,  y su familia quedará exenta de impuestos aquí en Israel.\"",
					"number": 25,
					"id": "6fec7615-e184-4617-92fe-2cc626dfbece"
				},
				{
					"verse": "David preguntó a los que estaban con él: ¿Qué dicen que le darán a quien mate a ese filisteo y salve así el honor de Israel?  ¿Quién se cree este filisteo pagano, que se atreve a desafiar al ejército del Dios viviente?",
					"number": 26,
					"id": "5e6f1e65-d62b-4982-bf25-b9b49daee54c"
				},
				{
					"verse": "Al que lo mate repitieron se le dará la recompensa anunciada.",
					"number": 27,
					"id": "bc1b6c3d-5841-4af3-855d-4a3c3822ac35"
				},
				{
					"verse": "Eliab,  el hermano mayor de David,  lo oyó hablar con los hombres y se puso furioso con él.  Le reclamó: ¿Qué has venido a hacer aquí?  ¿Con quién has dejado esas pocas ovejas en el desierto?  Yo te conozco.  Eres un atrevido y mal intencionado.  ¡Seguro que has venido para ver la batalla!",
					"number": 28,
					"id": "e21435aa-1d12-4e38-89d9-a93819961a20"
				},
				{
					"verse": "¿Y ahora qué hice?  protestó David.  ¡Si apenas he abierto la boca!",
					"number": 29,
					"id": "016141f3-5060-4d63-be46-8883cff760ec"
				},
				{
					"verse": "Apartándose de su hermano,  les preguntó a otros,  quienes le dijeron lo mismo.",
					"number": 30,
					"id": "6ec3d512-4520-4f2c-b592-473e624da329"
				},
				{
					"verse": "Algunos que oyeron lo que había dicho David,  se lo contaron a Saúl,  y éste mandó a llamarlo.",
					"number": 31,
					"id": "a0ca32e1-63cc-4300-8915-c5a67271a9c2"
				},
				{
					"verse": "Entonces David le dijo a Saúl: ¡Nadie tiene por qué desanimarse a causa de este filisteo!  Yo mismo iré a pelear contra él.",
					"number": 32,
					"id": "722d4941-99e8-4f1f-b4ce-9087c3d5aec3"
				},
				{
					"verse": "¡Cómo vas a pelear tú solo contra este filisteo!  replicó Saúl.  No eres más que un muchacho,  mientras que él ha sido un guerrero toda la vida.",
					"number": 33,
					"id": "e8528e71-0aa5-4318-9bee-df084146732f"
				},
				{
					"verse": "David le respondió: A mí me toca cuidar el rebaño de mi padre.  Cuando un león o un oso viene y se lleva una oveja del rebaño,",
					"number": 34,
					"id": "2542f675-b09b-490e-9011-23416fd437a9"
				},
				{
					"verse": "yo lo persigo y lo golpeo hasta que suelta la presa.  Y si el animal me ataca,  lo sigo golpeando hasta matarlo.",
					"number": 35,
					"id": "d9590253-1d4b-43e8-9806-1bff099644c7"
				},
				{
					"verse": "Si este siervo de Su Majestad ha matado leones y osos,  lo mismo puede hacer con ese filisteo pagano,  porque está desafiando al ejército del Dios viviente.",
					"number": 36,
					"id": "b14b0ddc-fb3d-45d6-b417-8eb3bb27d777"
				},
				{
					"verse": "El Señor,  que me libró de las garras del león y del oso,  también me librará del poder de ese filisteo. Anda,  pues dijo Saúl,  y que el Señor te acompañe.",
					"number": 37,
					"id": "e3851270-fabd-407b-8980-2f2f9fb62946"
				},
				{
					"verse": "Luego Saúl vistió a David con su uniforme de campaña.  Le entregó también un casco de bronce y le puso una coraza.",
					"number": 38,
					"id": "4e0aca0b-556a-49fc-8cd4-baa7a08f5794"
				},
				{
					"verse": "David se ciñó la espada sobre la armadura e intentó caminar,  pero no pudo porque no estaba acostumbrado. No puedo andar con todo esto le dijo a Saúl;  no estoy entrenado para ello. De modo que se quitó todo aquello,",
					"number": 39,
					"id": "136605b9-49ea-4600-bcb0-5b742b674d8c"
				},
				{
					"verse": "tomó su bastón,  fue al río a escoger cinco piedras lisas,  y las metió en su bolsa de pastor.  Luego,  honda en mano,  se acercó al filisteo.",
					"number": 40,
					"id": "f11733e4-026c-4865-9d44-ab2a98aacb16"
				},
				{
					"verse": "Éste,  por su parte,  también avanzaba hacia David detrás de su escudero.",
					"number": 41,
					"id": "c885156b-91d2-4d98-b608-8e87ed8b06a8"
				},
				{
					"verse": "Le echó una mirada a David y,  al darse cuenta de que era apenas un muchacho,  trigueño y buen mozo,  con desprecio",
					"number": 42,
					"id": "619fd226-dfc9-4f49-8ccf-d73416f54395"
				},
				{
					"verse": "le dijo: ¿Soy acaso un perro para que vengas a atacarme con palos? Y maldiciendo a David en nombre de sus dioses,",
					"number": 43,
					"id": "2574a44b-5511-40a2-8e69-32b2484a6102"
				},
				{
					"verse": "añadió: ¡Ven acá,  que les voy a echar tu carne a las aves del cielo y a las fieras del campo!",
					"number": 44,
					"id": "7948e0f9-dc4d-4598-afd4-83a60f36d345"
				},
				{
					"verse": "David le contestó: Tú vienes contra mí con espada,  lanza y jabalina,  pero yo vengo a ti en el nombre del Señor Todopoderoso,  el Dios de los ejércitos de Israel,  a los que has desafiado.",
					"number": 45,
					"id": "8afa8e39-ed40-423e-baab-68d766609dab"
				},
				{
					"verse": "Hoy mismo el Señor te entregará en mis manos;  y yo te mataré y te cortaré la cabeza.  Hoy mismo echaré los cadáveres del ejército filisteo a las aves del cielo y a las fieras del campo,  y todo el mundo sabrá que hay un Dios en Israel.",
					"number": 46,
					"id": "a1918775-3ae7-45de-89b4-73f2e346bc16"
				},
				{
					"verse": "Todos los que están aquí reconocerán que el Señor salva sin necesidad de espada ni de lanza.  La batalla es del Señor,  y él los entregará a ustedes en nuestras manos.",
					"number": 47,
					"id": "2fd2f084-407a-490a-9e8f-3738f556ba97"
				},
				{
					"verse": "En cuanto el filisteo avanzó para acercarse a David y enfrentarse con él,  también éste corrió rápidamente hacia la línea de batalla para hacerle frente.",
					"number": 48,
					"id": "48783669-9ca7-46e5-8c1b-2db66af93b3a"
				},
				{
					"verse": "Metiendo la mano en su bolsa sacó una piedra,  y con la honda se la lanzó al filisteo,  hiriéndolo en la frente.  Con la piedra incrustada entre ceja y ceja,  el filisteo cayó de bruces al suelo.",
					"number": 49,
					"id": "661c2cd3-3804-4181-b16b-c807a808d67e"
				},
				{
					"verse": "Así fue como David triunfó sobre el filisteo:  lo hirió de muerte con una honda y una piedra,  y sin empuñar la espada.",
					"number": 50,
					"id": "46126e6f-2b8f-4750-b92c-981cfe7bdaec"
				},
				{
					"verse": "Luego corrió adonde estaba el filisteo,  le quitó la espada y,  desenvainándola,  lo remató con ella y le cortó la cabeza. Cuando los filisteos vieron que su héroe había muerto,  salieron corriendo.",
					"number": 51,
					"id": "1948fafc-e588-4668-b8a4-3d2256177928"
				},
				{
					"verse": "Entonces los soldados de Israel y de Judá,  dando gritos de guerra,  se lanzaron contra ellos y los persiguieron hasta la entrada de Gat y hasta las puertas de Ecrón.  Todo el camino,  desde Sajarayin hasta Gat y Ecrón,  quedó regado de cadáveres de filisteos.",
					"number": 52,
					"id": "debc260c-6a2d-4afd-bf52-1637617c5e2b"
				},
				{
					"verse": "Cuando los israelitas dejaron de perseguir a los filisteos,  regresaron para saquearles el campamento.",
					"number": 53,
					"id": "81f50fda-2ff1-43bd-9d3c-f29bb7604e21"
				},
				{
					"verse": "Luego David tomó la cabeza de Goliat y la llevó a Jerusalén,  pero las armas las guardó en su tienda de campaña.",
					"number": 54,
					"id": "8872fd16-a6ad-4024-bcb8-70678343f899"
				},
				{
					"verse": "Anteriormente Saúl,  al ver a David enfrentarse con el filisteo,  le había preguntado a Abner,  general de su ejército: Abner,  ¿quién es el padre de ese muchacho? Le aseguro,  Su Majestad,  que no lo sé.",
					"number": 55,
					"id": "32100bb0-6d84-4bce-b25a-2afb22c6745a"
				},
				{
					"verse": "Averíguame quién es le había dicho el rey.",
					"number": 56,
					"id": "717928bc-b02c-45bf-a3ff-43597f8fb807"
				},
				{
					"verse": "Tan pronto como David regresó,  después de haber matado a Goliat,  y con la cabeza del filisteo todavía en la mano,  Abner lo llevó ante Saúl.",
					"number": 57,
					"id": "c517ad58-7964-4d52-bcc7-8d8267dd2127"
				},
				{
					"verse": "¿De quién eres hijo,  muchacho?  le preguntó Saúl. De Isaí de Belén,  servidor de Su Majestad respondió David.",
					"number": 58,
					"id": "5c43f450-baba-4087-b5b6-9a06947af1f4"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Una vez que David y Saúl terminaron de hablar,  Saúl tomó a David a su servicio y,  desde ese día,  no lo dejó volver a la casa de su padre.",
					"number": 1,
					"study": "Pacto de Jonatán y David",
					"id": "37155cd3-c679-4bb6-a2ce-f842e0ec6810"
				},
				{
					"verse": "Jonatán,  por su parte,  entabló con David una amistad entrañable y llegó a quererlo como a sí mismo.",
					"number": 2,
					"id": "f248f940-8169-4545-aef8-7efd3e8c3d48"
				},
				{
					"verse": "Tanto lo quería,  que hizo un pacto con él:",
					"number": 3,
					"id": "4841a3ce-3d9f-4985-96f1-36c56ee95265"
				},
				{
					"verse": "Se quitó el manto que llevaba puesto y se lo dio a David;  también le dio su túnica,  y aun su espada,  su arco y su cinturón.",
					"number": 4,
					"id": "cdcde588-54bd-4d13-9fb0-c319839efa28"
				},
				{
					"verse": "Cualquier encargo que David recibía de Saúl,  lo cumplía con éxito,  de modo que Saúl lo puso al mando de todo su ejército,  con la aprobación de los soldados de Saúl y hasta de sus oficiales.",
					"number": 5,
					"id": "b9e1325a-43a2-49b7-aeb8-194294d0e8c5"
				},
				{
					"verse": "Ahora bien,  cuando el ejército regresó,  después de haber matado David al filisteo,  de todos los pueblos de Israel salían mujeres a recibir al rey Saúl.  Al son de liras y panderetas,  cantaban y bailaban,",
					"number": 6,
					"study": "Saúl tiene celos de David",
					"id": "8b135511-ad0d-4f92-bda7-08fc49c52234"
				},
				{
					"verse": "y exclamaban con gran regocijo: \"Saúl destruyó a un ejército, ¡pero David aniquiló a diez!\"",
					"number": 7,
					"id": "dec82916-94cf-4d0d-ba70-a0dff06e33bd"
				},
				{
					"verse": "Disgustado por lo que decían,  Saúl se enfureció y protestó:  \"A David le dan crédito por diez ejércitos,  pero a mí por uno solo.  ¡Lo único que falta es que le den el reino!\"",
					"number": 8,
					"id": "98e0fe13-2fd0-4b0d-877b-3dde4886e690"
				},
				{
					"verse": "Y a partir de esa ocasión,  Saúl empezó a mirar a David con recelo.",
					"number": 9,
					"id": "683bbd2c-6e1c-4102-b678-bef32347b6c3"
				},
				{
					"verse": "Al día siguiente,  el espíritu maligno de parte de Dios se apoderó de Saúl,  quien cayó en trance en su propio palacio.  Andaba con una lanza en la mano y,  mientras David tocaba el arpa,  como era su costumbre,",
					"number": 10,
					"id": "2dbf85a4-6347-4e97-b19d-abc189aff67f"
				},
				{
					"verse": "Saúl se la arrojó,  pensando:  \"¡A éste lo clavo en la pared!\"  Dos veces lo intentó,  pero David logró esquivar la lanza.",
					"number": 11,
					"id": "01cd2286-858c-4cca-b77c-8cf169900ac4"
				},
				{
					"verse": "Saúl sabía que el Señor lo había abandonado,  y que ahora estaba con David.  Por eso tuvo temor de David",
					"number": 12,
					"id": "ba9ef5f1-00a8-4dc0-ad81-ca12a64abf4c"
				},
				{
					"verse": "y lo alejó de su presencia,  nombrándolo jefe de mil soldados para que dirigiera al ejército en campaña.",
					"number": 13,
					"id": "9023118c-cfc9-4f94-b711-f8bdbaceaa61"
				},
				{
					"verse": "David tuvo éxito en todas sus expediciones,  porque el Señor estaba con él.",
					"number": 14,
					"id": "b5ac542a-3c7e-4d72-aaf7-35fd23783045"
				},
				{
					"verse": "Al ver el éxito de David,  Saúl se llenó de temor.",
					"number": 15,
					"id": "6b8b578f-7c61-4875-bbd7-522a7821a882"
				},
				{
					"verse": "Pero todos en Israel y Judá sentían gran aprecio por David,  porque él los dirigía en campaña.",
					"number": 16,
					"id": "0061dee0-f730-4456-ae0d-f8def63ce0b6"
				},
				{
					"verse": "Un día Saúl le dijo a David: Aquí tienes a Merab,  mi hija mayor.  Te la entrego por esposa,  con la condición de que me sirvas con valentía,  peleando las batallas del Señor. Saúl pensaba:  \"Será mejor que no muera por mi mano,  sino a mano de los filisteos.\"",
					"number": 17,
					"id": "a70b8b38-ece7-4564-be36-b78cb3c279e9"
				},
				{
					"verse": "Pero David le respondió: ¿Quién soy yo?  ¿Y quiénes son en Israel mis parientes,  o la familia de mi padre,  para que yo me convierta en yerno del rey?",
					"number": 18,
					"id": "ec08080d-a6f6-4715-8150-f3a8945cf625"
				},
				{
					"verse": "Sin embargo,  cuando llegó la fecha en que Saúl había de casar a su hija Merab con David,  Saúl se la entregó por esposa a Adriel de Mejolá.",
					"number": 19,
					"id": "c54ebc61-9cbb-4557-a3c9-cde8d7c64eee"
				},
				{
					"verse": "Mical,  la otra hija de Saúl,  se enamoró de David.  Cuando se lo dijeron a Saúl,  le agradó la noticia",
					"number": 20,
					"id": "32c8dec7-2685-4b81-b137-90029ffe72e6"
				},
				{
					"verse": "y pensó:  \"Se la entregaré a él,  como una trampa para que caiga en manos de los filisteos.\"  Así que volvió a decirle a David: Ahora sí vas a ser mi yerno.",
					"number": 21,
					"id": "e52272d9-c42a-49cd-85af-4b1d7421978c"
				},
				{
					"verse": "Entonces Saúl ordenó a sus funcionarios: Hablen con David en privado y díganle:  Oye,  el rey te aprecia,  y todos sus funcionarios te quieren.  Acepta ser su yerno.",
					"number": 22,
					"id": "85dae0d6-680b-4bf1-88ed-95b0df06bf5b"
				},
				{
					"verse": "Esto se lo repitieron a David,  pero él respondió: ¿Creen que es cosa fácil ser yerno del rey?  ¡Yo no soy más que un plebeyo insignificante!",
					"number": 23,
					"id": "f2f3f854-5d95-4029-a57b-0f8d7e18838d"
				},
				{
					"verse": "Los funcionarios le comunicaron a Saúl la reacción de David.",
					"number": 24,
					"id": "29a4a211-62a6-4e0d-ac04-ae24128c1384"
				},
				{
					"verse": "Pero Saúl insistió: Díganle a David:  Lo único que el rey quiere es vengarse de sus enemigos,  y como dote por su hija pide cien prepucios de filisteos. En realidad,  lo que Saúl quería era que David cayera en manos de los filisteos.",
					"number": 25,
					"id": "e5c76000-aa69-43f4-9e3a-602c3004f1c2"
				},
				{
					"verse": "Cuando los funcionarios de Saúl le dieron el mensaje a David,  no le pareció mala la idea de convertirse en yerno del rey.  Aún no se había cumplido el plazo",
					"number": 26,
					"id": "9b250071-9a7b-40e8-874c-993d072889fc"
				},
				{
					"verse": "cuando David fue con sus soldados y mató a doscientos filisteos,  cuyos prepucios entregó al rey para convertirse en su yerno.  Así fue como Saúl le dio la mano de su hija Mical.",
					"number": 27,
					"id": "6bfa53dc-98ac-403b-a76d-55a7ba028cc7"
				},
				{
					"verse": "Saúl se dio cuenta de que,  en efecto,  el Señor estaba con David,  y de que su hija Mical lo amaba.",
					"number": 28,
					"id": "c7f07097-c195-4aa9-95d3-69bd474a7d46"
				},
				{
					"verse": "Por eso aumentó el temor que Saúl sentía por David,  y se convirtió en su enemigo por el resto de su vida.",
					"number": 29,
					"id": "c4a57095-8c33-4548-ad2d-cfee9a3f69ed"
				},
				{
					"verse": "Además,  cada vez que los jefes filisteos salían a campaña,  David los enfrentaba con más éxito que los otros oficiales de Saúl.  Por eso llegó a ser muy famoso.",
					"number": 30,
					"id": "21072375-efcd-45c7-b963-43d72bffa720"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Saúl les comunicó a su hijo Jonatán y a todos sus funcionarios su decisión de matar a David.  Pero como Jonatán le tenía tanto afecto a David,",
					"number": 1,
					"study": "Saúl procura matar a David",
					"id": "54a7c06f-f37f-4355-8461-5af420af13eb"
				},
				{
					"verse": "le advirtió:  \"Mi padre Saúl está buscando una oportunidad para matarte.  Así que ten mucho cuidado mañana;  escóndete en algún sitio seguro,  y quédate allí.",
					"number": 2,
					"id": "365ef8a9-4d65-427b-82b5-3d317cf560bd"
				},
				{
					"verse": "Yo saldré con mi padre al campo donde tú estés,  y le hablaré de ti.  Cuando averigüe lo que pasa,  te lo haré saber.\"",
					"number": 3,
					"id": "01252ab4-ff31-42a5-b943-c45d540fe241"
				},
				{
					"verse": "Jonatán le habló a su padre Saúl en favor de David: ¡No vaya Su Majestad a hacerle daño a su siervo David!  le rogó.  Él no le ha hecho ningún mal;  al contrario,  lo que ha hecho ha sido de gran beneficio para Su Majestad.",
					"number": 4,
					"id": "62865d14-b3c4-4ef2-922c-e188279b2c41"
				},
				{
					"verse": "Para matar al filisteo arriesgó su propia vida,  y el Señor le dio una gran victoria a todo Israel.  Su Majestad mismo lo vio y se alegró.  ¿Por qué ha de hacerle daño a un inocente y matar a David sin motivo?",
					"number": 5,
					"id": "67dfb1ef-052a-4f0c-8904-42b8f517702e"
				},
				{
					"verse": "Saúl le hizo caso a Jonatán,  y exclamó: Tan cierto como que el Señor vive,  te juro que David no morirá.",
					"number": 6,
					"id": "922dedb9-2173-4d72-af49-33cc00139782"
				},
				{
					"verse": "Entonces Jonatán llamó a David y,  después de contarle toda la conversación,  lo llevó ante Saúl para que estuviera a su servicio como antes.",
					"number": 7,
					"id": "89005ce6-3abb-4f00-812e-18aea599e76d"
				},
				{
					"verse": "Volvió a estallar la guerra.  David salió a pelear contra los filisteos,  y los combatió con tal violencia que tuvieron que huir.",
					"number": 8,
					"id": "31f72c46-1cd1-43e4-b1ba-2c52381cf28b"
				},
				{
					"verse": "Sin embargo,  un espíritu maligno de parte del Señor se apoderó de Saúl.  Estaba sentado en el palacio,  con una lanza en la mano.  Mientras David tocaba el arpa,",
					"number": 9,
					"id": "22ab6a68-02ee-4bbd-aaf2-801a8db84a1a"
				},
				{
					"verse": "intentó clavarlo en la pared con la lanza,  pero David esquivó el golpe de Saúl,  de modo que la lanza quedó clavada en la pared.  Esa misma noche David se dio a la fuga.",
					"number": 10,
					"id": "617e1479-b9f7-497f-b3d8-293d4abc98df"
				},
				{
					"verse": "Entonces Saúl mandó a varios hombres a casa de David,  para que lo vigilaran durante la noche y lo mataran al día siguiente.  Pero Mical,  la esposa de David,  le advirtió:  \"Si no te pones a salvo esta noche,  mañana serás hombre muerto.\"",
					"number": 11,
					"id": "1ce735a7-7cdf-4f2f-ab4f-69539b0b3ef0"
				},
				{
					"verse": "En seguida ella descolgó a David por la ventana,  y así él pudo escapar.",
					"number": 12,
					"id": "6708131c-3d42-4048-b211-99762a2d2d5b"
				},
				{
					"verse": "Luego Mical tomó un ídolo y lo puso en la cama con un tejido de pelo de cabra en la cabeza,  y lo cubrió con una sábana.",
					"number": 13,
					"id": "6d1a2d2a-9ae7-49e0-8493-1225de507cbf"
				},
				{
					"verse": "Cuando Saúl mandó a los hombres para apresar a David,  Mical les dijo:  \"Está enfermo.\"",
					"number": 14,
					"id": "39f6039d-02a9-4adb-a451-22b5bb96f8e7"
				},
				{
					"verse": "Pero Saúl los mandó de nuevo a buscar a David:  \"Aunque esté en cama,  ¡tráiganmelo aquí para matarlo!\"",
					"number": 15,
					"id": "f677a68b-07de-4e01-a25c-9d814aa37cc3"
				},
				{
					"verse": "Al entrar en la casa,  los hombres vieron que lo que estaba en la cama era un ídolo,  con un tejido de pelo de cabra en la cabeza.",
					"number": 16,
					"id": "897979cb-6274-433d-8ef6-d4b3d10725bd"
				},
				{
					"verse": "Entonces Saúl le reclamó a Mical: ¿Por qué me has engañado así?  ¿Por qué dejaste escapar a mi enemigo? Ella respondió: Él me amenazó con matarme si no lo dejaba escapar.",
					"number": 17,
					"id": "49801780-4758-4c28-a0e9-799565940506"
				},
				{
					"verse": "Después de huir y ponerse a salvo,  David fue a Ramá para ver a Samuel y contarle todo lo que Saúl le había hecho.  Entonces los dos se fueron a vivir a Nayot.",
					"number": 18,
					"id": "85cf0fd2-0acc-4b4d-b551-f5089fc03b67"
				},
				{
					"verse": "Cuando Saúl se enteró de que David estaba en Nayot de Ramá,",
					"number": 19,
					"id": "cff45d49-9fbe-43e2-8269-ab8d7bb92c79"
				},
				{
					"verse": "mandó a sus hombres para que lo apresaran.  Pero se encontraron con un grupo de profetas,  dirigidos por Samuel,  que estaban profetizando.  Entonces el Espíritu de Dios vino con poder sobre los hombres de Saúl,  y también ellos cayeron en trance profético.",
					"number": 20,
					"id": "f5940146-613d-4af1-867c-54b3c947a123"
				},
				{
					"verse": "Al oír la noticia,  Saúl envió otro grupo,  pero ellos también cayeron en trance.  Luego mandó un tercer grupo,  y les pasó lo mismo.",
					"number": 21,
					"id": "7cd182ef-8f62-42ef-b656-e5c5e9dfeefa"
				},
				{
					"verse": "Por fin,  Saúl en persona fue a Ramá y llegó al gran pozo que está en Secú. ¿Dónde están Samuel y David?  preguntó. En Nayot de Ramá alguien le respondió.",
					"number": 22,
					"id": "e3c8eb3d-fc70-45e7-84d1-b30883103d48"
				},
				{
					"verse": "Saúl se dirigió entonces hacia allá,  pero el Espíritu de Dios vino con poder también sobre él,  y Saúl estuvo en trance profético por todo el camino,  hasta llegar a Nayot de Ramá.",
					"number": 23,
					"id": "737cbb9f-f382-48fb-a9bc-90d6f0b10c3a"
				},
				{
					"verse": "Luego se quitó la ropa y,  desnudo y en el suelo,  estuvo en trance en presencia de Samuel todo el día y toda la noche.  De ahí viene el dicho:  \"¿Acaso también Saúl es uno de los profetas?\"",
					"number": 24,
					"id": "bc595145-9439-4742-a06e-2f7b6179be5f"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "David huyó de Nayot de Ramá y fue adonde estaba Jonatán. ¿Qué he hecho yo?  le preguntó.  ¿Qué crimen o delito he cometido contra tu padre,  para que él quiera matarme?",
					"number": 1,
					"study": "Amistad de David y Jonatán",
					"id": "63946755-cda2-4183-abb7-2f2becdd0922"
				},
				{
					"verse": "¿Morir tú?  ¡De ninguna manera!  respondió Jonatán.  Mi padre no hace nada,  por insignificante que sea,  sin que me lo diga.  ¿Por qué me lo habría de ocultar?  ¡Eso no es posible!",
					"number": 2,
					"id": "0ac4de16-2897-4c36-8f85-d0944bcc503b"
				},
				{
					"verse": "Pero David juró y perjuró: Tu padre sabe muy bien que tú me estimas,  así que seguramente habrá pensado:  Jonatán no debe enterarse,  para que no se disguste.  Pero tan cierto como que el Señor y tú viven,  te aseguro que estoy a un paso de la muerte.",
					"number": 3,
					"id": "ea22edbc-a37a-4096-b433-790a910169ef"
				},
				{
					"verse": "Dime qué quieres que haga,  y lo haré le respondió Jonatán.",
					"number": 4,
					"id": "f4aaf778-b797-472a-af74-22772016cc5e"
				},
				{
					"verse": "Sabes dijo David,  mañana es la fiesta de luna nueva,  y se supone que yo debo sentarme a la mesa para comer con el rey.  Pues bien,  deja que me esconda en el campo hasta pasado mañana por la tarde.",
					"number": 5,
					"id": "06d9ef6a-3c2f-441b-918c-2f6440a0b0e4"
				},
				{
					"verse": "Si tu padre me extraña,  dile que yo insistí en que me dejaras ir en seguida a Belén,  mi pueblo,  pues toda mi familia estaba reunida allá para celebrar su sacrificio anual.",
					"number": 6,
					"id": "8ad89cf2-65cb-49bc-aa96-8b43d69f6f6a"
				},
				{
					"verse": "Si él responde que está bien,  entonces no corro ningún peligro.  Pero si se enfurece,  con eso sabrás que ha decidido acabar conmigo.",
					"number": 7,
					"id": "3d85341f-48ae-4181-9def-9abf28aea5e0"
				},
				{
					"verse": "Ya que en presencia del Señor has hecho un pacto conmigo,  que soy tu servidor,  te ruego que me seas leal.  Si me consideras culpable,  no hace falta que me entregues a tu padre;  ¡mátame tú mismo!",
					"number": 8,
					"id": "e409642e-716b-4fda-a2dd-815427e8751e"
				},
				{
					"verse": "¡No digas tal cosa!  exclamó Jonatán.  Si llegara a enterarme de que mi padre ha decidido hacerte algún daño,  ¿no crees que te lo diría?",
					"number": 9,
					"id": "ba75a62b-af73-4a76-b036-6884279968e5"
				},
				{
					"verse": "David le preguntó: Si tu padre te responde de mal modo,  ¿quién me lo hará saber?",
					"number": 10,
					"id": "f325bfb0-c6f5-4af6-a05c-49d3a7c1b228"
				},
				{
					"verse": "Por toda respuesta,  Jonatán invitó a David a salir al campo.  Una vez allí,",
					"number": 11,
					"id": "0c13f231-cdcc-47ba-97e0-4c38d612aa08"
				},
				{
					"verse": "le dijo: David,  te juro por el Señor,  Dios de Israel,  que a más tardar pasado mañana a esta hora averiguaré lo que piensa mi padre.  Si no corres peligro,  de alguna manera te lo haré saber.",
					"number": 12,
					"id": "5da07200-1716-447e-abf8-7e8f6a8701d8"
				},
				{
					"verse": "Pero si mi padre intenta hacerte daño,  y yo no te aviso para que puedas escapar,  ¡que el Señor me castigue sin piedad,  y que esté contigo como estuvo con mi padre!",
					"number": 13,
					"id": "9af59d0c-d13f-4e25-b791-b4729b17819f"
				},
				{
					"verse": "Y si todavía estoy vivo cuando el Señor te muestre su bondad,  te pido que también tú seas bondadoso conmigo y no dejes que me maten.",
					"number": 14,
					"id": "4959dcf6-8ed6-4be7-b31f-f58fc2c73f5b"
				},
				{
					"verse": "¡Nunca dejes de ser bondadoso con mi familia,  aun cuando el Señor borre de la faz de la tierra a todos tus enemigos!",
					"number": 15,
					"id": "c3315af2-4e40-4eb6-a379-79673e8c57b9"
				},
				{
					"verse": "¡Que el Señor pida cuentas de esto a tus enemigos! De ese modo Jonatán hizo un pacto con la familia de David,",
					"number": 16,
					"id": "4736654f-a8e7-4a85-aa59-6b84ba9134b1"
				},
				{
					"verse": "pues quería a David como a sí mismo.  Por ese cariño que le tenía,  le pidió a David confirmar el pacto bajo juramento.",
					"number": 17,
					"id": "14f90dc7-a456-4df7-b088-dd8043866ade"
				},
				{
					"verse": "Además le dijo: Mañana es la fiesta de luna nueva.  Cuando vean tu asiento desocupado,  te van a extrañar.",
					"number": 18,
					"id": "3a5fab26-aefb-46f7-8123-4cceff0c0c76"
				},
				{
					"verse": "Pasado mañana,  sin falta,  ve adonde te escondiste la otra vez,  y quédate junto a la piedra de Ézel.",
					"number": 19,
					"id": "4d42c796-7f28-4d9c-9cf2-10d9d23aa86f"
				},
				{
					"verse": "Yo fingiré estar tirando al blanco y lanzaré tres flechas en esa dirección.",
					"number": 20,
					"id": "99aaa228-8ed7-4775-8971-07fa50d726f5"
				},
				{
					"verse": "Entonces le diré a uno de mis criados que vaya a buscarlas.  Si le digo:  Mira,  las flechas están más acá,  recógelas;  eso querrá decir que no hay peligro y podrás salir sin ninguna preocupación.  ¡Tan cierto como que el Señor vive!",
					"number": 21,
					"id": "15199fa2-77f3-40c5-b02b-0b64c2229d4c"
				},
				{
					"verse": "Pero si le digo:  Mira,  las flechas están más allá,  eso querrá decir que el Señor quiere que te vayas,  así que  ¡escápate!",
					"number": 22,
					"id": "b741f1c6-2e8f-43cc-b168-2a0e5ae001e2"
				},
				{
					"verse": "¡Que el Señor sea siempre testigo del juramento que tú y yo nos hemos hecho!",
					"number": 23,
					"id": "696158c2-5f98-472b-904d-f077c2af7685"
				},
				{
					"verse": "David se escondió en el campo.  Cuando llegó la fiesta de luna nueva,  el rey se sentó a la mesa para comer",
					"number": 24,
					"id": "a9dc7231-1d0a-49f4-b164-dc6838783160"
				},
				{
					"verse": "ocupando,  como de costumbre,  el puesto junto a la pared.  Jonatán se sentó enfrente, mientras que Abner se acomodó a un lado de Saúl.  El asiento de David quedó desocupado.",
					"number": 25,
					"id": "02b5f351-326c-4196-a8fc-9050c88bc538"
				},
				{
					"verse": "Ese día Saúl no dijo nada,  pues pensó:  \"Algo le habrá pasado a David,  que lo dejó ritualmente impuro,  y seguramente no pudo purificarse.\"",
					"number": 26,
					"id": "21cfa020-36b8-4060-81c2-dfea707bda42"
				},
				{
					"verse": "Pero como al día siguiente,  que era el segundo del mes,  el puesto de David seguía desocupado,  Saúl le preguntó a Jonatán: ¿Cómo es que ni ayer ni hoy vino el hijo de Isaí a la comida?",
					"number": 27,
					"id": "db0c9298-d3dc-4135-97c4-b2b4539fcdeb"
				},
				{
					"verse": "Jonatán respondió: David me insistió en que le diera permiso para ir a Belén.",
					"number": 28,
					"id": "bbc2c64b-45ef-4f96-a2ea-c1be27c59a0b"
				},
				{
					"verse": "Me dijo:  Por favor,  déjame ir.  Mi familia va a celebrar el sacrificio anual en nuestro pueblo,  y mi hermano me ha ordenado que vaya.  Hazme este favor,  y permite que me dé una escapada para ver a mis hermanos.  Por eso es que David no se ha sentado a comer con Su Majestad.",
					"number": 29,
					"id": "988492d6-9139-4f57-94bd-7792edea643b"
				},
				{
					"verse": "Al oír esto,  Saúl se enfureció con Jonatán. ¡Hijo de mala madre!  exclamó.  ¿Crees que no sé que eres muy amigo del hijo de Isaí,  para vergüenza tuya y de tu desgraciada madre?",
					"number": 30,
					"id": "48bfb030-568d-449c-9a7b-6a317b1d6bf8"
				},
				{
					"verse": "Mientras el hijo de Isaí viva en esta tierra,  ¡ni tú ni tu reino estarán seguros!  Así que manda a buscarlo,  y tráemelo,  pues está condenado a morir.",
					"number": 31,
					"id": "00e0e6d1-7070-42eb-a841-ae78addc6265"
				},
				{
					"verse": "¿Y por qué ha de morir?  le reclamó Jonatán.  ¿Qué mal ha hecho?",
					"number": 32,
					"id": "eaea7e02-c59b-47e6-860b-9ccaec91179b"
				},
				{
					"verse": "Por toda respuesta,  Saúl le arrojó su lanza para herirlo.  Así Jonatán se convenció de que su padre estaba decidido a matar a David.",
					"number": 33,
					"id": "1ecdad9c-6cff-4a80-b642-7fa218889a99"
				},
				{
					"verse": "Enfurecido,  Jonatán se levantó de la mesa y no quiso tomar parte en la comida del segundo día de la fiesta.  Estaba muy afligido porque su padre había insultado a David.",
					"number": 34,
					"id": "d1da50d1-19e2-4140-8258-ff4ba93f3c78"
				},
				{
					"verse": "Por la mañana Jonatán salió al campo para encontrarse con David.  Uno de sus criados más jóvenes lo acompañaba.",
					"number": 35,
					"id": "7ce321ff-960a-4089-a7fc-96058b23b808"
				},
				{
					"verse": "Jonatán le dijo:  \"Corre a buscar las flechas que voy a lanzar.\" El criado se echó a correr,  y Jonatán lanzó una flecha que lo sobrepasó.",
					"number": 36,
					"id": "24f98f99-d675-40d8-8b45-3a2bc4f5cc08"
				},
				{
					"verse": "Cuando el criado llegó al lugar donde la flecha había caído,  Jonatán le gritó:  \"¡Más allá!  ¡La flecha está más allá!",
					"number": 37,
					"id": "b7977f18-e90e-4288-a236-8fb82b7aca63"
				},
				{
					"verse": "¡Date prisa!  ¡No te detengas!\"  Y así continuó gritándole Jonatán.  Cuando el criado recogió la flecha y se la trajo a su amo,",
					"number": 38,
					"id": "159125d8-31c3-43cc-8b58-57001f77b688"
				},
				{
					"verse": "lo hizo sin sospechar nada,  pues sólo Jonatán y David sabían de qué se trataba.",
					"number": 39,
					"id": "b934d6fa-6c4f-4e03-8f72-b40fb44e134e"
				},
				{
					"verse": "Entonces Jonatán le dio sus armas al criado.  \"Vete le dijo;  llévalas de vuelta a la ciudad.\"",
					"number": 40,
					"id": "a07ad2fb-0692-42e4-b8a1-ef2ee84fbef8"
				},
				{
					"verse": "En cuanto el criado se fue,  David salió de su escondite y,  luego de inclinarse tres veces,  se postró rostro en tierra.  En seguida se besaron y lloraron juntos,  hasta que David se desahogó.",
					"number": 41,
					"id": "10cc8483-8e16-4fd3-98de-d19079ff7e92"
				},
				{
					"verse": "\"Puedes irte tranquilo le dijo Jonatán a David,  pues los dos hemos hecho un juramento eterno en nombre del Señor,  pidiéndole que juzgue entre tú y yo,  y entre tus descendientes y los míos.\"  Así que David se fue,  y Jonatán regresó a la ciudad.",
					"number": 42,
					"id": "94fb17d2-910b-4db3-88f6-681a987d1bc4"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Cuando David llegó a Nob,  fue a ver al sacerdote Ajimélec,  quien al encontrarse con David se puso nervioso. ¿Por qué vienes solo?  le preguntó.  ¿Cómo es que nadie te acompaña?",
					"number": 1,
					"study": "David huy de Saúl",
					"id": "9465a635-4704-4bde-8dfa-6be0d6645a00"
				},
				{
					"verse": "David le respondió: Vengo por orden del rey,  pero nadie debe saber a qué me ha enviado ni cuál es esa orden.  En cuanto a mis hombres,  ya les he indicado dónde encontrarnos.",
					"number": 2,
					"id": "d21497bc-30e6-4520-9b42-9eebe443eb2a"
				},
				{
					"verse": "¿Qué provisiones tienes a mano?  Dame unos cinco panes,  o algo más que tengas.",
					"number": 3,
					"id": "409b742e-af22-4585-bb76-4aade1ae2595"
				},
				{
					"verse": "No tengo a la mano pan común y corriente le contestó el sacerdote.  Podría darte el pan consagrado,  si es que tus hombres se han abstenido por lo menos de estar con mujeres.",
					"number": 4,
					"id": "1fe4900f-c07e-4a1a-a568-58a046d6ac85"
				},
				{
					"verse": "David respondió: Te aseguro que,  como es la costumbre cuando salimos en una expedición,  no hemos tenido contacto con mujeres.  Además,  mis hombres se consagran incluso en expediciones ordinarias,  así que con más razón están consagrados ahora.",
					"number": 5,
					"id": "2e679b4f-423f-4d03-a413-e95e6370adbf"
				},
				{
					"verse": "Por tanto,  el sacerdote le entregó a David el pan consagrado,  ya que no había otro.  Era el pan de la Presencia que había sido quitado de delante del Señor y reemplazado por el pan caliente del día.",
					"number": 6,
					"id": "f0d53e70-ef03-4d41-b349-fd9f5f24694d"
				},
				{
					"verse": "Aquel día estaba allí uno de los oficiales de Saúl,  que había tenido que quedarse en el santuario del Señor.  Se trataba de un edomita llamado Doeg,  que era jefe de los pastores de Saúl.",
					"number": 7,
					"id": "b9de5147-57e8-4914-a80e-db992e3ec16f"
				},
				{
					"verse": "Más tarde,  David le preguntó a Ajimélec: ¿No tienes a la mano una lanza o una espada?  Tan urgente era el encargo del rey que no alcancé a tomar mi espada ni mis otras armas.",
					"number": 8,
					"id": "aa94dce5-0285-497e-ad4b-de5165628f15"
				},
				{
					"verse": "El sacerdote respondió: Aquí tengo la espada del filisteo Goliat,  a quien mataste en el valle de Elá.  Está detrás del efod,  envuelta en un paño.  Puedes llevártela,  si quieres.  Otras armas no tengo. Dámela dijo David.  ¡Es la mejor que podrías ofrecerme!",
					"number": 9,
					"id": "ca64f8b3-85de-4c27-b0c1-ba44e5204737"
				},
				{
					"verse": "Ese mismo día David,  todavía huyendo de Saúl,  se dirigió a Aquis,  rey de Gat.",
					"number": 10,
					"id": "2ff154cf-fd57-4a08-98a7-c61ba508ae97"
				},
				{
					"verse": "Los oficiales le dijeron a Aquis: ¿No es éste David,  el rey del país?  ¿No es él por quien danzaban,  y en los cantos decían: \"Saúl destruyó a un ejército, pero David aniquiló a diez\"?",
					"number": 11,
					"id": "44b9c9f7-35f9-458d-aea6-d9f7f5191b82"
				},
				{
					"verse": "Al oír esto,  David se preocupó y tuvo mucho miedo de Aquis,  rey de Gat.",
					"number": 12,
					"id": "ccec3488-5ab2-4343-9087-1131337a9c6d"
				},
				{
					"verse": "Por lo tanto,  cuando estaban por apresarlo,  fingió perder la razón y,  en público,  comenzó a portarse como un loco,  haciendo garabatos en las puertas y dejando que la saliva le corriera por la barba.",
					"number": 13,
					"id": "d1e5ad99-8028-444e-b3f2-9df23025e625"
				},
				{
					"verse": "Aquis dijo entonces a sus oficiales: ¿Pero qué,  no se fijan?  ¡Ese hombre está loco!  ¿Para qué me lo traen?",
					"number": 14,
					"id": "1b38bb4e-9ce7-4eea-aa38-46c58f2c2f94"
				},
				{
					"verse": "¿Acaso me hacen falta más locos,  que encima me traen a éste para hacer sus locuras en mi presencia?  ¡Sáquenlo de mi palacio!",
					"number": 15,
					"id": "cfd8b3a1-aff7-4e5b-ba64-7297331d55a4"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "David se fue de Gat y huyó a la cueva de Adulán.  Cuando sus hermanos y el resto de la familia se enteraron,  fueron a verlo allí.",
					"number": 1,
					"id": "3878e03a-e069-41ae-bd8a-76d3f2085cce"
				},
				{
					"verse": "Además,  se le unieron muchos otros que estaban en apuros,  cargados de deudas o amargados.  Así,  David llegó a tener bajo su mando a unos cuatrocientos hombres.",
					"number": 2,
					"id": "208a57fd-dea4-4f96-9c7b-4d14973c565e"
				},
				{
					"verse": "De allí se dirigió a Mizpa,  en Moab,  y le pidió al rey de ese lugar:  \"Deja que mis padres vengan a vivir entre ustedes hasta que yo sepa lo que Dios quiere de mí.\"",
					"number": 3,
					"id": "e1d1babb-0e54-44d5-8681-46d2c0583dd1"
				},
				{
					"verse": "Fue así como dejó a sus padres con el rey de Moab,  y ellos se quedaron allí todo el tiempo que David permaneció en su refugio.",
					"number": 4,
					"id": "a75afa9c-7b2a-4034-b096-092bb4e9b820"
				},
				{
					"verse": "Pero el profeta Gad le dijo a David:  \"No te quedes en el refugio.  Es mejor que regreses a la tierra de Judá.\"  Entonces David se fue de allí,  y se metió en el bosque de Jaret.",
					"number": 5,
					"id": "552e4566-6b83-42c0-96ab-821573b4db26"
				},
				{
					"verse": "Mientras Saúl estaba sentado a la sombra de un tamarisco que había en la colina de Guibeá,  se enteró de que David y sus hombres habían sido localizados.  Tenía Saúl su lanza en la mano,  y lo rodeaban todos sus oficiales,",
					"number": 6,
					"study": "Saúl mata a los sacerdotes de Nob",
					"id": "b6d7fe33-2ede-4d8f-986c-f332e33e9d10"
				},
				{
					"verse": "a quienes les dijo: ¡Pongan atención,  hombres de Benjamín!  ¿También ustedes creen que el hijo de Isaí les va a dar tierras y viñedos,  y que a todos los va a nombrar jefes de mil y de cien soldados?",
					"number": 7,
					"id": "61574c7c-0919-4ec5-a69c-0ac97bf51719"
				},
				{
					"verse": "¡Ahora veo por qué todos ustedes conspiran contra mí,  y por qué nadie me informa del pacto que mi hijo ha hecho con el hijo de Isaí!  Nadie se ha tomado la molestia de avisarme que mi propio hijo instiga a uno de mis súbditos a que se subleve y me aceche,  como en realidad está pasando.",
					"number": 8,
					"id": "43603b3b-6c51-4905-ae88-222d9627cd43"
				},
				{
					"verse": "Doeg el edomita,  que se encontraba entre los oficiales de Saúl,  le dijo: Yo vi al hijo de Isaí reunirse en Nob con Ajimélec hijo de Ajitob.",
					"number": 9,
					"id": "9cd3506f-cd7b-4381-b3a3-ed8f8e6805da"
				},
				{
					"verse": "Ajimélec consultó al Señor por David y le dio provisiones,  y hasta le entregó la espada de Goliat.",
					"number": 10,
					"id": "83f4dbf2-b049-48f6-9c71-aeafee0260df"
				},
				{
					"verse": "Entonces el rey mandó a llamar al sacerdote Ajimélec hijo de Ajitob,  y a todos sus parientes,  que eran sacerdotes en Nob.  Cuando llegaron,",
					"number": 11,
					"id": "2b8b6666-00f3-4215-b3e0-73d37fe2a2bb"
				},
				{
					"verse": "Saúl le dijo: Escucha,  hijo de Ajitob. Diga,  mi señor respondió Ajimélec.",
					"number": 12,
					"id": "0eb4ff97-99b9-4d4b-8260-b04af05dc03e"
				},
				{
					"verse": "¿Por qué tú y el hijo de Isaí conspiran contra mí?  le reclamó Saúl.  Le diste comida y una espada.  También consultaste a Dios por él para que se subleve y me aceche,  como en realidad está pasando.",
					"number": 13,
					"id": "b0ee447d-068e-4e8d-855a-18baf9a4bd72"
				},
				{
					"verse": "Ajimélec le respondió al rey: ¿Quién entre todos los oficiales del rey es tan fiel como su yerno David,  jefe de la guardia real y respetado en el palacio?",
					"number": 14,
					"id": "bcae28cd-d276-4c8f-97ac-96f7966cf384"
				},
				{
					"verse": "¿Es acaso ésta la primera vez que consulto a Dios por él?  ¡Claro que no!  No debiera el rey acusarnos ni a mí ni a mi familia,  pues de este asunto su servidor no sabe absolutamente nada.",
					"number": 15,
					"id": "dcda4156-27f9-42bc-9c1e-285b5d75bc9a"
				},
				{
					"verse": "¡Te llegó la hora,  Ajimélec!  replicó el rey.  ¡Y no sólo a ti sino a toda tu familia!",
					"number": 16,
					"id": "109400bd-e501-47bd-a345-ee8fa688de90"
				},
				{
					"verse": "De inmediato el rey ordenó a los guardias que lo acompañaban: ¡Maten a los sacerdotes del Señor,  que ellos también se han puesto de parte de David!  Sabían que estaba huyendo,  y sin embargo no me lo dijeron. Pero los oficiales del rey no se atrevieron a levantar la mano en contra de los sacerdotes del Señor.",
					"number": 17,
					"id": "e3a4c87c-d361-4db4-aae6-0822ff3941e3"
				},
				{
					"verse": "Así que el rey le ordenó a Doeg: ¡Pues mátalos tú! Entonces Doeg el edomita se lanzó contra ellos y los mató.  Aquel día mató a ochenta y cinco hombres que tenían puesto el efod de lino.",
					"number": 18,
					"id": "9e01227b-dea9-4c8a-bb29-bd73c3893d9f"
				},
				{
					"verse": "Luego fue a Nob,  el pueblo de los sacerdotes,  y mató a filo de espada a hombres y mujeres,  a niños y recién nacidos,  y hasta a los bueyes,  asnos y ovejas.",
					"number": 19,
					"id": "d42b4707-5d7c-42ee-b99a-c88a61d997b8"
				},
				{
					"verse": "Sin embargo,  un hijo de Ajimélec,  llamado Abiatar,  logró escapar y huyó hasta encontrarse con David.",
					"number": 20,
					"id": "f16d3782-0271-4da6-904d-5bc13ac935c3"
				},
				{
					"verse": "Cuando le informó que Saúl había matado a los sacerdotes del Señor,",
					"number": 21,
					"id": "6cbe1ac7-5637-46f9-b24f-1e331e79c872"
				},
				{
					"verse": "David le respondió: Ya desde aquel día,  cuando vi a Doeg en Nob,  sabía yo que él le avisaría a Saúl.  Yo tengo la culpa de que hayan muerto todos tus parientes.",
					"number": 22,
					"id": "533e676d-6183-47ca-99ab-ceb69ed970a5"
				},
				{
					"verse": "Pero no tengas miedo.  Quédate conmigo,  que aquí estarás a salvo.  Quien quiera matarte tendrá que matarme a mí.",
					"number": 23,
					"id": "570ad9a1-eb77-471c-a1f0-591e095c4a63"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Los filisteos atacaron la ciudad de Queilá y saquearon los graneros.  Cuando David se enteró de lo sucedido,",
					"number": 1,
					"study": "David en el desierto",
					"id": "5f1d5226-f5e2-4772-a1e1-340363b3a5a7"
				},
				{
					"verse": "consultó al Señor: ¿Debo ir a luchar contra los filisteos? Ve respondió el Señor,  lucha contra los filisteos y libera a Queilá.",
					"number": 2,
					"id": "5e9217e6-1aa9-4974-b103-c1bf8fa7d8f3"
				},
				{
					"verse": "Pero los soldados le dijeron a David: Si aun aquí en Judá vivimos con miedo,  ¡cuánto más si vamos a Queilá para atacar al ejército filisteo!",
					"number": 3,
					"id": "a6ecc800-c231-440c-b3f6-4ea32f3f211d"
				},
				{
					"verse": "David volvió a consultar al Señor,  y él le respondió: Ponte en camino y ve a Queilá,  que voy a entregar en tus manos a los filisteos.",
					"number": 4,
					"id": "d86a5187-ed93-4468-82e9-ea415e2a61d6"
				},
				{
					"verse": "Así que David y sus hombres fueron allá y lucharon contra los filisteos,  derrotándolos por completo.  David se apoderó de los ganados de los filisteos y rescató a los habitantes de la ciudad.",
					"number": 5,
					"id": "68be9af9-3b83-474b-845c-a06cc2e5219a"
				},
				{
					"verse": "Ahora bien,  cuando Abiatar hijo de Ajimélec huyó a Queilá para refugiarse con David,  se llevó consigo el efod.",
					"number": 6,
					"id": "a566c28d-f37e-4e3a-8020-0b1d917ea5ee"
				},
				{
					"verse": "Cuando le contaron a Saúl que David había ido a Queilá,  exclamó:  \"¡Dios me lo ha entregado!  David se ha metido en una ciudad con puertas y cerrojos,  y no tiene escapatoria.\"",
					"number": 7,
					"id": "b9a45a0c-0e31-4dd1-b015-f991d54f170d"
				},
				{
					"verse": "Entonces convocó a todo su ejército para ir a combatir a David y a sus hombres,  y sitiar la ciudad de Queilá.",
					"number": 8,
					"id": "a0e391fc-d48d-476d-855f-efc8365a792e"
				},
				{
					"verse": "David se enteró de que Saúl tramaba su destrucción.  Por tanto,  le ordenó a Abiatar que le llevara el efod.",
					"number": 9,
					"id": "1ee79be1-f350-462f-857d-262d1e9af534"
				},
				{
					"verse": "Luego David oró: Oh Señor,  Dios de Israel,  yo,  tu siervo,  sé muy bien que por mi culpa Saúl se propone venir a Queilá para destruirla.",
					"number": 10,
					"id": "b3bb1dbe-b701-47a6-a5e9-1340da182504"
				},
				{
					"verse": "¿Me entregarán los habitantes de esta ciudad en manos de Saúl?  ¿Es verdad que Saúl vendrá,  según me han dicho?  Yo te ruego,  Señor,  Dios de Israel,  que me lo hagas saber. Sí,  vendrá le respondió el Señor.",
					"number": 11,
					"id": "4a39b731-0c43-40ac-8f7e-74d08c43d725"
				},
				{
					"verse": "David volvió a preguntarle: ¿Nos entregarán los habitantes de Queilá a mí y a mis hombres en manos de Saúl? Y el Señor le contestó: Sí,  los entregarán.",
					"number": 12,
					"id": "1443a1de-4b4c-4b5d-9b1e-61fc199baee2"
				},
				{
					"verse": "Entonces David y sus hombres,  que eran como seiscientos,  se fueron de Queilá y anduvieron de un lugar a otro.  Cuando le contaron a Saúl que David se había ido de Queilá,  decidió suspender la campaña.",
					"number": 13,
					"id": "a4bff874-d328-4401-bbd6-43ecd83597c4"
				},
				{
					"verse": "David se estableció en los refugios del desierto,  en los áridos cerros de Zif.  Día tras día Saúl lo buscaba,  pero Dios no lo entregó en sus manos.",
					"number": 14,
					"id": "a78bccc8-f6e0-4e7b-9f86-671a900ba909"
				},
				{
					"verse": "Estando David en Hores,  en el desierto de Zif,  se enteró de que Saúl había salido en su busca con la intención de matarlo.",
					"number": 15,
					"id": "b0c49265-a535-4007-a469-82ececb1e388"
				},
				{
					"verse": "Jonatán hijo de Saúl fue a ver a David en Hores,  y lo animó a seguir confiando en Dios.",
					"number": 16,
					"id": "e220fbd8-fe86-4489-bbb9-942987581f8d"
				},
				{
					"verse": "\"No tengas miedo le dijo,  que mi padre no podrá atraparte.  Tú vas a ser el rey de Israel,  y yo seré tu segundo.  Esto,  hasta mi padre lo sabe.\"",
					"number": 17,
					"id": "1736a82a-0905-400e-9472-448c18372cf3"
				},
				{
					"verse": "Entonces los dos hicieron un pacto en presencia del Señor,  después de lo cual Jonatán regresó a su casa y David se quedó en Hores.",
					"number": 18,
					"id": "09c87e0a-1fd5-4773-9307-960b8e583458"
				},
				{
					"verse": "Los habitantes de Zif fueron a Guibeá y le dijeron a Saúl: ¿No sabe Su Majestad que David se ha escondido en nuestro territorio?  Está en el monte de Jaquilá,  en los refugios de Hores,  al sur del desierto.",
					"number": 19,
					"id": "47585643-1358-494b-9f5c-1192aa244532"
				},
				{
					"verse": "Cuando Su Majestad tenga a bien venir,  entregaremos a David en sus manos.",
					"number": 20,
					"id": "5ce6a146-3671-47aa-a7e4-2537914bd8fd"
				},
				{
					"verse": "¡Que el Señor los bendiga por tenerme tanta consideración!  respondió Saúl.",
					"number": 21,
					"id": "43d93ab4-82d5-4a63-b489-56cb27238676"
				},
				{
					"verse": "Vayan y averigüen bien por dónde anda y quién lo ha visto,  pues me han dicho que es muy astuto.",
					"number": 22,
					"id": "61721142-8f83-4cc9-952b-dbdbed225f9d"
				},
				{
					"verse": "Infórmense bien de todos los lugares donde se esconde,  y tráiganme datos precisos.  Entonces yo iré con ustedes,  y si es verdad que está en esa región,  lo buscaré entre todos los clanes de Judá.",
					"number": 23,
					"id": "3aa3fcb2-05c6-434f-9dc4-82de821ca3b1"
				},
				{
					"verse": "Los de Zif se despidieron de Saúl y volvieron a su tierra.  Mientras tanto,  David y sus hombres se encontraban en el desierto de Maón,  en el Arabá,  al sur del desierto.",
					"number": 24,
					"id": "6ed92742-c0c6-4001-b045-aac2bb01dcf9"
				},
				{
					"verse": "Cuando le avisaron a David que Saúl y sus hombres venían en su búsqueda,  bajó al peñasco del desierto de Maón.  Al enterarse de esto,  Saúl dirigió la persecución hacia ese lugar.",
					"number": 25,
					"id": "6aa774a2-93c1-4554-8b9b-4f3d24184008"
				},
				{
					"verse": "Saúl avanzaba por un costado del monte,  mientras que David y sus hombres iban por el otro,  apresurándose para escapar.  Pero Saúl y sus hombres lo tenían rodeado.  Ya estaban a punto de atraparlo,",
					"number": 26,
					"id": "2bd561fc-8e96-47e1-8c6d-2df00904d78e"
				},
				{
					"verse": "cuando un mensajero llegó y le dijo a Saúl:  \"¡Apresúrese,  Su Majestad,  que los filisteos están saqueando el país!\"",
					"number": 27,
					"id": "c7b176e9-37c2-48f3-9fbf-4f0d1f1db2e9"
				},
				{
					"verse": "Saúl dejó entonces de perseguir a David y volvió para enfrentarse con los filisteos.  Por eso aquel sitio se llama Sela Hamajlecot.",
					"number": 28,
					"id": "5e28ea4e-b616-493e-a084-e34dc9c58350"
				},
				{
					"verse": "Luego David se fue de allí para establecerse en los refugios de Engadi.",
					"number": 29,
					"id": "053c385e-9620-4a85-af0b-7102aff6346b"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Cuando Saúl regresó de perseguir a los filisteos,  le informaron que David estaba en el desierto de Engadi.",
					"number": 1,
					"study": "David perdona la vida a Saúl en En-gadi",
					"id": "076c9b86-6989-4dc9-85f1-e09527863b3b"
				},
				{
					"verse": "Entonces Saúl tomó consigo tres batallones de hombres escogidos de todo Israel,  y se fue por los Peñascos de las Cabras,  en busca de David y de sus hombres.",
					"number": 2,
					"id": "02efa128-72f8-4d2e-a206-83a6153d91d2"
				},
				{
					"verse": "Por el camino,  llegó a un redil de ovejas;  y como había una cueva en el lugar,  entró allí para hacer sus necesidades. David estaba escondido en el fondo de la cueva,  con sus hombres,",
					"number": 3,
					"id": "7821446e-fc7f-4a71-8779-2ba3439ce4b7"
				},
				{
					"verse": "y éstos le dijeron: En verdad,  hoy se cumple la promesa que te hizo el Señor cuando te dijo:  Yo pondré a tu enemigo en tus manos,  para que hagas con él lo que mejor te parezca. David se levantó y,  sin hacer ruido,  cortó el borde del manto de Saúl.",
					"number": 4,
					"id": "4421263e-dc06-4394-ab5e-61b7d625b9c9"
				},
				{
					"verse": "Pero le remordió la conciencia por lo que había hecho,",
					"number": 5,
					"id": "cc73b494-9468-4d27-9895-a37846cc25d4"
				},
				{
					"verse": "y les dijo a sus hombres: ¡Que el Señor me libre de hacerle al rey lo que ustedes sugieren!  No puedo alzar la mano contra él,  porque es el ungido del Señor.",
					"number": 6,
					"id": "58ea3fe1-ecc4-4ff4-b4b7-eabee9d4866e"
				},
				{
					"verse": "De este modo David contuvo a sus hombres,  y no les permitió que atacaran a Saúl.  Pero una vez que éste salió de la cueva para proseguir su camino,",
					"number": 7,
					"id": "5c03c49e-13a1-47fd-aa49-d583692e7757"
				},
				{
					"verse": "David lo siguió,  gritando: ¡Majestad,  Majestad! Saúl miró hacia atrás,  y David,  postrándose rostro en tierra,  se inclinó",
					"number": 8,
					"id": "2c6cbe9d-9f21-40b7-b928-269015faf646"
				},
				{
					"verse": "y le dijo: ¿Por qué hace caso Su Majestad a los que dicen que yo quiero hacerle daño?",
					"number": 9,
					"id": "9eb466df-3125-46ef-92d6-0df0b057f635"
				},
				{
					"verse": "Usted podrá ver con sus propios ojos que hoy mismo,  en esta cueva,  el Señor lo había entregado en mis manos.  Mis hombres me incitaban a que lo matara,  pero yo respeté su vida y dije:  No puedo alzar la mano contra el rey,  porque es el ungido del Señor.",
					"number": 10,
					"id": "f047a70f-812a-45e6-9d08-52dc3cbee705"
				},
				{
					"verse": "Padre mío,  mire usted el borde de su manto que tengo en la mano.  Yo corté este pedazo,  pero a usted no lo maté.  Reconozca que yo no intento hacerle mal ni traicionarlo.  Usted,  sin embargo,  me persigue para quitarme la vida,  aunque yo no le he hecho ningún agravio.",
					"number": 11,
					"id": "3180395e-fb1c-4c8f-88ab-f5236f4450b1"
				},
				{
					"verse": "¡Que el Señor juzgue entre nosotros dos!  ¡Y que el Señor me vengue de usted!  Pero mi mano no se alzará contra usted.",
					"number": 12,
					"id": "a98fff2f-b3c7-4a35-b7d2-9cedec32454f"
				},
				{
					"verse": "Como dice el antiguo refrán:  De los malos,  la maldad;  por eso mi mano jamás se alzará contra usted.",
					"number": 13,
					"id": "965f7d5e-c700-4553-9efe-141e04511b9a"
				},
				{
					"verse": "\"¿Contra quién ha salido el rey de Israel?  ¿A quién persigue?  ¡A un perro muerto!  ¡A una pulga!",
					"number": 14,
					"id": "da2c8c72-fd0c-42b9-9af8-c8ac4a2cabc2"
				},
				{
					"verse": "¡Que sea el Señor quien juzgue y dicte la sentencia entre nosotros dos!  ¡Que examine mi causa,  y me defienda y me libre de usted!",
					"number": 15,
					"id": "23329971-24f5-41d4-b990-e2d40ca51d85"
				},
				{
					"verse": "Cuando David terminó de hablar,  Saúl le preguntó: David,  hijo mío,  ¡pero si eres tú quien me habla! Y alzando la voz,  se echó a llorar.",
					"number": 16,
					"id": "0a2a0d22-59b6-40ee-89cf-7e9b9527f05a"
				},
				{
					"verse": "Has actuado mejor que yo continuó Saúl.  Me has devuelto bien por mal.",
					"number": 17,
					"id": "fd74adf5-df98-491e-95bd-efb47fff3eeb"
				},
				{
					"verse": "Hoy me has hecho reconocer lo bien que me has tratado,  pues el Señor me entregó en tus manos,  y no me mataste.",
					"number": 18,
					"id": "383155a4-c5ed-4b87-9728-639300c40f58"
				},
				{
					"verse": "¿Quién encuentra a su enemigo y le perdona la vida?  ¡Que el Señor te recompense por lo bien que me has tratado hoy!",
					"number": 19,
					"id": "2e388a5a-30d2-40f1-9649-b72eb3c86ef3"
				},
				{
					"verse": "Ahora caigo en cuenta de que tú serás el rey,  y de que consolidarás el reino de Israel.",
					"number": 20,
					"id": "b2bbcaf7-a213-4596-9ff1-5c529373817e"
				},
				{
					"verse": "Júrame entonces,  por el Señor,  que no exterminarás mi descendencia ni borrarás el nombre de mi familia.",
					"number": 21,
					"id": "2cb4595b-2fa1-46f8-b2fc-a6b98f5d9f0f"
				},
				{
					"verse": "David se lo juró.  Luego Saúl volvió a su palacio,  y David y sus hombres subieron al refugio.",
					"number": 22,
					"id": "bb5b4d0a-f18e-4cc8-938f-21cabfd74bfc"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Samuel murió,  y fue enterrado en Ramá,  donde había vivido.  Todo Israel se reunió para hacer duelo por él.  Después de eso David bajó al desierto de Maón.[1]",
					"number": 1,
					"study": "David y Abigail",
					"id": "418f3c90-cce8-4d0c-bffc-7bf31cd9d132"
				},
				{
					"verse": "Había en Maón un hombre muy rico,  dueño de mil cabras y tres mil ovejas,  las cuales esquilaba en Carmel,  donde tenía su hacienda.",
					"number": 2,
					"id": "b218d23e-4337-48dd-9421-223d850a4a30"
				},
				{
					"verse": "Se llamaba Nabal y pertenecía a la familia de Caleb.  Su esposa,  Abigaíl,  era una mujer bella e inteligente;  Nabal,  por el contrario,  era insolente y de mala conducta.",
					"number": 3,
					"id": "7bb0be96-520e-4206-87e3-a72d6121092a"
				},
				{
					"verse": "Estando David en el desierto,  se enteró de que Nabal estaba esquilando sus ovejas.",
					"number": 4,
					"id": "3e1dfe14-45e0-4abc-80bf-460c5477d058"
				},
				{
					"verse": "Envió entonces diez de sus hombres con este encargo:  \"Vayan a Carmel para llevarle a Nabal un saludo de mi parte.",
					"number": 5,
					"id": "8aad9bdb-fb85-4e38-8f52-1714ddfabc95"
				},
				{
					"verse": "Díganle:  ¡Que tengan salud y paz tú y tu familia,  y todo lo que te pertenece!",
					"number": 6,
					"id": "e9359387-0f93-466c-878e-ccc8f89cb3f2"
				},
				{
					"verse": "Acabo de escuchar que estás esquilando tus ovejas.  Como has de saber,  cuando tus pastores estuvieron con nosotros,  jamás los molestamos.  En todo el tiempo que se quedaron en Carmel,  nunca se les quitó nada.",
					"number": 7,
					"id": "c24d8acd-05f9-4542-b7db-c20607358ad4"
				},
				{
					"verse": "Pregúntales a tus criados,  y ellos mismos te lo confirmarán.  Por tanto,  te agradeceré que recibas bien a mis hombres,  pues este día hay que celebrarlo.  Dales,  por favor,  a tus siervos y a tu hijo David lo que tengas a la mano.  \"",
					"number": 8,
					"id": "7beb30b3-d70b-48ba-96d6-09708d2e1ace"
				},
				{
					"verse": "Cuando los hombres de David llegaron,  le dieron a Nabal este mensaje de parte de David y se quedaron esperando.",
					"number": 9,
					"id": "0d3b14e9-fbe0-4b56-b943-9c487efe2795"
				},
				{
					"verse": "Pero Nabal les contestó: ¿Y quién es ese tal David?  ¿Quién es el hijo de Isaí?  Hoy día son muchos los esclavos que se escapan de sus amos.",
					"number": 10,
					"id": "0c4706c5-5076-4ed8-8e6d-9bd8065ed816"
				},
				{
					"verse": "¿Por qué he de compartir mi pan y mi agua,  y la carne que he reservado para mis esquiladores,  con gente que ni siquiera sé de dónde viene?",
					"number": 11,
					"id": "7dd61708-43e4-482b-9ad8-7e4b3b76ec83"
				},
				{
					"verse": "Los hombres de David se dieron la vuelta y se pusieron en camino.  Cuando llegaron ante él,  le comunicaron todo lo que Nabal había dicho.",
					"number": 12,
					"id": "15ee1349-66fb-4211-8adb-aa3030dc1ac2"
				},
				{
					"verse": "Entonces David les ordenó:  \"¡Cíñanse todos la espada!\"  Y todos,  incluso él,  se la ciñeron.  Acompañaron a David unos cuatrocientos hombres,  mientras que otros doscientos se quedaron cuidando el bagaje.",
					"number": 13,
					"id": "5afd80f9-90d1-4e8e-93dc-3d06f3a72a7e"
				},
				{
					"verse": "Uno de los criados avisó a Abigaíl,  la esposa de Nabal:  \"David envió desde el desierto unos mensajeros para saludar a nuestro amo,  pero él los trató mal.",
					"number": 14,
					"id": "d2ea9bab-eae6-428b-ad98-38b31070d6f3"
				},
				{
					"verse": "Esos hombres se portaron muy bien con nosotros.  En todo el tiempo que anduvimos con ellos por el campo,  jamás nos molestaron ni nos quitaron nada.",
					"number": 15,
					"id": "4c3615ae-02c5-441e-a38d-34189ca00306"
				},
				{
					"verse": "Día y noche nos protegieron mientras cuidábamos los rebaños cerca de ellos.",
					"number": 16,
					"id": "57ea06ce-fb77-43e6-aa9f-43b3ba3908a3"
				},
				{
					"verse": "Piense usted bien lo que debe hacer,  pues la ruina está por caer sobre nuestro amo y sobre toda su familia.  Tiene tan mal genio que ni hablar se puede con él.\"",
					"number": 17,
					"id": "bd46186e-7e56-46ab-8ebd-6f4e8c13aca4"
				},
				{
					"verse": "Sin perder tiempo,  Abigaíl reunió doscientos panes,  dos odres de vino,  cinco ovejas asadas,  treinta y cinco litros de trigo tostado,  cien tortas de uvas pasas y doscientas tortas de higos.  Después de cargarlo todo sobre unos asnos,",
					"number": 18,
					"id": "115dbca4-d330-42c5-8660-6881f862efbd"
				},
				{
					"verse": "les dijo a los criados:  \"Adelántense,  que yo los sigo.\"  Pero a Nabal,  su esposo,  no le dijo nada de esto.",
					"number": 19,
					"id": "200eaa50-35d2-4e94-b178-40fa69f6ea5b"
				},
				{
					"verse": "Montada en un asno,  Abigaíl bajaba por la ladera del monte cuando vio que David y sus hombres venían en dirección opuesta,  de manera que se encontraron.",
					"number": 20,
					"id": "9aca0e7d-a1b2-4b3d-92d5-2674cdd07965"
				},
				{
					"verse": "David recién había comentado:  \"De balde estuve protegiendo en el desierto las propiedades de ese tipo,  para que no perdiera nada.  Ahora resulta que me paga mal por el bien que le hice.",
					"number": 21,
					"id": "d8da892e-ad7b-447a-b487-02f42df0d72d"
				},
				{
					"verse": "¡Que Dios me castigue sin piedad si antes del amanecer no acabo con todos sus hombres!\"",
					"number": 22,
					"id": "5248f69e-9180-42c6-82a7-67922127d03b"
				},
				{
					"verse": "Cuando Abigaíl vio a David,  se bajó rápidamente del asno y se inclinó ante él,  postrándose rostro en tierra.",
					"number": 23,
					"id": "f99e7da0-bef8-4fe6-9936-6df9f288e97f"
				},
				{
					"verse": "Se arrojó a sus pies y dijo: Señor mío,  yo tengo la culpa.  Deje que esta sierva suya le hable;  le ruego que me escuche.",
					"number": 24,
					"id": "d1aa2df3-c4b7-41dc-a32c-fb2867b1ba36"
				},
				{
					"verse": "No haga usted caso de ese grosero de Nabal,  pues le hace honor a su nombre,  que significa necio.  La necedad lo acompaña por todas partes.  Yo,  por mi parte,  no vi a los mensajeros que usted,  mi señor,  envió.",
					"number": 25,
					"id": "509a4720-5d7f-4a0e-bc4b-25dc50d81d87"
				},
				{
					"verse": "\"Pero ahora el Señor le ha impedido a usted derramar sangre y hacerse justicia con sus propias manos.  ¡Tan cierto como que el Señor y usted viven!  Por eso,  pido que a sus enemigos,  y a todos los que quieran hacerle daño,  les pase lo mismo que a Nabal.",
					"number": 26,
					"id": "d9a3519b-d67d-4519-9c05-7fde8f5bc49f"
				},
				{
					"verse": "Acepte usted este regalo que su servidora le ha traído,  y repártalo entre los criados que lo acompañan.",
					"number": 27,
					"id": "5b89c62a-2f13-4438-bfff-d3dc4f585106"
				},
				{
					"verse": "Yo le ruego que perdone la falta de esta servidora suya.  Ciertamente,  el Señor le dará a usted una dinastía que se mantendrá firme,  y nunca nadie podrá hacerle a usted ningún daño, pues usted pelea las batallas del Señor.",
					"number": 28,
					"id": "6ac74be6-57d9-42d3-a474-fa6b3ce54c1c"
				},
				{
					"verse": "Aun si alguien lo persigue con la intención de matarlo,  su vida estará protegida por el Señor su Dios,  mientras que sus enemigos serán lanzados a la destrucción.",
					"number": 29,
					"id": "0aafedbc-f3c5-4c78-ab91-3a664676a196"
				},
				{
					"verse": "Así que,  cuando el Señor le haya hecho todo el bien que le ha prometido,  y lo haya establecido como jefe de Israel,",
					"number": 30,
					"id": "68c030dd-6a02-4a8d-b3f9-108bf9628adc"
				},
				{
					"verse": "no tendrá usted que sufrir la pena y el remordimiento de haberse vengado por sí mismo,  ni de haber derramado sangre inocente.  Acuérdese usted de esta servidora suya cuando el Señor le haya dado prosperidad.",
					"number": 31,
					"id": "29cff46d-d75c-4a6e-b8ae-a1279703f4ef"
				},
				{
					"verse": "David le dijo entonces a Abigaíl: ¡Bendito sea el Señor,  Dios de Israel,  que te ha enviado hoy a mi encuentro!",
					"number": 32,
					"id": "126ee48a-6c8b-4dbc-a8ed-e6c15b4cf4dd"
				},
				{
					"verse": "¡Y bendita seas tú por tu buen juicio,  pues me has impedido derramar sangre y vengarme con mis propias manos!",
					"number": 33,
					"id": "6e944aad-2528-4ab4-836c-6a8d1501f78e"
				},
				{
					"verse": "El Señor,  Dios de Israel,  me ha impedido hacerte mal;  pero te digo que si no te hubieras dado prisa en venir a mi encuentro,  para mañana no le habría quedado vivo a Nabal ni uno solo de sus hombres.  ¡Tan cierto como que el Señor vive!",
					"number": 34,
					"id": "036def5e-9f2c-45ce-9adf-495e33d1d8d6"
				},
				{
					"verse": "Dicho esto,  David aceptó lo que ella le había traído. Vuelve tranquila a tu casa añadió.  Como puedes ver,  te he hecho caso:  te concedo lo que me has pedido.[8]",
					"number": 35,
					"id": "06388c69-4e4f-4517-a3bd-8fda1d935efb"
				},
				{
					"verse": "Cuando Abigaíl llegó a la casa,  Nabal estaba dando un regio banquete.  Se encontraba alegre y muy borracho,  así que ella no le dijo nada hasta el día siguiente.",
					"number": 36,
					"id": "0eeb284c-0f44-4ed5-9c25-f70d44ad55cb"
				},
				{
					"verse": "Por la mañana,  cuando a Nabal ya se le había pasado la borrachera,  su esposa le contó lo sucedido.  Al oírlo,  Nabal sufrió un ataque al corazón y quedó paralizado.",
					"number": 37,
					"id": "294a220e-a85b-4ab0-9c04-20d8da7eae2b"
				},
				{
					"verse": "Unos diez días después,  el Señor hirió a Nabal,  y así murió.",
					"number": 38,
					"id": "641555c9-2cff-42e4-a6fb-82c309e2e81f"
				},
				{
					"verse": "Cuando David se enteró de que Nabal había muerto,  exclamó:  \"¡Bendito sea el Señor,  que me ha hecho justicia por la afrenta que recibí de Nabal!  El Señor libró a este siervo suyo de hacer mal,  pero hizo recaer sobre Nabal su propia maldad.\" Entonces David envió un mensaje a Abigaíl,  proponiéndole matrimonio.",
					"number": 39,
					"id": "0bbdfb63-7bea-4659-aa56-d3f4011906ad"
				},
				{
					"verse": "Cuando los criados llegaron a Carmel,  hablaron con Abigaíl y le dijeron: David nos ha enviado para pedirle a usted que se case con él.",
					"number": 40,
					"id": "463a9750-b504-404d-b861-4cdc4290ce3c"
				},
				{
					"verse": "Ella se inclinó,  y postrándose rostro en tierra dijo: Soy la sierva de David,  y estoy para servirle.  Incluso estoy dispuesta a lavarles los pies a sus criados.",
					"number": 41,
					"id": "2e502ec5-50df-45a4-8517-e079a3a58bfa"
				},
				{
					"verse": "Sin perder tiempo,  Abigaíl se dispuso a partir.  Se montó en un asno y,  acompañada de cinco criadas,  se fue con los mensajeros de David.  Después se casó con él.",
					"number": 42,
					"id": "a51644c4-0c5f-4107-9d38-8184531be627"
				},
				{
					"verse": "David también se había casado con Ajinoán de Jezrel,  así que ambas fueron sus esposas.",
					"number": 43,
					"id": "2961868f-98a3-4e10-ba54-1a487d4b96ec"
				},
				{
					"verse": "Saúl,  por su parte,  había entregado su hija Mical,  esposa de David,  a Paltiel hijo de Lais,  oriundo de Galín.",
					"number": 44,
					"id": "b35e918b-3344-4a34-8059-afcd985aa8a9"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Los habitantes de Zif fueron a Guibeá y le dijeron a Saúl: ¿No sabe el rey que David está escondido en el monte de Jaquilá,  frente al desierto?",
					"number": 1,
					"study": "David perdona la vida a Saúl en Zif",
					"id": "46634e7a-6ba7-4f39-a8a1-a6fbaa7578a5"
				},
				{
					"verse": "Entonces Saúl se puso en marcha con los tres batallones de hombres escogidos de Israel,  y bajó al desierto de Zif en busca de David.",
					"number": 2,
					"id": "7d2d5fb0-4bf1-4adf-9b2c-a1d28170ac26"
				},
				{
					"verse": "Acampó en el monte de Jaquilá,  que está frente al desierto,  junto al camino.  Cuando David,  que vivía en el desierto,  se dio cuenta de que Saúl venía tras él,",
					"number": 3,
					"id": "19a3d01d-89b4-4bdf-ad0e-0b3cbf83e6f7"
				},
				{
					"verse": "envió espías para averiguar dónde se encontraba.",
					"number": 4,
					"id": "82cc4dc5-1e91-47e6-9748-13303a0557fc"
				},
				{
					"verse": "Luego se dirigió al campamento de Saúl,  y observó el lugar donde dormían Saúl y Abner hijo de Ner,  jefe del ejército.  Saúl estaba dentro del campamento,  y el ejército lo rodeaba.",
					"number": 5,
					"id": "f8aef793-7ec4-4cd0-9da5-bdcb6dcd6e79"
				},
				{
					"verse": "David entonces les preguntó a Ajimélec el hitita y a Abisay hijo de Sarvia,  hermano de Joab: ¿Quién quiere venir conmigo al campamento de Saúl? Yo voy contigo respondió Abisay.",
					"number": 6,
					"id": "809530c5-7694-4609-9490-c8f6e7d88366"
				},
				{
					"verse": "David y Abisay llegaron esa noche y vieron a Saúl dormido en medio del campamento,  con su lanza hincada en tierra a su cabecera.  Abner y el ejército estaban acostados a su alrededor.",
					"number": 7,
					"id": "0941fbe7-5597-415b-b40d-54537d1051e5"
				},
				{
					"verse": "Hoy ha puesto Dios en tus manos a tu enemigo le dijo Abisay a David.  Déjame matarlo.  De un solo golpe de lanza lo dejaré clavado en el suelo.  ¡Y no tendré que rematarlo!",
					"number": 8,
					"id": "fe0de327-390c-42e2-96ef-a139d04d40e2"
				},
				{
					"verse": "¡No lo mates!  exclamó David.  ¿Quién puede impunemente alzar la mano contra el ungido del Señor?",
					"number": 9,
					"id": "2782201c-7003-4bfe-9d2b-e44ae70541e5"
				},
				{
					"verse": "Y añadió: Tan cierto como que el Señor vive,  que él mismo lo herirá.  O le llegará la hora de morir,  o caerá en batalla.",
					"number": 10,
					"id": "a134409d-32c7-496d-bbdf-258e17417c8f"
				},
				{
					"verse": "En cuanto a mí,  ¡que el Señor me libre de alzar la mano contra su ungido!  Sólo toma la lanza y el jarro de agua que están a su cabecera,  y vámonos de aquí.",
					"number": 11,
					"id": "c3ff0300-3ffd-4430-8a8a-5e468a485aee"
				},
				{
					"verse": "David mismo tomó la lanza y el jarro de agua que estaban a la cabecera de Saúl,  y los dos se marcharon.  Nadie los vio,  ni se dio cuenta,  pues todos estaban dormidos.  No se despertaron,  pues el Señor los había hecho caer en un sueño profundo.",
					"number": 12,
					"id": "2a435b75-fa91-41f4-9542-24093b1f842c"
				},
				{
					"verse": "David cruzó al otro lado y se detuvo en la cumbre del monte,  de modo que había una buena distancia entre ellos.",
					"number": 13,
					"id": "b84225af-d625-489f-93ac-ecf62d2b0650"
				},
				{
					"verse": "Entonces llamó al ejército y a Abner hijo de Ner: ¡Abner!  ¿Me oyes? Abner replicó: ¿Quién le está gritando al rey?",
					"number": 14,
					"id": "8033f41d-9b30-4d83-89a9-7fd1e32271dd"
				},
				{
					"verse": "David le contestó: ¿No eres tú el valiente sin par en Israel?  ¿Cómo es que no has protegido a tu señor el rey?  Te cuento que uno del pueblo entró con la intención de matarlo.",
					"number": 15,
					"id": "a1839ec4-24db-4138-9254-cdc20ea9dc9f"
				},
				{
					"verse": "¡Lo que has hecho no tiene nombre!  Tan cierto como que el Señor vive,  que ustedes merecen la muerte por no haber protegido a su rey,  el ungido del Señor.  A ver,  ¿dónde están la lanza del rey y el jarro de agua que estaban a su cabecera?",
					"number": 16,
					"id": "9adb3538-5af5-4e2c-ab38-b3f55f36963f"
				},
				{
					"verse": "Saúl,  que reconoció la voz de David,  dijo: David,  hijo mío,  ¡pero si eres tú quien habla! Soy yo,  mi señor y rey respondió David.",
					"number": 17,
					"id": "c90514f9-55d8-499c-aeaa-4edea5cbb3c0"
				},
				{
					"verse": "¿Por qué persigue mi señor a este siervo suyo?  ¿Qué le he hecho?  ¿Qué delito he cometido?",
					"number": 18,
					"id": "57fc968b-0794-49cc-975b-40992abd249a"
				},
				{
					"verse": "Le ruego a Su Majestad que escuche mis palabras.  Si quien lo mueve a usted en mi contra es el Señor,  una ofrenda bastará para aplacarlo.  Pero si son los hombres,  ¡que el Señor los maldiga!  Hoy me expulsan de esta tierra,  que es la herencia del Señor,  y me dicen:  ¡Vete a servir a otros dioses!",
					"number": 19,
					"id": "906d38fa-dae4-472a-a39f-dd24148651d8"
				},
				{
					"verse": "Ahora bien,  no deje usted que mi sangre sea derramada lejos de la presencia del Señor.  ¿Por qué ha salido el rey de Israel en busca de una simple pulga?  ¡Es como si estuviera cazando una perdiz en los montes!",
					"number": 20,
					"id": "31b3f21b-746e-451c-83b8-79c61b10c842"
				},
				{
					"verse": "¡He pecado!  exclamó Saúl.  Regresa,  David,  hijo mío.  Ya no voy a hacerte daño.  Tú has valorado hoy mi vida;  yo,  en cambio,  me he portado como un necio.",
					"number": 21,
					"id": "a7931616-8fd5-46d1-ae0e-4b3be9f029c6"
				},
				{
					"verse": "David respondió: Su Majestad,  aquí está su lanza.  Mande usted a uno de sus criados a recogerla.",
					"number": 22,
					"id": "8622317f-61cd-441f-ba90-a669014b4bc0"
				},
				{
					"verse": "Que el Señor le pague a cada uno según su rectitud y lealtad,  pues hoy él lo había puesto a usted en mis manos,  pero yo no me atreví a tocar siquiera al ungido del Señor.",
					"number": 23,
					"id": "daac9339-44b7-490a-b6dd-5822eee61f2c"
				},
				{
					"verse": "Sin embargo,  así como hoy valoré la vida de usted,  quiera el Señor valorar mi propia vida y librarme de toda angustia.",
					"number": 24,
					"id": "a758273e-4962-4a52-8753-842d67bf45de"
				},
				{
					"verse": "¡Bendito seas,  David,  hijo mío!  respondió Saúl.  Tú harás grandes cosas,  y en todo triunfarás. Luego David siguió su camino,  y Saúl regresó a su palacio.",
					"number": 25,
					"id": "1067f6fe-6a9e-4441-b240-5355222516b8"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Con todo,  David pensaba:  Ün día de éstos voy a morir a manos de Saúl.  Lo mejor que puedo hacer es huir a la tierra de los filisteos.  Así Saúl se cansará de buscarme por el territorio de Israel,  y podré escapar de sus manos.\"",
					"number": 1,
					"study": "David entre los filisteos",
					"id": "965799f4-1f6a-44b0-a8ab-a7f74dc2a958"
				},
				{
					"verse": "Acompañado de sus seiscientos hombres,  David se puso en marcha y se trasladó a la tierra de Gat,  donde reinaba Aquis hijo de Maoc.",
					"number": 2,
					"id": "779fd82e-f908-4196-972c-2bfca6287b69"
				},
				{
					"verse": "Tanto David como sus hombres se establecieron allí,  y quedaron bajo la protección de Aquis.  Cada hombre había llevado a su familia,  y David tenía consigo a sus dos esposas,  Ajinoán la jezrelita y Abigaíl de Carmel,  la viuda de Nabal.",
					"number": 3,
					"id": "87109375-1074-44f6-816d-0eb29f28ae8e"
				},
				{
					"verse": "En efecto,  cuando Saúl se enteró de que David había huido a Gat,  dejó de perseguirlo.",
					"number": 4,
					"id": "35cafe6c-bb0e-45a3-bee5-46a197a9e8e4"
				},
				{
					"verse": "David le dijo a Aquis:  \"Si en verdad cuento con el favor de Su Majestad,  le ruego que me conceda algún pueblo en el campo,  y allí viviré.  No tiene ningún sentido que este siervo suyo viva en la capital del reino.\"",
					"number": 5,
					"id": "9e972a52-3295-44b5-9130-14c12a1e16c1"
				},
				{
					"verse": "Aquel mismo día Aquis le dio la ciudad de Siclag,  la cual hasta hoy pertenece a los reyes de Judá.",
					"number": 6,
					"id": "bd154691-7df6-48c0-b867-082e0219716b"
				},
				{
					"verse": "David vivió en territorio filisteo un año y cuatro meses.",
					"number": 7,
					"id": "638d371f-81ae-45e5-ade9-80b0ed730916"
				},
				{
					"verse": "Acostumbraba salir en campaña con sus hombres para saquear a los guesureos,  guirzitas y amalecitas,  pueblos que durante mucho tiempo habían habitado la zona que se extiende hacia Sur y hasta el país de Egipto.",
					"number": 8,
					"id": "632a86e2-0a98-4bd4-992e-162a0967f7fa"
				},
				{
					"verse": "Cada vez que David atacaba la región,  no dejaba a nadie con vida,  ni hombre ni mujer.  Antes de regresar adonde estaba Aquis se apoderaba de ovejas,  vacas,  asnos y camellos,  y hasta de la ropa que vestían.",
					"number": 9,
					"id": "e34cd465-cd0c-4ce3-b98b-8b84840b3e21"
				},
				{
					"verse": "Si Aquis le preguntaba:  \"¿Qué región saqueaste hoy?\",  David le respondía:  \"La del sur de Judá\";  o bien:  \"La del sur de Jeramel\";  o  \"La del sur,  donde viven los quenitas\".",
					"number": 10,
					"id": "4e0f650a-870a-4e45-8cdb-a5c0e21daa4b"
				},
				{
					"verse": "David no dejaba con vida ni a hombre ni a mujer,  pues pensaba que si llevaba prisioneros a Gat lo denunciarían por lo que estaba haciendo.  Éste fue su patrón de conducta todo el tiempo que estuvo en territorio filisteo.",
					"number": 11,
					"id": "f2c3ca53-538a-4986-bc13-36c8abb36db2"
				},
				{
					"verse": "Aquis,  por su parte,  confiaba en David y se decía:  \"David se está haciendo odioso a los israelitas,  su propia gente.  Sin duda me servirá para siempre.\"",
					"number": 12,
					"id": "79a7c41c-fd1c-40ea-8c02-6e3edd2a463d"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Por aquel tiempo,  los filisteos reunieron sus tropas para ir a la guerra contra Israel.  Por lo tanto,  Aquis le dijo a David: Quiero que sepas que tú y tus hombres saldrán conmigo a la guerra.",
					"number": 1,
					"id": "761c3633-21ce-44e6-807a-50e7483942d0"
				},
				{
					"verse": "Está bien respondió David.  Ya verá Su Majestad de lo que es capaz este siervo suyo. Si es así añadió Aquis,  de ahora en adelante te nombro mi guardaespaldas.",
					"number": 2,
					"id": "309c1d26-6830-4940-a0d3-2cac35b3b661"
				},
				{
					"verse": "Ya Samuel había muerto.  Todo Israel había hecho duelo por él,  y lo habían enterrado en Ramá,  que era su propio pueblo.  Saúl,  por su parte,  había expulsado del país a los adivinos y a los hechiceros.",
					"number": 3,
					"study": "Saúl y la adivina de Endor",
					"id": "b36bd29a-2d57-434b-828f-c37a45cc0c9d"
				},
				{
					"verse": "Los filisteos concentraron sus fuerzas y fueron a Sunén,  donde acamparon.  Saúl reunió entonces a los israelitas,  y armaron su campamento en Guilboa.",
					"number": 4,
					"id": "12c1576c-32a6-4840-b74a-23be21fc2117"
				},
				{
					"verse": "Pero cuando vio Saúl al ejército filisteo,  le entró tal miedo que se descorazonó por completo.",
					"number": 5,
					"id": "8d5c04c4-edde-42a7-a02e-062123c57bfd"
				},
				{
					"verse": "Por eso consultó al Señor,  pero él no le respondió ni en sueños,  ni por el urim ni por los profetas.",
					"number": 6,
					"id": "19538cb1-415b-4f67-8002-ebf98d5a80be"
				},
				{
					"verse": "Por eso Saúl les ordenó a sus oficiales: Búsquenme a una adivina,  para que yo vaya a consultarla. Pues hay una en Endor le respondieron.",
					"number": 7,
					"id": "c5628f61-b852-4b0a-ac49-66571c2228aa"
				},
				{
					"verse": "Saúl se disfrazó con otra ropa y,  acompañado de dos hombres,  se fue de noche a ver a la mujer. Quiero que evoques a un espíritu le pidió Saúl.  Haz que se me aparezca el que yo te diga.",
					"number": 8,
					"id": "d4a324af-1d2a-42b8-9277-9314c5c0081a"
				},
				{
					"verse": "¿Acaso no sabe usted lo que ha hecho Saúl?  respondió la mujer.  ¡Ha expulsado del país a los adivinos y a los hechiceros!  ¿Por qué viene usted a tenderme una trampa y exponerme a la muerte?",
					"number": 9,
					"id": "d44f68a6-5aa2-4949-b2a5-f0fd7c0e0a81"
				},
				{
					"verse": "¡Tan cierto como que el Señor vive,  te juro que nadie te va a castigar por esto!  contestó Saúl.",
					"number": 10,
					"id": "1ab0327f-58c2-4020-b595-3b7b9d0246c4"
				},
				{
					"verse": "¿A quién desea usted que yo haga aparecer?  preguntó la mujer. Evócame a Samuel respondió Saúl.",
					"number": 11,
					"id": "5e65a61f-2f41-4329-a3d5-2e82f36ef0da"
				},
				{
					"verse": "Al ver a Samuel,  la mujer pegó un grito. ¡Pero si usted es Saúl!  ¿Por qué me ha engañado?  le reclamó.",
					"number": 12,
					"id": "a17724fc-8664-41ef-917f-cc4e150f7273"
				},
				{
					"verse": "No tienes nada que temer dijo el rey.  Dime lo que has visto. Veo un espíritu que sube de la tierra respondió ella.",
					"number": 13,
					"id": "28abdc2b-7879-423d-abe4-acf5915b242e"
				},
				{
					"verse": "¿Y qué aspecto tiene? El de un anciano,  que sube envuelto en un manto. Al darse cuenta Saúl de que era Samuel,  se postró rostro en tierra.",
					"number": 14,
					"id": "455ccba5-11a2-4777-9261-30e260804be3"
				},
				{
					"verse": "Samuel le dijo a Saúl: ¿Por qué me molestas,  haciéndome subir? Estoy muy angustiado respondió Saúl.  Los filisteos me están atacando,  y Dios me ha abandonado.  Ya no me responde,  ni en sueños ni por medio de profetas.  Por eso decidí llamarte,  para que me digas lo que debo hacer.",
					"number": 15,
					"id": "9933d50f-fb1b-4e27-a7e0-fa82fddb1415"
				},
				{
					"verse": "Samuel le replicó: Pero si el Señor se ha alejado de ti y se ha vuelto tu enemigo,  ¿por qué me consultas a mí?",
					"number": 16,
					"id": "1cff4426-398e-4bc0-af1a-46c2b383cc03"
				},
				{
					"verse": "El Señor ha cumplido lo que había anunciado por medio de mí:  él te ha arrebatado de las manos el reino,  y se lo ha dado a tu compañero David.",
					"number": 17,
					"id": "1f0b1c9a-653b-4a48-a818-17c0601941c4"
				},
				{
					"verse": "Tú no obedeciste al Señor,  pues no llevaste a cabo la furia de su castigo contra los amalecitas;  por eso él te condena hoy.",
					"number": 18,
					"id": "f95efa30-c9eb-4076-b1ef-008a94509289"
				},
				{
					"verse": "El Señor te entregará a ti y a Israel en manos de los filisteos.  Mañana tú y tus hijos se unirán a mí,  y el campamento israelita caerá en poder de los filisteos.",
					"number": 19,
					"id": "97104a66-3717-4d57-ab21-8180b9ba71e5"
				},
				{
					"verse": "Al instante Saúl se desplomó.  Y es que estaba lleno de miedo por lo que Samuel le había dicho,  además de que se moría de hambre,  pues en toda la noche y en todo el día no había comido nada.",
					"number": 20,
					"id": "1fdf8e23-b524-464c-bcbf-6d7a840b5a55"
				},
				{
					"verse": "Al verlo tan asustado,  la mujer se le acercó y le dijo: Yo,  su servidora,  le hice caso a usted y,  por obedecer sus órdenes,  me jugué la vida.",
					"number": 21,
					"id": "ad5df50a-f6c1-4e43-a3dd-5f07b2d5383d"
				},
				{
					"verse": "Ahora yo le pido que me haga caso a mí.  Déjeme traerle algún alimento para que coma;  así podrá recuperarse y seguir su camino.",
					"number": 22,
					"id": "c0a7ab5b-67ba-49a7-ac5c-e93731e46220"
				},
				{
					"verse": "Pero Saúl se negó a comer.  Sin embargo,  sus oficiales insistieron al igual que la mujer,  y por fin consintió.  Se levantó del suelo y tomó asiento.",
					"number": 23,
					"id": "c020257c-cfc8-4404-8b8c-1a893e85ffcf"
				},
				{
					"verse": "La mujer tenía en su casa un ternero gordo,  al que mató en seguida.  También amasó harina y horneó unos panes sin levadura.",
					"number": 24,
					"id": "b7bbc0b3-2b51-4b8f-b2c2-5252b2019f0e"
				},
				{
					"verse": "Luego les sirvió a Saúl y a sus oficiales.  Esa misma noche,  después de comer,  todos ellos emprendieron el camino.",
					"number": 25,
					"id": "d3255686-895f-4f11-9097-753920e57490"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "Los filisteos reunieron a todas sus tropas en Afec.  Los israelitas,  por su parte,  acamparon junto al manantial que está en Jezrel.",
					"number": 1,
					"study": "Los filisteos desconfían de David",
					"id": "6f67d55e-fa92-4f37-91aa-9ae36072f04e"
				},
				{
					"verse": "Los jefes filisteos avanzaban en compañías de cien y de mil soldados,  seguidos de Aquis y de David y sus hombres.",
					"number": 2,
					"id": "4b735b29-0fff-48b5-ad48-c35a1ef8b59e"
				},
				{
					"verse": "Y estos hebreos,  ¿qué hacen aquí?  preguntaron los generales filisteos. Aquis les respondió: ¿No se dan cuenta de que éste es David,  quien antes estuvo al servicio de Saúl,  rey de Israel?  Hace ya más de un año que está conmigo,  y desde el primer día que se unió a nosotros no he visto nada que me haga desconfiar de él.",
					"number": 3,
					"id": "8a95cd6e-c938-4e74-b4c0-892e96588c93"
				},
				{
					"verse": "Pero los generales filisteos,  enojados con Aquis,  le ordenaron: Despídelo;  que regrese al lugar que le diste.  No dejes que nos acompañe en la batalla,  no sea que en medio del combate se vuelva contra nosotros.  ¿Qué mejor manera tendría de reconciliarse con su señor,  que llevándole las cabezas de estos soldados?",
					"number": 4,
					"id": "ec590203-726a-4b72-9a7d-f8dde0943bb5"
				},
				{
					"verse": "¿Acaso no es éste el David por quien danzaban,  y en sus cantos decían: \"Saúl mató a sus miles; pero David,  a sus diez miles\"?",
					"number": 5,
					"id": "d3afdd6a-d3b4-4afa-a6e8-79de8d7acdcc"
				},
				{
					"verse": "Ante esto,  Aquis llamó a David y le dijo: Tan cierto como que el Señor vive,  que tú eres un hombre honrado y me gustaría que me acompañaras en esta campaña.  Desde el día en que llegaste,  no he visto nada que me haga desconfiar de ti.  Pero los jefes filisteos te miran con recelo.",
					"number": 6,
					"id": "1c9d8776-30fd-438c-bc43-10dfe0ddd599"
				},
				{
					"verse": "Así que,  con mis mejores deseos,  vuélvete a tu casa y no hagas nada que les desagrade.",
					"number": 7,
					"id": "5587df49-0faa-4795-a0f8-9adb2fda3919"
				},
				{
					"verse": "Pero,  ¿qué es lo que he hecho?  reclamó David.  ¿Qué falla ha visto Su Majestad en este servidor suyo desde el día en que entré a su servicio hasta hoy?  ¿Por qué no me permiten luchar contra los enemigos de mi señor y rey?",
					"number": 8,
					"id": "df05398e-4e12-427a-8a9c-3667dc2c2e1f"
				},
				{
					"verse": "Ya lo sé respondió Aquis.  Para mí tú eres como un ángel de Dios.  Sin embargo,  los generales filisteos han decidido que no vayas con nosotros a la batalla.",
					"number": 9,
					"id": "e0571f62-c848-4041-bae0-605d9872bdb1"
				},
				{
					"verse": "Por lo tanto,  levántense mañana temprano,  tú y los siervos de tu señor que vinieron contigo,  y váyanse con la primera luz del día.",
					"number": 10,
					"id": "f189ccda-bf08-454a-b47d-c860afaee334"
				},
				{
					"verse": "Así que al día siguiente David y sus hombres se levantaron temprano para regresar al país filisteo.  Por su parte,  los filisteos avanzaron hacia Jezrel.",
					"number": 11,
					"id": "984d5bb0-6f24-40ed-a58e-7e8cf3a4ed73"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "Al tercer día David y sus hombres llegaron a Siclag,  pero se encontraron con que los amalecitas habían invadido la región del Néguev y con que,  luego de atacar e incendiar a Siclag,",
					"number": 1,
					"study": "David derrota a los amalecitas",
					"id": "2e51453d-4ddd-4885-97c6-7a619b2fb114"
				},
				{
					"verse": "habían tomado cautivos a las mujeres y a todos los que estaban allí,  desde el más grande hasta el más pequeño.  Sin embargo,  no habían matado a nadie.",
					"number": 2,
					"id": "42e228a1-9a88-4b53-8bb1-df5d92d23a3a"
				},
				{
					"verse": "Cuando David y sus hombres llegaron,  encontraron que la ciudad había sido quemada,  y que sus esposas,  hijos e hijas habían sido llevados cautivos.",
					"number": 3,
					"id": "76706edb-e2e7-4185-a019-e74b5a55cf10"
				},
				{
					"verse": "David y los que estaban con él se pusieron a llorar y a gritar hasta quedarse sin fuerzas.",
					"number": 4,
					"id": "b2619a9d-92ad-4b7b-ae70-00c4cf4b00d9"
				},
				{
					"verse": "También habían caído prisioneras dos esposas de David,  la jezrelita Ajinoán y Abigaíl,  la viuda de Nabal de Carmel.",
					"number": 5,
					"id": "81fa8abb-01d1-4a03-bea8-9dfdf371391b"
				},
				{
					"verse": "David se alarmó,  pues la tropa hablaba de apedrearlo;  y es que todos se sentían amargados por la pérdida de sus hijos e hijas.  Pero cobró ánimo y puso su confianza en el Señor su Dios.",
					"number": 6,
					"id": "3a18900e-7a5a-4bc5-96b7-25a530241acf"
				},
				{
					"verse": "Entonces le dijo al sacerdote Abiatar hijo de Ajimélec: Tráeme el efod. Tan pronto como Abiatar se lo trajo,",
					"number": 7,
					"id": "60257fb1-f406-4648-aeb4-cc9b54ab4130"
				},
				{
					"verse": "David consultó al Señor: ¿Debo perseguir a esa banda?  ¿Los voy a alcanzar? Persíguelos le respondió el Señor.  Vas a alcanzarlos,  y rescatarás a los cautivos.",
					"number": 8,
					"id": "f7cd20c4-f91b-4e0c-ad39-bc461874ca02"
				},
				{
					"verse": "David partió con sus seiscientos hombres hasta llegar al arroyo de Besor.  Allí se quedaron rezagados",
					"number": 9,
					"id": "14c4aa59-2fc5-42e4-ab6f-6bcb03ba32c7"
				},
				{
					"verse": "doscientos hombres que estaban demasiado cansados para cruzar el arroyo.  Así que David continuó la persecución con los cuatrocientos hombres restantes.",
					"number": 10,
					"id": "c9fbfa3b-3128-4cb1-bf31-d3b15f4beffb"
				},
				{
					"verse": "Los hombres de David se encontraron en el campo con un egipcio,  y se lo llevaron a David.  Le dieron de comer y de beber,",
					"number": 11,
					"id": "6628bdf6-6f92-4bb8-967d-712994aecbfb"
				},
				{
					"verse": "y le ofrecieron una torta de higo y dos tortas de uvas pasas,  pues hacía tres días y tres noches que no había comido nada.  En cuanto el egipcio comió,  recobró las fuerzas.",
					"number": 12,
					"id": "a916f6a0-ab52-458f-a7a5-0a06d9989cc3"
				},
				{
					"verse": "¿A quién perteneces?  le preguntó David.  ¿De dónde vienes? Soy egipcio le respondió,  esclavo de un amalecita.  Hace tres días caí enfermo,  y mi amo me abandonó.",
					"number": 13,
					"id": "4e58a9e6-3a5b-4a76-bbe6-8bcf64b7c47b"
				},
				{
					"verse": "Habíamos invadido la región sur de los quereteos,  de Judá y de Caleb;  también incendiamos Siclag.",
					"number": 14,
					"id": "060aba49-792d-425d-906f-b82260698c74"
				},
				{
					"verse": "Guíanos adonde están esos bandidos le dijo David. Júreme usted por Dios suplicó el egipcio que no me matará ni me entregará a mi amo.  Con esa condición,  lo llevo adonde está la banda.",
					"number": 15,
					"id": "caa49ed2-83ca-451d-9752-c0d9981b7d25"
				},
				{
					"verse": "El egipcio los guió hasta los amalecitas,  los cuales estaban dispersos por todo el campo,  comiendo,  bebiendo y festejando el gran botín que habían conseguido en el territorio filisteo y en el de Judá.",
					"number": 16,
					"id": "ba80c1fb-50da-46b5-8024-584546c5e535"
				},
				{
					"verse": "David los atacó al amanecer y los combatió hasta la tarde del día siguiente.  Los únicos que lograron escapar fueron cuatrocientos muchachos que huyeron en sus camellos.",
					"number": 17,
					"id": "5cb963d4-63a4-43c5-ba53-1ac5f5d8de2b"
				},
				{
					"verse": "David pudo recobrar todo lo que los amalecitas se habían robado,  y también rescató a sus dos esposas.",
					"number": 18,
					"id": "92c4ae1b-b843-42c9-8673-f762c3b0bf72"
				},
				{
					"verse": "Nada les faltó del botín,  ni grande ni pequeño,  ni hijos ni hijas,  ni ninguna otra cosa de lo que les habían quitado.",
					"number": 19,
					"id": "94a2634a-25b4-439a-b519-cea506cb2181"
				},
				{
					"verse": "David también se apoderó de todas las ovejas y del ganado.  La gente llevaba todo al frente y pregonaba:  \"¡Éste es el botín de David!\"",
					"number": 20,
					"id": "f33895df-208e-4fe0-a006-d5141d707b30"
				},
				{
					"verse": "Luego David regresó al arroyo de Besor,  donde se habían quedado los doscientos hombres que estaban demasiado cansados para seguirlo.  Ellos salieron al encuentro de David y su gente,  y David,  por su parte,  se acercó para saludarlos.",
					"number": 21,
					"id": "a755bdb1-c4e7-4ff8-89f7-966aaa22ee71"
				},
				{
					"verse": "Pero entre los que acompañaban a David había gente mala y perversa que reclamó: Éstos no vinieron con nosotros,  así que no vamos a darles nada del botín que recobramos.  Que tome cada uno a su esposa y a sus hijos,  y que se vaya.",
					"number": 22,
					"id": "33d543f5-bb26-453d-8abf-8bcf55a18c72"
				},
				{
					"verse": "No hagan eso,  mis hermanos les respondió David.  Fue el Señor quien nos lo dio todo,  y quien nos protegió y puso en nuestras manos a esa banda de maleantes que nos había atacado.",
					"number": 23,
					"id": "a0724090-d8a7-4e96-997d-ae676f2ce14d"
				},
				{
					"verse": "¿Quién va a estar de acuerdo con ustedes?  Del botín participan tanto los que se quedan cuidando el bagaje como los que van a la batalla.",
					"number": 24,
					"id": "07f173f3-f548-4c07-abc6-50ce344d3791"
				},
				{
					"verse": "Aquel día David estableció esa norma como ley en Israel,  la cual sigue vigente hasta el día de hoy.",
					"number": 25,
					"id": "dff06e51-eef0-4b05-a3b5-f2d0ce657ca8"
				},
				{
					"verse": "Después de llegar a Siclag,  David envió parte del botín a sus amigos que eran ancianos de Judá,  con este mensaje:  \"Aquí tienen un regalo del botín que rescatamos de los enemigos del Señor.\"",
					"number": 26,
					"id": "d86faa72-4f06-4cf7-9d1b-e3a65e4b6b31"
				},
				{
					"verse": "Recibieron ese regalo los ancianos de Betel,  Ramot del Néguev,  Jatir,",
					"number": 27,
					"id": "cc368764-d14a-456f-bf95-c9fc5c1b9c1f"
				},
				{
					"verse": "Aroer,  Sifmot,  Estemoa,",
					"number": 28,
					"id": "4a87d5bd-50c9-4d16-be7e-c30c6e9bfd09"
				},
				{
					"verse": "Racal,  las ciudades de Jeramel,  las ciudades quenitas",
					"number": 29,
					"id": "620af47b-25f8-4b0f-afaa-4e95d6732eb9"
				},
				{
					"verse": "de Jormá,  Corasán,  Atac,",
					"number": 30,
					"id": "44ca8f26-9593-406c-9d32-ca51044e67bc"
				},
				{
					"verse": "y Hebrón,  y los ancianos de todos los lugares donde David y sus hombres habían vivido.",
					"number": 31,
					"id": "da79bd56-48e8-4add-94d4-3cf7c4fae17b"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "Los filisteos fueron a la guerra contra Israel,  y los israelitas huyeron ante ellos.  Muchos cayeron muertos en el monte Guilboa.",
					"number": 1,
					"study": "Muerte de Saúl y de sus hijos",
					"id": "a2cb7f93-38ae-40ef-85da-dd2643916bfe"
				},
				{
					"verse": "Entonces los filisteos se fueron en persecución de Saúl,  y lograron matar a sus hijos Jonatán,  Abinadab y Malquisúa.",
					"number": 2,
					"id": "b6b3a60e-b17b-497c-bb03-9c0ed9ab936a"
				},
				{
					"verse": "La batalla se intensificó contra Saúl,  y los arqueros lo alcanzaron con sus flechas.  Al verse gravemente herido,",
					"number": 3,
					"id": "109619af-f0bd-43b4-bc19-372611664edc"
				},
				{
					"verse": "Saúl le dijo a su escudero:  \"Saca la espada y mátame,  no sea que lo hagan esos incircuncisos cuando lleguen,  y se diviertan a costa mía.\" Pero el escudero estaba tan asustado que no quiso hacerlo,  de modo que Saúl mismo tomó su espada y se dejó caer sobre ella.",
					"number": 4,
					"id": "6a28a351-318e-4142-a681-cad6055709ac"
				},
				{
					"verse": "Cuando el escudero vio que Saúl caía muerto,  también él se arrojó sobre su propia espada y murió con él.",
					"number": 5,
					"id": "a4b41fc1-8c88-4893-ad8f-0c827a1030bc"
				},
				{
					"verse": "Así,  en un mismo día murieron Saúl,  sus tres hijos,  su escudero y todos sus hombres.",
					"number": 6,
					"id": "d3f4b9e6-51f2-4eba-ae33-73f5d04051c5"
				},
				{
					"verse": "Cuando los israelitas que vivían al otro lado del valle y del Jordán vieron que el ejército de Israel había huido,  y que Saúl y sus hijos habían muerto,  también ellos abandonaron sus ciudades y se dieron a la fuga.  Así fue como los filisteos las ocuparon.",
					"number": 7,
					"id": "86ce8d88-7578-4322-9773-459ca44d5c8d"
				},
				{
					"verse": "Al otro día,  cuando los filisteos llegaron para despojar a los cadáveres,  encontraron a Saúl y a sus hijos muertos en el monte Guilboa.",
					"number": 8,
					"id": "f84bc059-06e0-49fe-b6b6-155511baa7d3"
				},
				{
					"verse": "Entonces lo decapitaron,  le quitaron las armas,  y enviaron mensajeros por todo el país filisteo para que proclamaran la noticia en el templo de sus ídolos y ante todo el pueblo.",
					"number": 9,
					"id": "61186a96-b509-4272-bd1e-92e192e7910f"
				},
				{
					"verse": "Sus armas las depositaron en el templo de la diosa Astarté,  y su cadáver lo colgaron en el muro de Betsán.",
					"number": 10,
					"id": "a5dbe5b7-de69-449f-9c7f-6b3f3b46dbdc"
				},
				{
					"verse": "Cuando los habitantes de Jabés de Galaad se enteraron de lo que habían hecho los filisteos con Saúl,",
					"number": 11,
					"id": "cfc7ba6c-45d7-4a53-aaad-97e309a72b91"
				},
				{
					"verse": "los más valientes de ellos caminaron toda la noche hacia Betsán,  tomaron los cuerpos de Saúl y de sus hijos y,  luego de bajarlos del muro,  regresaron a Jabés.  Allí los incineraron,",
					"number": 12,
					"id": "7ad53f8d-44cd-4771-8b88-5d83b24716eb"
				},
				{
					"verse": "y luego tomaron los huesos y los enterraron a la sombra del tamarisco de Jabés.  Después de eso guardaron siete días de ayuno.",
					"number": 13,
					"id": "8c789e8a-30df-4ad7-8a21-d2096818b4d3"
				}
			]
		}
	],
	"book_id": "1630233f-046d-4196-914c-41d3c2931ba4"
}