{
	"name": "2-Cronicas",
	"num_chapters": 36,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Salomón hijo de David consolidó su reino,  pues el Señor su Dios estaba con él y lo hizo muy poderoso.",
					"number": 1,
					"study": "Salomón pide sabiduría",
					"id": "e8b69cc4-32f2-4750-97bb-362f895f2c38"
				},
				{
					"verse": "Salomón habló con todos los israelitas,  es decir,  con los jefes de mil y de cien soldados,  con los gobernantes y con todos los jefes de las familias patriarcales de Israel.",
					"number": 2,
					"id": "a7d8d2b2-104b-4c02-aaef-7fbf8628e0af"
				},
				{
					"verse": "Luego,  él y toda la asamblea que lo acompañaba se dirigieron al santuario de Gabaón,  porque allí se encontraba la Tienda de la reunión con Dios que Moisés,  siervo del Señor,  había hecho en el desierto.",
					"number": 3,
					"id": "5c351007-dd23-47aa-be36-f58c36a4de2a"
				},
				{
					"verse": "El arca de Dios se encontraba en Jerusalén,  en la tienda que David le había preparado cuando la trasladó desde Quiriat Yearín,",
					"number": 4,
					"id": "35cf72d6-20a2-4e91-8996-d56ca429b25a"
				},
				{
					"verse": "pero el altar de bronce que había hecho Bezalel,  hijo de Uri y nieto de Jur,  estaba en Gabaón,  frente al santuario del Señor.  Por eso Salomón y los israelitas fueron a ese lugar para consultar al Señor.",
					"number": 5,
					"id": "bf0d0d91-9e0b-4369-a63f-85b43a49c6b3"
				},
				{
					"verse": "Allí,  en presencia del Señor,  Salomón subió al altar que estaba en la Tienda de reunión,  y en él ofreció mil holocaustos.",
					"number": 6,
					"id": "145f0552-f8a2-4e95-9f44-de6f5aac0b21"
				},
				{
					"verse": "Aquella noche Dios se le apareció a Salomón y le dijo: Pídeme lo que quieras.",
					"number": 7,
					"id": "9a5d8fcc-f768-4a90-b630-7887b5f8fbb8"
				},
				{
					"verse": "Salomón respondió: Tú trataste con mucho amor a David mi padre,  y a mí me has permitido reinar en su lugar.",
					"number": 8,
					"id": "63f9d2a0-6764-4552-921c-267a2c9b4668"
				},
				{
					"verse": "Señor y Dios,  cumple ahora la promesa que le hiciste a mi padre David,  pues tú me has hecho rey de un pueblo tan numeroso como el polvo de la tierra.",
					"number": 9,
					"id": "b018f535-39bf-4c9b-a2f9-75fb6d9af5ae"
				},
				{
					"verse": "Yo te pido sabiduría y conocimiento para gobernar a este gran pueblo tuyo;  de lo contrario,  ¿quién podrá gobernarlo?",
					"number": 10,
					"id": "9a7e7c97-a55c-440f-8c9d-fb561a100d0f"
				},
				{
					"verse": "Entonces Dios le dijo a Salomón: Ya que has pedido sabiduría y conocimiento para gobernar a mi pueblo,  sobre el cual te he hecho rey,  y no has pedido riquezas ni bienes ni esplendor,  y ni siquiera la muerte de tus enemigos o una vida muy larga,",
					"number": 11,
					"id": "e4f81d20-3046-4aec-914b-da8b39954518"
				},
				{
					"verse": "te los otorgo.  Pero además voy a darte riquezas,  bienes y esplendor,  como nunca los tuvieron los reyes que te precedieron ni los tendrán los que habrán de sucederte.",
					"number": 12,
					"id": "20d3eb77-b229-4c48-ae3a-e2a563646576"
				},
				{
					"verse": "Después de esto,  Salomón bajó de la Tienda de reunión,  que estaba en el santuario de Gabaón,  y regresó a Jerusalén,  desde donde reinó sobre Israel.",
					"number": 13,
					"id": "87276aee-4397-484e-abc5-15198097e488"
				},
				{
					"verse": "Salomón multiplicó el número de sus caballos y de sus carros de combate;  llegó a tener mil cuatrocientos carros y doce mil caballos,  los cuales mantenía en las caballerizas y en su palacio de Jerusalén.",
					"number": 14,
					"study": "Salomón comercia en caballos y carros",
					"id": "c0daff29-6fbc-47bb-bd5f-7f9afab8991d"
				},
				{
					"verse": "El rey hizo que la plata y el oro fueran en Jerusalén tan comunes como las piedras,  y que el cedro abundara como las higueras en la llanura.",
					"number": 15,
					"id": "392a7978-8240-42da-ba9c-47d8d24dc34e"
				},
				{
					"verse": "Los caballos de Salomón eran importados de Egipto y de Cilicia,  donde los compraban los mercaderes de la corte.",
					"number": 16,
					"id": "2f0f18a8-ea6a-4560-bf47-393d4a437cfd"
				},
				{
					"verse": "Un carro importado de Egipto costaba seiscientas monedas de plata ;  un caballo,  ciento cincuenta.  Además,  estos carros y caballos se los vendían a todos los reyes hititas y sirios.",
					"number": 17,
					"id": "551a3372-346b-4a57-ac27-4696a599f0ec"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Salomón decidió construir su palacio real y un templo en honor del Señor.",
					"number": 1,
					"study": "Pacto de Salomón con Hiram",
					"id": "a76ba0a7-dda7-4097-9ba5-554ba5ab86cd"
				},
				{
					"verse": "Con este fin reclutó a setenta mil cargadores y ochenta mil canteros,  para que trabajaran en la montaña.  Al frente de ellos puso a tres mil seiscientos capataces.",
					"number": 2,
					"id": "5fa62cf2-f0a9-4444-abe2-9af9b1abecd4"
				},
				{
					"verse": "Luego le envió este mensaje a Hiram,  rey de Tiro: \"Envíame madera de cedro,  tal como lo hiciste con mi padre David cuando se la enviaste para que se construyera un palacio.",
					"number": 3,
					"id": "c8088d18-687e-45bd-bd9e-76f21aaa4555"
				},
				{
					"verse": "Voy a construir un templo en honor del Señor mi Dios.  Lo consagraré a él,  para quemar incienso aromático en su presencia,  colocar siempre el pan consagrado,  y ofrecer allí los holocaustos de la mañana y de la tarde,  los sacrificios de los sábados y de luna nueva,  así como los de las otras fiestas del Señor nuestro Dios.  Esto se hará en Israel siempre.",
					"number": 4,
					"id": "0ffd1a2c-82e2-4e70-b4e2-f311e9e8a321"
				},
				{
					"verse": "\"Voy a edificar un templo majestuoso,  pues nuestro Dios es el más grande de todos los dioses.",
					"number": 5,
					"id": "49b3d93b-3f46-4ab1-b1f4-e040ebf608d2"
				},
				{
					"verse": "Pero,  ¿cómo edificarle un templo,  si ni los cielos más altos pueden contenerlo?  ¿Y quién soy yo para construirle un templo,  aunque sólo sea para quemar incienso para él?",
					"number": 6,
					"id": "08b342bc-d4a0-4d35-ac41-aa89ea269bcb"
				},
				{
					"verse": "\"Envíame un experto para trabajar el oro y la plata,  el bronce y el hierro,  el carmesí,  la escarlata y la púrpura,  y que sepa hacer grabados,  para que trabaje junto con los expertos que yo tengo en Judá y en Jerusalén,  los cuales contrató mi padre David.",
					"number": 7,
					"id": "b754d75b-f8b5-4d1b-b021-4e87dd7ac0d5"
				},
				{
					"verse": "\"Envíame también del Líbano madera de cedro,  de ciprés y de sándalo,  pues yo sé que tus obreros son expertos en cortar estos árboles.  Mis obreros trabajarán con los tuyos",
					"number": 8,
					"id": "790c138f-27d9-480c-a453-7497ce434c8f"
				},
				{
					"verse": "para prepararme mucha madera,  porque el templo que voy a edificar será grande y maravilloso.",
					"number": 9,
					"id": "42e5dca1-6753-4d7d-8176-4da06f400588"
				},
				{
					"verse": "A tus siervos que corten la madera les daré veinte mil cargas de trigo,  veinte mil cargas de cebada,  veinte mil medidas de vino,  y veinte mil medidas de aceite.\"",
					"number": 10,
					"id": "6c9e0af5-f6a8-4bcb-95c8-f6aeedbf13b5"
				},
				{
					"verse": "En respuesta,  Hiram,  rey de Tiro,  le envió a Salomón la siguiente carta: \"El Señor te ha hecho rey de su pueblo,  porque te ama.",
					"number": 11,
					"id": "572de52d-d3de-4c69-b610-ff74b26f456f"
				},
				{
					"verse": "¡Alabado sea el Señor,  Dios de Israel,  que hizo el cielo y la tierra,  porque le ha dado al rey David un hijo sabio,  dotado de sabiduría e inteligencia,  el cual construirá un palacio real y un templo para el Señor!",
					"number": 12,
					"id": "5256313a-4c93-425f-adad-eac93c131ef4"
				},
				{
					"verse": "\"Te envío,  pues,  a Hiram Abí,  hombre sabio e inteligente,",
					"number": 13,
					"id": "72b2a0c8-4d93-4783-8372-03fdcd842b88"
				},
				{
					"verse": "hijo de una mujer oriunda de Dan y de un nativo de Tiro.  Sabe trabajar el oro y la plata,  el bronce y el hierro,  la piedra y la madera,  el carmesí y la púrpura,  el lino y la escarlata;  también es experto en hacer toda clase de figuras y en realizar cualquier diseño que se le encargue.  Hiram trabajará junto con tus expertos y con los de David,  tu padre y mi señor.",
					"number": 14,
					"id": "06adcca5-9a41-4eab-b78a-bf7e09338485"
				},
				{
					"verse": "\"Envíanos ahora el trigo,  la cebada,  el aceite y el vino que tan bondadosamente me has prometido.",
					"number": 15,
					"id": "81da90e6-8848-4e9f-bb78-fa750e3c308a"
				},
				{
					"verse": "Nosotros cortaremos del Líbano la madera que necesites,  y te la llevaremos por mar hasta Jope,  en forma de balsas.  De allí tú la llevarás a Jerusalén.\"",
					"number": 16,
					"id": "ea5350cf-2693-437b-bcf3-d23ac11ba0d8"
				},
				{
					"verse": "Salomón hizo un censo de todos los extranjeros que vivían en Israel.  Este censo,  que fue posterior al que había hecho su padre David,  arrojó la cifra de ciento cincuenta y tres mil seiscientos.",
					"number": 17,
					"id": "e2d8e2e0-2778-483f-85e8-68395b754f3b"
				},
				{
					"verse": "A setenta mil de ellos los puso como cargadores;  a ochenta mil,  como canteros en las montañas;  y a tres mil seiscientos,  como capataces para dirigir a los trabajadores.",
					"number": 18,
					"id": "4fd5de15-b589-4cb9-9410-fe2b8aee5287"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Salomón comenzó a construir el templo del Señor en el monte Moria,  en Jerusalén,  donde el Señor se le había aparecido a su padre David.  Lo construyó en el lugar que David había destinado,  esto es,  en la parcela de Arauna, el jebuseo.",
					"number": 1,
					"study": "Salomón edifica el templo",
					"id": "88de81de-67f1-495f-9336-3f5192239086"
				},
				{
					"verse": "La construcción la comenzó el día dos del mes segundo del cuarto año de su reinado.",
					"number": 2,
					"id": "f8518759-84cf-4057-8760-60f9ee20399f"
				},
				{
					"verse": "Salomón determinó que los cimientos del templo de Dios fueran de veintisiete metros de largo por nueve metros de ancho.",
					"number": 3,
					"id": "917af2d5-e039-4c88-85c5-ac8660eb4b12"
				},
				{
					"verse": "El vestíbulo de la nave medía lo mismo que el ancho del templo,  es decir,  también medía nueve metros de largo,  y nueve metros de alto.  Por dentro,  Salomón lo recubrió de oro puro.",
					"number": 4,
					"id": "aeed9223-3fad-4fd2-af8f-760f98e1da46"
				},
				{
					"verse": "Recubrió la nave central con paneles de madera de ciprés,  sobre los cuales colocó figuras de palmeras y cadenas de oro fino.",
					"number": 5,
					"id": "9cbfb09d-225a-487e-869f-b3300c657c76"
				},
				{
					"verse": "El templo lo adornó con piedras preciosas y con oro de Parvayin.",
					"number": 6,
					"id": "2fec3e3c-b7b7-4f85-b9f2-0fba9e65b1c0"
				},
				{
					"verse": "En el interior del templo recubrió de oro las vigas,  los umbrales,  las paredes y las puertas,  y en las paredes esculpió querubines.",
					"number": 7,
					"id": "36ca84cd-527e-4899-92dc-64bb635c71c5"
				},
				{
					"verse": "Salomón hizo también el Lugar Santísimo,  el cual medía lo mismo que el ancho del templo,  es decir,  nueve metros de largo y nueve metros de ancho.  Lo recubrió por dentro con veintitrés toneladas de oro fino.",
					"number": 8,
					"id": "a3dfdc9a-51fa-46b0-ac16-e41179ef44db"
				},
				{
					"verse": "Cada clavo de oro pesaba medio kilo. También recubrió de oro las habitaciones superiores.",
					"number": 9,
					"id": "47a04f3e-ab94-4dcf-92f0-2b1b45c6e755"
				},
				{
					"verse": "En el Lugar Santísimo mandó tallar dos querubines,  y los recubrió de oro.",
					"number": 10,
					"id": "07311aa9-5bd5-4d85-9790-e04962e954b6"
				},
				{
					"verse": "Las alas de los querubines medían nueve metros de largo.  Cada una de las alas del primer querubín medía dos metros con veinticinco centímetros;  una de ellas tocaba la pared interior de la habitación,  y la otra rozaba el ala del segundo querubín.",
					"number": 11,
					"id": "228be9c9-21df-4e4a-91bd-9841dad80ed7"
				},
				{
					"verse": "Cada una de las alas del segundo querubín también medía dos metros con veinticinco centímetros;  una de ellas tocaba la pared interior de la habitación,  y la otra rozaba el ala del primer querubín.",
					"number": 12,
					"id": "09c17848-010c-42e7-b163-27b14d476730"
				},
				{
					"verse": "Los querubines estaban de pie,  con el rostro hacia la nave,  y sus alas extendidas medían en total nueve metros.",
					"number": 13,
					"id": "ecabd9fe-6b30-40da-b9cf-cb845053f8ff"
				},
				{
					"verse": "La cortina la hizo de púrpura,  carmesí,  escarlata y lino,  y sobre ella mandó bordar querubines.",
					"number": 14,
					"id": "ae3dea3d-ca86-44b8-af81-c9e40aa7f0fa"
				},
				{
					"verse": "En la fachada del templo levantó dos columnas de dieciséis metros de altura,  y el capitel que coronaba cada columna medía más de dos metros;",
					"number": 15,
					"study": "Las dos columnas",
					"id": "cbf06e73-fa5e-489a-9e14-c758f91c1b88"
				},
				{
					"verse": "además,  mandó hacer unas cadenas trenzadas y las colocó en lo alto de las columnas;  hizo también cien granadas,  y las intercaló entre las cadenas.",
					"number": 16,
					"id": "e09d2d2d-20e5-4f5a-bbb1-9d3e9029904a"
				},
				{
					"verse": "Levantó las columnas en la fachada del templo,  una en el lado sur y otra en el lado norte.  A la primera la nombró Jaquín,  y a la segunda,  Boaz.",
					"number": 17,
					"id": "d2b01867-d1ad-4d04-a748-5dc1a298ae87"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Salomón hizo un altar de bronce que medía nueve metros de largo por nueve de ancho y cuatro metros y medio de alto.",
					"number": 1,
					"study": "Mobiliario del templo",
					"id": "9559609b-cbb5-443c-b5a6-80a1ddb5edfc"
				},
				{
					"verse": "Hizo también una fuente circular de metal fundido,  que medía cuatro metros y medio de diámetro y dos metros con veinticinco centímetros de alto.  Su circunferencia,  medida a cordel,  era de trece metros y medio.",
					"number": 2,
					"id": "95a04748-5ac0-448c-a0f9-4d5876c13d5f"
				},
				{
					"verse": "Bajo el borde hizo dos hileras de figuras de bueyes,  diez por cada medio metro,  las cuales estaban fundidas en una sola pieza con la fuente.",
					"number": 3,
					"id": "6ff4094f-7213-4168-92bc-ff69d1d3ee72"
				},
				{
					"verse": "La fuente descansaba sobre doce bueyes,  que tenían sus cuartos traseros hacia adentro.  Tres bueyes miraban al norte,  tres al oeste,  tres al sur y tres al este.",
					"number": 4,
					"id": "10d57db4-2e47-489c-a86f-577204963eb6"
				},
				{
					"verse": "El grosor de la fuente era de ocho centímetros,  y su borde,  en forma de copa,  se asemejaba a un capullo de azucena.  Tenía una capacidad de sesenta y seis mil litros.[2]",
					"number": 5,
					"id": "433515f7-f007-4c7c-9912-250bed3dd9bf"
				},
				{
					"verse": "Salomón hizo también diez lavamanos,  y puso cinco en el lado sur y cinco en el lado norte.  En ellos se lavaba todo el material de los holocaustos,  mientras que en la fuente se lavaban los sacerdotes.",
					"number": 6,
					"id": "d89ac2f3-d696-4a9c-bb77-857ac22422b2"
				},
				{
					"verse": "Hizo además diez candelabros de oro,  según el modelo prescrito,  y los colocó en el templo,  cinco en el lado sur y cinco en el lado norte.",
					"number": 7,
					"id": "a54e1aa4-4783-4b9b-b41c-ceff5563b7b4"
				},
				{
					"verse": "Salomón hizo diez mesas y las colocó en el templo,  cinco en el lado sur y cinco en el lado norte.  También hizo cien aspersorios de oro.",
					"number": 8,
					"id": "b86cfdab-46a2-401a-8979-99d0e6d1acaf"
				},
				{
					"verse": "Edificó el atrio de los sacerdotes y el atrio mayor con sus puertas,  las cuales recubrió de bronce.",
					"number": 9,
					"id": "abec535c-168b-47de-bd7e-c16b2d0b08e5"
				},
				{
					"verse": "La fuente de metal la colocó en la esquina del lado derecho,  que da al sureste.",
					"number": 10,
					"id": "fea20ea9-835d-477e-9472-12f5dc044133"
				},
				{
					"verse": "También hizo las ollas,  las palas y los aspersorios.  Así fue como Hiram terminó todo el trabajo que había emprendido para el rey Salomón en el templo de Dios,  es decir:",
					"number": 11,
					"id": "5291abaa-a57d-4bec-bf5f-2a506ed2f52c"
				},
				{
					"verse": "las dos columnas; los dos capiteles en forma de tazón que coronaban las columnas; las dos redes que decoraban los capiteles;",
					"number": 12,
					"id": "44ba8828-3453-452c-8aa1-a7311bf105aa"
				},
				{
					"verse": "las cuatrocientas granadas,  dispuestas en dos hileras para cada red;",
					"number": 13,
					"id": "ae4a2658-6762-4281-91e4-5546bb475d49"
				},
				{
					"verse": "las bases con sus lavamanos;",
					"number": 14,
					"id": "dea9b3b6-9e82-4270-8165-f6b0e1503462"
				},
				{
					"verse": "la fuente de metal y los doce bueyes que la sostenían;",
					"number": 15,
					"id": "1815ddce-00ca-424c-8dc8-f614421fa2bb"
				},
				{
					"verse": "las ollas,  las tenazas y los tenedores. Todos los utensilios que Hiram Abí le hizo al rey Salomón para el templo del Señor eran de bronce pulido.",
					"number": 16,
					"id": "81a7f89c-3601-4052-b5dd-42fc1b4a9a02"
				},
				{
					"verse": "El rey los hizo fundir en moldes de arcilla en la llanura del Jordán,  entre Sucot y Saretán.",
					"number": 17,
					"id": "a4ba0333-fc75-4eb3-ac19-b90583f81706"
				},
				{
					"verse": "Eran tantos los utensilios que hizo Salomón,  que no fue posible determinar el peso del bronce utilizado.",
					"number": 18,
					"id": "137dfa4f-9e97-431d-9a10-e2c094081cd8"
				},
				{
					"verse": "Salomón también mandó hacer los otros utensilios que estaban en el templo de Dios,  es decir: el altar de oro; las mesas sobre las cuales se ponía el pan de la Presencia;",
					"number": 19,
					"id": "d813b8f4-9943-406b-ba69-4dc24b718351"
				},
				{
					"verse": "los candelabros de oro puro con sus respectivas lámparas,  para encenderlas en frente del Lugar Santísimo,  tal como está prescrito;",
					"number": 20,
					"id": "2b853691-8cf8-4aad-8830-eac4ce723105"
				},
				{
					"verse": "la obra floral,  las lámparas y las tenazas,  que también eran de oro puro;",
					"number": 21,
					"id": "5ddc026d-d8d5-4fc2-b9f4-00bb0030343f"
				},
				{
					"verse": "las despabiladeras,  los aspersorios,  la vajilla y los incensarios; y la entrada del templo,  es decir,  las puertas interiores del Lugar Santísimo y las puertas de la nave central del templo,  las cuales eran de oro.",
					"number": 22,
					"id": "4504e599-71b0-492c-80f3-78df450c2b5e"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Una vez terminada toda la obra que había mandado hacer para el templo del Señor,  Salomón hizo traer el oro,  la plata y todos los utensilios que su padre David había consagrado,  y los depositó en el tesoro del templo de Dios.",
					"number": 1,
					"id": "6041d8db-87a4-4eb5-9aae-b68ee0a5b658"
				},
				{
					"verse": "Entonces Salomón mandó que los ancianos de Israel,  y todos los jefes de las tribus y los patriarcas de las familias israelitas,  se congregaran en Jerusalén para trasladar el arca del pacto del Señor desde Sión,  la Ciudad de David.",
					"number": 2,
					"study": "Salomón traslada el arca al templo",
					"id": "0eadbf74-de4d-45c1-9c01-071dea6a3e4f"
				},
				{
					"verse": "Así que durante la fiesta del mes séptimo todos los israelitas se congregaron ante el rey.",
					"number": 3,
					"id": "48dca0e3-6464-415b-a08d-ceb48c74c63b"
				},
				{
					"verse": "Cuando llegaron todos los ancianos de Israel,  los levitas alzaron el arca.",
					"number": 4,
					"id": "ca999809-7813-442a-91f9-e88fc6aaeaa3"
				},
				{
					"verse": "Los sacerdotes y los levitas la trasladaron junto con la Tienda de reunión y con todos los utensilios sagrados que había en ella.",
					"number": 5,
					"id": "0d70420b-e8de-432d-9271-af497f94b3a5"
				},
				{
					"verse": "El rey Salomón y toda la asamblea de Israel reunida delante del arca sacrificaron ovejas y bueyes en tal cantidad que fue imposible llevar la cuenta.",
					"number": 6,
					"id": "e5569adb-6021-47fe-bcea-eaff187fd5ae"
				},
				{
					"verse": "Luego los sacerdotes llevaron el arca del pacto del Señor a su lugar en el santuario interior del templo,  que es el Lugar Santísimo,  y la pusieron bajo las alas de los querubines.",
					"number": 7,
					"id": "41f78225-8523-40c1-bdff-a29348c20bd7"
				},
				{
					"verse": "Con sus alas extendidas sobre ese lugar,  los querubines cubrían el arca y sus travesaños.",
					"number": 8,
					"id": "0f454581-5722-4def-89f1-2c167b674a8c"
				},
				{
					"verse": "Los travesaños eran tan largos que sus extremos se podían ver desde el arca delante del Lugar Santísimo,  aunque no desde afuera;  y ahí han permanecido hasta hoy.",
					"number": 9,
					"id": "efbddc31-e957-4d69-af2e-e6804a475596"
				},
				{
					"verse": "En el arca sólo estaban las dos tablas que Moisés había colocado en ella en Horeb,  donde el Señor hizo un pacto con los israelitas después de que ellos salieron de Egipto.",
					"number": 10,
					"id": "eb2bbd12-44f9-43d1-878c-bb3ec50c6b20"
				},
				{
					"verse": "Los sacerdotes se retiraron del Lugar Santo.  Todos los sacerdotes allí presentes,  sin distinción de clases,  se habían santificado.",
					"number": 11,
					"id": "dd854202-55a8-4f5f-ba57-1924ed6b9f93"
				},
				{
					"verse": "Todos los levitas cantores es decir,  Asaf,  Hemán,  Jedutún,  sus hijos y sus parientes estaban de pie en el lado este del altar,  vestidos de lino fino y con címbalos,  arpas y liras.  Junto a ellos estaban ciento veinte sacerdotes que tocaban la trompeta.",
					"number": 12,
					"id": "346fa8b9-7819-4812-9cad-3a84cc4bcea2"
				},
				{
					"verse": "Los trompetistas y los cantores alababan y daban gracias al Señor al son de trompetas,  címbalos y otros instrumentos musicales.  Y cuando tocaron y cantaron al unísono:  \"El Señor es bueno;  su gran amor perdura para siempre\",  una nube cubrió el templo del Señor.",
					"number": 13,
					"id": "fe565b1c-f146-4c59-8f5c-be7b74888528"
				},
				{
					"verse": "Por causa de la nube,  los sacerdotes no pudieron celebrar el culto,  pues la gloria del Señor había llenado el templo.",
					"number": 14,
					"id": "6ddc5078-958d-497b-b6ea-542214266be5"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Entonces Salomón declaró: \"Señor,  tú has dicho que habitarías en la oscuridad de una nube,",
					"number": 1,
					"study": "Dedicación del templo",
					"id": "aab1b72f-13a4-4a9e-bf02-1d2120dac457"
				},
				{
					"verse": "y yo te he construido un excelso templo,  un lugar donde habites para siempre.\"",
					"number": 2,
					"id": "ed13f305-9abc-442e-b904-5ad1a022da6e"
				},
				{
					"verse": "Luego se puso de frente para bendecir a toda la asamblea de Israel que estaba allí de pie,",
					"number": 3,
					"id": "fd7e0067-cb5b-4008-b86c-530279ffcaf4"
				},
				{
					"verse": "y dijo: \"Bendito sea el Señor,  Dios de Israel,  que con su mano ha cumplido ahora lo que con su boca le había prometido a mi padre David cuando le dijo:",
					"number": 4,
					"id": "8c7d3520-d3f2-456f-9644-35622978a7a6"
				},
				{
					"verse": "Desde el día en que saqué de la tierra de Egipto a mi pueblo,  no elegí a ninguna ciudad de las tribus de Israel para que en ella se me construyera un templo donde yo habitara,  ni elegí a nadie para que gobernara a mi pueblo Israel.",
					"number": 5,
					"id": "ed8810df-e903-47c5-98a4-9594bf3cb2a6"
				},
				{
					"verse": "Más bien,  elegí a Jerusalén para habitar en ella,  y a David para que gobernara a mi pueblo Israel.",
					"number": 6,
					"id": "28541f25-bcec-416f-9999-5546e7cf74e4"
				},
				{
					"verse": "\"Pues bien,  mi padre David tuvo mucho interés en construir un templo en honor del Señor,  Dios de Israel,",
					"number": 7,
					"id": "d486f733-d47c-4b3e-a88a-371ed368a33b"
				},
				{
					"verse": "pero el Señor le dijo:  Me agrada que te hayas interesado en construir un templo en mi honor.",
					"number": 8,
					"id": "e3aba45f-97d9-4643-881c-4f78cf194e4f"
				},
				{
					"verse": "Sin embargo,  no serás tú quien me lo construya,  sino un hijo de tus entrañas;  él será quien construya el templo en mi honor.",
					"number": 9,
					"id": "414574dc-a95b-4ab0-bc80-9af86ad6463b"
				},
				{
					"verse": "\"Ahora el Señor ha cumplido su promesa:  Tal como lo prometió,  he sucedido a mi padre David en el trono de Israel,  y he construido el templo en honor del Señor,  Dios de Israel.",
					"number": 10,
					"id": "4d96b41a-ed79-4049-9cda-f50eaf20e349"
				},
				{
					"verse": "Allí he colocado el arca,  en la cual está el pacto que el Señor hizo con los israelitas.\"",
					"number": 11,
					"id": "e2369c05-0dc9-455b-a71f-11086a4048a4"
				},
				{
					"verse": "A continuación,  Salomón se puso ante el altar del Señor y,  en presencia de toda la asamblea de Israel,  extendió las manos.",
					"number": 12,
					"id": "412f06cf-e1e9-4f1c-aa80-5b66beb2ab9b"
				},
				{
					"verse": "Había mandado construir y colocar en medio del atrio una plataforma de bronce cuadrada,  que medía dos metros con veinticinco centímetros por lado,  y un metro con treinta y cinco centímetros de alto.  Allí,  sobre la plataforma,  se arrodilló y,  extendiendo las manos al cielo,",
					"number": 13,
					"id": "a675a73b-d211-44aa-bb0e-fb60c1be22fd"
				},
				{
					"verse": "oró así: \"Señor,  Dios de Israel,  no hay Dios como tú en el cielo ni en la tierra,  pues tú cumples tu pacto de amor con quienes te sirven y te siguen de todo corazón.",
					"number": 14,
					"id": "e329fd39-7769-448c-ab4f-d292a8f76356"
				},
				{
					"verse": "Has llevado a cabo lo que le dijiste a tu siervo David,  mi padre;  y este día has cumplido con tu mano lo que con tu boca prometiste.",
					"number": 15,
					"id": "a0821ca3-5188-4828-83a6-fe7deb139385"
				},
				{
					"verse": "\"Y ahora,  Señor,  Dios de Israel,  cumple también la promesa que le hiciste a tu siervo,  mi padre David,  cuando le dijiste:  Si tus hijos observan una buena conducta,  viviendo de acuerdo con mi ley como tú lo has hecho,  nunca te faltará un descendiente que ocupe el trono de Israel en mi presencia.",
					"number": 16,
					"id": "b1ec2a89-a1a3-422b-826d-e97de0c530c6"
				},
				{
					"verse": "Señor,  Dios de Israel,  ¡confirma ahora esta promesa que le hiciste a tu siervo David!",
					"number": 17,
					"id": "cbb32aa7-42c3-4d2c-bbfb-1a7365dc43a1"
				},
				{
					"verse": "\"Pero  ¿será posible que tú,  Dios mío,  habites en la tierra con la humanidad?  Si los cielos,  por altos que sean,  no pueden contenerte,  ¡mucho menos este templo que he construido!",
					"number": 18,
					"id": "b1c30b30-328f-408a-aadd-689bb1ed87c8"
				},
				{
					"verse": "Sin embargo,  Señor mi Dios,  atiende a la oración y a la súplica de este siervo tuyo.  Oye el clamor y la oración que elevo en tu presencia.",
					"number": 19,
					"id": "89d9b31c-eb2d-48d0-a3e1-6a82d54f8149"
				},
				{
					"verse": "¡Que tus ojos estén abiertos día y noche sobre este templo,  el lugar donde decidiste habitar,  para que oigas la oración que tu siervo te eleva aquí!",
					"number": 20,
					"id": "cea22292-4ade-428c-866a-69214d862a76"
				},
				{
					"verse": "Oye las súplicas de tu siervo y de tu pueblo Israel cuando oren en este lugar.  Oye desde el cielo,  donde habitas;  ¡escucha y perdona!",
					"number": 21,
					"id": "97eb13cc-b94e-4772-8763-1aada4510039"
				},
				{
					"verse": "\"Si alguien peca contra su prójimo y se le exige venir a este templo para jurar delante de tu altar,",
					"number": 22,
					"id": "59e38d1b-6d19-448d-90cf-b450eb9be8b5"
				},
				{
					"verse": "óyelo tú desde el cielo y juzga a tus siervos.  Condena al culpable,  y haz que reciba su merecido;  absuelve al inocente,  y vindícalo por su rectitud.",
					"number": 23,
					"id": "24e206eb-db1f-4754-9ef2-d583ad594224"
				},
				{
					"verse": "\"Si tu pueblo Israel es derrotado por el enemigo por haber pecado contra ti,  y luego se vuelve a ti para honrar tu nombre,  y ora y te suplica en este templo,",
					"number": 24,
					"id": "0d21a1d4-6239-4f94-ac10-a4904f671292"
				},
				{
					"verse": "óyelo tú desde el cielo,  y perdona su pecado y hazlo regresar a la tierra que les diste a ellos y a sus antepasados.",
					"number": 25,
					"id": "3599e34a-137b-4917-8a80-b880ef547047"
				},
				{
					"verse": "\"Cuando tu pueblo peque contra ti y tú lo aflijas cerrando el cielo para que no llueva,  si luego ellos oran en este lugar y honran tu nombre y se arrepienten de su pecado,",
					"number": 26,
					"id": "a249b302-df0d-4106-9bbc-43cc8dfe1381"
				},
				{
					"verse": "óyelos tú desde el cielo y perdona el pecado de tus siervos,  de tu pueblo Israel.  Guíalos para que sigan el buen camino,  y envía la lluvia sobre esta tierra,  que es tuya,  pues tú se la diste a tu pueblo por herencia.",
					"number": 27,
					"id": "2b651bda-ee5d-49af-acfc-3dba357391b9"
				},
				{
					"verse": "\"Cuando en el país haya hambre,  peste,  sequía,  o plagas de langostas o saltamontes en los sembrados,  o cuando el enemigo sitie alguna de nuestras ciudades;  en fin,  cuando venga cualquier calamidad o enfermedad,",
					"number": 28,
					"id": "2958d5eb-3146-44bc-920e-629394ff1dc7"
				},
				{
					"verse": "si luego en su dolor cada israelita,  consciente de su culpa extiende sus manos hacia este templo,  y ora y te suplica,",
					"number": 29,
					"id": "c6c09c36-96df-4ae1-8d71-0b03f2aa2fdd"
				},
				{
					"verse": "óyelo tú desde el cielo,  donde habitas,  y perdónalo.  Págale a cada uno según su conducta,  la cual tú conoces,  puesto que sólo tú escudriñas el corazón humano.",
					"number": 30,
					"id": "6b4d1127-c894-48bf-8d72-6e8c4754dc81"
				},
				{
					"verse": "Así todos tendrán temor de ti y andarán en tus caminos mientras vivan en la tierra que les diste a nuestros antepasados.",
					"number": 31,
					"id": "faffee64-e3b4-4191-bd85-2f55f7c64a71"
				},
				{
					"verse": "\"Trata de igual manera al extranjero que no pertenece a tu pueblo Israel,  pero que atraído por tu gran fama y por tus despliegues de fuerza y poder ha venido de lejanas tierras.  Cuando ese extranjero venga y ore en este templo,",
					"number": 32,
					"id": "bd7e98ea-3190-4607-82f5-a8e70cae4d5e"
				},
				{
					"verse": "óyelo tú desde el cielo,  donde habitas,  y concédele cualquier petición que te haga.  Así todos los pueblos de la tierra conocerán tu nombre y,  al igual que tu pueblo Israel,  tendrán temor de ti y comprenderán que en este templo que he construido se invoca tu nombre.",
					"number": 33,
					"id": "877dcf57-6d0d-437d-8c1d-d2082465e909"
				},
				{
					"verse": "\"Cuando saques a tu pueblo para combatir a sus enemigos,  sea donde sea,  si el pueblo ora a ti y dirige la mirada hacia esta ciudad que has escogido,  hacia el templo que he construido en tu honor,",
					"number": 34,
					"id": "2d7b5018-3629-4f8a-8eaf-178b47c1e7c0"
				},
				{
					"verse": "oye tú desde el cielo su oración y su súplica,  y defiende su causa.",
					"number": 35,
					"id": "9f76644e-d610-4b7b-9dc7-b75d998b52a3"
				},
				{
					"verse": "\"Ya que no hay ser humano que no peque,  si tu pueblo peca contra ti y tú te enojas con ellos y los entregas al enemigo para que se los lleven cautivos a otro país,  lejano o cercano,",
					"number": 36,
					"id": "93fa4369-ab60-4201-97dc-ad22a74acf0d"
				},
				{
					"verse": "si en el destierro,  en el país de los vencedores,  se arrepienten y se vuelven a ti,  y oran a ti diciendo:  Somos culpables,  hemos pecado,  hemos hecho lo malo;",
					"number": 37,
					"id": "b47db917-c2bb-46a6-b20a-cf2aa17a71e4"
				},
				{
					"verse": "y en la tierra de sus captores se vuelven a ti de todo corazón y con toda el alma,  y oran y dirigen la mirada hacia la tierra que les diste a sus antepasados,  hacia la ciudad que has escogido y hacia el templo que he construido en tu honor,",
					"number": 38,
					"id": "c80f147c-f19f-46f3-b7ab-8d6e5af928f3"
				},
				{
					"verse": "oye tú sus oraciones y súplicas desde el cielo,  donde habitas,  y defiende su causa.  ¡Perdona a tu pueblo que ha pecado contra ti!",
					"number": 39,
					"id": "8f731c50-ac32-4a32-956f-fd2811da86ab"
				},
				{
					"verse": "\"Ahora,  Dios mío,  te ruego que tus ojos se mantengan abiertos,  y atentos tus oídos a las oraciones que se eleven en este lugar.",
					"number": 40,
					"id": "5e269f61-c665-42c4-b3cf-67d9cb78b3c2"
				},
				{
					"verse": "\"Levántate,  Señor y Dios; ven a descansar, tú y tu arca poderosa. Señor y Dios, ¡que tus sacerdotes se revistan de salvación! ¡Que tus fieles se regocijen en tu bondad!",
					"number": 41,
					"id": "6146a2d4-3de2-413b-a999-b9a7bc860304"
				},
				{
					"verse": "Señor y Dios, no le des la espalda a tu ungido. ¡Recuerda tu fiel amor hacia David,  tu siervo!\"",
					"number": 42,
					"id": "b5c6cfa6-7cc1-4ebf-89dd-831dfbfe3618"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Cuando Salomón terminó de orar,  descendió fuego del cielo y consumió el holocausto y los sacrificios,  y la gloria del Señor llenó el templo.",
					"number": 1,
					"id": "9674b9a5-597d-41bb-86e4-8925afa69af8"
				},
				{
					"verse": "Tan lleno de su gloria estaba el templo,  que los sacerdotes no podían entrar en él.",
					"number": 2,
					"id": "3f380bc1-fe68-4ad0-86dd-2db499e7691e"
				},
				{
					"verse": "Al ver los israelitas que el fuego descendía y que la gloria del Señor se posaba sobre el templo,  cayeron de rodillas y,  postrándose rostro en tierra,  alabaron al Señor diciendo:  \"El Señor es bueno;  su gran amor perdura para siempre.\"",
					"number": 3,
					"id": "fc3b2de6-152c-42e6-943e-5fd22fa1211d"
				},
				{
					"verse": "Entonces el rey y todo el pueblo ofrecieron sacrificios en presencia del Señor.",
					"number": 4,
					"id": "4184d5ad-5ca8-4a3e-a072-d35a29e3784b"
				},
				{
					"verse": "El rey Salomón ofreció veintidós mil bueyes y ciento veinte mil ovejas.  Así fue como el rey y todo el pueblo dedicaron el templo de Dios.",
					"number": 5,
					"id": "46194484-9526-4aee-ab1f-f61083240e55"
				},
				{
					"verse": "Los sacerdotes estaban de pie en sus puestos.  Los levitas tocaban los instrumentos musicales que el rey David había hecho para alabar al Señor,  y con los cuales cantaba:  \"Su gran amor perdura para siempre.\"  Los sacerdotes tocaban las trompetas frente a los levitas,  y todo Israel permanecía de pie.",
					"number": 6,
					"id": "8eb65b80-9fa7-4191-a782-6284c8a8b204"
				},
				{
					"verse": "Salomón también consagró la parte central del atrio,  que está frente al templo del Señor,  y allí presentó los holocaustos y la grasa de los sacrificios de comunión,  ya que en el altar de bronce que hizo Salomón no había espacio para los holocaustos,  la grasa y las ofrendas de cereales.",
					"number": 7,
					"id": "71017fff-db5d-4c25-9708-2042cdbb7243"
				},
				{
					"verse": "En aquella ocasión Salomón y todo Israel celebraron la fiesta durante siete días.  Era una inmensa asamblea que había acudido de todo lugar,  desde Lebó Jamat hasta el río de Egipto.",
					"number": 8,
					"id": "4c3ee4ec-d508-41a2-80ca-7b31eb0ea37d"
				},
				{
					"verse": "Al octavo día tuvieron una asamblea solemne,  porque habían celebrado la consagración del altar durante siete días,  y la fiesta durante siete días más.",
					"number": 9,
					"id": "6bb78a78-68c3-40ed-9966-cc10fdbc55e4"
				},
				{
					"verse": "El día veintitrés del mes séptimo,  Salomón envió al pueblo a sus casas,  y ellos regresaron contentos y llenos de alegría por el bien que el Señor había hecho en favor de David,  de Salomón y de su pueblo Israel.",
					"number": 10,
					"id": "82923f41-142d-4c91-92f0-9641aeff113a"
				},
				{
					"verse": "Cuando Salomón terminó el templo del Señor y el palacio real,  llevando a feliz término todo lo que se había propuesto hacer en ellos,",
					"number": 11,
					"study": "Pacto de Dios con Salomón",
					"id": "2fbd01c8-e474-4dcb-ba18-b7858832c4cf"
				},
				{
					"verse": "el Señor se le apareció una noche y le dijo: \"He escuchado tu oración,  y he escogido este templo para que en él se me ofrezcan sacrificios.",
					"number": 12,
					"id": "958bf729-c8dd-472e-b22f-05e1620fcff6"
				},
				{
					"verse": "Cuando yo cierre los cielos para que no llueva,  o le ordene a la langosta que devore la tierra,  o envíe pestes sobre mi pueblo,",
					"number": 13,
					"id": "cb78c071-0903-4f44-b4af-bbbbc762f7b0"
				},
				{
					"verse": "si mi pueblo,  que lleva mi nombre,  se humilla y ora,  y me busca y abandona su mala conducta,  yo lo escucharé desde el cielo,  perdonaré su pecado y restauraré su tierra.",
					"number": 14,
					"id": "c9093f39-c933-4c33-92ab-e8c409031b29"
				},
				{
					"verse": "Mantendré abiertos mis ojos,  y atentos mis oídos a las oraciones que se eleven en este lugar.",
					"number": 15,
					"id": "e4f4ae90-dc22-43c2-bf2b-1f5fbc3a384a"
				},
				{
					"verse": "Desde ahora y para siempre escojo y consagro este templo para habitar en él.  Mis ojos y mi corazón siempre estarán allí.",
					"number": 16,
					"id": "dddbec8a-637e-4037-91b9-9f0aadd9d629"
				},
				{
					"verse": "\"En cuanto a ti,  si me sigues como lo hizo tu padre David,  y me obedeces en todo lo que yo te ordene y cumples mis decretos y leyes,",
					"number": 17,
					"id": "d5dc6160-8aeb-4bbb-b9e4-73f4bd58f577"
				},
				{
					"verse": "yo afirmaré tu trono real,  como pacté con tu padre David cuando le dije:  Nunca te faltará un descendiente en el trono de Israel.",
					"number": 18,
					"id": "fca33a4e-39ee-4e99-a75a-0c66e0dfc021"
				},
				{
					"verse": "\"Pero si ustedes me abandonan,  y desobedecen los decretos y mandamientos que les he dado,  y se apartan de mí para servir y adorar a otros dioses,",
					"number": 19,
					"id": "f0ab48f0-d360-49e1-8051-c435942a8dfe"
				},
				{
					"verse": "los desarraigaré de la tierra que les he dado y repudiaré este templo que he consagrado en mi honor.  Entonces los convertiré en el hazmerreír de todos los pueblos.",
					"number": 20,
					"id": "55b5cdc2-f1e7-4ba1-99e0-baf34062ac58"
				},
				{
					"verse": "Y aunque ahora este templo es imponente,  llegará el día en que todo el que pase frente a él quedará asombrado y preguntará:  ¿Por qué el Señor ha tratado así a este país y a este templo?",
					"number": 21,
					"id": "57783d0f-3858-4ec9-9ee3-c77ca0d9fbe8"
				},
				{
					"verse": "Y le responderán:  Porque abandonaron al Señor,  Dios de sus antepasados,  que los sacó de Egipto,  y se echaron en los brazos de otros dioses,  a los cuales adoraron y sirvieron.  Por eso el Señor ha dejado que les sobrevenga tanto desastre.  \"",
					"number": 22,
					"id": "b5878d38-05a9-4631-844d-471be7c157bb"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Veinte años tardó el rey Salomón en construir el templo del Señor y su propio palacio.",
					"number": 1,
					"study": "Otras actividades de Salomón",
					"id": "0c5abaff-5975-4bad-9707-2bab40be1ba8"
				},
				{
					"verse": "Después de esto,  reconstruyó las ciudades que le había entregado Hiram y las pobló con israelitas.",
					"number": 2,
					"id": "1251be68-1eff-4207-9c66-a65ed4bdcb14"
				},
				{
					"verse": "Luego marchó contra la ciudad de Jamat de Sobá y la conquistó.",
					"number": 3,
					"id": "fdf24e23-249b-4833-af4c-684a57024433"
				},
				{
					"verse": "Reconstruyó Tadmor,  en el desierto,  y todos los lugares de almacenamiento que había construido en Jamat.",
					"number": 4,
					"id": "ce0a5913-3fc7-4c5e-b5d3-29f4c160d748"
				},
				{
					"verse": "Reconstruyó como ciudades fortificadas Bet Jorón la de arriba y Bet Jorón la de abajo,  y les puso murallas,  puertas y cerrojos.",
					"number": 5,
					"id": "c1b5c00c-f093-4cf8-9b90-0e546c0a3ccb"
				},
				{
					"verse": "Lo mismo hizo con Balat y con todos los lugares de almacenamiento que tenía,  con los cuarteles para sus carros de combate y para su caballería,  y con todo cuanto quiso construir en Jerusalén,  en el Líbano y en todo el territorio bajo su dominio.",
					"number": 6,
					"id": "581c940e-ccb0-434f-b2cb-975e75f4256f"
				},
				{
					"verse": "A los descendientes de los pueblos no israelitas (es decir, a los hititas, amorreos, ferezeos, heveos y jebuseos, pueblos que quedaron en el país porque los israelitas no pudieron destruirlos), Salomón los sometió a trabajos forzados, y así continúan hasta el día de hoy.",
					"number": 7,
					"id": "7e131d9b-f750-4201-a295-8509cbe162fd"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 8,
					"id": "0c67af71-1c2e-4513-b01e-260847747d78"
				},
				{
					"verse": "Pero a los israelitas Salomón no los hizo trabajar como esclavos,  sino que le servían como soldados,  comandantes,  oficiales de carros de combate y jefes de caballería.",
					"number": 9,
					"id": "5598e508-315a-44af-af85-78e590cb9ddd"
				},
				{
					"verse": "El rey Salomón tenía además doscientos cincuenta capataces que supervisaban a los obreros.",
					"number": 10,
					"id": "f5724c58-b701-496b-9927-e28159d4b6ad"
				},
				{
					"verse": "A la hija del faraón,  Salomón la trasladó de la Ciudad de David al palacio que le había construido,  pues dijo:  \"Mi esposa no debe vivir en el palacio de David,  rey de Israel,  porque los lugares donde ha estado el arca del Señor son sagrados.\"",
					"number": 11,
					"id": "1e0d842e-964c-4385-b5a6-8cec5abe7b4d"
				},
				{
					"verse": "En el altar del Señor que había construido frente al atrio,  Salomón ofrecía holocaustos al Señor",
					"number": 12,
					"id": "1895a1ab-93ee-424e-9a27-1781b4813375"
				},
				{
					"verse": "los días correspondientes,  según lo ordenado por Moisés:  los sábados,  las fiestas de luna nueva,  y las tres fiestas anuales,  es decir,  la de los Panes sin levadura,  la de las Semanas y la de las Enramadas.",
					"number": 13,
					"id": "1619af5f-f309-42f0-8087-9e1d2574baa1"
				},
				{
					"verse": "Conforme a lo dispuesto por su padre David,  Salomón asignó turnos a los sacerdotes para prestar su servicio.  A los levitas los estableció en sus cargos para entonar las alabanzas y para ayudar a los sacerdotes en los ritos diarios.  También fijó turnos a los porteros en cada puerta,  porque así lo había ordenado David,  hombre de Dios.",
					"number": 14,
					"id": "a92573c3-9675-4e3f-97f6-e9b16c6c427a"
				},
				{
					"verse": "Y se obedecieron todas las órdenes del rey en cuanto a los sacerdotes y levitas,  y aun en lo referente a los tesoros.",
					"number": 15,
					"id": "52701354-740a-4ff4-a2bd-38ad491da5e9"
				},
				{
					"verse": "Toda la obra de Salomón se llevó a cabo,  desde el día en que se echaron los cimientos del templo hasta que se terminó de construirlo.  Así el templo del Señor quedó perfectamente terminado.",
					"number": 16,
					"id": "272b3b74-01a2-4f79-98f8-03dfa9cea2c3"
				},
				{
					"verse": "Luego Salomón se dirigió a Ezión Guéber y a Elat,  en la costa de Edom.",
					"number": 17,
					"id": "a9303fe8-6855-4f37-a07c-8f34eff137a2"
				},
				{
					"verse": "Hiram,  por medio de sus oficiales,  le envió a Salomón barcos y marineros expertos.  Éstos y los oficiales de Salomón navegaron a Ofir y volvieron con unos quince mil kilos de oro,  que le entregaron al rey Salomón.",
					"number": 18,
					"id": "75578e17-2473-459a-a859-24f63658368d"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "La reina de Sabá se enteró de la fama de Salomón,  así que fue a verlo en Jerusalén para ponerlo a prueba con preguntas difíciles.  Llegó con un séquito muy grande;  sus camellos llevaban perfumes,  oro en abundancia y piedras preciosas.  Al presentarse ante Salomón,  le preguntó todo lo que tenía pensado,",
					"number": 1,
					"study": "La reina de Sabá visita a Salomón",
					"id": "8fe61431-8da9-481e-838b-fba5327eb3e7"
				},
				{
					"verse": "y él respondió a todas sus preguntas.  No hubo ningún asunto,  por difícil que fuera,  que Salomón no pudiera resolver.",
					"number": 2,
					"id": "b850d7b4-e9ad-4374-a5c7-94638489025b"
				},
				{
					"verse": "La reina de Sabá se quedó atónita al ver la sabiduría de Salomón y el palacio que él había construido, los manjares de su mesa, los asientos que ocupaban sus funcionarios, el servicio y la ropa de sus criados y coperos, y los holocaustos que ofrecía en el templo del Señor.",
					"number": 3,
					"id": "7704f259-3a0c-479f-9380-1859ea7b4848"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 4,
					"id": "977d68c0-6d75-4cb5-a87d-f41929acbc3f"
				},
				{
					"verse": "Entonces le dijo al rey:  \"¡Todo lo que escuché en mi país acerca de tus triunfos y de tu sabiduría es cierto!",
					"number": 5,
					"id": "efeb531d-6c64-4806-8098-1caa3845ad03"
				},
				{
					"verse": "No podía creer nada de eso hasta que vine y lo vi con mis propios ojos.  Pero en realidad,  ¡no me habían contado ni siquiera la mitad de tu extraordinaria sabiduría!  Tú superas todo lo que había oído decir de ti.",
					"number": 6,
					"id": "0ed0f324-9ff0-4180-8ba5-c4f6852233bd"
				},
				{
					"verse": "¡*Dichosos tus súbditos!  ¡Dichosos estos servidores tuyos,  que constantemente están en tu presencia bebiendo de tu sabiduría!",
					"number": 7,
					"id": "facde105-bba3-4aa4-a9db-17410a21095f"
				},
				{
					"verse": "¡Y alabado sea el Señor tu Dios,  que se ha deleitado en ti y te ha puesto en su trono para que lo representes como rey!  En su amor por Israel,  tu Dios te ha hecho rey de ellos para que gobiernes con justicia y rectitud,  pues él quiere consolidar a su pueblo para siempre.\"",
					"number": 8,
					"id": "dba491d2-2987-4fb0-937e-7daa6e3b5fad"
				},
				{
					"verse": "Luego la reina le regaló a Salomón tres mil novecientos sesenta kilos de oro,  piedras preciosas y una gran cantidad de perfumes.  Jamás volvió a haber perfumes como los que la reina de Sabá le obsequió al rey Salomón.",
					"number": 9,
					"id": "8a64973f-9ce9-452d-9af5-9a164a56180d"
				},
				{
					"verse": "Además del oro de Ofir,  los oficiales de Hiram y los de Salomón trajeron madera de sándalo y piedras preciosas.",
					"number": 10,
					"id": "ab700929-9936-4fcf-a1ee-e5d55f675114"
				},
				{
					"verse": "Con la madera,  el rey construyó escalinatas para el templo del Señor y para el palacio real,  y también hizo arpas y liras para los músicos.  Nunca antes se había visto en Judá algo semejante.",
					"number": 11,
					"id": "01241d92-7585-45d4-9b09-908fdeb40289"
				},
				{
					"verse": "El rey Salomón,  por su parte,  le dio a la reina de Sabá todo lo que a ella se le antojó pedirle,  lo cual fue más de lo que ella le dio al rey.  Después de eso,  la reina regresó a su país con todos los que la atendían.",
					"number": 12,
					"id": "1f5e80e1-1be1-4103-a75e-cbe3fc5d3071"
				},
				{
					"verse": "La cantidad de oro que Salomón recibía anualmente llegaba a los veintidós mil kilos,",
					"number": 13,
					"study": "Riquezas y fama de Salomón",
					"id": "f9ed6c3a-5555-4150-989e-2e4c96d0aa82"
				},
				{
					"verse": "sin contar los impuestos que pagaban los mercaderes y comerciantes.  También los reyes de Arabia y los gobernadores del país le llevaban oro y plata a Salomón.",
					"number": 14,
					"id": "a8e34d1e-ad3b-40f6-b7ad-f079f6294f32"
				},
				{
					"verse": "El rey Salomón hizo doscientos escudos grandes de oro batido,  en cada uno de los cuales se emplearon seis kilos y medio de oro.",
					"number": 15,
					"id": "59d38a09-67e5-4290-8ce8-260175e54dee"
				},
				{
					"verse": "Hizo además trescientos escudos más pequeños,  también de oro batido,  empleando en cada uno de ellos tres kilos de oro.  Estos escudos los puso el rey en el palacio llamado  \"Bosque del Líbano\".",
					"number": 16,
					"id": "88c584a2-5e1a-46dc-a725-4aa699022ea9"
				},
				{
					"verse": "El rey hizo también un gran trono de marfil,  recubierto de oro puro.",
					"number": 17,
					"id": "1954bdf5-c63a-4d25-be1d-f6d338aec7bb"
				},
				{
					"verse": "El trono tenía seis peldaños,  un estrado de oro,  brazos a cada lado del asiento,  dos leones de pie junto a los brazos",
					"number": 18,
					"id": "0ae33bbd-4fed-4f68-92a1-eb45274f3d66"
				},
				{
					"verse": "y doce leones de pie sobre los seis peldaños,  uno en cada extremo.  En ningún otro reino se había hecho algo semejante.",
					"number": 19,
					"id": "9978245d-0870-45b5-9030-1fc337e84404"
				},
				{
					"verse": "Todas las copas del rey Salomón y toda la vajilla del palacio  \"Bosque del Líbano\"  eran de oro puro.  Nada estaba hecho de plata,  pues en tiempos de Salomón la plata era poco apreciada.",
					"number": 20,
					"id": "0aab56f7-dcb3-482d-89ac-189d4bbc1980"
				},
				{
					"verse": "Cada tres años,  la flota comercial del rey,  que era tripulada por los oficiales de Hiram,  regresaba de Tarsis trayendo oro,  plata y marfil,  monos y mandriles.[6]",
					"number": 21,
					"id": "420ae28d-48f1-4c37-bc0c-c904c3018dd2"
				},
				{
					"verse": "Tanto en riquezas como en sabiduría,  el rey Salomón sobrepasó a los demás reyes de la tierra.",
					"number": 22,
					"id": "8ddd009f-3c9c-4255-9e4a-80fcdd57dfe6"
				},
				{
					"verse": "Todos ellos procuraban visitarlo para oír la sabiduría que Dios le había dado,",
					"number": 23,
					"id": "05f8a920-1d1c-4d81-98b7-58600b046aa8"
				},
				{
					"verse": "y año tras año le llevaban regalos:  artículos de plata y de oro,  vestidos,  armas y perfumes,  y caballos y mulas.",
					"number": 24,
					"id": "15384b12-58f9-423f-a3ca-0d8b47466af8"
				},
				{
					"verse": "Salomón tenía cuatro mil establos para sus caballos y sus carros de combate,  y doce mil caballos que mantenía en las caballerizas y también en su palacio en Jerusalén.",
					"number": 25,
					"id": "1cc5ffd8-7f7b-4315-b9b8-5b815e9ba64d"
				},
				{
					"verse": "El rey Salomón extendió su dominio sobre todos los reyes,  desde el río Éufrates hasta Filistea y la frontera de Egipto.",
					"number": 26,
					"id": "82588c22-e414-4db8-a880-1889232b0b20"
				},
				{
					"verse": "Hizo que en Jerusalén la plata fuera tan común y corriente como las piedras,  y el cedro tan abundante como las higueras de la llanura.",
					"number": 27,
					"id": "e201cc25-83fb-49ec-9b3f-5000f96773c2"
				},
				{
					"verse": "Sus caballos eran importados de Egipto y de todos los otros países.",
					"number": 28,
					"id": "27612db0-7019-4acf-85f3-7bd54710d42e"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Salomón,  desde el primero hasta el último,  están escritos en las crónicas del profeta Natán,  en la profecía de Ahías el silonita,  y en las visiones del vidente Idó acerca de Jeroboán hijo de Nabat.",
					"number": 29,
					"study": "Muerte de Salomón",
					"id": "ec6fbef3-11fb-4bf3-984e-965199f81818"
				},
				{
					"verse": "Salomón reinó en Jerusalén cuarenta años sobre todo Israel.",
					"number": 30,
					"id": "dc439b3a-c08e-4d6e-850f-906424048830"
				},
				{
					"verse": "Cuando murió,  fue sepultado en la ciudad de David,  su padre,  y su hijo Roboán lo sucedió en el trono.",
					"number": 31,
					"id": "3d6c3f41-f11a-4c7e-8e30-bcdae0e6f7bd"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Roboán fue a Siquén porque todos los israelitas se habían reunido allí para proclamarlo rey.",
					"number": 1,
					"study": "Rebelión de Israel",
					"id": "2fe8579b-7dea-46cd-8a7b-a3d23b20e8ce"
				},
				{
					"verse": "De esto se enteró Jeroboán hijo de Nabat,  así que volvió de Egipto,  que es adonde había huido del rey Salomón.",
					"number": 2,
					"id": "a11a39bf-bc4b-424c-96b0-fe42ef4e1592"
				},
				{
					"verse": "Cuando lo mandaron a buscar,  él y todo Israel fueron a ver a Roboán y le dijeron:",
					"number": 3,
					"id": "2d739a11-06eb-4dbc-925b-4b41a6f0f177"
				},
				{
					"verse": "Su padre nos impuso un yugo pesado.  Alívienos usted ahora el duro trabajo y el pesado yugo que él nos echó encima;  así serviremos a Su Majestad.",
					"number": 4,
					"id": "55c0538a-c3d4-4ade-9928-1449f681842d"
				},
				{
					"verse": "Váyanse por ahora respondió Roboán,  pero vuelvan a verme dentro de tres días. Cuando el pueblo se fue,",
					"number": 5,
					"id": "c3ce1eca-6578-42dd-8a95-f3e8c179c1e5"
				},
				{
					"verse": "el rey Roboán consultó con los ancianos que en vida de su padre Salomón habían estado a su servicio. ¿Qué me aconsejan ustedes que le responda a este pueblo?  preguntó.",
					"number": 6,
					"id": "1ce8d6eb-e5bc-4eaa-ba3c-5a7cbbf43bb1"
				},
				{
					"verse": "Ellos respondieron: Si Su Majestad trata con bondad a este pueblo,  y condesciende con ellos y les responde con amabilidad,  ellos le servirán para siempre.",
					"number": 7,
					"id": "edf9b1eb-6f4c-4c06-9967-d326efc1dee0"
				},
				{
					"verse": "Pero Roboán rechazó el consejo que le dieron los ancianos,  y consultó más bien con los jóvenes que se habían criado con él y que estaban a su servicio.",
					"number": 8,
					"id": "8d0025b3-a8a5-4d67-888f-54df57818c5d"
				},
				{
					"verse": "¿Ustedes qué me aconsejan?  les preguntó.  ¿Cómo debo responderle a este pueblo que me dice:  Alívienos el yugo que su padre nos echó encima?",
					"number": 9,
					"id": "0d607e7b-3896-4023-b287-35f636a609e7"
				},
				{
					"verse": "Aquellos jóvenes,  que se habían criado con él,  le contestaron: El pueblo le ha dicho a Su Majestad:  Su padre nos impuso un yugo pesado;  hágalo usted más ligero.  Pues bien,  respóndales de este modo:  Mi dedo meñique es más grueso que la cintura de mi padre.",
					"number": 10,
					"id": "baa42d29-b4d7-4ad1-ad0c-2809db75571e"
				},
				{
					"verse": "Si él les impuso un yugo pesado,  ¡yo les aumentaré la carga!  Y si él los castigaba a ustedes con una vara,  ¡yo lo haré con un látigo![1]",
					"number": 11,
					"id": "0ffc4996-a428-4d7a-a2dc-f607273d7bf6"
				},
				{
					"verse": "Al tercer día,  en la fecha que el rey Roboán había indicado,  Jeroboán regresó con todo el pueblo para presentarse ante él.",
					"number": 12,
					"id": "606e8eb8-7af9-4e15-a7ee-da836b913c98"
				},
				{
					"verse": "Pero el rey Roboán les respondió con brusquedad:  rechazó el consejo de los ancianos,",
					"number": 13,
					"id": "0e8827c8-6415-4133-8576-ced32dc61112"
				},
				{
					"verse": "y siguió más bien el de los jóvenes.  Les dijo:  \"Si mi padre les impuso un yugo pesado;  ¡yo les aumentaré la carga!  Si él los castigaba a ustedes con una vara,  ¡yo lo haré con un látigo!\"",
					"number": 14,
					"id": "6fd1b9ff-9343-474e-824e-7047d8fb1685"
				},
				{
					"verse": "Y como el rey no escuchó al pueblo,  las cosas tomaron este rumbo por voluntad de Dios.  Así se cumplió la palabra que el Señor le había comunicado a Jeroboán hijo de Nabat por medio de Ahías el silonita.",
					"number": 15,
					"id": "19b3ee0a-70eb-44f9-a31c-05d734a0f825"
				},
				{
					"verse": "Cuando se dieron cuenta de que el rey no iba a hacerles caso,  todos los israelitas exclamaron a una: \"¡Pueblo de Israel,  todos a sus casas! ¡Y tú,  David,  ocúpate de los tuyos! ¿Qué parte tenemos con David? ¿Qué herencia tenemos con el hijo de Isaí?\" Así que se fueron,  cada uno a su casa.",
					"number": 16,
					"id": "c68ceca1-580b-4bde-bdb7-c6c629111e86"
				},
				{
					"verse": "Sin embargo,  Roboán siguió reinando sobre los israelitas que vivían en las ciudades de Judá.",
					"number": 17,
					"id": "b760179f-97ce-4054-aa03-350556701063"
				},
				{
					"verse": "Más tarde,  el rey Roboán envió a Adonirán para que supervisara el trabajo forzado,  pero los israelitas lo mataron a pedradas.  ¡A duras penas logró el rey subir a su carro y escapar a Jerusalén!",
					"number": 18,
					"id": "07b3b42b-18ff-4952-8de3-52831dc09225"
				},
				{
					"verse": "Desde entonces Israel ha estado en rebelión contra la familia de David.",
					"number": 19,
					"id": "eabae47a-c366-4235-b23e-f11b34b1a582"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Roboán llegó a Jerusalén y movilizó a las familias de Judá y de Benjamín,  ciento ochenta mil guerreros selectos en total,  para hacer la guerra contra Israel y así recuperar el reino.",
					"number": 1,
					"id": "7e595b91-02e3-4e85-9b67-3b3c2c972633"
				},
				{
					"verse": "Pero la palabra del Señor vino a Semaías,  hombre de Dios,  y le dio este mensaje:",
					"number": 2,
					"id": "bfd542e2-250c-4b0c-af06-a4369ea2d052"
				},
				{
					"verse": "\"Diles a Roboán hijo de Salomón,  rey de Judá,  y a todos los israelitas que están en Judá y en Benjamín,",
					"number": 3,
					"id": "411ebf9f-0a1c-4a5d-8d90-41bdcc7c22e8"
				},
				{
					"verse": "que así dice el Señor:  No vayan a luchar contra sus hermanos.  Regrese cada uno a su casa,  porque es mi voluntad que esto haya sucedido.  \"  Y ellos obedecieron las palabras del Señor y desistieron de marchar contra Jeroboán.",
					"number": 4,
					"id": "94e9d6c7-4a70-414f-8212-139830deaef4"
				},
				{
					"verse": "Roboán se estableció en Jerusalén y fortificó las siguientes ciudades de Judá:",
					"number": 5,
					"study": "Prosperidad de Roboam",
					"id": "3b2d62fb-1467-4537-abaa-ef78c2c722a3"
				},
				{
					"verse": "Belén,  Etam,  Tecoa,",
					"number": 6,
					"id": "475b28c7-6a86-4cb6-9dc4-a5fe1dcc7b65"
				},
				{
					"verse": "Betsur,  Soco,  Adulán,",
					"number": 7,
					"id": "861c2f2b-29a5-4879-8c54-3587e031a114"
				},
				{
					"verse": "Gat,  Maresá,  Zif,",
					"number": 8,
					"id": "e10768ba-4750-4139-aeae-57f3dfd24942"
				},
				{
					"verse": "Adorayin,  Laquis,  Azeca,",
					"number": 9,
					"id": "9cd08433-4e55-4f5f-9c58-a8b6a2c95c86"
				},
				{
					"verse": "Zora,  Ayalón y Hebrón.  Estas ciudades fueron fortificadas en Judá y en Benjamín.",
					"number": 10,
					"id": "3938d7db-00df-4605-a0f3-582d24bb8bda"
				},
				{
					"verse": "Roboán nombró gobernantes,  reforzó las fortificaciones,  almacenó en ellas víveres,  aceite y vino,",
					"number": 11,
					"id": "f30f82ee-3cb4-4815-9c52-706c1e8b5107"
				},
				{
					"verse": "y las armó a todas con escudos y lanzas.  Así fortificó completamente todas las ciudades y quedó en posesión de Judá y de Benjamín.",
					"number": 12,
					"id": "a3741723-bcb8-40ce-a4d7-e1387769e9e7"
				},
				{
					"verse": "De todas las regiones de Israel llegaron sacerdotes y levitas para unirse a Roboán.",
					"number": 13,
					"id": "2a68587c-bb30-4a5c-8580-77811ef36849"
				},
				{
					"verse": "Los levitas abandonaron sus campos de pastoreo y demás posesiones para irse a Judá y a Jerusalén,  ya que Jeroboán y sus hijos les habían impedido ejercer el sacerdocio del Señor.",
					"number": 14,
					"id": "91f47b9a-f2c8-4cf7-a100-225a36d0e5ee"
				},
				{
					"verse": "En su lugar,  Jeroboán había nombrado sacerdotes para los santuarios paganos y para el culto a los machos cabríos y a los becerros que había mandado hacer.",
					"number": 15,
					"id": "b2dcb129-0ddf-4e7c-b273-e35d27d13471"
				},
				{
					"verse": "Tras los levitas se fue gente de todas las tribus de Israel que con todo el corazón buscaba al Señor,  Dios de Israel.  Llegaron a Jerusalén para ofrecer sacrificios al Señor,  Dios de sus antepasados.",
					"number": 16,
					"id": "dd7dc46c-a61d-4aa2-b2fb-8a1043d7c924"
				},
				{
					"verse": "Así consolidaron el reino de Judá,  y durante tres años apoyaron a Roboán hijo de Salomón y siguieron el buen ejemplo de David y Salomón.",
					"number": 17,
					"id": "32ca7082-3dd1-4a34-a1f5-06d2f7eeaa9a"
				},
				{
					"verse": "Roboán se casó con Majalat hija de Jerimot,  el hijo de David y de Abijaíl,  hija de Eliab y nieta de Isaí.",
					"number": 18,
					"id": "a3fc2c9c-ce47-464d-bf76-f2ecf9808d29"
				},
				{
					"verse": "Los hijos que ella le dio fueron Jeús,  Semarías y Zaján.",
					"number": 19,
					"id": "958c4c71-7933-4760-b474-3e521078fdf0"
				},
				{
					"verse": "Después se casó con Macá hija de Absalón.  Los hijos que ella le dio fueron Abías,  Atay,  Ziza y Selomit.",
					"number": 20,
					"id": "62bb83a9-5685-4ac8-8983-a174feb05083"
				},
				{
					"verse": "Roboán amó a Macá hija de Absalón más que a sus otras esposas y concubinas.  En total,  tuvo dieciocho esposas y sesenta concubinas,  y fue padre de veintiocho hijos y de sesenta hijas.",
					"number": 21,
					"id": "1072c681-3054-4a41-b204-c7309910a5b2"
				},
				{
					"verse": "Roboán puso como jefe de sus hermanos a Abías hijo de Macá,  pues tenía la intención de hacerlo rey.",
					"number": 22,
					"id": "432cf0e1-71ef-42c4-baec-7ebdbba9b2fb"
				},
				{
					"verse": "Y actuó con astucia,  pues a sus otros hijos les dio víveres en abundancia,  les consiguió muchas esposas y los dispersó por todo el territorio de Judá y de Benjamín y por todas las ciudades fortificadas.",
					"number": 23,
					"id": "97e9cdea-62f6-489c-9e3b-d6f6b1d4c4fc"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Después de que Roboán consolidó su reino y se afirmó en el trono,  él y todo Israel abandonaron la ley del Señor",
					"number": 1,
					"study": "Sisac invade Judá",
					"id": "3490c9f8-d3f5-4342-ba60-576a45930c6c"
				},
				{
					"verse": "y le fueron infieles.  Por eso en el quinto año del reinado de Roboán,  Sisac,  rey de Egipto,  atacó a Jerusalén.",
					"number": 2,
					"id": "4bdd900e-f2e8-4ee1-88af-130011a27c69"
				},
				{
					"verse": "Con mil doscientos carros de combate,  sesenta mil jinetes y una innumerable multitud de libios,  suquíes y cusitas procedentes de Egipto,",
					"number": 3,
					"id": "59c59f07-99d2-48d7-9cbd-a4fc00ccc935"
				},
				{
					"verse": "Sisac conquistó las ciudades fortificadas de Judá y llegó hasta Jerusalén.",
					"number": 4,
					"id": "9eb03e7f-e692-4a5a-ada3-0378a1531c0b"
				},
				{
					"verse": "Entonces el profeta Semaías se presentó ante Roboán y los jefes de Judá que por miedo a Sisac se habían reunido en Jerusalén,  y les dijo: Así dice el Señor:  Como ustedes me abandonaron,  ahora yo también los abandono,  para que caigan en manos de Sisac.",
					"number": 5,
					"id": "0e981273-07da-4485-ad6c-f83d8bc42a33"
				},
				{
					"verse": "Los jefes israelitas y el rey confesaron con humildad: ¡El Señor es justo!",
					"number": 6,
					"id": "70d0e8a2-7d01-4f98-b810-243785821e44"
				},
				{
					"verse": "Cuando el Señor vio que se habían humillado,  le habló nuevamente a Semaías y le dijo:  \"Puesto que han mostrado humildad,  ya no voy a destruirlos;  dentro de poco tiempo los libraré.  No voy a permitir que Sisac ejecute mi castigo sobre Jerusalén,",
					"number": 7,
					"id": "6605c3de-6a9e-487f-a17c-4480e4188508"
				},
				{
					"verse": "aunque sí dejaré que los someta a su dominio,  para que aprendan la diferencia que hay entre servirme a mí y servir a los reyes de otros países.\"",
					"number": 8,
					"id": "66425227-9d7f-4d6a-96c5-b8f518e90d38"
				},
				{
					"verse": "Sisac,  rey de Egipto,  atacó a Jerusalén y se llevó los tesoros del templo del Señor y del palacio real.  Se lo llevó todo,  aun los escudos de oro que Salomón había hecho.",
					"number": 9,
					"id": "037a7c54-3af3-415d-b755-743855e1cda3"
				},
				{
					"verse": "Para reemplazarlos,  el rey Roboán mandó hacer escudos de bronce y los puso al cuidado de los jefes de la guardia que custodiaba la entrada del palacio real.",
					"number": 10,
					"id": "fd3bd749-eb10-474c-bb38-a4c5b15b71c1"
				},
				{
					"verse": "Siempre que el rey iba al templo del Señor,  los guardias lo acompañaban portando los escudos,  pero luego los devolvían a la sala de los centinelas.",
					"number": 11,
					"id": "05b0e6d7-8e58-4406-95dc-f0fa2760021f"
				},
				{
					"verse": "Por haberse humillado Roboán,  y porque aún quedaba algo bueno en Judá,  el Señor apartó su ira de él y no lo destruyó por completo,",
					"number": 12,
					"id": "9443f0a3-3697-4007-a2b1-3a2410dcea44"
				},
				{
					"verse": "así que el rey Roboán afirmó su trono y continuó reinando en Jerusalén.  Su madre era una amonita llamada Noamá. Roboán tenía cuarenta y un años cuando ascendió al trono,  y reinó diecisiete años en Jerusalén,  la ciudad donde,  de entre todas las tribus de Israel,  el Señor había decidido habitar.",
					"number": 13,
					"id": "e8a54dd1-8254-46e0-9898-04db830a1657"
				},
				{
					"verse": "Pero Roboán actuó mal,  porque no tuvo el firme propósito de buscar al Señor.",
					"number": 14,
					"id": "22c81367-186e-4864-b180-ba3b9d4af36e"
				},
				{
					"verse": "Los acontecimientos del reinado de Roboán,  desde el primero hasta el último,  incluyendo las constantes guerras que hubo entre Jeroboán y él,  están escritos en las crónicas del profeta Semaías y del vidente Idó.",
					"number": 15,
					"id": "da65fed4-a7e9-48ea-b2e2-f0f210400bba"
				},
				{
					"verse": "Cuando Roboán murió,  fue sepultado en la Ciudad de David.  Y su hijo Abías lo sucedió en el trono.",
					"number": 16,
					"id": "68ffb0be-579a-4e79-ad87-f772864e61e3"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "En el año dieciocho del reinado de Jeroboán,  Abías ascendió al trono de Judá",
					"number": 1,
					"study": "Reinado de Abías",
					"id": "5c46b79c-7b09-4343-b921-fc7f6bad334e"
				},
				{
					"verse": "y reinó en Jerusalén tres años.  Su madre era Micaías,  hija de Uriel de Guibeá. Hubo guerra entre Abías y Jeroboán.",
					"number": 2,
					"id": "8b92e804-002c-4628-9e65-4b845ecb80a4"
				},
				{
					"verse": "Para ir al combate,  Abías escogió a cuatrocientos mil guerreros valientes;  Jeroboán,  por su parte,  escogió a ochocientos mil y le hizo frente.",
					"number": 3,
					"id": "4874f320-0627-48f8-aece-141a0a544494"
				},
				{
					"verse": "Abías subió al monte Zemarayin,  en la sierra de Efraín,  y gritó:  \"¡Jeroboán!  ¡Israelitas!  ¡Escúchenme todos ustedes!",
					"number": 4,
					"id": "b5a32f94-90ff-432c-804a-2a56d2a97aff"
				},
				{
					"verse": "¿No saben que el Señor,  Dios de Israel,  concedió para siempre el reino de Israel a David y a sus descendientes mediante un pacto inalterable?",
					"number": 5,
					"id": "d09abe30-97c7-4275-8def-b8a8c78867d2"
				},
				{
					"verse": "Sin embargo,  Jeroboán hijo de Nabat,  oficial de Salomón hijo de David,  se rebeló contra su señor.",
					"number": 6,
					"id": "f1c508c6-3cb2-41d4-a8ee-69162ac61658"
				},
				{
					"verse": "Unos hombres ociosos y malvados se unieron a Roboán hijo de Salomón,  cuando éste era joven y débil de carácter,  y se le impusieron,  de modo que no pudo hacerles frente.",
					"number": 7,
					"id": "ba97acfa-e0af-482b-948f-ead6a744c58c"
				},
				{
					"verse": "\"Ustedes piensan que ahora,  por ser muy numerosos y por tener los becerros de oro,  esos ídolos que Jeroboán les hizo pueden oponerse al reino del Señor,  aunque él se lo ha entregado a los hijos de David.",
					"number": 8,
					"id": "9fa85b35-b842-4ec8-91c1-a7e3f76cb770"
				},
				{
					"verse": "¡Hasta expulsaron a los descendientes de Aarón,  que son los sacerdotes del Señor,  y a los levitas!  En su lugar han nombrado sacerdotes,  y a cualquiera que trae un ternero y siete carneros lo consagran como sacerdote de los dioses falsos,  tal como lo hacen los pueblos paganos.",
					"number": 9,
					"id": "78572394-8d31-4541-95a9-773ae09d6ffb"
				},
				{
					"verse": "\"Nosotros,  en cambio,  no hemos abandonado al Señor,  porque él es nuestro Dios.  Los descendientes de Aarón siguen siendo nuestros sacerdotes que sirven al Señor,  y los levitas son los encargados del culto.",
					"number": 10,
					"id": "4b127d2a-f195-4e54-866d-02b010965929"
				},
				{
					"verse": "Todos los días,  por la mañana y por la tarde,  ofrecen al Señor los holocaustos y queman el incienso;  además,  todas las tardes colocan el pan consagrado sobre la mesa de oro puro,  y encienden las lámparas del candelabro de oro.  Dense cuenta de que nosotros sí mantenemos el culto al Señor nuestro Dios,  a quien ustedes han abandonado.",
					"number": 11,
					"id": "50be6da2-465a-4c66-93dc-a5d3378dc390"
				},
				{
					"verse": "Así que Dios,  con sus sacerdotes,  va al frente de nosotros.  ¡Las trompetas están listas para dar la orden de ataque contra ustedes!  ¡Israelitas,  no peleen contra el Señor,  Dios de sus antepasados,  pues no podrán vencerlo!\"",
					"number": 12,
					"id": "47d32a5f-ad5c-436a-859b-f872422fb9a2"
				},
				{
					"verse": "Para tenderle una emboscada a Abías,  Jeroboán situó parte de sus tropas detrás del ejército de Judá,  mientras que al resto de sus tropas lo mandó al frente.",
					"number": 13,
					"id": "f6db66f8-1a70-49f0-8604-b645581d172f"
				},
				{
					"verse": "Cuando los de Judá miraron hacia atrás,  se dieron cuenta de que los israelitas los atacaban también por la retaguardia.  Entonces clamaron al Señor,  y los sacerdotes tocaron las trompetas.",
					"number": 14,
					"id": "e1eb3931-e175-4bb5-b109-98b241a27ecc"
				},
				{
					"verse": "En el momento en que los de Judá lanzaron el grito de guerra,  Dios derrotó a Jeroboán y a los israelitas,  dándoles la victoria a Abías y Judá.",
					"number": 15,
					"id": "79673260-23f3-40a5-a7c9-a18d81fd0f46"
				},
				{
					"verse": "Los israelitas intentaron huir,  pero Dios los entregó al poder de Judá.",
					"number": 16,
					"id": "561721d6-9388-4b93-8cf2-e76e68319e2a"
				},
				{
					"verse": "Abías y su ejército les ocasionaron una gran derrota,  matando a quinientos mil soldados selectos de Israel.",
					"number": 17,
					"id": "3162b2a1-f8a2-4d1f-a70b-de5c0f512ea2"
				},
				{
					"verse": "En esa ocasión fueron humillados los israelitas,  mientras que los de Judá salieron victoriosos porque confiaron en el Señor,  Dios de sus antepasados.",
					"number": 18,
					"id": "0c356e61-1e54-4076-b29a-6778168f0e1f"
				},
				{
					"verse": "Abías persiguió a Jeroboán y le arrebató las ciudades de Betel,  Jesaná y Efraín,  con sus respectivas aldeas.",
					"number": 19,
					"id": "8b7b48df-9f60-4f5e-880e-493e14ef120e"
				},
				{
					"verse": "Durante el reinado de Abías,  Jeroboán no pudo recuperar su poderío.  Al final,  el Señor lo hirió,  y Jeroboán murió.",
					"number": 20,
					"id": "100568ab-bbd4-4065-9508-bbe9350b45df"
				},
				{
					"verse": "Abías,  en cambio,  siguió afirmándose en el trono.  Tuvo catorce esposas,  veintidós hijos y dieciséis hijas.",
					"number": 21,
					"id": "d7b6ceeb-b7a4-4603-a592-8ba60b3b57d1"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Abías,  y su conducta y sus obras, están escritos en el comentario del profeta Idó.",
					"number": 22,
					"id": "03c0e071-1136-48ad-a327-bf37a644b5fc"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Abías murió y fue sepultado en la Ciudad de David,  y su hijo Asá lo sucedió en el trono.  Durante su reinado,  el país disfrutó de diez años de paz. Asá,  rey de Judá",
					"number": 1,
					"study": "Reinado de Asa",
					"id": "865d809f-b89e-464a-af01-0090134a9d03"
				},
				{
					"verse": "Asá hizo lo que era bueno y agradable ante el Señor su Dios.",
					"number": 2,
					"id": "4e4da89d-b5b5-4249-9c60-0a3c6d1b99ba"
				},
				{
					"verse": "Se deshizo de los altares y santuarios paganos,  destrozó las piedras sagradas,  y derribó las imágenes de la diosa Aserá.",
					"number": 3,
					"id": "daf99321-87d8-420b-a3ac-e0b5b79e603c"
				},
				{
					"verse": "Además,  ordenó a los habitantes de Judá que acudieran al Señor,  Dios de sus antepasados,  y que obedecieran su ley y sus mandamientos.",
					"number": 4,
					"id": "0b9b312a-841a-495c-92e5-fac831f983af"
				},
				{
					"verse": "De este modo Asá se deshizo de los santuarios paganos y de los altares de incienso que había en todas las ciudades de Judá,  y durante su reinado hubo tranquilidad.",
					"number": 5,
					"id": "fd172b9b-1c58-40d3-abf0-6ea6422f2ffa"
				},
				{
					"verse": "Asá construyó en Judá ciudades fortificadas,  pues durante esos años el Señor le dio descanso,  y el país disfrutó de paz y no estuvo en guerra con nadie.",
					"number": 6,
					"id": "c90518d2-db25-4fdd-9edd-0b44c3b8e4e7"
				},
				{
					"verse": "Asá les dijo a los de Judá:  \"Reconstruyamos esas ciudades,  y levantemos a su alrededor murallas con torres,  puertas y cerrojos.  El país todavía es nuestro,  porque hemos buscado al Señor nuestro Dios;  como lo hemos buscado,  él nos ha concedido estar en paz con nuestros vecinos.\"  Y tuvieron mucho éxito en la reconstrucción de las ciudades.",
					"number": 7,
					"id": "48fffbc5-e1f1-4d72-90af-f27841450674"
				},
				{
					"verse": "Asá contaba con un ejército de trescientos mil soldados de Judá,  los cuales portaban lanzas y escudos grandes,  y de doscientos ochenta mil benjaminitas,  los cuales portaban arcos y escudos pequeños.  Todos ellos eran guerreros valientes.",
					"number": 8,
					"id": "49fe508c-934c-415d-912a-4349e213d849"
				},
				{
					"verse": "Zera el cusita marchó contra ellos al frente de un ejército de un millón de soldados y trescientos carros de guerra,  y llegó hasta Maresá.",
					"number": 9,
					"id": "7f74722f-746a-4b17-8388-d1917f771232"
				},
				{
					"verse": "Asá le salió al encuentro en el valle de Sefata,  y tomó posiciones cerca de Maresá.",
					"number": 10,
					"id": "2f728ad6-2347-456f-8a8f-6cad8f533b0d"
				},
				{
					"verse": "Allí Asá invocó al Señor su Dios y le dijo:  \"Señor,  sólo tú puedes ayudar al débil y al poderoso.  ¡Ayúdanos,  Señor y Dios nuestro,  porque en ti confiamos,  y en tu nombre hemos venido contra esta multitud!  ¡Tú,  Señor,  eres nuestro Dios!  ¡No permitas que ningún mortal se alce contra ti!\"",
					"number": 11,
					"id": "45af318a-8cc5-4df5-9a5f-834eaffdabeb"
				},
				{
					"verse": "El Señor derrotó a los cusitas cuando éstos lucharon contra Asá y Judá.  Los cusitas huyeron,",
					"number": 12,
					"id": "55f895cf-f7e2-431c-9a0a-2860f44243d4"
				},
				{
					"verse": "pero Asá y su ejército los persiguieron hasta Guerar.  Allí cayeron los cusitas,  y ni uno de ellos quedó con vida,  porque el Señor y su ejército los aniquilaron.  Los de Judá se llevaron un enorme botín,",
					"number": 13,
					"id": "e311d01f-66da-4dd5-8cfa-7bf1b5765d6f"
				},
				{
					"verse": "luego atacaron todas las ciudades que había alrededor de Guerar,  las cuales estaban llenas de pánico ante el Señor,  y las saquearon,  pues había en ellas un gran botín.",
					"number": 14,
					"id": "924c8c21-3c02-4f29-8ce1-7d184c080411"
				},
				{
					"verse": "Además,  atacaron los campamentos,  donde había mucho ganado,  y se llevaron una gran cantidad de ovejas y camellos.  Después de eso,  regresaron a Jerusalén.",
					"number": 15,
					"id": "a41b6478-ae2a-463b-8fbd-5ffebd49aaf3"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "El Espíritu de Dios vino sobre Azarías hijo de Oded,",
					"number": 1,
					"study": "Reformas religiosas de Asa",
					"id": "52cf58d8-7a62-4587-907d-350051495913"
				},
				{
					"verse": "y éste salió al encuentro de Asá y le dijo:  \"Asá,  y gente de Judá y de Benjamín,  ¡escúchenme!  El Señor estará con ustedes,  siempre y cuando ustedes estén con él.  Si lo buscan,  él dejará que ustedes lo hallen;  pero si lo abandonan,  él los abandonará.",
					"number": 2,
					"id": "03b1b001-14e2-4cb7-9c6a-6b8116b8038d"
				},
				{
					"verse": "Por mucho tiempo Israel estuvo sin el Dios verdadero y sin instrucción, pues no había sacerdote que le enseñara.",
					"number": 3,
					"id": "a6b56b0a-2443-42d9-a18e-25ebc6e99da7"
				},
				{
					"verse": "Pero cuando en su tribulación se volvieron al Señor,  Dios de Israel,  y lo buscaron,  él les permitió que lo hallaran.",
					"number": 4,
					"id": "68fb2e36-21fa-4fda-9647-3dcfba114294"
				},
				{
					"verse": "En aquellos tiempos no había seguridad para ningún viajero,  sino que los habitantes de todos los países sufrían grandes calamidades.",
					"number": 5,
					"id": "524528f2-919e-45e6-8139-d0bb225883a6"
				},
				{
					"verse": "Las naciones y las ciudades se destrozaban unas a otras,  porque Dios las castigaba con toda clase de calamidades.",
					"number": 6,
					"id": "967fe7ab-85eb-44a0-813f-77bb0c441472"
				},
				{
					"verse": "Pero ustedes,  ¡manténganse firmes y no bajen la guardia,  porque sus obras serán recompensadas!\"",
					"number": 7,
					"id": "dbbfcba9-c22f-46c4-ac2f-bbd65fee0266"
				},
				{
					"verse": "Cuando Asá oyó este mensaje del profeta Azarías hijo de Oded, se animó a eliminar los detestables ídolos que había en todo el territorio de Judá y Benjamín,  y en las ciudades que había conquistado en los montes de Efraín.  Además,  restauró el altar del Señor que estaba frente al atrio del templo del Señor.",
					"number": 8,
					"id": "5276830b-b775-4fbd-beb3-456525be6fce"
				},
				{
					"verse": "Después convocó a los habitantes de Judá y de Benjamín,  como también a los de Efraín,  Manasés y Simeón que vivían entre ellos,  pues muchos israelitas se habían unido a Asá,  al ver que el Señor su Dios estaba con él.",
					"number": 9,
					"id": "299c2b74-ba80-485d-ab34-6db3be9419e8"
				},
				{
					"verse": "Se reunieron en Jerusalén en el mes tercero del año quince del reinado de Asá.",
					"number": 10,
					"id": "d8733b76-738b-4986-814e-4a9ac70358b2"
				},
				{
					"verse": "Ese día ofrecieron al Señor setecientos bueyes y siete mil ovejas del botín que habían tomado.",
					"number": 11,
					"id": "6b9bcb50-3e57-4470-b2c4-9bf2fcfbf9ff"
				},
				{
					"verse": "Luego hicieron un pacto,  mediante el cual se comprometieron a buscar de todo corazón y con toda el alma al Señor,  Dios de sus antepasados.",
					"number": 12,
					"id": "525d513d-c66b-4716-aaa3-275b7d6a9cdb"
				},
				{
					"verse": "Al que no buscara al Señor,  Dios de Israel,  se le castigaría con la muerte,  fuera grande o pequeño,  hombre o mujer.",
					"number": 13,
					"id": "31cf8e99-9a3c-4f42-afb7-5035de004e2b"
				},
				{
					"verse": "Así lo juraron ante el Señor,  a voz en cuello y en medio de gritos y toques de trompetas y de cuernos.",
					"number": 14,
					"id": "cd051d82-546b-4475-831d-ea6e3a354789"
				},
				{
					"verse": "Todos los de Judá se alegraron de haber hecho este juramento,  porque lo habían hecho de todo corazón y habían buscado al Señor con voluntad sincera,  y él se había dejado hallar de ellos y les había concedido vivir en paz con las naciones vecinas.",
					"number": 15,
					"id": "2cfab902-d143-498f-95cd-200a27896b23"
				},
				{
					"verse": "Además,  el rey Asá destituyó a su abuela Macá de su puesto como reina madre,  porque ella había hecho una escandalosa imagen de la diosa Aserá.  Asá derribó la imagen,  la redujo a polvo y la quemó en el arroyo de Cedrón.",
					"number": 16,
					"id": "4d895e8a-167b-4d02-858d-d68a2dca42e4"
				},
				{
					"verse": "Aunque no quitó de Israel los santuarios paganos,  Asá se mantuvo siempre fiel al Señor,",
					"number": 17,
					"id": "ca4f5f23-d79a-4c8f-9cfc-29309bac2002"
				},
				{
					"verse": "y llevó al templo de Dios el oro,  la plata y los utensilios que él y su padre habían consagrado.",
					"number": 18,
					"id": "c897ae3d-4038-4240-98a9-171fb410303b"
				},
				{
					"verse": "Durante los primeros treinta y cinco años del reinado de Asá no hubo guerra.",
					"number": 19,
					"id": "43338cc5-0194-42ae-99da-d94dfb89aac5"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "En el año treinta y seis del reinado de Asá,  Basá,  rey de Israel,  atacó a Judá y fortificó Ramá para aislar totalmente a Asá,  rey de Judá.",
					"number": 1,
					"study": "Alianza de Asa con Ben-adad",
					"id": "55992cba-59b1-4485-853b-c33acd15ff55"
				},
				{
					"verse": "Entonces Asá sacó plata y oro de los tesoros del templo del Señor y del palacio real,  y se los envió a Ben Adad,  rey de Siria,  que gobernaba en Damasco.  También le envió este mensaje:",
					"number": 2,
					"id": "c30368b7-995a-4dbb-9c3f-edbc07a0551c"
				},
				{
					"verse": "\"Hagamos un pacto entre tú y yo,  como el que hicieron tu padre y el mío.  Aquí te envío oro y plata.  Anula tu pacto con Basá,  rey de Israel,  para que se marche de aquí.\"",
					"number": 3,
					"id": "0e516f43-2289-413e-ac4b-f29106104fa3"
				},
				{
					"verse": "Ben Adad estuvo de acuerdo con el rey Asá y dio a los jefes de su ejército la orden de atacar las ciudades de Israel.  Así conquistaron Iyón,  Dan y Abel Mayin,  y todos los depósitos que había en las ciudades de Neftalí.",
					"number": 4,
					"id": "4d67621f-04f0-4318-935a-c24b64f4a48e"
				},
				{
					"verse": "Cuando Basá se enteró,  suspendió las obras de fortificación de Ramá.",
					"number": 5,
					"id": "09278d72-ae3a-4a06-8e5a-7463254e52d2"
				},
				{
					"verse": "Entonces el rey Asá movilizó a todo Judá y se llevó de Ramá las piedras y la madera con que había estado fortificando aquella ciudad,  y fortificó más bien Gueba y Mizpa.",
					"number": 6,
					"id": "f8b816e0-d0e7-449b-b7ad-f77fdb62feee"
				},
				{
					"verse": "En esa ocasión el vidente Jananí se presentó ante Asá,  rey de Judá,  y le dijo:  \"Por cuanto pusiste tu confianza en el rey de Siria en vez de confiar en el Señor tu Dios,  el ejército sirio se te ha escapado de las manos.",
					"number": 7,
					"id": "2be4da4e-de96-47e2-9122-acfada0c3cf0"
				},
				{
					"verse": "También los cusitas y los libios formaban un ejército numeroso,  y tenían muchos carros de combate y caballos,  y sin embargo el Señor los entregó en tus manos,  porque en esa ocasión tú confiaste en él.",
					"number": 8,
					"id": "5625ef18-84c7-4328-a464-38c685901990"
				},
				{
					"verse": "El Señor recorre con su mirada toda la tierra,  y está listo para ayudar a quienes le son fieles. Pero de ahora en adelante tendrás guerras,  pues actuaste como un necio.\"",
					"number": 9,
					"id": "01eac19f-d423-497a-aff3-52740c594279"
				},
				{
					"verse": "Asá se enfureció contra el vidente por lo que éste le dijo,  y lo mandó encarcelar.  En ese tiempo,  Asá oprimió también a una parte del pueblo.",
					"number": 10,
					"id": "2af7c5df-c551-4617-9107-b7bebf7f1b5a"
				},
				{
					"verse": "Los hechos de Asá,  desde el primero hasta el último,  están escritos en el libro de los reyes de Judá e Israel.",
					"number": 11,
					"study": "Muerte de Asa",
					"id": "c3bb09ef-60cd-4595-bddc-0c34f34a4f9b"
				},
				{
					"verse": "En el año treinta y nueve de su reinado,  Asá se enfermó de los pies;  y aunque su enfermedad era grave,  no buscó al Señor,  sino que recurrió a los médicos.",
					"number": 12,
					"id": "191b9bcb-ba4a-4fa2-9bf6-113ec9eee2c6"
				},
				{
					"verse": "En el año cuarenta y uno de su reinado,  Asá murió y fue sepultado con sus antepasados.",
					"number": 13,
					"id": "0a85e0c2-adcb-482b-a724-f6c1088ce96a"
				},
				{
					"verse": "Lo sepultaron en la tumba que él había mandado cavar en la Ciudad de David,  y lo colocaron sobre un lecho lleno de perfumes y diversas clases de especias aromáticas,  muy bien preparadas.  En su honor encendieron una enorme hoguera.",
					"number": 14,
					"id": "8e6e9e99-b7d6-4941-8d33-764c71ba67a2"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Al rey Asá lo sucedió en el trono su hijo Josafat,  quien se impuso a la fuerza sobre Israel.",
					"number": 1,
					"study": "Reinado de Josafat",
					"id": "00c447d2-af99-4db8-a796-f20dc1437485"
				},
				{
					"verse": "Colocó tropas en todas las ciudades fortificadas de Judá,  y guarniciones en el territorio de Judá y en las ciudades de Efraín que su padre Asá había conquistado.",
					"number": 2,
					"id": "69bd73d0-3d00-4d6a-b938-7ed3dcf35e60"
				},
				{
					"verse": "El Señor estuvo con Josafat porque siguió el ejemplo inicial de su padre, pues no buscó a los baales",
					"number": 3,
					"id": "de2c9f13-05f4-4e9c-a8c2-2cd3b89c5a35"
				},
				{
					"verse": "sino al Dios de su padre,  obedeció los mandamientos de Dios,  y no siguió las prácticas de los israelitas.",
					"number": 4,
					"id": "e6e7e1c4-d48a-4253-bedd-0f9058bce18d"
				},
				{
					"verse": "Por eso el Señor afirmó el reino en sus manos.  Todo Judá le llevaba regalos,  y Josafat llegó a tener muchas riquezas y recibió muchos honores.",
					"number": 5,
					"id": "3b90f1bd-87bc-4da5-bda5-42002307ba28"
				},
				{
					"verse": "Anduvo con orgullo en los caminos del Señor,  y hasta quitó de Judá los santuarios paganos y las imágenes de la diosa Aserá.",
					"number": 6,
					"id": "c91b82ca-d676-4d27-8108-cd6c35d571f8"
				},
				{
					"verse": "En el año tercero de su reinado,  Josafat envió a sus oficiales Ben Jayil,  Abdías,  Zacarías,  Natanael y Micaías,  para que instruyeran a la gente en las ciudades de Judá.",
					"number": 7,
					"id": "194c6ee4-3ff4-4ebf-af20-0c47211ffbae"
				},
				{
					"verse": "Con ellos fueron los levitas Semaías,  Netanías,  Zebadías,  Asael,  Semiramot,  Jonatán,  Adonías,  Tobías y Tobadonías,  y también los sacerdotes Elisama y Jorán.",
					"number": 8,
					"id": "4824892e-79ff-47ad-aefc-268892d8c76b"
				},
				{
					"verse": "Llevaron consigo el libro de la ley del Señor para instruir a los habitantes de Judá.  Así que recorrieron todas las ciudades de Judá,  enseñando al pueblo.",
					"number": 9,
					"id": "2998fb4d-3ead-4e03-a8b4-8857177bc5fb"
				},
				{
					"verse": "Todos los reinos de las naciones vecinas de Judá sintieron un miedo profundo hacia el Señor y no se atrevieron a declararle la guerra a Josafat.",
					"number": 10,
					"id": "5f73e530-25f1-460b-9d34-2c0f950a93aa"
				},
				{
					"verse": "Aun algunos filisteos le llevaron a Josafat,  como tributo,  regalos y plata.  Los árabes también le llevaron siete mil setecientos carneros y siete mil setecientos machos cabríos.",
					"number": 11,
					"id": "c851760e-cae3-4245-8038-4909e94dd3ca"
				},
				{
					"verse": "Josafat se hizo cada vez más poderoso.  Construyó en Judá fortalezas y lugares de almacenamiento,",
					"number": 12,
					"id": "d8acd9f8-1582-4c87-9403-4b1824802aa0"
				},
				{
					"verse": "y tenía muchas provisiones en las ciudades.  En Jerusalén contaba con un regimiento de soldados muy valientes,",
					"number": 13,
					"id": "420a12b6-9779-41fa-9d85-eb159472972a"
				},
				{
					"verse": "cuyo registro,  según sus familias patriarcales,  es el siguiente: Jefes de mil soldados en Judá: Adnás,  el comandante,  al frente de trescientos mil soldados.",
					"number": 14,
					"id": "ceaf6597-1b70-4e43-bae0-a1c2c8f07abc"
				},
				{
					"verse": "Le seguía Johanán,  al frente de doscientos ochenta mil soldados;",
					"number": 15,
					"id": "823c5651-0682-49f4-aec6-889e5ec86acd"
				},
				{
					"verse": "le seguía Amasías hijo de Zicrí,  que se ofreció voluntariamente para servir al Señor,  y estaba al frente de doscientos mil soldados.",
					"number": 16,
					"id": "79aa8206-6c9c-404e-95a9-583fd469e859"
				},
				{
					"verse": "De Benjamín: Eliadá,  guerrero valiente,  al frente de doscientos mil soldados que portaban arcos y escudos.",
					"number": 17,
					"id": "a2776995-c927-447d-8c6b-e235176ed492"
				},
				{
					"verse": "Le seguía Jozabad,  al frente de ciento ochenta mil soldados adiestrados para la guerra.",
					"number": 18,
					"id": "b66de706-2de5-48e6-b2d0-7e97e965c9b6"
				},
				{
					"verse": "Todos ellos estaban al servicio del rey,  sin contar los que éste había destinado para las ciudades fortificadas de todo Judá.",
					"number": 19,
					"id": "541125b7-1772-409c-a12c-aefafee0808f"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Josafat se hizo muy rico y famoso,  y como había emparentado con Acab,",
					"number": 1,
					"study": "Micaías profetiza la derrota de Acab",
					"id": "f5893c27-354b-41d6-85d9-b9bb522ae496"
				},
				{
					"verse": "después de algún tiempo fue a visitarlo en Samaria.  Allí Acab mató muchas ovejas y vacas para Josafat y sus acompañantes,  y lo animó a marchar contra Ramot de Galaad.",
					"number": 2,
					"id": "60e3fd33-1970-43cb-8445-e1482eeef548"
				},
				{
					"verse": "Acab,  rey de Israel,  le preguntó a Josafat,  rey de Judá: ¿Irías conmigo a pelear contra Ramot de Galaad? Josafat le respondió: Estoy a tu disposición,  lo mismo que mi pueblo.  Iremos contigo a la guerra.",
					"number": 3,
					"id": "b847f8a6-e445-4424-abd6-fa9d35b623cb"
				},
				{
					"verse": "Pero antes que nada,  consultemos al Señor añadió.",
					"number": 4,
					"id": "6820dd54-c61d-44ad-a0e4-5cf09e538189"
				},
				{
					"verse": "Así que el rey de Israel reunió a los cuatrocientos profetas,  y les preguntó: ¿Debemos ir a la guerra contra Ramot de Galaad,  o no? Vaya,  Su Majestad contestaron ellos,  porque Dios la entregará en sus manos.",
					"number": 5,
					"id": "41f8fda3-a1a1-41b5-8da2-2ca0e98b0bf0"
				},
				{
					"verse": "Pero Josafat inquirió: ¿No hay aquí un profeta del Señor a quien podamos consultar?",
					"number": 6,
					"id": "9f520e2c-d2dc-4f1f-aedb-713c48538655"
				},
				{
					"verse": "El rey de Israel le respondió: Todavía hay alguien por medio de quien podemos consultar al Señor,  pero me cae muy mal porque nunca me profetiza nada bueno;  sólo me anuncia desastres.  Se trata de Micaías hijo de Imlá. No digas eso replicó Josafat.",
					"number": 7,
					"id": "6cc645b4-032a-4f84-b629-1fcc93849ea0"
				},
				{
					"verse": "Entonces el rey de Israel llamó a uno de sus funcionarios y le ordenó: ¡Traigan de inmediato a Micaías hijo de Imlá!",
					"number": 8,
					"id": "d9f98ecd-7b88-4f49-8da7-65561e79ee0c"
				},
				{
					"verse": "El rey de Israel,  y Josafat,  rey de Judá,  vestidos con sus vestiduras reales y sentados en sus respectivos tronos,  estaban en la plaza a la entrada de Samaria,  con todos los que profetizaban en su presencia.",
					"number": 9,
					"id": "d7596d44-c5ff-4fb0-8252-89c7baed6123"
				},
				{
					"verse": "Sedequías hijo de Quenaná,  que se había hecho unos cuernos de hierro,  anunció:  \"Así dice el Señor:  Con estos cuernos atacarás a los sirios hasta aniquilarlos.  \"",
					"number": 10,
					"id": "4fa4304e-0cf3-41ed-86e0-48c44e85261d"
				},
				{
					"verse": "Y los demás profetas vaticinaban lo mismo.  \"Ataque Su Majestad a Ramot de Galaad,  y vencerá,  porque el Señor la entregará en sus manos.\"",
					"number": 11,
					"id": "8b53394a-ef36-49a0-951f-90015d885a0f"
				},
				{
					"verse": "Ahora bien,  el mensajero que había ido a llamar a Micaías le advirtió: Mira,  los demás profetas a una voz predicen el éxito del rey.  Habla favorablemente,  para que tu mensaje concuerde con el de ellos.",
					"number": 12,
					"id": "89da4898-0d8b-46cd-8a8f-473645081abe"
				},
				{
					"verse": "Pero Micaías repuso: Tan cierto como que el Señor vive,  te juro que yo le anunciaré al rey lo que Dios me diga.",
					"number": 13,
					"id": "5ce2418b-8093-479b-b805-7ea65ee1917d"
				},
				{
					"verse": "Cuando compareció ante el rey,  éste le preguntó: Micaías,  ¿debemos ir a la guerra contra Ramot de Galaad,  o no? Ataquen y vencerán contestó él,  porque les será entregada.",
					"number": 14,
					"id": "601082ef-54e4-43f5-a443-a0b1edb9b937"
				},
				{
					"verse": "El rey le reclamó: ¿Cuántas veces debo hacerte jurar que no me digas nada más que la verdad en el nombre del Señor?",
					"number": 15,
					"id": "804a42d2-1e07-4d6c-9aac-3751df7f5567"
				},
				{
					"verse": "Ante esto,  Micaías concedió: Vi a todo Israel esparcido por las colinas,  como ovejas sin pastor.  Y el Señor dijo:  Esta gente no tiene amo.  ¡Que cada cual se vaya a su casa en paz!",
					"number": 16,
					"id": "4e679c22-c653-4b73-822d-85f7d0dda4d9"
				},
				{
					"verse": "El rey de Israel le dijo a Josafat: ¿No te dije que jamás me profetiza nada bueno,  y que sólo me anuncia desastres?",
					"number": 17,
					"id": "88a4e5b1-ad5b-4454-af59-2b9fe875797c"
				},
				{
					"verse": "Micaías prosiguió: Por lo tanto,  oigan la palabra del Señor:  Vi al Señor sentado en su trono con todo el ejército del cielo alrededor de él,  a su derecha y a su izquierda.",
					"number": 18,
					"id": "31ecc4a1-ebda-4818-9c61-4bfd5c76bf1a"
				},
				{
					"verse": "Y el Señor dijo:  ¿Quién seducirá a Acab,  rey de Israel,  para que ataque a Ramot de Galaad y vaya a morir allí?  Uno sugería una cosa,  y otro sugería otra.",
					"number": 19,
					"id": "b633d901-2ba2-4ede-a2dd-e8ee06d3de04"
				},
				{
					"verse": "Por último,  un espíritu se adelantó,  se puso delante del Señor y dijo:  Yo lo seduciré.  ¿Por qué medios?,  preguntó el Señor.",
					"number": 20,
					"id": "2bf5cb77-28c7-4f2f-b536-10381c6f3c1d"
				},
				{
					"verse": "Y aquel espíritu respondió:  Saldré y seré un espíritu mentiroso en la boca de sus profetas.  Entonces el Señor ordenó:  Ve y hazlo así,  que tendrás éxito en seducirlo.",
					"number": 21,
					"id": "8e8834b1-0e4c-4692-8c8c-83c7445429ff"
				},
				{
					"verse": "Así que ahora el Señor ha puesto un espíritu mentiroso en la boca de estos profetas de Su Majestad.  El Señor ha decretado para usted la calamidad.",
					"number": 22,
					"id": "d8df5102-c0a6-4da1-88c1-e522e9832a05"
				},
				{
					"verse": "Al oír esto,  Sedequías hijo de Quenaná se levantó y le dio una bofetada a Micaías. ¿Por dónde se fue el espíritu del Señor cuando salió de mí para hablarte?  le preguntó.",
					"number": 23,
					"id": "3381a4a1-c181-4780-be84-3ab676f2da5f"
				},
				{
					"verse": "Micaías contestó: Lo sabrás el día en que andes de escondite en escondite.",
					"number": 24,
					"id": "37c0a972-c496-4173-8809-a63eacabcf3f"
				},
				{
					"verse": "Entonces el rey de Israel ordenó: Tomen a Micaías,  y llévenselo a Amón,  el gobernador de la ciudad,  y a Joás,  mi hijo.",
					"number": 25,
					"id": "92a54f89-250c-44a5-9514-a4dc98d282b0"
				},
				{
					"verse": "Díganles que les ordeno echar en la cárcel a ese tipo,  y no darle más que pan y agua,  hasta que yo regrese sin contratiempos.",
					"number": 26,
					"id": "981eccba-7da6-41e8-bee1-7df20ed0b371"
				},
				{
					"verse": "Micaías manifestó: Si regresas sin contratiempos,  el Señor no ha hablado por medio de mí.  ¡Tomen nota todos ustedes de lo que estoy diciendo!",
					"number": 27,
					"id": "fe0e9cd7-fc0d-408d-8859-7d4b56a60f57"
				},
				{
					"verse": "El rey de Israel,  y Josafat,  rey de Judá,  marcharon juntos contra Ramot de Galaad.",
					"number": 28,
					"id": "f8a1f242-709c-4f8b-9a57-c3bf2ddf1efb"
				},
				{
					"verse": "Allí el rey de Israel le dijo a Josafat:  \"Yo entraré a la batalla disfrazado,  pero tú te pondrás tus vestiduras reales.\"  Así que el rey de Israel se disfrazó y entró al combate.",
					"number": 29,
					"id": "3add22bc-1898-4b6f-be96-0cf65ac4850a"
				},
				{
					"verse": "Pero el rey de Siria les había ordenado a sus capitanes de los carros de combate:  \"No luchen contra nadie,  grande o pequeño,  salvo contra el rey de Israel.\"",
					"number": 30,
					"id": "c44b54b2-25ff-48d1-b874-a5d2f150992e"
				},
				{
					"verse": "Cuando los capitanes de los carros vieron a Josafat,  pensaron:  \"Éste es el rey de Israel.\"  Así que se volvieron para atacarlo;  pero Josafat gritó,  y Dios el Señor lo ayudó,  haciendo que se apartaran de él.",
					"number": 31,
					"id": "9075c788-713d-4918-92a2-ccf4f0ebe6ff"
				},
				{
					"verse": "Entonces los capitanes de los carros vieron que no era el rey de Israel,  y dejaron de perseguirlo.",
					"number": 32,
					"id": "9b035e91-487c-4842-9370-c9cf8f6d8bd1"
				},
				{
					"verse": "Sin embargo,  alguien disparó su arco al azar e hirió al rey de Israel entre las piezas de su armadura.  El rey le ordenó al que conducía su carro:  \"Da la vuelta y sácame del campo de batalla,  pues me han herido.\"",
					"number": 33,
					"id": "a27f9257-150b-4c75-ae66-f7efdcb99d54"
				},
				{
					"verse": "Todo el día arreció la batalla,  y al rey de Israel se le mantuvo de pie en su carro frente a los sirios,  hasta el atardecer,  y murió al ponerse el sol.",
					"number": 34,
					"id": "ed0fb1bf-e994-4876-8f2f-0ae40cd2be87"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Cuando Josafat,  rey de Judá,  regresó sin ningún contratiempo a su palacio en Jerusalén,",
					"number": 1,
					"study": "El profeta Jehú amonesta a Josafat",
					"id": "f8d4dbff-a327-42a6-b47a-7f5274d512c5"
				},
				{
					"verse": "el vidente Jehú hijo de Jananí fue a visitarlo y le dijo:  \"¿Cómo te atreviste a ayudar a los malvados,  haciendo alianza con los enemigos del Señor?  Por haber hecho eso,  la ira del Señor ha caído sobre ti.",
					"number": 2,
					"id": "a29cdeac-eeac-4acf-904e-849e283e2432"
				},
				{
					"verse": "Pero hay cosas buenas a tu favor,  pues has quitado del país las imágenes de la diosa Aserá,  y has buscado a Dios de todo corazón.\"",
					"number": 3,
					"id": "bf6188c8-dc3e-4792-ae06-1115113fad05"
				},
				{
					"verse": "Josafat se estableció en Jerusalén,  pero volvió a visitar al pueblo,  desde Berseba hasta los montes de Efraín,  para hacerlo volver al Señor,  Dios de sus antepasados.",
					"number": 4,
					"study": "Josafat nombra jueces",
					"id": "a3e7053a-5683-45aa-89f1-386b28752543"
				},
				{
					"verse": "En cada una de las ciudades fortificadas de Judá nombró jueces",
					"number": 5,
					"id": "8d380625-470f-4713-8187-899547d730c8"
				},
				{
					"verse": "y les advirtió:  \"Tengan mucho cuidado con lo que hacen,  pues su autoridad no proviene de un hombre,  sino del Señor,  que estará con ustedes cuando impartan justicia.",
					"number": 6,
					"id": "fe3aa23e-b445-4263-b6e9-b004db94a8b7"
				},
				{
					"verse": "Por eso,  teman al Señor y tengan cuidado con lo que hacen,  porque el Señor nuestro Dios no admite la injusticia ni la parcialidad ni el soborno.\"",
					"number": 7,
					"id": "2c44842b-aba2-4f0d-8739-390ef66f0acd"
				},
				{
					"verse": "En Jerusalén,  Josafat designó también a levitas,  sacerdotes y jefes de las familias patriarcales de Israel,  para que administraran la ley del Señor y resolvieran pleitos.  Éstos vivían en Jerusalén.",
					"number": 8,
					"id": "77f3c3ce-dcee-4c2c-a4ab-4a92a004e774"
				},
				{
					"verse": "Josafat les ordenó:  \"Ustedes actuarán con fidelidad e integridad,  bajo el temor del Señor.",
					"number": 9,
					"id": "33f1a4be-ddc3-4b0d-b8b3-df3c28864fca"
				},
				{
					"verse": "Cuando sus compatriotas vengan de las ciudades y sometan al juicio de ustedes casos de violencia,  o algún otro asunto concerniente a la ley,  los mandamientos,  los estatutos y los juicios,  ustedes les advertirán que no pequen contra el Señor,  para que su ira no caiga sobre ustedes y sobre ellos.  Si así lo hacen,  no serán culpables.",
					"number": 10,
					"id": "fffae5a3-ff9e-4b60-8463-79057c30a7dd"
				},
				{
					"verse": "\"El sumo sacerdote Amarías los orientará en todo asunto de carácter religioso,  mientras que Zebadías hijo de Ismael,  que es el jefe de la tribu de Judá,  lo hará en todo asunto de carácter civil. También los levitas estarán al servicio de ustedes.  ¡Anímense,  y manos a la obra!  El Señor estará con los que actúen bien.\"",
					"number": 11,
					"id": "589f90ed-4014-4039-93b4-f22e7bdcf13b"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Después de esto,  los moabitas,  los amonitas y algunos de los meunitas le declararon la guerra a Josafat,",
					"number": 1,
					"study": "Victoria sobre Moab y Amón",
					"id": "70ebeae3-cec0-452b-866d-9a2a2cf79f31"
				},
				{
					"verse": "y alguien fue a informarle:  \"Del otro lado del Mar Muerto y de Edom viene contra ti una gran multitud.  Ahora están en Jazezón Tamar,  es decir,  en Engadi.\"",
					"number": 2,
					"id": "caf1902f-c258-46ca-b70a-423bead5f072"
				},
				{
					"verse": "Atemorizado,  Josafat decidió consultar al Señor y proclamó un ayuno en todo Judá.",
					"number": 3,
					"id": "e2bcd11b-f247-43a1-9418-6a06238e45ba"
				},
				{
					"verse": "Los habitantes de todas las ciudades de Judá llegaron para pedir juntos la ayuda del Señor.",
					"number": 4,
					"id": "2989e393-7f7e-4840-af0f-6fb81d12a997"
				},
				{
					"verse": "En el templo del Señor,  frente al atrio nuevo,  Josafat se puso de pie ante la asamblea de Judá y de Jerusalén,",
					"number": 5,
					"id": "5bb4c62d-1af9-467a-a954-fc219b24c30e"
				},
				{
					"verse": "y dijo: \"Señor,  Dios de nuestros antepasados,  ¿no eres tú el Dios del cielo,  y el que gobierna a todas las naciones?  ¡Es tal tu fuerza y tu poder que no hay quien pueda resistirte!",
					"number": 6,
					"id": "c4064a67-3991-4bdc-90b4-f0f0e7598a50"
				},
				{
					"verse": "¿No fuiste tú,  Dios nuestro,  quien a los ojos de tu pueblo Israel expulsó a los habitantes de esta tierra?  ¿Y no fuiste tú quien les dio para siempre esta tierra a los descendientes de tu amigo Abraham?",
					"number": 7,
					"id": "af7a3e79-776c-4abf-8249-7ebc9fc264ce"
				},
				{
					"verse": "Ellos la habitaron y construyeron un santuario en tu honor,  diciendo:",
					"number": 8,
					"id": "5d9b0a09-d279-49c3-b72a-fbab5251118e"
				},
				{
					"verse": "Cuando nos sobrevenga una calamidad,  o un castigo por medio de la espada,  o la peste o el hambre,  si nos congregamos ante ti,  en este templo donde habitas,  y clamamos a ti en medio de nuestra aflicción,  tú nos escucharás y nos salvarás.",
					"number": 9,
					"id": "f831d003-5b71-45e6-b7fb-e952dda55b4a"
				},
				{
					"verse": "\"Cuando Israel salió de Egipto,  tú no le permitiste que invadiera a los amonitas,  ni a los moabitas ni a los del monte de Seír,  sino que lo enviaste por otro camino para que no destruyera a esas naciones.",
					"number": 10,
					"id": "7631e4d3-c380-4d57-9887-e4b5fdbafc8c"
				},
				{
					"verse": "¡Mira cómo nos pagan ahora,  viniendo a arrojarnos de la tierra que tú nos diste como herencia!",
					"number": 11,
					"id": "3122b65f-23c4-4939-b838-9ef56202f512"
				},
				{
					"verse": "Dios nuestro,  ¿acaso no vas a dictar sentencia contra ellos?  Nosotros no podemos oponernos a esa gran multitud que viene a atacarnos.  ¡No sabemos qué hacer!  ¡En ti hemos puesto nuestra esperanza!\"",
					"number": 12,
					"id": "be2e5295-42ad-44b2-88a1-6ea200d5a6a4"
				},
				{
					"verse": "Todos los hombres de Judá estaban de pie delante del Señor,  junto con sus mujeres y sus hijos,  aun los más pequeños.",
					"number": 13,
					"id": "f6d58601-6746-40fc-ab09-efd50503f2c1"
				},
				{
					"verse": "Entonces el Espíritu del Señor vino sobre Jahaziel,  hijo de Zacarías y descendiente en línea directa de Benaías,  Jeyel y Matanías.  Este último era un levita de los hijos de Asaf que se encontraba en la asamblea.",
					"number": 14,
					"id": "fcd0e4de-58cb-4920-ade5-ca4e11ca0c5f"
				},
				{
					"verse": "Y dijo Jahaziel:  \"Escuchen,  habitantes de Judá y de Jerusalén,  y escuche también Su Majestad.  Así dice el Señor:  No tengan miedo ni se acobarden cuando vean ese gran ejército,  porque la batalla no es de ustedes sino mía.",
					"number": 15,
					"id": "873c4b50-b963-4f39-9ed2-7df10caa4b1d"
				},
				{
					"verse": "Mañana,  cuando ellos suban por la cuesta de Sis,  ustedes saldrán contra ellos y los encontrarán junto al arroyo,  frente al desierto de Jeruel.",
					"number": 16,
					"id": "aad864bf-448e-49ae-811e-329767d4db56"
				},
				{
					"verse": "Pero ustedes no tendrán que intervenir en esta batalla.  Simplemente,  quédense quietos en sus puestos,  para que vean la salvación que el Señor les dará.  ¡Habitantes de Judá y de Jerusalén,  no tengan miedo ni se acobarden!  Salgan mañana contra ellos,  porque yo,  el Señor,  estaré con ustedes.  \"",
					"number": 17,
					"id": "84e19df8-dc73-4095-910f-0591884435b8"
				},
				{
					"verse": "Josafat y todos los habitantes de Judá y de Jerusalén se postraron rostro en tierra y adoraron al Señor,",
					"number": 18,
					"id": "f47d58fa-701e-4804-9bc9-6e815c8726cc"
				},
				{
					"verse": "y los levitas de los hijos de Coat y de Coré se pusieron de pie para alabar al Señor a voz en cuello.",
					"number": 19,
					"id": "60f5275b-feca-47f2-81c6-d78c16111a7d"
				},
				{
					"verse": "Al día siguiente,  madrugaron y fueron al desierto de Tecoa.  Mientras avanzaban,  Josafat se detuvo y dijo:  \"Habitantes de Judá y de Jerusalén,  escúchenme:  ¡Confíen en el Señor,  y serán librados!  ¡Confíen en sus profetas,  y tendrán éxito!\"",
					"number": 20,
					"id": "746bf5c6-e637-4bd0-bcbe-836dde8a31f3"
				},
				{
					"verse": "Después de consultar con el pueblo,  Josafat designó a los que irían al frente del ejército para cantar al Señor y alabar el esplendor de su santidad con el cántico:  \"Den gracias al Señor;  su gran amor perdura para siempre.\"",
					"number": 21,
					"id": "fdac69fb-234c-4b2b-9a31-17831e05b593"
				},
				{
					"verse": "Tan pronto como empezaron a entonar este cántico de alabanza,  el Señor puso emboscadas contra los amonitas,  los moabitas y los del monte de Seír que habían venido contra Judá,  y los derrotó.",
					"number": 22,
					"id": "6584ec84-32f6-48ac-a51d-824287df313f"
				},
				{
					"verse": "De hecho,  los amonitas y los moabitas atacaron a los habitantes de los montes de Seír y los mataron hasta aniquilarlos.  Luego de exterminar a los habitantes de Seír,  ellos mismos se atacaron y se mataron unos a otros.",
					"number": 23,
					"id": "27575123-b12f-4201-919f-334373b6d74c"
				},
				{
					"verse": "Cuando los hombres de Judá llegaron a la torre del desierto para ver el gran ejército enemigo,  no vieron sino los cadáveres que yacían en tierra.  ¡Ninguno había escapado con vida!",
					"number": 24,
					"id": "1e233d6a-04f1-47d9-8e14-e75ac4f9711b"
				},
				{
					"verse": "Entonces Josafat y su gente fueron para apoderarse del botín,  y entre los cadáveres encontraron muchas riquezas,  vestidos y joyas preciosas.  Cada uno se apoderó de todo lo que quiso,  hasta más no poder.  Era tanto el botín,  que tardaron tres días en recogerlo.",
					"number": 25,
					"id": "3e67f2c5-cc5e-4eb7-bdd0-75d7a6ae7c98"
				},
				{
					"verse": "El cuarto día se congregaron en el valle de Beracá,  y alabaron al Señor;  por eso llamaron a ese lugar el valle de Beracá, nombre con el que hasta hoy se le conoce.",
					"number": 26,
					"id": "50e6e0f3-39bf-4890-83b4-f877af5bf978"
				},
				{
					"verse": "Más tarde,  todos los de Judá y Jerusalén,  con Josafat a la cabeza,  regresaron a Jerusalén llenos de gozo porque el Señor los había librado de sus enemigos.",
					"number": 27,
					"id": "b9b7b90d-3d68-43d2-bde3-f9f48371035e"
				},
				{
					"verse": "Al llegar,  entraron en el templo del Señor al son de arpas,  liras y trompetas.",
					"number": 28,
					"id": "e223f6ed-0d0f-4791-9f64-c8e63751f709"
				},
				{
					"verse": "Al oír las naciones de la tierra cómo el Señor había peleado contra los enemigos de Israel,  el temor de Dios se apoderó de ellas.",
					"number": 29,
					"id": "dc7e716f-b237-4da1-8fd7-6847f9545b0a"
				},
				{
					"verse": "Por lo tanto,  el reinado de Josafat disfrutó de tranquilidad,  y Dios le dio paz por todas partes.",
					"number": 30,
					"id": "6cc9c2be-5a3a-4198-bcfd-c95c6fcd0be5"
				},
				{
					"verse": "Josafat tenía treinta y cinco años cuando ascendió al trono de Judá,  y reinó en Jerusalén veinticinco años.  El nombre de su madre era Azuba hija de Siljí.",
					"number": 31,
					"study": "Resumen del reinado de josafat",
					"id": "ca82d42f-c98c-4015-9c9c-cc206b80b384"
				},
				{
					"verse": "Siguió el buen ejemplo de su padre Asá y nunca se desvió de él,  sino que hizo lo que agrada al Señor.",
					"number": 32,
					"id": "66ebbcbb-3f9c-4a51-a4e4-140207140d7c"
				},
				{
					"verse": "Sin embargo,  no se quitaron los santuarios paganos,  pues el pueblo aún no se había consagrado al Dios de sus antepasados.",
					"number": 33,
					"id": "be10487a-8257-4056-bfe2-ea1c801015ac"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Josafat,  desde el primero hasta el último,  están escritos en las crónicas de Jehú hijo de Jananí,  que forman parte del libro de los reyes de Israel.",
					"number": 34,
					"id": "1428f343-8650-4a5e-90fa-d532dd0ba3a1"
				},
				{
					"verse": "Después de esto,  Josafat se alió con el perverso Ocozías,  rey de Israel,",
					"number": 35,
					"id": "2c905b56-3101-4244-b9d4-a028ef0f4523"
				},
				{
					"verse": "para construir una flota mercante que iría a Tarsis.  Los barcos los hacían en Ezión Guéber.",
					"number": 36,
					"id": "6aa26ec4-d280-4f82-bbc7-8e1c85b30381"
				},
				{
					"verse": "Entonces Eliezer hijo de Dodías,  de Maresá,  profetizó contra Josafat:  \"Por haberte aliado con Ocozías,  el Señor destruirá lo que estás haciendo.\"  En efecto,  los barcos naufragaron y no pudieron ir a Tarsis.",
					"number": 37,
					"id": "5f2991c6-02cc-45f6-8381-60010d015138"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Josafat murió y fue sepultado con sus antepasados en la Ciudad de David,  y su hijo Jorán lo sucedió en el trono.",
					"number": 1,
					"study": "Reinado de Joram de Judá",
					"id": "70d756c4-b497-4387-ae4b-2ba129bef62c"
				},
				{
					"verse": "Sus hermanos eran Azarías,  Jehiel,  Zacarías,  Azarías,  Micael y Sefatías.  Todos éstos fueron hijos de Josafat,  rey de Israel.",
					"number": 2,
					"id": "371cdd92-f90c-407a-a66c-e2e4bc6e5133"
				},
				{
					"verse": "Su padre les había regalado plata,  oro y objetos de valor en abundancia,  y les entregó también ciudades fortificadas en Judá,  pero el reino se lo dio a Jorán,  porque era el hijo mayor.",
					"number": 3,
					"id": "91ef974d-90cc-45f2-b9e9-abe276400577"
				},
				{
					"verse": "Cuando Jorán se afirmó completamente en el trono de su padre,  mató a espada a todos sus hermanos y también a algunos jefes de Israel.",
					"number": 4,
					"id": "4b1c6b58-6425-4168-9349-63e0a7e2cf08"
				},
				{
					"verse": "Jorán tenía treinta y dos años cuando ascendió al trono,  y reinó en Jerusalén ocho años.",
					"number": 5,
					"id": "14966f05-f4c1-42cf-9447-66fb25a5b17e"
				},
				{
					"verse": "Pero hizo lo que ofende al Señor,  pues siguió el mal ejemplo de los reyes de Israel,  como lo había hecho la familia de Acab,  y llegó incluso a casarse con la hija de Acab.",
					"number": 6,
					"id": "85a77ae2-4c81-4617-9ca2-9081337a7fd3"
				},
				{
					"verse": "Pero el Señor no quiso destruir la dinastía de David por consideración al pacto que había hecho con él,  pues le había prometido mantener encendida para siempre una lámpara para él y sus descendientes.",
					"number": 7,
					"id": "0dee5388-86fd-4283-a351-f08080602c41"
				},
				{
					"verse": "En tiempos de Jorán,  los edomitas se sublevaron contra Judá y se nombraron su propio rey.",
					"number": 8,
					"id": "17fae20b-c571-403b-8ce8-d0cf85656d7f"
				},
				{
					"verse": "Por lo tanto,  Jorán marchó con sus capitanes y todos sus carros de combate.  Los edomitas lo cercaron a él y a los capitanes de los carros,  pero durante la noche Jorán logró abrirse paso.",
					"number": 9,
					"id": "402a3062-bea2-4078-8222-2ace5ff9f509"
				},
				{
					"verse": "Desde entonces Edom ha estado en rebelión contra Judá,  al igual que la ciudad de Libná,  que en ese mismo tiempo se sublevó.  Esto sucedió porque Jorán abandonó al Señor,  Dios de sus antepasados.",
					"number": 10,
					"id": "ab537148-6201-481b-93a2-3af7cd0a7940"
				},
				{
					"verse": "Además,  Jorán construyó santuarios paganos en las colinas de Judá,  e indujo a los habitantes de Jerusalén y de Judá a la idolatría.",
					"number": 11,
					"id": "5e7d49be-39ff-4fb8-bda8-ede6dc81a852"
				},
				{
					"verse": "El profeta Elías le envió una carta con este mensaje: \"Así dice el Señor,  Dios de tu antepasado David:  Por cuanto no seguiste el buen ejemplo de tu padre Josafat,  ni el de Asá,  rey de Judá,",
					"number": 12,
					"id": "18831636-0792-421d-a756-2f951060cb42"
				},
				{
					"verse": "sino que seguiste el mal ejemplo de los reyes de Israel,  haciendo que los habitantes de Judá y de Jerusalén fueran infieles a Dios, como lo hizo la familia de Acab;  y por cuanto asesinaste a tus hermanos,  la familia de tu padre,  que eran mejores que tú,",
					"number": 13,
					"id": "1073258a-0ca9-4c7b-ad75-fdb597bc5ee3"
				},
				{
					"verse": "el Señor herirá con una plaga terrible a tu pueblo,  a tus hijos,  a tus mujeres y todas tus posesiones.",
					"number": 14,
					"id": "44204a06-17c6-4edd-b7b9-141d18c15e62"
				},
				{
					"verse": "Y a ti te enviará una enfermedad en las entrañas,  tan grave que día tras día empeorará,  hasta que se te salgan los intestinos.  \"",
					"number": 15,
					"id": "98aa43e0-7caa-4493-b34b-34257c56ccc0"
				},
				{
					"verse": "El Señor incitó a los filisteos y a los árabes vecinos de los cusitas para que se rebelaran contra Jorán.",
					"number": 16,
					"id": "f9b3ff0e-57c5-478c-ac5c-195f1bc1a0c4"
				},
				{
					"verse": "Así que marcharon contra Judá y la invadieron,  y se llevaron todos los objetos de valor que hallaron en el palacio real,  junto con los hijos y las mujeres de Jorán.  Ninguno de sus hijos escapó con vida,  excepto Joacaz,  que era el menor de todos.",
					"number": 17,
					"id": "b4e33835-55e7-4106-ba31-eb50dd5bfa5e"
				},
				{
					"verse": "Después de esto,  el Señor hirió a Jorán con una enfermedad incurable en las entrañas.",
					"number": 18,
					"id": "70162a31-d034-411c-85fd-64050a81559b"
				},
				{
					"verse": "Pasaron los días y,  al cabo de dos años,  murió en medio de una terrible agonía,  pues por causa de su enfermedad se le salieron los intestinos.  Su pueblo no encendió ninguna hoguera en su honor,  como se había hecho en honor de sus antepasados.",
					"number": 19,
					"id": "a0b5739d-eecc-4ff4-b343-aeb42f1b46b6"
				},
				{
					"verse": "Jorán tenía treinta y dos años cuando ascendió al trono,  y reinó en Jerusalén ocho años.  Murió sin que nadie guardara luto por él,  y fue sepultado en la Ciudad de David,  pero no en el panteón de los reyes.",
					"number": 20,
					"id": "56278a57-d8b6-4ca1-a720-aa4dec998f09"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "A la muerte de Jorán,  los habitantes de Jerusalén proclamaron rey a Ocozías,  su hijo menor,  pues a sus hijos mayores los habían asesinado las bandas de árabes que habían venido al campamento.  Así fue como Ocozías hijo de Jorán ascendió al trono de Judá.",
					"number": 1,
					"study": "Reinado de Ocozías de Judá",
					"id": "0cee4560-f2d9-4343-9f68-58c007b28222"
				},
				{
					"verse": "Tenía cuarenta y dos años cuando ascendió al trono,  y reinó en Jerusalén un año.  Su madre era Atalía,  nieta de Omrí.",
					"number": 2,
					"id": "cbf593ba-b51d-4b7a-99fd-511679580c01"
				},
				{
					"verse": "También Ocozías siguió el mal ejemplo de la familia de Acab,  pues su madre le aconsejaba que hiciera lo malo.",
					"number": 3,
					"id": "49bbdbbe-e23b-475a-9eff-e858d7517ba5"
				},
				{
					"verse": "Hizo lo que ofende al Señor,  como lo había hecho la familia de Acab.  En efecto,  una vez muerto su padre,  Ocozías tuvo como consejeros a miembros de esa familia,  para su perdición.",
					"number": 4,
					"id": "09e08bbb-2e9f-4d97-be41-ddfcd0c25802"
				},
				{
					"verse": "Por consejo de ellos,  Ocozías se juntó con Jorán hijo de Acab,  rey de Israel,  y marchó hacia Ramot de Galaad para hacerle la guerra a Jazael,  rey de Siria,  pero en la batalla los sirios hirieron a Jorán.",
					"number": 5,
					"id": "f506c782-b303-441d-8873-6b80ca591f84"
				},
				{
					"verse": "Por eso tuvo que regresar a Jezrel,  para reponerse de las heridas que había recibido en Ramot cuando luchó contra Jazael,  rey de Siria.  Como Jorán hijo de Acab convalecía en Jezrel,  Ocozías hijo de Jorán,  rey de Judá,  fue a visitarlo.",
					"number": 6,
					"id": "c2c8362f-aea8-4cf9-ac95-9d52fd633950"
				},
				{
					"verse": "Dios había dispuesto que Ocozías muriera cuando fuera a visitar a Jorán.  Tan pronto como Ocozías llegó,  salió acompañado de Jorán para encontrarse con Jehú hijo de Nimsi,  al que el Señor había escogido para exterminar a la familia de Acab.",
					"number": 7,
					"study": "Jehú mata a Ocozías",
					"id": "f337ae83-0ab8-4818-83cf-12fc3b58ef47"
				},
				{
					"verse": "Mientras Jehú ejecutaba el juicio contra la familia de Acab,  se encontró con los jefes de Judá y con los parientes de Ocozías que estaban al servicio de éste,  y los mató.",
					"number": 8,
					"id": "77a06bd5-0a97-45e8-b205-cb8e4c20942a"
				},
				{
					"verse": "Luego mandó a buscar a Ocozías,  que se había escondido en Samaria;  pero lo apresaron y lo llevaron ante Jehú,  quien ordenó matarlo.  Sin embargo,  le dieron sepultura,  porque decían:  \"Es el hijo de Josafat,  que buscó al Señor con todo su corazón.\"  Y en la familia de Ocozías no quedó nadie capaz de retener el reino.",
					"number": 9,
					"id": "3024f5a0-388e-43a5-86c6-3ac3742b61cb"
				},
				{
					"verse": "Cuando Atalía madre de Ocozías vio que su hijo había muerto,  tomó medidas para eliminar a toda la familia real de Judá.",
					"number": 10,
					"study": "Atalía usurpa el trono",
					"id": "1553b773-d3df-4b84-8df9-955cbafc0af2"
				},
				{
					"verse": "Pero Josaba, que era hija del rey y esposa del sacerdote Joyadá,  raptó a Joás hijo de Ocozías cuando los príncipes estaban a punto de ser asesinados.  Metiéndolo en un dormitorio con su nodriza,  logró esconderlo de Atalía,  de modo que no lo mataron.  Hizo esto porque era la hermana de Ocozías.",
					"number": 11,
					"id": "7313545d-a0ba-4553-a01a-5d0dcec64ae5"
				},
				{
					"verse": "Seis años estuvo Joás escondido con ellos en el templo de Dios,  mientras Atalía reinaba en el país.",
					"number": 12,
					"id": "99840b4e-2ef5-4dbc-bd22-c96e880df545"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "En el séptimo año,  el sacerdote Joyadá se armó de valor y convocó a los siguientes capitanes:  Azarías hijo de Jeroán,  Ismael hijo de Johanán,  Azarías hijo de Obed,  Maseías hijo de Adaías,  y Elisafat hijo de Zicrí.",
					"number": 1,
					"id": "4f499fcf-2404-4ef5-ae5f-ef26a155bbc4"
				},
				{
					"verse": "Éstos recorrieron todo el país convocando a los levitas de todos los pueblos de Judá y a los jefes de las familias de Israel,  para que fueran a Jerusalén.",
					"number": 2,
					"id": "b473ffdf-e0ba-4f44-ac4a-c8163c931596"
				},
				{
					"verse": "Allí toda la asamblea reunida en el templo de Dios hizo un pacto con el rey. Joyadá les dijo:  \"Aquí tienen al hijo del rey.  Él es quien debe reinar,  tal como lo prometió el Señor a los descendientes de David.",
					"number": 3,
					"id": "b0280962-d4eb-4e08-a3cc-19ed47e23f13"
				},
				{
					"verse": "Así que hagan lo siguiente:  Una tercera parte de ustedes,  los sacerdotes y levitas que están de servicio el sábado,  hará la guardia en las puertas;",
					"number": 4,
					"id": "3e129101-48a3-4eee-af75-e49981436973"
				},
				{
					"verse": "otra tercera parte permanecerá en el palacio real,  y la tercera parte restante ocupará la puerta de los Cimientos,  mientras que todo el pueblo estará en los atrios del templo.",
					"number": 5,
					"id": "e922f5c1-2b48-4fa1-be84-95e96e871bc4"
				},
				{
					"verse": "Sólo los sacerdotes y levitas que estén de servicio entrarán en el templo,  pues ellos están consagrados;  nadie más podrá entrar.  El pueblo deberá obedecer el precepto del Señor.",
					"number": 6,
					"id": "23dda575-72e6-40e7-9ebb-639597b1af68"
				},
				{
					"verse": "Arma en mano,  los levitas rodearán por completo al rey;  y si alguien se atreve a entrar al templo,  mátenlo.  ¡No dejen solo al rey,  vaya donde vaya!\"",
					"number": 7,
					"id": "efefa1b7-4d29-478b-af1e-a43e7c5a1d09"
				},
				{
					"verse": "Los levitas y todos los habitantes de Judá cumplieron con todo lo que el sacerdote Joyadá les había ordenado.  Cada uno reunió a sus hombres,  tanto a los que estaban de servicio el sábado como a los que estaban libres,  pues el sacerdote Joyadá no eximió a ninguno de los turnos.",
					"number": 8,
					"id": "81849c79-8f66-4a22-9a37-21930883bd6c"
				},
				{
					"verse": "Éste repartió entre los capitanes las lanzas y los escudos grandes y pequeños del rey David,  que estaban guardados en el templo de Dios,",
					"number": 9,
					"id": "e65a6b68-4c61-400a-bddb-904b874de446"
				},
				{
					"verse": "y luego colocó en sus puestos a todos.  Cada uno,  arma en mano,  protegía al rey cerca del altar y desde el lado sur hasta el lado norte del templo.",
					"number": 10,
					"id": "91c1ef3f-8d77-42eb-b6cb-7f7a3b3b59d5"
				},
				{
					"verse": "Luego sacaron al hijo del rey,  le pusieron la corona,  le entregaron una copia del pacto y lo proclamaron rey.  Joyadá y sus hijos lo ungieron y gritaron:  \"¡Viva el rey!\"",
					"number": 11,
					"id": "e548c5ce-ec82-4a0b-b716-820ad1dac880"
				},
				{
					"verse": "Cuando Atalía oyó la gritería del pueblo que corría y aclamaba al rey,  fue al templo del Señor,  donde estaba la gente.",
					"number": 12,
					"id": "7ffe23b4-e40d-4f49-819b-bcadfe5c891e"
				},
				{
					"verse": "Allí vio al rey de pie,  junto a la columna de la entrada,  y a los capitanes y músicos a su lado.  Toda la gente tocaba alegre las trompetas,  y los cantores,  acompañados de instrumentos musicales,  dirigían la alabanza.  Al ver esto,  Atalía se rasgó las vestiduras y gritó:  \"¡Traición!  ¡Traición!\"",
					"number": 13,
					"id": "30ad2d72-c485-4cde-a1c0-df2ca3a907d5"
				},
				{
					"verse": "Entonces el sacerdote Joyadá,  como no quería que la mataran en el templo del Señor,  hizo que salieran los capitanes que estaban al mando de las fuerzas,  y les ordenó:  \"¡Sáquenla de entre las filas!  Y si alguien se pone de su lado,  ¡mátenlo a filo de espada!\"",
					"number": 14,
					"id": "6922f165-4e7e-40c0-8ec5-ff5d7e428642"
				},
				{
					"verse": "Así que la apresaron y la llevaron al palacio por la puerta de la caballería,  y allí la mataron.",
					"number": 15,
					"id": "ea667937-7e15-4061-9c49-45f74e912d07"
				},
				{
					"verse": "Luego Joyadá hizo un pacto con toda la gente y con el rey,  para que fueran el pueblo del Señor.",
					"number": 16,
					"id": "c9dade74-900d-4072-bd4b-3af7e9c83f39"
				},
				{
					"verse": "Entonces toda la gente fue al templo de Baal y lo derribó.  Destruyeron los altares y los ídolos,  y en frente de los altares degollaron a Matán,  sacerdote de Baal.",
					"number": 17,
					"id": "6b62d5fa-7aea-464d-a48a-adb459385f18"
				},
				{
					"verse": "Después Joyadá apostó guardias en el templo del Señor,  bajo las órdenes de los sacerdotes y levitas.  A éstos David les había asignado sus turnos para que ofrecieran al Señor los holocaustos,  como está escrito en la ley de Moisés,  y para que cantaran con gozo,  como lo había ordenado David.",
					"number": 18,
					"id": "0c4283f2-c76e-4905-b995-5660fa089f1b"
				},
				{
					"verse": "También colocó porteros en la entrada del templo del Señor,  para que le impidieran el paso a todo el que estuviera impuro.",
					"number": 19,
					"id": "d81ec91a-a847-4936-a2d5-94d594f9358f"
				},
				{
					"verse": "Acto seguido,  Joyadá,  acompañado de los capitanes,  los nobles,  los gobernadores y todo el pueblo,  llevó al rey desde el templo del Señor hasta el palacio real,  pasando por la puerta superior,  y sentaron a Joás en el trono real.",
					"number": 20,
					"id": "8d8f64c6-a308-451b-8290-dde36e898fc5"
				},
				{
					"verse": "Todo el pueblo estaba alegre,  y tranquila la ciudad,  pues habían matado a Atalía a filo de espada.",
					"number": 21,
					"id": "dfe0192b-6b27-48ef-9777-00df003a1b9b"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Joás tenía siete años cuando ascendió al trono,  y reinó en Jerusalén cuarenta años.  Su madre era Sibia,  oriunda de Berseba.",
					"number": 1,
					"study": "Reinado de Joás de Judá",
					"id": "155cbca8-7ed6-41e3-8a69-034961d6427d"
				},
				{
					"verse": "Mientras el sacerdote Joyadá vivió,  Joás hizo lo que agradaba al Señor.",
					"number": 2,
					"id": "e8af02e1-b4aa-483e-abfb-e5a5d91486e6"
				},
				{
					"verse": "Joyadá eligió dos esposas para Joás,  y con ellas Joás tuvo hijos e hijas.",
					"number": 3,
					"id": "a808d68a-2d0c-4e81-b3bd-1e1fa2b9c788"
				},
				{
					"verse": "Algún tiempo después,  Joás decidió reparar el templo del Señor.",
					"number": 4,
					"id": "07073b53-d191-45bf-8a83-a1dac8a4ef93"
				},
				{
					"verse": "Reunió a los sacerdotes y a los levitas,  y les dijo:  \"Vayan por las ciudades de Judá y recojan dinero de todos los israelitas,  para reparar cada año el templo de su Dios.  Háganlo inmediatamente.\" Sin embargo,  los levitas fueron negligentes.",
					"number": 5,
					"id": "844c1791-7a9b-4a77-9e46-c01b32438c15"
				},
				{
					"verse": "Entonces el rey llamó al sumo sacerdote Joyadá y le dijo:  \"¿Por qué no has presionado a los levitas para que vayan y recojan en Judá y en Jerusalén la contribución que Moisés,  siervo del Señor,  y la asamblea de Israel impusieron para la Tienda del pacto?\"",
					"number": 6,
					"id": "dcaa0545-6b62-47b7-8060-b049924b88f7"
				},
				{
					"verse": "Resulta que la malvada de Atalía y sus hijos habían destrozado el templo de Dios,  y hasta habían ofrecido a los baales los objetos sagrados del templo del Señor.",
					"number": 7,
					"id": "9d818e77-dd97-4647-98c7-1e57132cebb8"
				},
				{
					"verse": "Por eso el rey ordenó que se hiciera un cofre y se colocara afuera,  junto a la puerta del templo del Señor.",
					"number": 8,
					"id": "c2e7cb59-91b0-4a9e-8111-ba858c25fd2e"
				},
				{
					"verse": "Luego mandó que se pregonara por Judá y Jerusalén que trajeran al Señor la contribución que Moisés,  siervo del Señor,  había ordenado a Israel en el desierto.",
					"number": 9,
					"id": "dbb60a7a-86ae-4de3-a350-c505c8f2fc93"
				},
				{
					"verse": "Todos los jefes y todo el pueblo llevaron alegremente sus contribuciones,  y las depositaron en el cofre hasta llenarlo.",
					"number": 10,
					"id": "49bedd83-5dfa-4965-b0d9-324f6aca2d2c"
				},
				{
					"verse": "Los levitas llevaban el cofre a los funcionarios del rey,  para que lo examinaran.  Cuando veían que había mucho dinero,  se presentaban el secretario real y un oficial nombrado por el sumo sacerdote y,  luego de vaciar el cofre,  volvían a colocarlo en su lugar.  Esto lo hacían todos los días,  y así recogieron mucho dinero.",
					"number": 11,
					"id": "35f9b906-0601-4e67-9c5e-f0d476187661"
				},
				{
					"verse": "El rey y Joyadá entregaban el dinero a los que supervisaban la restauración del templo del Señor,  y éstos contrataban canteros,  carpinteros,  y expertos en el manejo del hierro y del bronce,  para repararlo.",
					"number": 12,
					"id": "1de80425-765e-4053-a7b5-0671da9646eb"
				},
				{
					"verse": "Los supervisores de la restauración trabajaron diligentemente hasta terminar la obra.  Repararon el templo del Señor y lo dejaron en buen estado y conforme al diseño original.",
					"number": 13,
					"id": "11c88083-635d-4b06-a157-5e0db1087408"
				},
				{
					"verse": "Cuando terminaron,  le llevaron al rey y a Joyadá el dinero que sobró,  y éstos lo utilizaron para hacer utensilios para el templo del Señor:  utensilios para el culto y para los holocaustos,  y cucharones y vasos de oro y de plata. Todos los días,  mientras Joyadá vivió,  se ofrecieron holocaustos en el templo del Señor.",
					"number": 14,
					"id": "79dad7f6-7876-4a3f-a7b8-225e68d7f5e3"
				},
				{
					"verse": "Pero Joyadá envejeció,  y murió muy anciano.  Cuando murió,  tenía ciento treinta años.",
					"number": 15,
					"id": "008fc3e6-472d-4a4f-aabf-5b944e96962a"
				},
				{
					"verse": "Fue sepultado junto con los reyes en la Ciudad de David,  porque había servido bien a Israel y a Dios y su templo.",
					"number": 16,
					"id": "dc40113b-2603-4a2b-877e-54d35b701cea"
				},
				{
					"verse": "Después de que Joyadá murió,  los jefes de Judá se presentaron ante el rey para rendirle homenaje,  y él escuchó sus consejos.",
					"number": 17,
					"id": "edee280c-5d3c-4eb8-bbee-2c2187f5963e"
				},
				{
					"verse": "Abandonaron el templo del Señor,  Dios de sus antepasados,  y adoraron las imágenes de Aserá y de los ídolos.  Debido a este pecado,  la ira de Dios cayó sobre Judá y Jerusalén.",
					"number": 18,
					"id": "bb8fa8c7-ab43-4e4b-bd11-21281318bcea"
				},
				{
					"verse": "El Señor les envió profetas para que los exhortaran a volver a él,  pero no les hicieron caso.",
					"number": 19,
					"id": "b2284e3a-2d96-44e5-9083-21b6df44e838"
				},
				{
					"verse": "El Espíritu de Dios vino sobre Zacarías,  hijo del sacerdote Joyadá,  y éste,  presentándose ante el pueblo,  declaró:  \"Así dice Dios el Señor:  ¿Por qué desobedecen mis mandamientos?  De ese modo no prosperarán.  Como me han abandonado,  yo también los abandonaré.\"",
					"number": 20,
					"id": "d60803a4-abd1-475d-95f1-13f3df3c2abe"
				},
				{
					"verse": "Pero ellos conspiraron contra Zacarías hijo de Joyadá y, por orden del rey, lo mataron a pedradas en el atrio del templo del Señor. Así fue como el rey Joás, no tomando en cuenta la bondad de Joyadá, mató a su hijo Zacarías, quien al morir dijo: \"¡Que el Señor vea esto y te juzgue!\"",
					"number": 21,
					"id": "905020b5-84ab-4b61-9054-9a8df9064732"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 22,
					"id": "7335cb0f-97e7-4709-8743-231ce2336da3"
				},
				{
					"verse": "Al cabo de un año,  las tropas sirias marcharon contra Joás,  invadieron Judá y Jerusalén y,  después de matar a los jefes del pueblo,  enviaron todo el botín al rey de Damasco.",
					"number": 23,
					"id": "c24088e0-ed9c-4223-9067-81275c66ab1e"
				},
				{
					"verse": "Aunque el ejército sirio era pequeño,  el Señor permitió que derrotara a un ejército muy numeroso,  porque los habitantes de Judá habían abandonado al Señor,  Dios de sus antepasados.  De esta manera Joás recibió el castigo que merecía.",
					"number": 24,
					"id": "a583d656-2047-405a-94fe-e1c44990191f"
				},
				{
					"verse": "Cuando los sirios se retiraron,  dejando a Joás gravemente herido,  sus servidores conspiraron contra él y lo mataron en su propia cama,  vengando así la muerte del hijo del sacerdote Joyadá.  Luego lo sepultaron en la Ciudad de David,  pero no en el panteón de los reyes.",
					"number": 25,
					"id": "e7e48b9e-9d22-40da-afea-d7bce2e97995"
				},
				{
					"verse": "Los que conspiraron contra Joás fueron Zabad hijo de Simat el amonita,  y Jozabad hijo de Simrit el moabita.",
					"number": 26,
					"id": "3888af4f-7b4a-4b80-9c1f-86e8e478e491"
				},
				{
					"verse": "Todo lo relacionado con los hijos de Joás,  con las muchas profecías en su contra y con la restauración del templo de Dios,  está escrito en el comentario sobre el libro de los reyes.  Su hijo Amasías lo sucedió en el trono.",
					"number": 27,
					"id": "f7d5df4d-9049-468a-bcd4-b19aa506df68"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Amasías tenía veinticinco años cuando ascendió al trono,  y reinó en Jerusalén veintinueve años.  Su madre era Joadán,  oriunda de Jerusalén.",
					"number": 1,
					"study": "Reinado de Amasías",
					"id": "bfa566c9-024b-4255-9561-681624ce32e2"
				},
				{
					"verse": "Amasías hizo lo que agrada al Señor,  aunque no de todo corazón.",
					"number": 2,
					"id": "a49553bd-cecb-43e2-959a-543e797f1695"
				},
				{
					"verse": "Después de afianzarse en el poder,  Amasías mató a los ministros que habían asesinado a su padre el rey.",
					"number": 3,
					"id": "7caca11d-a76a-41aa-9a93-e47eae7e69d1"
				},
				{
					"verse": "Sin embargo,  según lo que ordenó el Señor,  no mató a los hijos de los asesinos,  pues está escrito en el libro de la ley de Moisés:  \"A los padres no se les dará muerte por la culpa de sus hijos,  ni a los hijos se les dará muerte por la culpa de sus padres,  sino que cada uno morirá por su propio pecado.\"[1]",
					"number": 4,
					"id": "de76eaf6-e6ea-4ab4-85d8-d291147ced8f"
				},
				{
					"verse": "Amasías reunió a los de Judá,  y puso al frente de todo Judá y Benjamín jefes de mil y de cien soldados,  agrupados según sus familias patriarcales.  Censó a los hombres mayores de veinte años,  y resultó que había trescientos mil hombres aptos para ir a la guerra y capaces de manejar la lanza y el escudo.",
					"number": 5,
					"id": "f7438b10-3002-40ae-b02e-c29df3884eb5"
				},
				{
					"verse": "Además,  por la suma de tres mil trescientos kilos de plata contrató a cien mil guerreros valientes de Israel.",
					"number": 6,
					"id": "4ab36deb-464d-4e1a-879d-09f7199cd718"
				},
				{
					"verse": "Pero un hombre de Dios fue a verlo y le dijo: Su Majestad,  no permita que el ejército de Israel vaya con usted,  porque el Señor no está con esos efraimitas.",
					"number": 7,
					"id": "5b7c3d02-cb68-4717-8753-22e9a272b387"
				},
				{
					"verse": "Si usted va con ellos,  Dios lo derribará en la cara misma de sus enemigos aunque luche valerosamente,  porque Dios tiene poder para ayudar y poder para derribar.",
					"number": 8,
					"id": "251ed177-c1a0-4114-822d-3b0c0ac5f1f3"
				},
				{
					"verse": "Amasías le preguntó al hombre de Dios: ¿Qué va a pasar con los tres mil trescientos kilos de plata que pagué al ejército de Israel? El Señor puede darle a usted mucho más que eso respondió.",
					"number": 9,
					"id": "f7c5f382-f93d-4143-81c7-6d7d55d0f68c"
				},
				{
					"verse": "Entonces Amasías dio de baja a las tropas israelitas que habían llegado de Efraín,  y las hizo regresar a su país.  A raíz de eso,  las tropas se enojaron mucho con Judá y regresaron furiosas a sus casas.",
					"number": 10,
					"id": "e2069af0-fcba-4397-81ba-8952c29b4861"
				},
				{
					"verse": "Armándose de valor,  Amasías guió al ejército hasta el valle de la Sal,  donde mató a diez mil hombres de Seír.",
					"number": 11,
					"id": "3b2833a1-3d52-4f98-9edc-5fb9e526c8bc"
				},
				{
					"verse": "El ejército de Judá capturó vivos a otros diez mil.  A éstos los hicieron subir a la cima de una roca,  y desde allí los despeñaron.  Todos murieron destrozados.",
					"number": 12,
					"id": "daacd440-595f-46c3-a5d2-1ba6b3f38f0f"
				},
				{
					"verse": "Mientras esto sucedía,  las tropas que Amasías había dado de baja se lanzaron contra las ciudades de Judá,  y desde Samaria hasta Bet Jorón mataron a tres mil personas y se llevaron un enorme botín.",
					"number": 13,
					"id": "502a9762-b126-4c79-9fe6-a401b6b11235"
				},
				{
					"verse": "Cuando Amasías regresó de derrotar a los edomitas,  se llevó consigo los dioses de los habitantes de Seír y los adoptó como sus dioses,  adorándolos y quemándoles incienso.",
					"number": 14,
					"id": "dc033d73-a5f5-49ae-bc55-5d98f2b3c067"
				},
				{
					"verse": "Por eso el Señor se encendió en ira contra Amasías y le envió un profeta con este mensaje: ¿Por qué sigues a unos dioses que no pudieron librar de tus manos a su propio pueblo?",
					"number": 15,
					"id": "6b6ee3ab-8927-482e-8837-7ec19d8e6f7e"
				},
				{
					"verse": "El rey interrumpió al profeta y le replicó: ¿Y quién te ha nombrado consejero del rey?  Si no quieres que te maten,  ¡no sigas fastidiándome! El profeta se limitó a añadir: Sólo sé que,  por haber hecho esto y por no seguir mi consejo,  Dios ha resuelto destruirte.",
					"number": 16,
					"id": "9f3cd38c-7c5e-49bb-bd07-a0e2c8864823"
				},
				{
					"verse": "Sin embargo,  Amasías,  rey de Judá,  siguiendo el consejo de otros,  envió mensajeros a Joás,  hijo de Joacaz y nieto de Jehú,  rey de Israel,  con este reto:  \"¡Ven acá,  para que nos enfrentemos!\"",
					"number": 17,
					"id": "04a59bf9-713f-400f-8aa6-3f32d813e285"
				},
				{
					"verse": "Pero Joás,  rey de Israel,  le respondió a Amasías,  rey de Judá:  \"El cardo del Líbano le mandó este mensaje al cedro:  ¡Entrega a tu hija como esposa a mi hijo!  Pero luego pasaron por allí las fieras del Líbano,  y aplastaron al cardo.",
					"number": 18,
					"id": "746756c7-30ab-4dfa-b8fb-0e17ff3f1be9"
				},
				{
					"verse": "Tú te jactas de haber derrotado a los edomitas;  ¡el éxito se te ha subido a la cabeza!  Está bien,  jáctate si quieres,  pero quédate en casa.  ¿Para qué provocas una desgracia que significará tu perdición y la de Judá?\"",
					"number": 19,
					"id": "ce27cf5e-ecfa-403e-ad32-b6ceb825c34d"
				},
				{
					"verse": "Como estaba en los planes de Dios entregar a Amasías en poder del enemigo por haber seguido a los dioses de Edom,  Amasías no le hizo caso a Joás.",
					"number": 20,
					"id": "5cb37d6d-6608-4eba-aefa-ca96859915ad"
				},
				{
					"verse": "Entonces Joás,  rey de Israel,  marchó a Bet Semes,  que está en Judá,  para enfrentarse con él.",
					"number": 21,
					"id": "768723a6-8d4a-40b1-8072-c51a645b8a8e"
				},
				{
					"verse": "Los israelitas batieron a los de Judá,  y éstos huyeron a sus hogares.",
					"number": 22,
					"id": "e490c8f9-23cd-4fba-a74c-048ef12403fa"
				},
				{
					"verse": "En Bet Semes,  Joás,  rey de Israel,  capturó a Amasías,  rey de Judá,  hijo de Joás y nieto de Joacaz. Luego fue a Jerusalén y derribó ciento ochenta metros de la muralla,  desde la puerta de Efraín hasta la puerta de la Esquina.",
					"number": 23,
					"id": "c575a0b3-2737-43a6-bc9b-6d94130cb956"
				},
				{
					"verse": "Además,  se apoderó de todo el oro,  la plata y los utensilios que estaban en el templo de Dios bajo el cuidado de Obed Edom.  También se llevó los tesoros del palacio real,  tomó rehenes y regresó a Samaria.",
					"number": 24,
					"id": "1a3c991f-cddf-4a36-9a82-fb452807d99a"
				},
				{
					"verse": "Amasías hijo de Joás,  rey de Judá,  sobrevivió quince años a Joás hijo de Joacaz,  rey de Israel.",
					"number": 25,
					"id": "2e65af51-03bf-46c3-ac9a-61c19158df41"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Amasías,  desde el primero hasta el último,  están escritos en el libro de los reyes de Judá y de Israel.",
					"number": 26,
					"id": "43c6eec3-776e-4dbb-b75d-dc2c624c3a0c"
				},
				{
					"verse": "Desde el momento en que Amasías abandonó al Señor,  se tramó una conspiración contra él en Jerusalén.  Entonces Amasías huyó a Laquis,  pero lo persiguieron y allí lo mataron.",
					"number": 27,
					"id": "4df644b4-8697-445e-b752-1a69f5f9c8a6"
				},
				{
					"verse": "Luego lo llevaron a caballo hasta la capital de Judá,  donde fue sepultado con sus antepasados.",
					"number": 28,
					"id": "d9175de0-60fe-47ed-8b3d-2b167c8fa47d"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Todo el pueblo de Judá tomó entonces a Uzías,  que tenía dieciséis años,  y lo proclamó rey en lugar de su padre Amasías.",
					"number": 1,
					"study": "Reinado de Uzías",
					"id": "9c538968-44ce-448f-977a-cf28aa3cb449"
				},
				{
					"verse": "Y fue Uzías quien,  después de la muerte del rey Amasías,  reconstruyó la ciudad de Elat y la reintegró a Judá.",
					"number": 2,
					"id": "9ee8832a-494c-402b-ac21-8b2ed39eb59e"
				},
				{
					"verse": "Uzías tenía dieciséis años cuando ascendió al trono,  y reinó en Jerusalén cincuenta y dos años.  Su madre era Jecolías,  oriunda de Jerusalén.",
					"number": 3,
					"id": "47d76630-95fe-42a4-8c70-a0560460bb6a"
				},
				{
					"verse": "Uzías hizo lo que agrada al Señor,  pues en todo siguió el buen ejemplo de su padre Amasías",
					"number": 4,
					"id": "63ecdc22-0976-483c-9424-661a0ae7b5ab"
				},
				{
					"verse": "y,  mientras vivió Zacarías,  quien lo instruyó en el temor de Dios,  se empeñó en buscar al Señor.  Mientras Uzías buscó a Dios,  Dios le dio prosperidad.",
					"number": 5,
					"id": "07649a06-b237-4ce8-bbd5-351efea3fbe5"
				},
				{
					"verse": "Uzías marchó contra los filisteos,  y destruyó los muros de Gat,  Jabnia y Asdod.  Además,  construyó ciudades en la región de Asdod,  entre los filisteos.",
					"number": 6,
					"id": "204d1e72-2aa5-4c07-8cd0-b8f458264a72"
				},
				{
					"verse": "Dios lo ayudó en su guerra contra los filisteos,  contra los árabes que vivían en Gur Baal,  y contra los meunitas.",
					"number": 7,
					"id": "bbbd7eed-838c-456e-98ef-1e05389d6c5c"
				},
				{
					"verse": "Los amonitas fueron tributarios de Uzías,  y éste llegó a tener tanto poder que su fama se difundió hasta la frontera de Egipto.",
					"number": 8,
					"id": "e34b0db0-712d-4697-aef5-f6993475896e"
				},
				{
					"verse": "Uzías también construyó y fortificó torres en Jerusalén,  sobre las puertas de la Esquina y del Valle,  y en el ángulo del muro.",
					"number": 9,
					"id": "fd272987-32d7-480a-ad40-f7262064f7c0"
				},
				{
					"verse": "Así mismo,  construyó torres en el desierto y cavó un gran número de pozos,  pues tenía mucho ganado en la llanura y en la meseta.  Tenía también labradores y viñadores que trabajaban en las montañas y en los valles,  pues era un amante de la agricultura.",
					"number": 10,
					"id": "8650e99e-78ed-4c9a-8d93-e209cdd2027f"
				},
				{
					"verse": "Uzías contaba con un ejército que salía a la guerra por escuadrones,  de acuerdo con el censo hecho por el cronista Jeyel y por el oficial Maseías,  bajo la dirección de Jananías,  funcionario del rey.",
					"number": 11,
					"id": "249cbdaa-5ab6-4158-9e6a-8e1524d6879c"
				},
				{
					"verse": "El total de los jefes de familia era de dos mil seiscientos,  todos ellos guerreros valientes.",
					"number": 12,
					"id": "2ad32a56-3f3a-4c69-9522-f7202dd55be4"
				},
				{
					"verse": "Bajo el mando de éstos había un ejército bien entrenado,  compuesto por trescientos siete mil quinientos soldados,  que combatían con mucho valor para apoyar al rey en su lucha contra los enemigos.",
					"number": 13,
					"id": "f7e3cda8-f867-4924-8a87-2f9f559c8582"
				},
				{
					"verse": "A ese ejército Uzías lo dotó de escudos,  lanzas,  cascos,  corazas,  arcos y hondas.",
					"number": 14,
					"id": "3be67d85-06b1-4951-8a41-c6482754f945"
				},
				{
					"verse": "Construyó en Jerusalén unas máquinas diseñadas por hombres ingeniosos,  y las colocó en las torres y en las esquinas de la ciudad para disparar flechas y piedras de gran tamaño.  Con la poderosa ayuda de Dios,  Uzías llegó a ser muy poderoso y su fama se extendió hasta muy lejos.",
					"number": 15,
					"id": "ef73dac6-8d51-442c-9da9-abed3441ab4e"
				},
				{
					"verse": "Sin embargo,  cuando aumentó su poder,  Uzías se volvió arrogante,  lo cual lo llevó a la desgracia.  Se rebeló contra el Señor,  Dios de sus antepasados,  y se atrevió a entrar en el templo del Señor para quemar incienso en el altar.",
					"number": 16,
					"id": "f076aa44-64a3-4169-8843-742b47552976"
				},
				{
					"verse": "Detrás de él entró el sumo sacerdote Azarías,  junto con ochenta sacerdotes del Señor,  todos ellos hombres valientes,",
					"number": 17,
					"id": "db307078-8fa7-48de-93be-563ba5f17ec2"
				},
				{
					"verse": "quienes se le enfrentaron y le dijeron:  \"No corresponde a Su Majestad quemar el incienso al Señor.  Ésta es función de los sacerdotes descendientes de Aarón,  pues son ellos los que están consagrados para quemar el incienso.  Salga usted ahora mismo del santuario,  pues ha pecado,  y así Dios el Señor no va a honrarlo.\"",
					"number": 18,
					"id": "acea7286-ed39-416c-a559-2649f3c78b1a"
				},
				{
					"verse": "Esto enfureció a Uzías,  quien tenía en la mano un incensario listo para ofrecer el incienso.  Pero en ese mismo instante,  allí en el templo del Señor,  junto al altar del incienso y delante de los sacerdotes,  la frente se le cubrió de lepra.",
					"number": 19,
					"id": "a1a7549e-2634-48be-9110-004b8d8854ac"
				},
				{
					"verse": "Al ver que Uzías estaba leproso,  el sumo sacerdote Azarías y los demás sacerdotes lo expulsaron de allí a toda prisa.  Es más,  él mismo se apresuró a salir,  pues el Señor lo había castigado.",
					"number": 20,
					"id": "c0d983ec-765c-4364-b0da-a6257dd7f7cc"
				},
				{
					"verse": "El rey Uzías se quedó leproso hasta el día de su muerte.  Tuvo que vivir aislado en su casa, y le prohibieron entrar en el templo del Señor.  Su hijo Jotán quedó a cargo del palacio y del gobierno del país.",
					"number": 21,
					"id": "87c28094-e6dd-4c9f-9cf3-73c70a7803da"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Uzías,  desde el primero hasta el último,  los escribió el profeta Isaías hijo de Amoz.",
					"number": 22,
					"id": "36e06c30-0c4a-426c-b0c1-3c36e98e8a67"
				},
				{
					"verse": "Cuando Uzías murió,  fue sepultado con sus antepasados en un campo cercano al panteón de los reyes,  pues padecía de lepra.  Y su hijo Jotán lo sucedió en el trono.",
					"number": 23,
					"id": "13e238ea-e3b8-4da8-9496-2c8cea9c6671"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Jotán tenía veinticinco años cuando ascendió al trono,  y reinó en Jerusalén dieciséis años.  Su madre era Jerusa hija de Sadoc.",
					"number": 1,
					"study": "Reinado de Jotam",
					"id": "7c7d1a7b-6b25-47a1-9673-d2c44d9ff0ae"
				},
				{
					"verse": "Jotán hizo lo que agrada al Señor,  pues en todo siguió el buen ejemplo de su padre Uzías,  pero no iba al templo del Señor.  El pueblo,  por su parte,  continuó con sus prácticas corruptas.",
					"number": 2,
					"id": "422c8601-cefd-4bec-9519-ca38a359d12a"
				},
				{
					"verse": "Jotán fue quien reconstruyó la puerta superior del templo del Señor.  Hizo también muchas obras en el muro de Ofel,",
					"number": 3,
					"id": "1353fbbc-cb5e-4091-9ba9-41816d043ff3"
				},
				{
					"verse": "construyó ciudades en las montañas de Judá,  y fortalezas y torres en los bosques.",
					"number": 4,
					"id": "d9c66343-a3d9-4541-bc1d-1a78fdcd58be"
				},
				{
					"verse": "Jotán le declaró la guerra al rey de los amonitas y lo venció.  Durante tres años consecutivos,  los amonitas tuvieron que pagarle un tributo anual de cien barras de plata,  diez mil cargas de trigo y diez mil cargas de cebada.",
					"number": 5,
					"id": "48d19e4f-68dc-4e11-a0a0-87c119cea7a4"
				},
				{
					"verse": "Jotán llegó a ser poderoso porque se propuso obedecer al Señor su Dios.",
					"number": 6,
					"id": "4082ee61-39e6-4bac-a9fe-eb03e261b66f"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Jotán,  y sus guerras y su conducta,  están escritos en el libro de los reyes de Israel y de Judá.",
					"number": 7,
					"id": "95a333f1-d2c6-4224-ac89-a118fffdf7b4"
				},
				{
					"verse": "Tenía Jotán veinticinco años cuando ascendió al trono,  y reinó en Jerusalén dieciséis años.",
					"number": 8,
					"id": "eec7bcef-d081-4747-a4a8-829bc37f19a6"
				},
				{
					"verse": "Cuando murió,  fue sepultado en la Ciudad de David,  y su hijo Acaz lo sucedió en el trono.",
					"number": 9,
					"id": "6bc8e075-884e-4f68-9415-0a4f98680c14"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Acaz tenía veinte años cuando ascendió al trono,  y reinó en Jerusalén dieciséis años.  Pero a diferencia de su antepasado David,  Acaz no hizo lo que agrada al Señor.",
					"number": 1,
					"id": "c08b2614-7d4f-4623-8d26-4f4d0d00553f"
				},
				{
					"verse": "Al contrario,  siguió el mal ejemplo de los reyes de Israel,  y también hizo imágenes fundidas de los baales.",
					"number": 2,
					"id": "bf965cca-7cf2-4e09-a508-b7e49a250737"
				},
				{
					"verse": "Así mismo,  quemó incienso en el valle de Ben Hinón y sacrificó en el fuego a sus hijos,  según las repugnantes ceremonias de las naciones que el Señor había expulsado al paso de los israelitas.",
					"number": 3,
					"id": "310e30e4-2fd2-4617-8172-ced35ec06676"
				},
				{
					"verse": "También ofrecía sacrificios y quemaba incienso en los santuarios paganos,  en las colinas y bajo todo árbol frondoso.",
					"number": 4,
					"id": "b342082d-54c5-417a-a4b2-58d2c6337eba"
				},
				{
					"verse": "Por eso el Señor su Dios lo entregó al poder del rey de Siria.  Los sirios lo derrotaron,  y capturaron una gran cantidad de prisioneros que se llevaron a Damasco. Acaz también cayó en poder del rey de Israel,  quien le infligió una gran derrota.",
					"number": 5,
					"id": "01bdefce-9e33-411c-9a11-3382633691f5"
				},
				{
					"verse": "En un solo día,  Pecaj hijo de Remalías mató en Judá a ciento veinte mil hombres,  todos ellos soldados valientes,  porque los habitantes de Judá habían abandonado al Señor,  Dios de sus antepasados.",
					"number": 6,
					"id": "ee55e545-d222-4315-ba44-231c3e604ccb"
				},
				{
					"verse": "Zicrí,  un guerrero de Efraín,  mató a Maseías,  hijo del rey,  a Azricán,  oficial encargado del palacio,  y a Elcaná,  que era el oficial más importante después del rey.",
					"number": 7,
					"id": "aff2c194-a824-461d-927a-b3ba58ad0ba4"
				},
				{
					"verse": "De entre sus hermanos de Judá,  los israelitas capturaron a doscientas mil personas,  incluyendo a mujeres,  niños y niñas.  Además,  se apoderaron de un enorme botín,  que se llevaron a Samaria.",
					"number": 8,
					"id": "dae73919-16e5-4ea9-9eb3-9ef2302aea7d"
				},
				{
					"verse": "Había allí un hombre llamado Oded,  que era profeta del Señor.  Cuando el ejército regresaba a Samaria,  este profeta salió a su encuentro y les dijo: El Señor,  Dios de sus antepasados,  entregó a los de Judá en manos de ustedes,  porque estaba enojado con ellos.  Pero ustedes los mataron con tal furia,  que repercutió en el cielo.",
					"number": 9,
					"id": "20e1fcb1-2d9f-49d2-8816-4fe2981edbfd"
				},
				{
					"verse": "Y como si fuera poco,  ¡ahora pretenden convertir a los habitantes de Judá y de Jerusalén en sus esclavos!  ¿Acaso no son también ustedes culpables de haber pecado contra el Señor su Dios?",
					"number": 10,
					"id": "a25dbc3b-e8a4-4cdf-a4a4-53c689162f80"
				},
				{
					"verse": "Por tanto,  háganme caso:  dejen libres a los prisioneros.  ¿Acaso no son sus propios hermanos?  ¡La ira del Señor se ha encendido contra ustedes!",
					"number": 11,
					"id": "3630e4b1-2465-4b13-9d80-3cda163d36f4"
				},
				{
					"verse": "Entonces Azarías hijo de Johanán,  Berequías hijo de Mesilemot,  Ezequías hijo de Salún,  y Amasá hijo de Hadlay,  que eran jefes de los efraimitas,  se enfrentaron a los que regresaban de la guerra",
					"number": 12,
					"id": "77bab34d-123b-435b-9c7c-d4085a85ebbe"
				},
				{
					"verse": "y les dijeron: No traigan aquí a los prisioneros,  porque eso nos haría culpables ante el Señor.  ¿Acaso pretenden aumentar nuestros pecados y nuestras faltas?  ¡Ya es muy grande nuestra culpa,  y la ira del Señor se ha encendido contra Israel!",
					"number": 13,
					"id": "e057069d-3231-43fe-830c-5bba8613bc06"
				},
				{
					"verse": "Así que los soldados dejaron libres a los prisioneros,  y pusieron el botín a los pies de los jefes y de toda la asamblea.",
					"number": 14,
					"id": "0f0631b6-dc33-413a-bb3e-ce22416e77e5"
				},
				{
					"verse": "Algunos fueron nombrados para que se hicieran cargo de los prisioneros,  y con la ropa y el calzado del botín vistieron a todos los que estaban desnudos.  Luego les dieron de comer y de beber,  y les untaron aceite.  Finalmente,  a los que estaban débiles los montaron en burros y los llevaron a Jericó,  la ciudad de las palmeras,  para reunirlos con sus hermanos.  Después,  aquellos hombres volvieron a Samaria.",
					"number": 15,
					"id": "c36891fb-779c-4e91-a632-2ec629c18017"
				},
				{
					"verse": "En aquel tiempo,  el rey Acaz solicitó la ayuda de los reyes de Asiria,",
					"number": 16,
					"id": "b423fd5a-d0c4-4c9a-a063-7539b871b15a"
				},
				{
					"verse": "porque los edomitas habían atacado nuevamente a Judá y se habían llevado algunos prisioneros.",
					"number": 17,
					"id": "9c81b021-5a05-4cb7-a2f0-e8520d376add"
				},
				{
					"verse": "Por su parte,  los filisteos saquearon las ciudades de Judá que estaban en la llanura y en el Néguev,  se apoderaron de Bet Semes,  Ayalón,  Guederot,  Soco,  Timná y Guimzó,  junto con sus respectivas aldeas,  y se establecieron en ellas.",
					"number": 18,
					"id": "ac3b57c6-33c9-4fa3-a9f7-1d881020c8e5"
				},
				{
					"verse": "Así fue como el Señor humilló a Judá,  por culpa de Acaz su rey, quien permitió el desenfreno en Judá y se rebeló totalmente contra el Señor.",
					"number": 19,
					"id": "5bac85db-1418-457d-9f0b-a80ad224ca67"
				},
				{
					"verse": "Tiglat Piléser,  rey de Asiria,  en vez de apoyar a Acaz,  marchó contra él y empeoró su situación.",
					"number": 20,
					"id": "5eea666a-445d-46be-a482-0c150f8b3c67"
				},
				{
					"verse": "Entonces Acaz le entregó al rey de Asiria todo lo que había de valor en el templo del Señor,  en el palacio real y en las casas de sus oficiales;  pero eso de nada le sirvió.",
					"number": 21,
					"id": "5bc5db8d-3d16-4661-934a-c77e4be9c737"
				},
				{
					"verse": "Y a pesar de encontrarse tan presionado,  el rey Acaz se empecinó en su rebelión contra el Señor.",
					"number": 22,
					"id": "510e8c03-5459-4fe7-bd51-b379303a4890"
				},
				{
					"verse": "Incluso ofreció sacrificios a los dioses de Damasco que lo habían derrotado,  pues pensó:  \"Como los dioses de Siria ayudan a sus reyes,  también me ayudarán a mí si les ofrezco sacrificios.\"  Pero esos dioses fueron su ruina y la de todo Israel.",
					"number": 23,
					"id": "df6f7148-a384-4b71-b3ab-83fe78bbe0e8"
				},
				{
					"verse": "Acaz también juntó y despedazó los utensilios del templo del Señor,  cerró sus puertas e hizo construir altares en cada esquina de Jerusalén.",
					"number": 24,
					"id": "07a1d0d2-dfd6-499c-9a30-783f972f5545"
				},
				{
					"verse": "Y en todas las ciudades de Judá hizo construir santuarios paganos para quemar incienso a otros dioses,  ofendiendo así al Señor,  Dios de sus antepasados.",
					"number": 25,
					"id": "7b18fd7a-22ab-4a15-82a7-605a03b85feb"
				},
				{
					"verse": "Los demás acontecimientos de su reinado,  desde el primero hasta el último,  lo mismo que su conducta,  están escritos en el libro de los reyes de Judá y de Israel.",
					"number": 26,
					"id": "e6df8a3e-fb2b-48aa-84bb-b61bbfcdd8a2"
				},
				{
					"verse": "Acaz murió y fue sepultado en la ciudad de Jerusalén,  pero no en el panteón de los reyes de Israel.  Su hijo Ezequías lo sucedió en el trono.",
					"number": 27,
					"id": "500f40cf-80fc-43b2-b540-de4dd3c35adc"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "Ezequías tenía veinticinco años cuando ascendió al trono,  y reinó en Jerusalén veintinueve años.  Su madre era Abías hija de Zacarías.",
					"number": 1,
					"study": "Reinado de Acaz",
					"id": "2c3b145f-448e-4fd1-8ed6-c33de46b53cb"
				},
				{
					"verse": "Ezequías hizo lo que agrada al Señor,  pues en todo siguió el buen ejemplo de su antepasado David.",
					"number": 2,
					"id": "2ac3e720-4c48-4b77-9724-bb74a5027997"
				},
				{
					"verse": "En el mes primero del primer año de su reinado,  Ezequías mandó que se abrieran las puertas del templo del Señor,  y las reparó.",
					"number": 3,
					"study": "Ezequías restablece el culto del templo",
					"id": "3aa54167-9de5-49f1-b695-5e01540aed2f"
				},
				{
					"verse": "En la plaza oriental convocó a los sacerdotes y a los levitas,",
					"number": 4,
					"id": "806c4e1d-f40b-4edb-8b3f-a26d59e326e6"
				},
				{
					"verse": "y les dijo: \"¡Levitas,  escúchenme!  Purifíquense ustedes,  y purifiquen también el templo del Señor,  Dios de sus antepasados,  y saquen las cosas profanas que hay en el santuario.",
					"number": 5,
					"id": "90e3fa58-5484-422c-a127-2a296fcca321"
				},
				{
					"verse": "Es un hecho que nuestros antepasados se rebelaron e hicieron lo que ofende al Señor nuestro Dios,  y que lo abandonaron.  Es también un hecho que le dieron la espalda al Señor,  y que despreciaron el lugar donde él habita.",
					"number": 6,
					"id": "1b9fb9ab-a588-44d0-bf77-72bda664ee46"
				},
				{
					"verse": "Así mismo,  cerraron las puertas del atrio,  apagaron las lámparas,  y dejaron de quemar incienso y de ofrecer holocaustos en el santuario al Dios de Israel.",
					"number": 7,
					"id": "af05fcce-2faf-45e7-bd8c-27f4d25e9530"
				},
				{
					"verse": "\"¡Por eso la ira del Señor cayó sobre Judá y Jerusalén,  y los convirtió en objeto de horror,  de desolación y de burla,  tal como ustedes pueden verlo ahora con sus propios ojos!",
					"number": 8,
					"id": "4e385ee4-2e2a-4eb2-8cf5-b465f8506416"
				},
				{
					"verse": "¡Por eso nuestros antepasados murieron a filo de espada,  y nuestros hijos,  nuestras hijas y nuestras mujeres fueron llevados al cautiverio!",
					"number": 9,
					"id": "f8290ef4-ad60-4acd-b200-a337cd928c62"
				},
				{
					"verse": "\"Yo me propongo ahora hacer un pacto con el Señor,  Dios de Israel,  para que retire de nosotros su ardiente ira.",
					"number": 10,
					"id": "8c1e8992-b837-43f9-a7cc-7b2fb60f6231"
				},
				{
					"verse": "Así que,  hijos míos,  no sean negligentes,  pues el Señor los ha escogido a ustedes para que estén en su presencia,  y le sirvan,  y sean sus ministros y le quemen incienso.\"",
					"number": 11,
					"id": "b915bc76-de92-4262-b910-c6ea8101518a"
				},
				{
					"verse": "Éstos son los levitas que se dispusieron a trabajar: De los descendientes de Coat: Mahat hijo de Amasay,  y Joel hijo de Azarías. De los descendientes de Merari: Quis hijo de Abdí,  y Azarías hijo de Yalelel. De los descendientes de Guersón: Joa hijo de Zimá,  y Edén hijo de Joa.",
					"number": 12,
					"id": "87231acb-ed3c-4951-b057-47f6cd2651fc"
				},
				{
					"verse": "De los descendientes de Elizafán: Simri y Jeyel. De los descendientes de Asaf: Zacarías y Matanías.",
					"number": 13,
					"id": "62dbd9a8-d2e7-4742-a856-8d93d257a3f9"
				},
				{
					"verse": "De los descendientes de Hemán: Jehiel y Simí. De los descendientes de Jedutún: Semaías y Uziel.",
					"number": 14,
					"id": "e056d924-c328-4d3c-97e9-a451bb17e3b2"
				},
				{
					"verse": "Éstos reunieron a sus parientes,  se purificaron y entraron en el templo del Señor para purificarlo,  cumpliendo así la orden del rey,  según las palabras del Señor.",
					"number": 15,
					"id": "637c000f-3a52-4ee6-948c-5552dc3ded17"
				},
				{
					"verse": "Después los sacerdotes entraron al interior del templo del Señor para purificarlo.  Sacaron al atrio del templo todos los objetos paganos que encontraron allí,  y los levitas los recogieron y los arrojaron al arroyo de Cedrón.",
					"number": 16,
					"id": "7b4f78dc-4959-4470-9b70-9f10b1688e64"
				},
				{
					"verse": "Comenzaron a purificar el templo el primer día del mes primero,  y al octavo día ya habían llegado al pórtico del templo.  Para completar la purificación emplearon otros ocho días,  de modo que terminaron el día dieciséis del mes primero.",
					"number": 17,
					"id": "1610a763-ea73-46c8-8f99-9775340ef6ec"
				},
				{
					"verse": "Más tarde,  se presentaron ante el rey Ezequías y le dijeron:  \"Ya hemos purificado el templo del Señor,  el altar de los holocaustos con sus utensilios,  y la mesa para el pan de la Presencia con sus utensilios.",
					"number": 18,
					"id": "6531be1c-471e-46f9-af5e-ce6a4b95bbe9"
				},
				{
					"verse": "Además,  hemos reparado y purificado todos los utensilios que,  en su rebeldía,  el rey Acaz profanó durante su reinado,  y los hemos puesto ante el altar del Señor.\"",
					"number": 19,
					"id": "da566206-5e34-4df2-95b8-12ee19000098"
				},
				{
					"verse": "El rey Ezequías se levantó muy de mañana,  reunió a los jefes de la ciudad y se fue con ellos al templo del Señor.",
					"number": 20,
					"id": "d420ff57-ee3b-4efa-892e-24748eac2ddf"
				},
				{
					"verse": "Llevaron siete bueyes,  siete carneros y siete corderos;  además,  como ofrenda por el pecado del reino,  del santuario y de Judá,  llevaron siete machos cabríos.  El rey ordenó a los sacerdotes descendientes de Aarón que los ofrecieran en holocausto sobre el altar del Señor.",
					"number": 21,
					"id": "5bdbaed9-320f-4700-99b5-4618eaa5f53d"
				},
				{
					"verse": "Los sacerdotes mataron los toros,  recogieron la sangre y la rociaron sobre el altar;  luego mataron los carneros y rociaron la sangre sobre el altar;  después mataron los corderos y rociaron la sangre sobre el altar.",
					"number": 22,
					"id": "34d80e3f-3a84-4b3e-be97-a34939ad1a11"
				},
				{
					"verse": "Finalmente,  a los machos cabríos de la ofrenda por el pecado los llevaron y los colocaron delante del rey y de la asamblea para que pusieran las manos sobre ellos;",
					"number": 23,
					"id": "c94ebe37-e7b4-4846-b536-843a4788806c"
				},
				{
					"verse": "luego los mataron y rociaron la sangre sobre el altar como una ofrenda por el pecado de todo Israel,  pues el rey había ordenado que el holocausto y el sacrificio por el pecado se ofrecieran por todo Israel.",
					"number": 24,
					"id": "c9ba471f-bebe-4fe0-85ea-edb9dfe0d54d"
				},
				{
					"verse": "Ezequías instaló también a los levitas en el templo del Señor,  con música de címbalos,  arpas y liras,  tal como lo habían ordenado David,  Natán el profeta,  y Gad,  el vidente del rey.  Este mandato lo dio el Señor por medio de sus profetas.",
					"number": 25,
					"id": "34ebb031-e69d-4457-868d-8530b45437fc"
				},
				{
					"verse": "Los levitas estaban de pie con los instrumentos musicales de David,  y los sacerdotes,  con las trompetas.",
					"number": 26,
					"id": "881d6103-a202-4ffc-a502-b63dc09bd10f"
				},
				{
					"verse": "Entonces Ezequías ordenó que se ofreciera el holocausto sobre el altar.  En cuanto comenzó el holocausto,  comenzaron también los cantos al Señor y el toque de trompetas,  acompañados de los instrumentos musicales de David,  rey de Israel.",
					"number": 27,
					"id": "ea3722d1-80f4-4d11-b9c1-8472f59feaee"
				},
				{
					"verse": "Toda la asamblea permaneció postrada hasta que terminó el holocausto,  mientras los cantores entonaban los cantos y los trompetistas hacían resonar sus instrumentos.",
					"number": 28,
					"id": "62589778-d4c2-4bb5-848a-30677496021b"
				},
				{
					"verse": "Cuando terminaron de ofrecer el holocausto,  el rey y todos los que estaban con él se postraron para adorar al Señor.",
					"number": 29,
					"id": "3b28e528-1871-4807-b15b-0c791d0dfefb"
				},
				{
					"verse": "El rey Ezequías y los jefes les ordenaron a los levitas que cantaran al Señor las alabanzas que David y Asaf el vidente habían compuesto.  Los levitas lo hicieron con alegría,  y se postraron en adoración.",
					"number": 30,
					"id": "07cd1b2b-2ca4-4f3a-b031-16dbb3afe1d2"
				},
				{
					"verse": "Luego Ezequías dijo:  \"Ahora que ustedes se han consagrado al Señor,  acérquense y preséntenle en su templo los sacrificios y las ofrendas de acción de gracias.\"",
					"number": 31,
					"id": "7b986d2d-eaa4-4aa7-ac2a-28ba6b4152a0"
				},
				{
					"verse": "Así que la asamblea llevó setenta bueyes,  cien carneros y doscientos corderos,  para ofrecerlos en holocausto al Señor.",
					"number": 32,
					"id": "b968d25f-7b87-47ca-993e-2d8bdabd5a5b"
				},
				{
					"verse": "También se consagraron seiscientos bueyes y tres mil ovejas.",
					"number": 33,
					"id": "2a39d346-79d1-4e5f-97f6-aae1116c753b"
				},
				{
					"verse": "Pero como los sacerdotes eran pocos y no podían desollar tantos animales,  sus parientes levitas tuvieron que ayudarlos para terminar el trabajo,  a fin de que los otros sacerdotes pudieran purificarse,  pues los levitas habían sido más diligentes en purificarse que los sacerdotes.",
					"number": 34,
					"id": "74fd2ba1-8d2f-44b6-9091-d5a4a79a3abe"
				},
				{
					"verse": "Se ofrecieron muchos holocaustos,  además de la grasa de los sacrificios de comunión y de las libaciones para cada holocausto. Así fue como se restableció el culto en el templo del Señor.",
					"number": 35,
					"id": "a1a0d1dc-9548-4b6d-97c8-4508e7f6fbd3"
				},
				{
					"verse": "Y Ezequías y todo el pueblo se regocijaron de que Dios hubiera preparado al pueblo para hacerlo todo con rapidez.",
					"number": 36,
					"id": "c0d2a8f0-458f-48be-9755-2c4b225f7c07"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "Ezequías escribió cartas a todo Israel y Judá,  incluyendo a las tribus de Efraín y Manasés,  y se las envió,  para que acudieran al templo del Señor en Jerusalén a celebrar la Pascua del Señor,  Dios de Israel.",
					"number": 1,
					"study": "Ezequías celebra la pascua",
					"id": "be2a3cd0-ce3c-4901-9d4a-125d0a44b9b6"
				},
				{
					"verse": "El rey,  los jefes y toda la asamblea habían decidido celebrar la Pascua en el mes segundo.",
					"number": 2,
					"id": "13f05bfb-ee43-4be2-a5c9-6d26f083e55e"
				},
				{
					"verse": "No pudieron hacerlo en la fecha correspondiente porque muchos de los sacerdotes aún no se habían purificado,  y el pueblo no se había reunido en Jerusalén.",
					"number": 3,
					"id": "a5f96979-8934-4029-9e9a-e15625bf96c8"
				},
				{
					"verse": "Como la propuesta les agradó al rey y a la asamblea,",
					"number": 4,
					"id": "da624744-6de4-4558-9360-d977e3139bd8"
				},
				{
					"verse": "acordaron pregonar por todo Israel,  desde Dan hasta Berseba,  que todos debían acudir a Jerusalén para celebrar la Pascua del Señor,  Dios de Israel,  pues muchos no la celebraban como está prescrito.",
					"number": 5,
					"id": "7623bc0e-8a35-4808-8811-3388ef4c8e74"
				},
				{
					"verse": "Los mensajeros salieron por todo Israel y Judá con las cartas del rey y de sus oficiales,  y de acuerdo con la orden del rey iban proclamando: \"Israelitas,  vuélvanse al Señor,  Dios de Abraham,  de Isaac y de Israel,  para que él se vuelva al remanente de ustedes,  que escapó del poder de los reyes de Asiria.",
					"number": 6,
					"id": "b07136bb-49f4-4cb8-84ff-7c8b6760834d"
				},
				{
					"verse": "No sean como sus antepasados,  ni como sus hermanos,  que se rebelaron contra el Señor,  Dios de sus antepasados.  Por eso él los convirtió en objeto de burla,  como ahora lo pueden ver.",
					"number": 7,
					"id": "83bff6ba-312b-425b-84ca-c1a0fe74c8bc"
				},
				{
					"verse": "No sean tercos,  como sus antepasados.  Sométanse al Señor,  y entren en su santuario,  que él consagró para siempre.  Sirvan al Señor su Dios,  para que él retire su ardiente ira.",
					"number": 8,
					"id": "dc5319d0-5319-4a92-8400-ff2d05962af7"
				},
				{
					"verse": "Si se vuelven al Señor,  sus hermanos y sus hijos serán tratados con benevolencia por aquellos que los tienen cautivos,  y podrán regresar a esta tierra.  El Señor su Dios es compasivo y misericordioso.  Si ustedes se vuelven a él,  jamás los abandonará.\"",
					"number": 9,
					"id": "06bdb163-e5d4-437d-8571-40b0d9bf773f"
				},
				{
					"verse": "Los mensajeros recorrieron toda la región de Efraín y Manasés de ciudad en ciudad,  hasta llegar a la región de Zabulón,  pero todos se reían y se burlaban de ellos.",
					"number": 10,
					"id": "92d68627-281b-4e24-ba74-d60060e3bfac"
				},
				{
					"verse": "No obstante,  algunos de las tribus de Aser,  Manasés y Zabulón se humillaron y fueron a Jerusalén.",
					"number": 11,
					"id": "982e2c93-38d0-4f7d-b8c8-7d4e607bf459"
				},
				{
					"verse": "También los habitantes de Judá,  movidos por Dios,  cumplieron unánimes la orden del rey y de los jefes,  conforme a la palabra del Señor.",
					"number": 12,
					"id": "10f58475-f12e-4dbe-8dfe-02260f3ae9f7"
				},
				{
					"verse": "En el mes segundo,  una inmensa muchedumbre se reunió en Jerusalén para celebrar la fiesta de los Panes sin levadura.",
					"number": 13,
					"id": "6f4c0156-0ebb-4cd6-a5cf-dd74040a54b9"
				},
				{
					"verse": "Quitaron los altares que había en Jerusalén y los altares donde se quemaba incienso,  y los arrojaron al arroyo de Cedrón.",
					"number": 14,
					"id": "9e5b7e5d-47e9-4ea1-90a8-35c688f261f5"
				},
				{
					"verse": "El día catorce del mes segundo celebraron la Pascua.  Los sacerdotes y los levitas,  compungidos,  se purificaron y llevaron holocaustos al templo del Señor,",
					"number": 15,
					"id": "2600709a-cff1-45fa-a7be-733f62918ed6"
				},
				{
					"verse": "después de lo cual ocuparon sus respectivos puestos,  conforme a la ley de Moisés,  hombre de Dios.  Los levitas entregaban la sangre a los sacerdotes,  y éstos la rociaban.",
					"number": 16,
					"id": "92e6a237-d7c6-46d9-80dd-6ba3f909b786"
				},
				{
					"verse": "Como muchos de la asamblea no se habían purificado,  para consagrarlos al Señor los levitas tuvieron que matar por ellos los corderos de la Pascua.",
					"number": 17,
					"id": "84167b8d-f2b5-4009-8c7b-ef68d1b4067e"
				},
				{
					"verse": "En efecto,  mucha gente de Efraín,  de Manasés,  de Isacar y de Zabulón participó de la comida pascual sin haberse purificado,  con lo que transgredieron lo prescrito.  Pero Ezequías oró así a favor de ellos:  \"Perdona,  buen Dios,",
					"number": 18,
					"id": "834ec312-6eba-4fe3-9e10-ab74aea3a59b"
				},
				{
					"verse": "a todo el que se ha empeñado de todo corazón en buscarte a ti,  Señor,  Dios de sus antepasados,  aunque no se haya purificado según las normas de santidad.\"",
					"number": 19,
					"id": "4ff50445-5a39-4c55-b8e5-bbe5a8c4e422"
				},
				{
					"verse": "Y el Señor escuchó a Ezequías y perdonó al pueblo.",
					"number": 20,
					"id": "49281505-8d58-4c28-a76e-9ea1eaef4a12"
				},
				{
					"verse": "Los israelitas que se encontraban en Jerusalén celebraron con mucho gozo,  y durante siete días,  la fiesta de los Panes sin levadura.  Los levitas y los sacerdotes alababan al Señor todos los días,  y le entonaban cantos al son de sus instrumentos musicales.",
					"number": 21,
					"id": "a784bd9c-0918-49af-bf0c-8cadf2e543d8"
				},
				{
					"verse": "Y Ezequías felicitó a los levitas que habían tenido una buena disposición para servir al Señor. Durante siete días celebraron la fiesta y participaron de la comida pascual,  ofreciendo sacrificios de comunión y alabando al Señor,  Dios de sus antepasados.",
					"number": 22,
					"id": "1fc1dc10-1afb-4f80-9fbc-390fd4e88d72"
				},
				{
					"verse": "Pero toda la asamblea acordó prolongar la fiesta siete días más,  y llenos de gozo celebraron esos siete días.",
					"number": 23,
					"id": "0a2b27fa-223e-461e-820b-0a84444044e9"
				},
				{
					"verse": "Ezequías,  rey de Judá,  le obsequió a la asamblea mil bueyes y siete mil ovejas,  y también los jefes regalaron mil bueyes y diez mil ovejas.  Y muchos más sacerdotes se purificaron.",
					"number": 24,
					"id": "1ff268c5-9f2d-44e4-91ce-e9b26e4f3aa4"
				},
				{
					"verse": "Toda la asamblea de Judá estaba alegre,  lo mismo que todos los sacerdotes,  levitas y extranjeros que habían llegado de Israel,  así como los que vivían en Judá.",
					"number": 25,
					"id": "968f03c6-5d02-40cb-bc3f-926915761278"
				},
				{
					"verse": "Desde la época de Salomón hijo de David,  rey de Israel,  no se había celebrado en Jerusalén una fiesta tan alegre.",
					"number": 26,
					"id": "9e66b8c0-07ef-4122-aacf-6cb373a83c73"
				},
				{
					"verse": "Después los sacerdotes y los levitas se pusieron de pie y bendijeron al pueblo,  y el Señor los escuchó;  su oración llegó hasta el cielo,  el santo lugar donde Dios habita.",
					"number": 27,
					"id": "17993f5f-08b1-4f53-8a38-28168e6d3dd9"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "Cuando terminó la fiesta,  todos los israelitas que estaban allí recorrieron las ciudades de Judá para derribar las piedras sagradas y las imágenes de la diosa Aserá.  También derribaron por completo los altares y los santuarios paganos que había en los territorios de Judá,  Benjamín,  Efraín y Manasés.  Después de eso,  todos ellos regresaron a sus ciudades,  cada uno a su propiedad.",
					"number": 1,
					"id": "8a42da41-a4c0-4d3d-9d33-4ba38aec1722"
				},
				{
					"verse": "Ezequías les asignó turnos a los sacerdotes y levitas,  para que cada uno sirviera según su oficio,  y así ofreciera los holocaustos y los sacrificios de comunión,  oficiara en el culto,  cantara las alabanzas al Señor,  o sirviera en las puertas del templo del Señor.",
					"number": 2,
					"study": "Ezequías reorganiza el servicio de los sacerdotes y levitas",
					"id": "61f937a3-9c4c-4822-911a-a606a6dbe2dd"
				},
				{
					"verse": "El rey destinó parte de sus bienes para los holocaustos matutinos y vespertinos,  y para los holocaustos de los sábados,  de luna nueva y de las fiestas solemnes,  como está escrito en la ley del Señor.",
					"number": 3,
					"id": "6e38b9e4-dc84-49b0-a61a-2437b5953611"
				},
				{
					"verse": "También ordenó que los habitantes de Jerusalén entregaran a los sacerdotes y a los levitas la parte que les correspondía,  para que pudieran dedicarse a la ley del Señor.",
					"number": 4,
					"id": "bfaa31f8-a93d-4589-ae29-c129d1bf7ee2"
				},
				{
					"verse": "Tan pronto como se dio la orden,  los israelitas entregaron en abundancia las primicias del trigo,  del vino,  del aceite,  de la miel y de todos los productos del campo.  También dieron en abundancia el diezmo de todo.",
					"number": 5,
					"id": "9e4ab6c2-cc5f-4f9f-a1ec-5d938edc4c4d"
				},
				{
					"verse": "De igual manera,  los habitantes de Israel y los que vivían en las ciudades de Judá entregaron el diezmo de bueyes y ovejas,  y de todas aquellas cosas que eran consagradas al Señor su Dios,  y todo lo colocaron en montones.",
					"number": 6,
					"id": "082199d5-8083-4d2d-8ffb-e9b8bf84c7fa"
				},
				{
					"verse": "Comenzaron a formar los montones en el mes tercero,  y terminaron en el séptimo.",
					"number": 7,
					"id": "6b96a9f3-6e3b-4b93-bf29-446f577f17bb"
				},
				{
					"verse": "Cuando Ezequías y sus oficiales fueron y vieron los montones,  bendijeron al Señor y a su pueblo Israel.",
					"number": 8,
					"id": "1aa29903-e1a8-4e9b-b4a5-c3e84c3ab9bd"
				},
				{
					"verse": "Entonces Ezequías pidió a los sacerdotes y a los levitas que le informaran acerca de esos montones,",
					"number": 9,
					"id": "02857d96-c3b4-4c7c-b92c-7af6fafbec53"
				},
				{
					"verse": "y el sumo sacerdote Azarías,  descendiente de Sadoc,  le contestó:  \"Desde que el pueblo comenzó a traer sus ofrendas al templo del Señor,  hemos tenido suficiente comida y nos ha sobrado mucho,  porque el Señor ha bendecido a su pueblo.  En esos montones está lo que ha sobrado.\"",
					"number": 10,
					"id": "84e926db-48c0-43e4-831e-f92f78f28053"
				},
				{
					"verse": "Ezequías ordenó entonces que prepararan unos depósitos en el templo del Señor,  y así lo hicieron.",
					"number": 11,
					"id": "750da122-23a3-4a5a-a527-77363ff96a11"
				},
				{
					"verse": "Y todos llevaron fielmente las ofrendas,  los diezmos y los dones consagrados.  El encargado de administrar todo esto era el levita Conanías,  y su hermano Simí le ayudaba.",
					"number": 12,
					"id": "6acd9921-135b-4da2-958e-317de8447a30"
				},
				{
					"verse": "El rey Ezequías y Azarías,  que administraba el templo de Dios,  nombraron como inspectores a Jehiel,  Azazías,  Najat,  Asael,  Jerimot,  Jozabad,  Eliel,  Ismaquías,  Mahat y Benaías,  y los pusieron bajo las órdenes de Conanías y su hermano Simí.",
					"number": 13,
					"id": "0663c0f5-dbba-434e-bbe0-6c4b6bb6fb68"
				},
				{
					"verse": "El levita Coré hijo de Imná,  guardián de la puerta oriental,  estaba encargado de las ofrendas voluntarias que se hacían al Señor,  y de distribuir las ofrendas del Señor y los dones consagrados.",
					"number": 14,
					"id": "05da9e95-0883-43eb-9e30-9705173a0c19"
				},
				{
					"verse": "Bajo sus órdenes estaban Edén,  Minjamín,  Jesúa,  Semaías,  Amarías y Secanías.  Éstos se hallaban en las ciudades de los sacerdotes y,  según sus turnos,  distribuían fielmente las ofrendas entre sus compañeros,  grandes y pequeños.",
					"number": 15,
					"id": "bdcba9f2-273e-4a6f-a78c-cfbcee5974df"
				},
				{
					"verse": "Se distribuían entre los varones de tres años para arriba que estuvieran inscritos en el registro genealógico y que prestaran diariamente sus servicios en el templo del Señor,  según sus respectivos turnos y oficios.",
					"number": 16,
					"id": "208c0a20-146f-43b7-a734-8598f9256824"
				},
				{
					"verse": "A los sacerdotes se les registraba de acuerdo con sus familias patriarcales,  y a los levitas mayores de veinte años,  de acuerdo con sus oficios y turnos.",
					"number": 17,
					"id": "d3f97175-8d94-4bd6-86b6-8ca2110c1d72"
				},
				{
					"verse": "En el registro se incluían los niños pequeños,  las mujeres,  los hijos y las hijas,  es decir,  todo el grupo,  ya que se mantenían fielmente consagrados.",
					"number": 18,
					"id": "dae40661-771a-4378-9bb2-bc4578254dc6"
				},
				{
					"verse": "Además,  en todas las ciudades había personas encargadas de repartir las porciones entre los sacerdotes descendientes de Aarón,  y entre los levitas que estaban inscritos en el registro y que vivían en las aldeas de sus ciudades.",
					"number": 19,
					"id": "a885b819-a647-45ce-a5fe-b152264de9b6"
				},
				{
					"verse": "Eso mismo hizo Ezequías en todo Judá,  actuando con bondad,  rectitud y fidelidad ante el Señor su Dios.",
					"number": 20,
					"id": "4d07b059-55b9-4076-bd68-5075e6249372"
				},
				{
					"verse": "Todo lo que emprendió para el servicio del templo de Dios,  lo hizo de todo corazón,  de acuerdo con la ley y el mandamiento de buscar a Dios,  y tuvo éxito.",
					"number": 21,
					"id": "3802e451-903b-46ab-9426-c698fbc99f7d"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "Después de semejante muestra de fidelidad por parte de Ezequías,  Senaquerib,  rey de Asiria,  marchó contra Judá y sitió las ciudades fortificadas,  dispuesto a conquistarlas.",
					"number": 1,
					"study": "Senaquerib invade a Judá",
					"id": "ee4c76aa-aa29-40ce-bd30-d6063391b082"
				},
				{
					"verse": "Cuando Ezequías se enteró de que Senaquerib se dirigía también hacia Jerusalén con el propósito de atacarla,",
					"number": 2,
					"id": "c156a1c2-de80-4ee5-9c89-39b30c30fe09"
				},
				{
					"verse": "se reunió con sus jefes civiles y militares y les propuso cegar los manantiales que había fuera de la ciudad,  y ellos lo apoyaron.",
					"number": 3,
					"id": "195b7dbe-3918-483d-aa50-302e24854330"
				},
				{
					"verse": "Entonces se juntó mucha gente,  y entre todos cegaron los manantiales y el arroyo que atravesaba la región,  pues no querían que al llegar los reyes de Asiria encontraran agua en abundancia.",
					"number": 4,
					"id": "08f841eb-5dd1-434f-ba72-2a1862badbbe"
				},
				{
					"verse": "Armándose de valor,  Ezequías reconstruyó toda la muralla que había sido derribada y levantó torres sobre ella;  también construyó un muro exterior,  fortificó los terraplenes de la Ciudad de David,  y mandó fabricar muchas lanzas y escudos.",
					"number": 5,
					"id": "287afae7-8c5a-4bc6-9341-0e5babb18806"
				},
				{
					"verse": "Luego puso jefes militares al frente del ejército y,  luego de reunirlos en la plaza frente a la puerta de la ciudad,  los arengó con estas palabras:",
					"number": 6,
					"id": "ce3c588b-3c13-4973-a031-249373d53b70"
				},
				{
					"verse": "\"¡Cobren ánimo y ármense de valor!  No se asusten ni se acobarden ante el rey de Asiria y su numeroso ejército,  porque nosotros contamos con alguien que es más poderoso.",
					"number": 7,
					"id": "4f9766ee-9290-45c1-b18d-be36436ac9a6"
				},
				{
					"verse": "Él se apoya en la fuerza humana,  mientras que nosotros contamos con el Señor nuestro Dios,  quien nos brinda su ayuda y pelea nuestras batallas.\"  Al oír las palabras de Ezequías,  rey de Judá,  el pueblo se tranquilizó.",
					"number": 8,
					"id": "a5ee89a5-c048-4a20-b045-d327d3d49fb3"
				},
				{
					"verse": "Senaquerib,  que en ese momento se hallaba en Laquis con todo su ejército,  envió a sus oficiales para que les dijeran a Ezequías,  rey de Judá,  y a todos los de Judá que estaban en Jerusalén:",
					"number": 9,
					"id": "219a4f60-a956-4851-b7c1-bb24ca5fe4f9"
				},
				{
					"verse": "\"Así dice Senaquerib,  rey de Asiria:  ¿En qué basan su confianza para permanecer dentro de Jerusalén,  que ya es una ciudad sitiada?",
					"number": 10,
					"id": "0f189d5e-acb0-4462-a571-ded5a9a6d2a7"
				},
				{
					"verse": "¿No se dan cuenta de que Ezequías los va a hacer morir de hambre y de sed?  Él los está engañando cuando les dice que el Señor su Dios los librará de mis manos.",
					"number": 11,
					"id": "99ba6e2d-81b9-4dae-84a6-a635d009b198"
				},
				{
					"verse": "¿No fue acaso Ezequías mismo quien eliminó los santuarios y los altares paganos,  y luego ordenó a Judá y Jerusalén adorar en un solo altar,  y sólo en él quemar incienso?",
					"number": 12,
					"id": "ee208e70-1c43-4b91-85eb-518e61aeec45"
				},
				{
					"verse": "¿Es que no se han dado cuenta de lo que yo y mis antepasados les hemos hecho a todas las naciones de la tierra?  ¿Acaso los dioses de esas naciones pudieron librarlas de mi mano?",
					"number": 13,
					"id": "b6e6c01d-4f55-4fdb-bbc9-9d4e1b230e61"
				},
				{
					"verse": "Pues así como ninguno de los dioses de esas naciones que mis antepasados destruyeron por completo pudo librarlas de mi mano,  tampoco este dios de ustedes podrá librarlos de mí.",
					"number": 14,
					"id": "bdf60dc4-b437-413b-804b-81b9f7cabfd4"
				},
				{
					"verse": "¡No se dejen engañar ni seducir por Ezequías!  ¡No le crean!  Si ningún dios de esas naciones y reinos pudo librarlos de mi poder y del poder de mis antepasados,  ¡mucho menos el dios de ustedes podrá librarlos a ustedes de mi mano!  \"",
					"number": 15,
					"id": "0e144cfd-2bb2-43b5-9c56-f1377d3eb044"
				},
				{
					"verse": "Los oficiales de Senaquerib siguieron hablando contra Dios el Señor y contra su siervo Ezequías.",
					"number": 16,
					"id": "ffc941d2-fbd7-4075-baba-52c8e9ada820"
				},
				{
					"verse": "Además,  Senaquerib escribió una carta en la que insultaba al Señor,  Dios de Israel,  en estos términos:  \"Así como los dioses de otras naciones no han podido librarlas de mi mano,  tampoco ese dios de Ezequías podrá librar de mi mano a su pueblo.\"",
					"number": 17,
					"id": "fc666f85-7e1c-4ad9-831f-1d394bd8f9c9"
				},
				{
					"verse": "Los oficiales de Senaquerib les gritaban a voz en cuello a los habitantes de Jerusalén que estaban en la muralla.  Lo hacían en lengua hebrea,  para infundirles miedo y así poder conquistar la ciudad.",
					"number": 18,
					"id": "f2f73fc1-1436-4141-8665-b8df62ce071b"
				},
				{
					"verse": "Y se referían al Dios de Jerusalén como si fuera igual a los dioses de las otras naciones de la tierra,  fabricados por manos humanas.",
					"number": 19,
					"id": "2162a8c6-3bcc-4dcc-b265-e81000d139ad"
				},
				{
					"verse": "Por ese motivo,  el rey Ezequías y el profeta Isaías hijo de Amoz clamaron al cielo en oración.",
					"number": 20,
					"study": "Jehová libra a Ezequías",
					"id": "3cf4cb07-a9f0-4247-be1c-5138a8b17557"
				},
				{
					"verse": "Entonces el Señor envió un ángel para que exterminara a todos los soldados y a los jefes y capitanes del campamento del rey de Asiria,  y éste tuvo que volver avergonzado a su país.  Al entrar en el templo de su dios,  sus propios hijos lo asesinaron.",
					"number": 21,
					"id": "e9a58d0a-0ed8-4da4-a6dc-e4c36431a87b"
				},
				{
					"verse": "Así salvó el Señor a Ezequías y a los habitantes de Jerusalén de la mano de Senaquerib,  rey de Asiria,  y de todos sus enemigos,  y les dio paz en todas sus fronteras.",
					"number": 22,
					"id": "bba7fa3e-2ec8-48ce-b633-4135ffe9f01c"
				},
				{
					"verse": "Entonces muchos fueron a Jerusalén con ofrendas para el Señor y regalos para Ezequías,  rey de Judá.  De este modo aumentó el prestigio de Ezequías entre todas las naciones.",
					"number": 23,
					"id": "ff45ec37-1876-496a-8dca-684f270f40fb"
				},
				{
					"verse": "Por aquellos días Ezequías se enfermó gravemente y estuvo a punto de morir.  Entonces oró al Señor,  quien le respondió y le dio una señal extraordinaria.",
					"number": 24,
					"study": "Enfermedad de Ezequías",
					"id": "ffff6637-caae-4edf-8dfc-c21ece4a15ec"
				},
				{
					"verse": "Pero Ezequías no correspondió al favor recibido,  sino que se llenó de orgullo.  Eso hizo que el Señor se encendiera en ira contra él,  y contra Judá y Jerusalén.",
					"number": 25,
					"id": "31d5c278-51c9-443e-840a-73b0c39f9dc8"
				},
				{
					"verse": "Luego Ezequías,  junto con los habitantes de Jerusalén,  se arrepintió de su orgullo,  y mientras él vivió,  el Señor no volvió a derramar su ira contra ellos.",
					"number": 26,
					"id": "efc99e1c-9b26-4ea1-b975-d6aabea1cab0"
				},
				{
					"verse": "Ezequías llegó a tener muchas riquezas y a gozar de gran prestigio.  Acumuló grandes cantidades de plata,  oro,  piedras preciosas,  perfumes,  escudos y toda clase de objetos valiosos.",
					"number": 27,
					"study": "Ezequías recibe a los enviados de Babilonia",
					"id": "9df7c6eb-8b97-4304-81a2-5fc67648e04e"
				},
				{
					"verse": "Tenía depósitos para almacenar trigo,  vino y aceite,  establos para toda clase de ganado,  y rediles para los rebaños.",
					"number": 28,
					"id": "6001fbca-7fc6-46c9-a82a-78cf55d05730"
				},
				{
					"verse": "También edificó ciudades,  y era dueño de inmensos rebaños de ganado mayor y menor,  pues Dios le concedió muchísimos bienes.",
					"number": 29,
					"id": "34202854-2480-4700-80ae-b2949fab49e1"
				},
				{
					"verse": "Ezequías fue también quien cegó la salida superior de las aguas de Guijón y las desvió por un canal subterráneo hacia la parte occidental de la Ciudad de David.  En fin,  Ezequías tuvo éxito en todas las obras que emprendió.",
					"number": 30,
					"id": "d7b2cd22-e99e-4dbe-a8ee-ac47cc459eec"
				},
				{
					"verse": "Sin embargo,  cuando los príncipes de Babilonia enviaron una embajada para investigar acerca de la señal extraordinaria que había tenido lugar en el país,  Dios se retiró de Ezequías para probarlo y descubrir todo lo que había en su corazón.",
					"number": 31,
					"id": "42c85e64-d544-4d25-b4af-76ecdaf6f3f7"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Ezequías,  incluyendo sus hazañas,  están escritos en la visión del profeta Isaías hijo de Amoz y en el libro de los reyes de Judá e Israel.",
					"number": 32,
					"study": "Muerte de Ezequías",
					"id": "659d38b3-71b5-488b-86f0-5e3036d6ce5f"
				},
				{
					"verse": "Ezequías murió y fue sepultado con sus antepasados en la parte superior del panteón de los descendientes de David.  Todos los habitantes de Judá y de Jerusalén le rindieron honores.  Y su hijo Manasés lo sucedió en el trono.",
					"number": 33,
					"id": "cfa5e8d6-72ab-40ec-a69d-54b1f5a51362"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "Manasés tenía doce años cuando ascendió al trono,  y reinó en Jerusalén cincuenta y cinco años.",
					"number": 1,
					"study": "Reinado de Manasés",
					"id": "36059d6f-b7eb-440a-ae0c-e090617b2f83"
				},
				{
					"verse": "Pero hizo lo que ofende al Señor,  pues practicó las repugnantes ceremonias de las naciones que el Señor había expulsado al paso de los israelitas.",
					"number": 2,
					"id": "7d86ec22-0355-41dc-9bed-1c8d8c85e5cd"
				},
				{
					"verse": "Reconstruyó los santuarios paganos que su padre Ezequías había derribado;  además,  erigió altares en honor de los baales e hizo imágenes de la diosa Aserá.  Se postró ante todos los astros del cielo y los adoró.",
					"number": 3,
					"id": "4f312531-c1ef-42c8-9ace-3f9fb4fe9f66"
				},
				{
					"verse": "Construyó altares en el templo del Señor,  lugar del cual el Señor había dicho:  \"En Jerusalén habitaré para siempre.\"",
					"number": 4,
					"id": "c5f67668-97bc-44fb-a48c-860f0de4a771"
				},
				{
					"verse": "En ambos atrios del templo del Señor construyó altares en honor de los astros del cielo.",
					"number": 5,
					"id": "7ecc64b2-8473-4fb9-bedc-7072f5fe2156"
				},
				{
					"verse": "Sacrificó en el fuego a sus hijos en el valle de Ben Hinón,  practicó la magia,  la hechicería y la adivinación,  y consultó a nigromantes y a espiritistas.  Hizo continuamente lo que ofende al Señor,  provocando así su ira.",
					"number": 6,
					"id": "6da9eb94-2ea0-497f-a112-9dc655d07763"
				},
				{
					"verse": "Tomó la imagen del ídolo que había hecho y lo puso en el templo de Dios,  lugar del cual Dios había dicho a David y a su hijo Salomón:  \"En este templo en Jerusalén,  la ciudad que he escogido de entre todas las tribus de Israel,  habitaré para siempre.",
					"number": 7,
					"id": "3ea35a14-a3e4-41a4-9aad-dbefc3024ade"
				},
				{
					"verse": "Nunca más arrojaré a los israelitas de la tierra en que establecí a sus antepasados,  siempre y cuando tengan cuidado de cumplir todo lo que les he ordenado,  es decir,  toda la ley,  los estatutos y los mandamientos que les di por medio de Moisés.\"",
					"number": 8,
					"id": "a13a839c-bc60-40b3-a5ad-5656d3838a04"
				},
				{
					"verse": "Manasés descarrió a los habitantes de Judá y de Jerusalén,  de modo que se condujeron peor que las naciones que el Señor destruyó al paso de los israelitas.",
					"number": 9,
					"id": "4ad423d3-772d-48f4-9df0-616b7ebf53f2"
				},
				{
					"verse": "El Señor les habló a Manasés y a su pueblo,  pero no le hicieron caso.",
					"number": 10,
					"id": "811e9aa5-9843-4aec-a9ee-fdb671fad91a"
				},
				{
					"verse": "Por eso el Señor envió contra ellos a los jefes del ejército del rey de Asiria,  los cuales capturaron a Manasés y lo llevaron a Babilonia sujeto con garfios y cadenas de bronce.",
					"number": 11,
					"id": "ffed4e3e-fb1f-4dac-93ad-7bc2f7dc0253"
				},
				{
					"verse": "Estando en tal aflicción,  imploró al Señor,  Dios de sus antepasados,  y se humilló profundamente ante él.",
					"number": 12,
					"id": "db1a79ad-dc0f-41be-9f2e-4d2783a46b26"
				},
				{
					"verse": "Oró al Señor,  y él escuchó sus súplicas y le permitió regresar a Jerusalén y volver a reinar.  Así Manasés reconoció que sólo el Señor es Dios.",
					"number": 13,
					"id": "8bfe91a4-a5f9-4b1e-b48d-8e9dec90e36f"
				},
				{
					"verse": "Después de esto,  Manasés construyó una alta muralla exterior en la Ciudad de David,  la cual iba desde el oeste de Guijón,  en el valle,  hasta la puerta del Pescado,  y rodeaba Ofel.  Además,  colocó jefes militares en todas las ciudades fortificadas de Judá",
					"number": 14,
					"id": "2f6ffcf7-0804-4fa4-94f5-59505934223f"
				},
				{
					"verse": "y sacó del templo del Señor los dioses extranjeros y el ídolo,  arrojando fuera de la ciudad todos los altares que había construido en el monte del templo del Señor y en Jerusalén.",
					"number": 15,
					"id": "86f3f7aa-1d59-4a5f-a73a-22f6c94b3ac7"
				},
				{
					"verse": "Luego reconstruyó el altar del Señor,  y en él ofreció sacrificios de comunión y de acción de gracias,  y le ordenó a Judá que sirviera al Señor,  Dios de Israel.",
					"number": 16,
					"id": "4395da69-1859-4d33-96d7-e52e491e48a8"
				},
				{
					"verse": "Sin embargo,  el pueblo siguió ofreciendo sacrificios en los santuarios paganos,  aunque se los ofrecían sólo al Señor su Dios.",
					"number": 17,
					"id": "fe3356de-ac75-4fb4-9ec8-cee16c9fcef6"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Manasés,  incluso su oración a Dios y las palabras de los profetas que le hablaban en nombre del Señor,  Dios de Israel,  están escritos en las crónicas de los reyes de Israel.",
					"number": 18,
					"id": "1f3bbfe6-5a0a-4961-9c41-3a6924f2dfbe"
				},
				{
					"verse": "Su oración y la respuesta que recibió,  como también todos sus pecados y rebeldías,  los sitios donde erigió santuarios paganos y colocó las imágenes de la diosa Aserá y de otros ídolos,  lo cual hizo antes de su humillación,  todo esto está escrito en las crónicas de Jozay.",
					"number": 19,
					"id": "d8eb133c-8da9-4e57-ae0b-ca428766972c"
				},
				{
					"verse": "Manasés murió y fue sepultado en su palacio,  y su hijo Amón lo sucedió en el trono. Amón,  rey de Judá",
					"number": 20,
					"id": "d9984b38-39e2-4751-b8b6-efd129b3ec47"
				},
				{
					"verse": "Amón tenía veintidós años cuando ascendió al trono,  y reinó en Jerusalén dos años.",
					"number": 21,
					"study": "Reinado de Amón",
					"id": "62faf9c7-2349-4187-a800-cc806ce47d9d"
				},
				{
					"verse": "Pero hizo lo que ofende al Señor,  como lo había hecho su padre Manasés,  y ofreció sacrificios a todos los ídolos que había hecho su padre,  y los adoró.",
					"number": 22,
					"id": "a57df532-558b-4080-8213-f5d1679596a2"
				},
				{
					"verse": "Pero,  a diferencia de su padre Manasés,  no se humilló ante el Señor,  sino que multiplicó sus pecados.",
					"number": 23,
					"id": "4aa77fb8-8d90-4a23-a3cc-3fa688515cd6"
				},
				{
					"verse": "Los ministros de Amón conspiraron contra él y lo asesinaron en su palacio.",
					"number": 24,
					"id": "3a5907eb-0d4e-4dc9-be2f-9023b978b14e"
				},
				{
					"verse": "A su vez,  la gente mató a todos los que habían conspirado contra él,  y en su lugar proclamaron rey a su hijo Josías.",
					"number": 25,
					"id": "92eb879c-0bd4-416f-8119-2b8e88f50c25"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "Josías tenía ocho años cuando ascendió al trono,  y reinó en Jerusalén treinta y un años.",
					"number": 1,
					"study": "Reinado de Josías",
					"id": "742e71f5-0624-4a1c-bf70-741c3b6a2349"
				},
				{
					"verse": "Josías hizo lo que agrada al Señor,  pues siguió el buen ejemplo de su antepasado David;  no se desvió de él en el más mínimo detalle.",
					"number": 2,
					"id": "2241c914-2cf9-4d5a-86a4-06f504a983ea"
				},
				{
					"verse": "En el año octavo de su reinado,  siendo aún muy joven,  Josías comenzó a buscar al Dios de su antepasado David.  En el año duodécimo empezó a purificar a Judá y a Jerusalén,  quitando los santuarios paganos,  las imágenes de la diosa Aserá,  y los ídolos y las imágenes de metal fundido.",
					"number": 3,
					"study": "Reformas de Josías",
					"id": "c2cb963c-8049-40dc-8683-9602e382240c"
				},
				{
					"verse": "En su presencia fueron destruidos los altares de los baales y los altares sobre los que se quemaba incienso;  también fueron despedazadas las imágenes para el culto a Aserá,  y los ídolos y las imágenes de metal fundido fueron reducidos a polvo,  el cual fue esparcido sobre las tumbas de los que les habían ofrecido sacrificios.",
					"number": 4,
					"id": "4296a911-a39e-4e24-ae47-41034c55fa2a"
				},
				{
					"verse": "Quemó sobre los altares los huesos de los sacerdotes,  purificando así a Judá y a Jerusalén.",
					"number": 5,
					"id": "eceebc0e-036a-4b6d-86e3-13dad88a7e19"
				},
				{
					"verse": "Lo mismo hizo en las ciudades de Manasés,  Efraín,  Simeón y Neftalí,  y en sus alrededores.",
					"number": 6,
					"id": "33c53654-55c0-4f03-a520-297d1ebb799f"
				},
				{
					"verse": "En toda la región de Israel destruyó los altares,  redujo a polvo los ídolos y las imágenes de la diosa Aserá,  y derribó los altares para quemar incienso.  Luego regresó a Jerusalén.",
					"number": 7,
					"id": "1eba4e5d-c025-4c33-b14f-c3584ae3b570"
				},
				{
					"verse": "En el año dieciocho de su reinado,  después de haber purificado el país y el templo,  Josías envió a Safán hijo de Asalías y a Maseías,  gobernador de la ciudad,  junto con el secretario Joa hijo de Joacaz,  a que repararan el templo del Señor su Dios.",
					"number": 8,
					"study": "Hallazgo del libro de la ley",
					"id": "9964a436-e6c8-48bc-93a8-bffc0925b867"
				},
				{
					"verse": "Éstos se presentaron ante el sumo sacerdote Jilquías y le entregaron el dinero que había sido recaudado en el templo del Señor,  y que los levitas porteros habían recibido de los habitantes de Manasés y Efraín,  y de todo el resto de Israel,  Judá y Benjamín,  y de los habitantes de Jerusalén.",
					"number": 9,
					"id": "d98ed1d1-7f0c-4a30-a5d9-d5331b2f9ab8"
				},
				{
					"verse": "Luego entregaron el dinero a los que supervisaban la restauración del templo,  y éstos se lo dieron a los trabajadores que estaban reparando y restaurando el templo del Señor.",
					"number": 10,
					"id": "19a548dd-6442-4145-8954-91754a88917c"
				},
				{
					"verse": "También les dieron dinero a los carpinteros y albañiles,  a fin de que compraran piedras de cantera y madera para las vigas de los edificios que los reyes de Judá habían dejado deteriorar.",
					"number": 11,
					"id": "5d09ea2a-6a0b-485f-9db8-e0c288d0abb8"
				},
				{
					"verse": "Estos hombres realizaban su trabajo con honradez.  Los que estaban al frente de ellos eran los levitas Yajat y Abdías,  descendientes de Merari,  y Zacarías y Mesulán,  descendientes de Coat.  Los levitas,  que eran hábiles en tocar instrumentos de música,",
					"number": 12,
					"id": "3c73f01b-1847-4823-99c4-db6b2dd4360a"
				},
				{
					"verse": "eran los jefes de los cargadores y de todos los que trabajaban en la obra,  fuera cual fuera su tarea.  Entre los levitas había cronistas,  oficiales y porteros.",
					"number": 13,
					"id": "3a576c08-3777-4c7e-8c3d-abf06c7d1532"
				},
				{
					"verse": "Al sacar el dinero recaudado en el templo del Señor,  el sacerdote Jilquías encontró el libro de la ley del Señor,  dada por medio de Moisés.",
					"number": 14,
					"id": "7270625e-8748-4aae-abab-31079537d647"
				},
				{
					"verse": "Jilquías le dijo al cronista Safán:  \"He encontrado el libro de la ley en el templo del Señor.\"  Entonces se lo entregó,",
					"number": 15,
					"id": "ed1fb10f-1c1a-44f3-9e50-ed9ef6572c4a"
				},
				{
					"verse": "y Safán se lo llevó al rey.  Le dijo: Majestad,  sus servidores están haciendo todo cuanto se les ha encargado.",
					"number": 16,
					"id": "6a1b89ef-fc3f-4375-b5af-e132c68d81ff"
				},
				{
					"verse": "Han recogido el dinero que estaba en el templo del Señor,  y se lo han entregado a los supervisores y a los trabajadores.",
					"number": 17,
					"id": "f0701177-9c29-4574-8c81-a4cbc67c7016"
				},
				{
					"verse": "En sus funciones de cronista,  Safán también informó al rey que el sumo sacerdote Jilquías le había entregado un libro,  el cual leyó en presencia del rey.",
					"number": 18,
					"id": "68ca4e73-1c56-44ff-94cc-378e31dfca99"
				},
				{
					"verse": "Cuando el rey oyó las palabras de la ley,  se rasgó las vestiduras en señal de duelo",
					"number": 19,
					"id": "1469e2d4-23f0-415a-824b-7d8ac2f625b2"
				},
				{
					"verse": "y dio esta orden a Jilquías,  a Ajicán hijo de Safán,  a Abdón hijo de Micaías,  al cronista Safán y a Asaías,  su ministro personal:",
					"number": 20,
					"id": "3fb93649-0ba1-44f6-aa04-72136c4d6ce9"
				},
				{
					"verse": "Con respecto a lo que dice este libro que se ha encontrado,  vayan a consultar al Señor por mí y por el remanente de Israel y de Judá.  Sin duda que la gran ira del Señor se ha derramado contra nosotros porque nuestros antepasados no tuvieron en cuenta su palabra,  ni actuaron según lo que está escrito en este libro.",
					"number": 21,
					"id": "32cf410b-7773-4c35-b3de-554d6e2ea6c2"
				},
				{
					"verse": "Jilquías y los demás comisionados del rey fueron a consultar a la profetisa Huldá,  que vivía en el barrio nuevo de Jerusalén.  Huldá era la esposa de Salún,  el encargado del vestuario,  quien era hijo de Ticvá y nieto de Jarjás.",
					"number": 22,
					"id": "3eaa5c3a-bb99-421f-9910-c5e16f905b7d"
				},
				{
					"verse": "Huldá les contestó:  \"Así dice el Señor,  Dios de Israel:  Díganle al que los ha enviado",
					"number": 23,
					"id": "65bcab1a-3667-4dc8-987f-3b957664cc69"
				},
				{
					"verse": "que yo,  el Señor,  les advierto:  ?Voy a enviar una desgracia sobre este lugar y sus habitantes,  y haré que se cumplan todas las maldiciones que están escritas en el libro que se ha leído ante el rey de Judá.",
					"number": 24,
					"id": "12c871e1-96ad-4df1-a59a-5195c1b39e9b"
				},
				{
					"verse": "Ellos me han abandonado;  han quemado incienso a otros dioses,  y con todos sus ídolos han provocado mi furor.  Por eso arde mi ira contra este lugar,  y no se apagará.",
					"number": 25,
					"id": "6bd7e5e2-1083-4214-8db1-f9d99ade7ea3"
				},
				{
					"verse": "Pero al rey de Judá,  que los envió para consultarme,  díganle que yo,  el Señor,  Dios de Israel,  digo en cuanto a las palabras que él ha oído:",
					"number": 26,
					"id": "5492f2e8-72a0-4027-a18a-d981a6be5c95"
				},
				{
					"verse": "?Como te has conmovido y humillado ante mí al escuchar lo que he anunciado contra este lugar y sus habitantes,  y te has rasgado las vestiduras y has llorado en mi presencia,  yo te he escuchado.  Yo,  el Señor,  lo afirmo.",
					"number": 27,
					"id": "c1899b7a-0bc1-41cd-8610-23f913b30cff"
				},
				{
					"verse": "Por lo tanto,  te reuniré con tus antepasados,  y serás sepultado en paz.  Tus ojos no verán la desgracia que voy a enviar sobre este lugar y sobre sus habitantes. Así que ellos regresaron para informar al rey.",
					"number": 28,
					"id": "65f14c65-ac8d-4151-82fc-70792e95d73a"
				},
				{
					"verse": "Entonces el rey mandó convocar a todos los ancianos de Judá y Jerusalén.",
					"number": 29,
					"id": "6bb306a7-260f-4e5c-9e9d-c17bbe15382c"
				},
				{
					"verse": "Acompañado de todos los habitantes de Judá y de Jerusalén,  de los sacerdotes,  de los levitas y,  en fin,  de la nación entera,  desde el más grande hasta el más pequeño,  el rey subió al templo del Señor y,  en presencia de ellos,  leyó todo lo que dice el libro del pacto que fue hallado en el templo del Señor.",
					"number": 30,
					"id": "44e8cb10-e28c-4b66-b798-38c38b7e9fe0"
				},
				{
					"verse": "Después se puso de pie,  junto a la columna del rey,  y ante el Señor renovó el pacto.  Se comprometió a seguir al Señor y a poner en práctica,  de todo corazón y con toda el alma,  sus mandamientos,  preceptos y decretos,  cumpliendo así las palabras del pacto escritas en este libro.",
					"number": 31,
					"id": "a0e3ef20-6831-4334-8d64-c03b359d0e5a"
				},
				{
					"verse": "Después hizo que todos los que se encontraban en Jerusalén y en Benjamín confirmaran el pacto.  Y así los habitantes de Jerusalén actuaron según el pacto del Dios de sus antepasados.",
					"number": 32,
					"id": "985f87d6-cff5-40a2-af97-801e3b048380"
				},
				{
					"verse": "Josías suprimió todas las costumbres detestables que había en todo el territorio de los israelitas,  e hizo que todos los que se hallaban en Israel adoraran al Señor su Dios.  Mientras Josías vivió,  no abandonaron al Señor,  Dios de sus antepasados.",
					"number": 33,
					"id": "f19586da-fe9b-47f1-9860-e9b6466ac943"
				}
			]
		},
		{
			"chapter": "35",
			"vers": [
				{
					"verse": "Josías celebró en Jerusalén la Pascua del Señor.  El día catorce del mes primero celebraron la Pascua.",
					"number": 1,
					"study": "Josías celebra la pascua",
					"id": "1665cef1-5fab-4e5c-833b-2eb1f8069cf1"
				},
				{
					"verse": "Josías asignó las funciones a los sacerdotes y los animó a dedicarse al servicio del templo del Señor.",
					"number": 2,
					"id": "68406bfa-a678-429f-8880-f1120018a0fa"
				},
				{
					"verse": "A los levitas,  que eran los encargados de enseñar a los israelitas y que estaban consagrados al Señor,  les dijo:  \"Pongan el arca sagrada en el templo que construyó Salomón hijo de David,  rey de Israel,  para que ya no tengan que llevarla sobre los hombros.  Sirvan al Señor su Dios y a su pueblo Israel.",
					"number": 3,
					"id": "ccb22a79-2498-431a-96e8-a9994c1bdf1c"
				},
				{
					"verse": "Organícense en turnos,  según sus familias patriarcales,  de acuerdo con las instrucciones que dejaron por escrito David,  rey de Israel,  y su hijo Salomón.",
					"number": 4,
					"id": "a14e299d-5bec-49b8-a967-0cb622b7919c"
				},
				{
					"verse": "Ocupen sus puestos en el santuario,  conforme a las familias patriarcales de sus hermanos israelitas,  de manera que a cada grupo de familias del pueblo corresponda un grupo de levitas.",
					"number": 5,
					"id": "4836561e-450d-4296-ad66-fadfbb1f2e91"
				},
				{
					"verse": "Celebren la Pascua,  conságrense y preparen todo para sus hermanos,  y cumplan con lo que el Señor ordenó por medio de Moisés.\"",
					"number": 6,
					"id": "6e39e303-096e-4ae4-bb72-ab4fd70caf21"
				},
				{
					"verse": "De sus propios bienes,  Josías obsequió a todo el pueblo allí presente unos treinta mil corderos y cabritos y tres mil bueyes,  para que celebraran la Pascua.",
					"number": 7,
					"id": "ea76fc57-79f5-4466-b98c-1f511e4c415b"
				},
				{
					"verse": "También los jefes hicieron sus donativos para el pueblo y para los sacerdotes y levitas.  Por su parte,  Jilquías,  Zacarías y Jehiel,  oficiales del templo de Dios,  entregaron a los sacerdotes dos mil seiscientos animales de ganado menor y trescientos bueyes,  para celebrar la Pascua.",
					"number": 8,
					"id": "363259f6-a087-46c8-88bd-b6db300405d2"
				},
				{
					"verse": "Conanías y sus hermanos Semaías y Natanael,  y Jasabías,  Jeyel y Josabad,  jefes de los levitas,  entregaron a los levitas cinco mil animales de ganado menor y quinientos bueyes.",
					"number": 9,
					"id": "b48d212d-949f-421e-bb0b-60266a38df35"
				},
				{
					"verse": "Una vez preparada la ceremonia,  los sacerdotes ocuparon sus puestos,  y los levitas se organizaron según sus turnos,  conforme a la orden del rey.",
					"number": 10,
					"id": "7b380fad-97ec-4fbc-a799-74fb5d95dbdd"
				},
				{
					"verse": "Al sacrificar los animales para la Pascua,  los sacerdotes rociaban la sangre y los levitas desollaban los animales.",
					"number": 11,
					"id": "58a538db-c267-41a8-8e6b-c007910fe845"
				},
				{
					"verse": "Luego entregaban a cada familia patriarcal del pueblo la porción que ésta debía ofrecerle al Señor,  como está escrito en el libro de Moisés.  Lo mismo hicieron con los bueyes.",
					"number": 12,
					"id": "9da5798e-55a0-4185-a0a6-535557eed415"
				},
				{
					"verse": "Después asaron los animales para la Pascua,  conforme al mandamiento;  además,  cocieron las otras ofrendas en ollas,  calderos y sartenes,  y las repartieron rápidamente entre toda la gente.",
					"number": 13,
					"id": "89a3db7d-b440-47ca-8b04-715648804095"
				},
				{
					"verse": "Luego prepararon la Pascua para ellos mismos y para los sacerdotes descendientes de Aarón.  Los levitas tuvieron que prepararla para ellos mismos y para los sacerdotes porque éstos estuvieron ocupados hasta la noche ofreciendo los holocaustos y la grasa.",
					"number": 14,
					"id": "49d87842-c63f-4241-a9e0-cd4eb4badbb5"
				},
				{
					"verse": "Los cantores descendientes de Asaf ocuparon sus puestos,  de acuerdo con lo que habían dispuesto David,  Asaf,  Hemán y Jedutún,  vidente del rey.  También los porteros permanecieron en sus respectivas puertas,  y no tuvieron que abandonar sus puestos de servicio,  pues sus compañeros levitas les prepararon la Pascua.",
					"number": 15,
					"id": "8a004b11-bf9c-49d0-af69-7af9af86e7e4"
				},
				{
					"verse": "Así se organizó aquel día el servicio del Señor para celebrar la Pascua y ofrecer los holocaustos en el altar del Señor,  tal como lo había ordenado el rey Josías.",
					"number": 16,
					"id": "5e052044-b079-4a7a-b00b-c2b9c314edde"
				},
				{
					"verse": "En aquella ocasión,  los israelitas allí presentes celebraron durante siete días la fiesta de la Pascua y la de los Panes sin levadura.",
					"number": 17,
					"id": "7f63fa81-b034-4fd6-b49f-56720a414484"
				},
				{
					"verse": "Desde la época del profeta Samuel no se había celebrado una Pascua semejante,  y ninguno de los reyes había celebrado una Pascua así,  como lo hizo Josías con los sacerdotes y levitas,  con los habitantes de Judá y de Israel allí presentes,  y con los de Jerusalén.",
					"number": 18,
					"id": "b3843745-96b9-449c-88b8-37957debca89"
				},
				{
					"verse": "Esta Pascua se celebró en el año dieciocho del reinado de Josías.",
					"number": 19,
					"id": "33ec3584-da20-4904-90f5-41be8288db17"
				},
				{
					"verse": "Tiempo después de que Josías terminó la restauración del templo,  Necao,  rey de Egipto,  salió a presentar batalla en Carquemis,  ciudad que está junto al río Éufrates,  pero Josías le salió al paso.",
					"number": 20,
					"study": "Muerte de Josías",
					"id": "1b9f7fba-9e3a-45f9-a4a3-17c08d992724"
				},
				{
					"verse": "Necao envió mensajeros a decirle:  \"No te entrometas,  rey de Judá.  Hoy no vengo a luchar contra ti,  sino contra la nación que me hace la guerra.  Dios,  que está de mi parte,  me ha ordenado que me apresure.  Así que no interfieras con Dios,  para que él no te destruya.\"",
					"number": 21,
					"id": "248c0ad7-0118-45fd-9cd5-4e16f5174873"
				},
				{
					"verse": "Josías no le hizo caso a la advertencia que Dios le dio por medio de Necao;  al contrario,  en vez de retirarse,  se disfrazó y fue a la llanura de Meguido para pelear con Necao.",
					"number": 22,
					"id": "a9bc1dab-8b1f-46bc-b3d8-b4ff016cf93a"
				},
				{
					"verse": "Como los arqueros le dispararon,  el rey Josías les dijo a sus servidores:  \"Sáquenme de aquí,  porque estoy gravemente herido.\"",
					"number": 23,
					"id": "5d3c48cf-a129-4f2b-aed8-f52d9cfc2405"
				},
				{
					"verse": "Sus servidores lo sacaron del carro en que estaba y lo trasladaron a otro carro,  y lo llevaron a Jerusalén.  Allí murió,  y fue sepultado en el panteón de sus antepasados.  Y todo Judá y todo Jerusalén hicieron duelo por él.",
					"number": 24,
					"id": "297ec58f-20ef-485d-8207-837a59884539"
				},
				{
					"verse": "Jeremías compuso un lamento por la muerte de Josías;  además,  hasta este día todos los cantores y las cantoras aluden a Josías en sus cantos fúnebres.  Estos cantos,  que se han hecho populares en Israel,  forman parte de las Lamentaciones.",
					"number": 25,
					"id": "3215cb79-2578-4176-8b8b-de85a14131fd"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Josías,  sus actos piadosos acordes con la ley del Señor,",
					"number": 26,
					"id": "90c45c06-ea19-4e44-86a0-6802106ea928"
				},
				{
					"verse": "y sus hechos,  desde el primero hasta el último,  están escritos en el libro de los reyes de Israel y de Judá.",
					"number": 27,
					"id": "3be06cfc-fa2f-4f01-91b3-7f88bdff2604"
				}
			]
		},
		{
			"chapter": "36",
			"vers": [
				{
					"verse": "Entonces el pueblo tomó a Joacaz hijo de Josías y lo proclamó rey en Jerusalén,  en lugar de su padre.",
					"number": 1,
					"study": "Reinado y destronamiento de Joacaz",
					"id": "d0ce1c4f-bf52-4b41-be80-558bc5b97613"
				},
				{
					"verse": "Joacaz tenía veintitrés años cuando ascendió al trono,  y reinó en Jerusalén tres meses.",
					"number": 2,
					"id": "7bbda838-7702-4ff7-a409-80051ab3f1c9"
				},
				{
					"verse": "Sin embargo,  el rey de Egipto lo quitó del trono para que no reinara en Jerusalén,  y le impuso al país un tributo de cien barras de plata y una barra de oro.",
					"number": 3,
					"id": "67b9afbd-7523-4bc0-8883-3dcba25e5905"
				},
				{
					"verse": "Luego hizo reinar sobre Judá y Jerusalén a Eliaquín,  hermano de Joacaz,  y le dio el nombre de Joacim.  En cuanto a Joacaz,  Necao se lo llevó a Egipto. Joacim,  rey de Judá",
					"number": 4,
					"id": "1841d5cc-de4a-4ead-9017-bb98198dee84"
				},
				{
					"verse": "Joacim tenía veinticinco años cuando ascendió al trono,  y reinó en Jerusalén once años,  pero hizo lo que ofende al Señor su Dios.",
					"number": 5,
					"study": "Reinado de Joacim",
					"id": "621f6795-a247-41a2-9dde-da8c1a80bf41"
				},
				{
					"verse": "Por eso Nabucodonosor,  rey de Babilonia,  marchó contra Joacim y lo llevó a Babilonia sujeto con cadenas de bronce.",
					"number": 6,
					"id": "16a5500f-273a-477b-8c64-d02842045fd1"
				},
				{
					"verse": "Además,  Nabucodonosor se llevó a Babilonia los utensilios del templo del Señor y los puso en su templo en Babilonia.",
					"number": 7,
					"id": "e5422ceb-775c-41c5-82e9-efeb0309bf67"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Joacim,  y sus pecados y todo cuanto le sucedió,  están escritos en el libro de los reyes de Israel y de Judá.  Y su hijo Joaquín lo sucedió en el trono. Joaquín,  rey de Judá",
					"number": 8,
					"id": "0c8baa38-341f-495a-815d-744575f67448"
				},
				{
					"verse": "Joaquín tenía dieciocho años cuando ascendió al trono,  y reinó en Jerusalén tres meses y diez días,  pero hizo lo que ofende al Señor.",
					"number": 9,
					"study": "Joaquín es llevado cautivo a Babilonia",
					"id": "5e36565e-530e-4f18-a64d-16d9022e982d"
				},
				{
					"verse": "Por eso,  a comienzos del año el rey Nabucodonosor mandó que lo llevaran a Babilonia,  junto con los utensilios más valiosos del templo del Señor,  e hizo reinar sobre Judá y Jerusalén a Sedequías,  pariente de Joaquín. Sedequías,  rey de Judá",
					"number": 10,
					"id": "edae10ba-d3cd-4a9f-a419-b822fea055e8"
				},
				{
					"verse": "Sedequías tenía veintiún años cuando ascendió al trono,  y reinó en Jerusalén once años,",
					"number": 11,
					"study": "Reinado de Sedequías",
					"id": "8454351a-41e9-4959-b329-ead899c94a4f"
				},
				{
					"verse": "pero hizo lo que ofende al Señor su Dios.  No se humilló ante el profeta Jeremías,  que hablaba en nombre del Señor,",
					"number": 12,
					"id": "74df2300-6cc0-432e-9807-0ac7f66ef4f5"
				},
				{
					"verse": "y además se rebeló contra el rey Nabucodonosor,  a quien había jurado lealtad.  Sedequías fue terco y,  en su obstinación,  no quiso volverse al Señor,  Dios de Israel.",
					"number": 13,
					"id": "033fe49e-fd11-4d57-a8b9-1fc4e44ec200"
				},
				{
					"verse": "También los jefes de los sacerdotes y el pueblo aumentaron su maldad,  pues siguieron las prácticas detestables de los países vecinos y contaminaron el templo que el Señor había consagrado para sí en Jerusalén.",
					"number": 14,
					"id": "03d9e0e3-e876-46c0-8f91-d492c72600cf"
				},
				{
					"verse": "Por amor a su pueblo y al lugar donde habita,  el Señor,  Dios de sus antepasados,  con frecuencia les enviaba advertencias por medio de sus mensajeros.",
					"number": 15,
					"id": "9786cf1b-31f0-4ed1-9b41-baba7ba2ae73"
				},
				{
					"verse": "Pero ellos se burlaban de los mensajeros de Dios,  tenían en poco sus palabras,  y se mofaban de sus profetas.  Por fin,  el Señor desató su ira contra el pueblo,  y ya no hubo remedio.",
					"number": 16,
					"id": "3ca50624-b7e2-47c7-b97a-aeae7996431b"
				},
				{
					"verse": "Entonces el Señor envió contra ellos al rey de los babilonios,  quien dentro del mismo templo mató a espada a los jóvenes,  y no tuvo compasión de jóvenes ni de doncellas,  ni de adultos ni de ancianos.  A todos se los entregó Dios en sus manos.",
					"number": 17,
					"study": "Cautividad de Judá",
					"id": "aa4a913e-b6b4-4e11-9b60-949ee942213d"
				},
				{
					"verse": "Todos los utensilios del templo de Dios,  grandes y pequeños,  más los tesoros del templo y los del rey y de sus oficiales,  fueron llevados a Babilonia.",
					"number": 18,
					"id": "6dfb6670-4304-4800-b603-617cc5029f9b"
				},
				{
					"verse": "Incendiaron el templo de Dios,  derribaron la muralla de Jerusalén,  prendieron fuego a sus palacios y destruyeron todos los objetos de valor que allí había.",
					"number": 19,
					"id": "e9f8ddd4-c5f5-4c7b-9c26-7121f5c3a082"
				},
				{
					"verse": "A los que se salvaron de la muerte,  el rey se los llevó a Babilonia,  y fueron esclavos suyos y de sus hijos hasta el establecimiento del reino persa.",
					"number": 20,
					"id": "f737c81f-210d-418c-931d-386883d06c55"
				},
				{
					"verse": "De este modo se cumplió la palabra que el Señor había pronunciado por medio de Jeremías.  La tierra disfrutó de su descanso sabático todo el tiempo que estuvo desolada,  hasta que se cumplieron setenta años.",
					"number": 21,
					"id": "8db583a4-b4ca-4106-b1b8-285ed4a8d749"
				},
				{
					"verse": "En el primer año del reinado de Ciro,  rey de Persia,  el Señor dispuso el corazón del rey para que éste promulgara un decreto en todo su reino y así se cumpliera la palabra del Señor por medio del profeta Jeremías.  Tanto oralmente como por escrito,  el rey decretó lo siguiente:",
					"number": 22,
					"study": "El decreto de Ciro",
					"id": "1d822282-eb43-4190-91a8-f7ed01211c3d"
				},
				{
					"verse": "\"Esto es lo que ordena Ciro,  rey de Persia: \"El Señor,  Dios del cielo,  que me ha dado todos los reinos de la tierra,  me ha encargado que le construya un templo en la ciudad de Jerusalén,  que está en Judá.  Por tanto,  cualquiera que pertenezca a Judá,  que se vaya,  y que el Señor su Dios lo acompañe.\"",
					"number": 23,
					"id": "1f06f2e1-49c4-45ee-ab36-b6104e3eabae"
				}
			]
		}
	],
	"book_id": "27a6a32f-aa99-4648-bd93-b25b8f70034b"
}