{
	"name": "2-Reyes",
	"num_chapters": 25,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Después de la muerte de Acab,  la nación de Moab se rebeló contra Israel.",
					"number": 1,
					"study": "Muerte de Ocozías",
					"id": "a4d4e291-bef4-4ba1-bc0a-669294f22d05"
				},
				{
					"verse": "Ocozías,  que se había herido al caerse por la ventana del piso superior de su palacio en Samaria,  despachó a unos mensajeros con este encargo:  \"Vayan y consulten a Baal Zebub,  dios de Ecrón,  para saber si voy a recuperarme de estas heridas.\"",
					"number": 2,
					"id": "735de73d-8ad1-4549-b849-8617e28e5f33"
				},
				{
					"verse": "Pero el ángel del Señor le dijo a Elías el tisbita:  \"Levántate y sal al encuentro de los mensajeros del rey de Samaria.  Diles:  Y ustedes,  ¿por qué van a consultar a Baal Zebub,  dios de Ecrón?  ¿Acaso no hay Dios en Israel?",
					"number": 3,
					"id": "591a5297-8867-4c41-9375-73ef55d01852"
				},
				{
					"verse": "Pues bien,  así dice el Señor:  Ya no te levantarás de tu lecho de enfermo,  sino que ciertamente morirás.  \" Así lo hizo Elías,",
					"number": 4,
					"id": "8d42270c-e4a7-4293-a56e-edbbb2213372"
				},
				{
					"verse": "y cuando los mensajeros regresaron,  el rey les preguntó: ¡Cómo!  ¿Ya están de regreso?",
					"number": 5,
					"id": "4c8f2eb0-5d4f-41b4-9d58-a7a6f233c391"
				},
				{
					"verse": "Ellos respondieron: Es que un hombre nos salió al encuentro y nos dijo que regresáramos al rey que nos había enviado y le dijéramos:  Así dice el Señor:  ?¿Por qué mandas a consultar a Baal Zebub,  dios de Ecrón?  ¿Acaso no hay Dios en Israel?  Pues bien,  ya no te levantarás de tu lecho de enfermo,  sino que ciertamente morirás.",
					"number": 6,
					"id": "2bc6b723-bf57-465b-a26f-59d7cd542c62"
				},
				{
					"verse": "El rey les preguntó: ¿Qué aspecto tenía el hombre que les salió al encuentro y les habló de ese modo?",
					"number": 7,
					"id": "7711354b-228b-4c06-b82f-fc22fae0c7d2"
				},
				{
					"verse": "Llevaba puesto un manto de piel,  y tenía un cinturón de cuero atado a la cintura contestaron ellos. ¡Ah!  ¡Era Elías el tisbita!  exclamó el rey.",
					"number": 8,
					"id": "befb247f-bbfd-4865-b26c-c803eacbdc35"
				},
				{
					"verse": "Y en seguida envió a un oficial con cincuenta soldados a buscarlo.  El oficial fue y encontró a Elías sentado en la cima de un monte. Hombre de Dios le dijo,  el rey le ordena que baje.",
					"number": 9,
					"id": "252e4bad-a3f0-45d6-a7da-2dce3af5dfb4"
				},
				{
					"verse": "Si soy hombre de Dios replicó Elías,  ¡que caiga fuego del cielo y te consuma junto con tus cincuenta soldados! Al instante cayó fuego del cielo,  y consumió al oficial y a sus soldados.",
					"number": 10,
					"id": "ba9de62d-a54c-46a4-9e3b-99de09e8858b"
				},
				{
					"verse": "Así que el rey envió a otro oficial con otros cincuenta soldados en busca de Elías. Hombre de Dios le dijo,  el rey le ordena que baje inmediatamente.",
					"number": 11,
					"id": "65df4fe4-39d9-465b-aa54-4cef8bc78da0"
				},
				{
					"verse": "Si soy hombre de Dios repuso Elías,  ¡que caiga fuego del cielo y te consuma junto con tus cincuenta soldados! Una vez más,  fuego de Dios cayó del cielo y consumió al oficial y a sus soldados.",
					"number": 12,
					"id": "88db4685-a831-465b-ba10-932ab7060f70"
				},
				{
					"verse": "Por tercera vez el rey envió a un oficial con otros cincuenta soldados.  Cuando éste llegó hasta donde estaba Elías,  se puso de rodillas delante de él y le imploró: Hombre de Dios,  le ruego que respete mi vida y la de estos cincuenta servidores suyos.",
					"number": 13,
					"id": "8bb69319-9522-4ae4-82af-969cc1e49fe8"
				},
				{
					"verse": "Sé bien que cayó fuego del cielo y consumió a los dos primeros oficiales y a sus soldados.  Por eso le pido ahora que respete mi vida.",
					"number": 14,
					"id": "380f0faf-c874-4495-ba0f-157f67caa3fd"
				},
				{
					"verse": "El ángel del Señor le ordenó a Elías:  \"Baja con él;  no le tengas miedo.\"  Así que Elías se levantó y bajó con el oficial para ver al rey,",
					"number": 15,
					"id": "565cf911-1fae-422f-bc8c-7328153501f5"
				},
				{
					"verse": "a quien le dijo: Así dice el Señor:  Enviaste mensajeros a consultar a Baal Zebub,  dios de Ecrón.  ¿Acaso no hay Dios en Israel a quien puedas consultar?  Puesto que has actuado así,  ya no te levantarás de tu lecho de enfermo,  sino que ciertamente morirás.",
					"number": 16,
					"id": "aca480ae-99cf-4d3d-bbee-10c7ddf83965"
				},
				{
					"verse": "Así fue como murió el rey,  según la palabra que el Señor había anunciado por medio de Elías. Como Ocozías no llegó a tener hijos,  Jorán lo sucedió en el trono.  Esto aconteció en el segundo año de Jorán hijo de Josafat,  rey de Judá.",
					"number": 17,
					"id": "246ae5a0-1639-4426-88e5-1bb605eb7687"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Ocozías están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 18,
					"id": "d07174e6-73f0-4803-997a-7379f578654c"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Cuando se acercaba la hora en que el Señor se llevaría a Elías al cielo en un torbellino,  Elías y Eliseo salieron de Guilgal.",
					"number": 1,
					"study": "Eliseo sucede a Elías",
					"id": "04fb9aa3-4402-48f9-916e-4128a015115e"
				},
				{
					"verse": "Entonces Elías le dijo a Eliseo: Quédate aquí,  pues el Señor me ha enviado a Betel. Pero Eliseo le respondió: Tan cierto como que el Señor y tú viven,  te juro que no te dejaré solo. Así que fueron juntos a Betel.",
					"number": 2,
					"id": "16146769-4263-4e19-9436-07440d900306"
				},
				{
					"verse": "Allí los miembros de la comunidad de profetas de Betel salieron a recibirlos,  y le preguntaron a Eliseo: ¿Sabes que hoy el Señor va a quitarte a tu maestro,  y a dejarte sin guía? Lo sé muy bien;  ¡cállense!",
					"number": 3,
					"id": "71769c1e-93dc-4727-a95d-7bced6d9dea8"
				},
				{
					"verse": "Elías,  por su parte,  volvió a decirle: Quédate aquí,  Eliseo,  pues el Señor me ha enviado a Jericó. Pero Eliseo le repitió: Tan cierto como que el Señor y tú viven,  te juro que no te dejaré solo. Así que fueron juntos a Jericó.",
					"number": 4,
					"id": "c72529c3-f184-4fda-a0b7-6847da10a6b6"
				},
				{
					"verse": "También allí los miembros de la comunidad de profetas de la ciudad se acercaron a Eliseo y le preguntaron: ¿Sabes que hoy el Señor va a quitarte a tu maestro,  y a dejarte sin guía? Lo sé muy bien;  ¡cállense!",
					"number": 5,
					"id": "85900028-7a81-4de3-ada5-f6e0987a6128"
				},
				{
					"verse": "Una vez más Elías le dijo: Quédate aquí,  pues el Señor me ha enviado al Jordán. Pero Eliseo insistió: Tan cierto como que el Señor y tú viven,  te juro que no te dejaré solo. Así que los dos siguieron caminando",
					"number": 6,
					"id": "5bba8f33-04ca-4332-bb7e-767d4e5b5d17"
				},
				{
					"verse": "y se detuvieron junto al río Jordán.  Cincuenta miembros de la comunidad de profetas fueron también hasta ese lugar,  pero se mantuvieron a cierta distancia,  frente a ellos.",
					"number": 7,
					"id": "c64939cb-a437-4195-b13a-dc1bde6ef360"
				},
				{
					"verse": "Elías tomó su manto y,  enrollándolo,  golpeó el agua.  El río se partió en dos,  de modo que ambos lo cruzaron en seco.",
					"number": 8,
					"id": "f8abadad-be94-452b-9bea-1b5967adfcd1"
				},
				{
					"verse": "Al cruzar,  Elías le preguntó a Eliseo: ¿Qué quieres que haga por ti antes de que me separen de tu lado? Te pido que sea yo el heredero de tu espíritu por partida doble respondió Eliseo.",
					"number": 9,
					"id": "f6e47955-fa5c-461b-a317-28843ae94589"
				},
				{
					"verse": "Has pedido algo difícil le dijo Elías,  pero si logras verme cuando me separen de tu lado,  te será concedido;  de lo contrario,  no.",
					"number": 10,
					"id": "2abeb461-622f-491d-9baf-6391c8551e05"
				},
				{
					"verse": "Iban caminando y conversando cuando,  de pronto,  los separó un carro de fuego con caballos de fuego,  y Elías subió al cielo en medio de un torbellino.",
					"number": 11,
					"id": "f9b20445-71b2-40a2-9493-ff5e177c75da"
				},
				{
					"verse": "Eliseo,  viendo lo que pasaba,  se puso a gritar:  \"¡Padre mío,  padre mío,  carro y fuerza conductora de Israel!\"  Pero no volvió a verlo. Entonces agarró su ropa y la rasgó en dos.",
					"number": 12,
					"id": "fab62ef2-a295-4a05-aa54-c4dabc30fd5f"
				},
				{
					"verse": "Luego recogió el manto que se le había caído a Elías y,  regresando a la orilla del Jordán,",
					"number": 13,
					"id": "976597b5-676b-4f03-886d-aa484da210d1"
				},
				{
					"verse": "golpeó el agua con el manto y exclamó:  \"¿Dónde está el Señor,  el Dios de Elías?\"  En cuanto golpeó el agua,  el río se partió en dos,  y Eliseo cruzó.",
					"number": 14,
					"id": "a62035e2-8638-4f92-a147-f8948d1aca56"
				},
				{
					"verse": "Los profetas de Jericó,  al verlo,  exclamaron:  \"¡El espíritu de Elías se ha posado sobre Eliseo!\"  Entonces fueron a su encuentro y se postraron ante él,  rostro en tierra.",
					"number": 15,
					"id": "14b2beaf-4f57-45a4-981f-aa98d091073b"
				},
				{
					"verse": "Mira le dijeron,  aquí se encuentran,  entre nosotros tus servidores,  cincuenta hombres muy capaces,  que pueden ir a buscar a tu maestro.  Quizás el Espíritu del Señor lo tomó y lo arrojó en algún monte o en algún valle. No respondió Eliseo,  no los manden.",
					"number": 16,
					"id": "ee704ee9-5856-422d-9f03-67601ff06edd"
				},
				{
					"verse": "Pero ellos insistieron tanto que él se sintió incómodo y por fin les dijo: Está bien,  mándenlos. Así que enviaron a cincuenta hombres,  los cuales buscaron a Elías durante tres días,  pero no lo encontraron.",
					"number": 17,
					"id": "f172ecdc-a35e-42b6-93e7-4b8e1a9d29c7"
				},
				{
					"verse": "Cuando regresaron a Jericó,  donde se había quedado Eliseo,  él les reclamó: ¿No les advertí que no fueran?",
					"number": 18,
					"id": "cd9611cf-b57d-44a2-b9c6-34e2408d3d6a"
				},
				{
					"verse": "Luego,  los habitantes de la ciudad le dijeron a Eliseo: Señor,  como usted puede ver,  nuestra ciudad está bien ubicada,  pero el agua es mala,  y por eso la tierra ha quedado estéril.",
					"number": 19,
					"id": "74c48104-7f89-4d5f-a6b6-b0c2074d8b90"
				},
				{
					"verse": "Tráiganme una vasija nueva,  y échenle sal les ordenó Eliseo. Cuando se la entregaron,",
					"number": 20,
					"id": "0799a735-499b-493f-9004-6928545c3eee"
				},
				{
					"verse": "Eliseo fue al manantial y,  arrojando allí la sal,  exclamó: Así dice el Señor:  ¡Yo purifico esta agua para que nunca más cause muerte ni esterilidad!",
					"number": 21,
					"id": "61d05634-11c0-4b9c-9734-8acc658dcce9"
				},
				{
					"verse": "A partir de ese momento,  y hasta el día de hoy,  el agua quedó purificada,  según la palabra de Eliseo.",
					"number": 22,
					"id": "9f730d23-d47d-44bb-9217-20e4cc5806ed"
				},
				{
					"verse": "De Jericó,  Eliseo se dirigió a Betel.  Iba subiendo por el camino cuando unos muchachos salieron de la ciudad y empezaron a burlarse de él.  \"¡Anda,  viejo calvo!  le gritaban.  ¡Anda,  viejo calvo!\"",
					"number": 23,
					"id": "d5755b24-d182-4197-8f70-cc037fa03076"
				},
				{
					"verse": "Eliseo se volvió y,  clavándoles la vista,  los maldijo en el nombre del Señor.  Al instante,  dos osas salieron del bosque y despedazaron a cuarenta y dos muchachos.",
					"number": 24,
					"id": "6456faa0-2a8c-4719-b21b-05b064b9a66c"
				},
				{
					"verse": "De allí,  Eliseo se fue al monte Carmelo;  y luego regresó a Samaria.",
					"number": 25,
					"id": "008c2613-8efa-49b1-82fc-0fec15cdfe39"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "En el año dieciocho de Josafat,  rey de Judá,  Jorán hijo de Acab ascendió al trono de Israel en Samaria,  y reinó doce años.",
					"number": 1,
					"study": "Reinado de Joram de Israel",
					"id": "346677ef-4844-474b-86f3-5c55b6858659"
				},
				{
					"verse": "Jorán hizo lo que ofende al Señor,  aunque no tanto como su padre y su madre,  pues mandó que se quitara una piedra sagrada que su padre había erigido en honor de Baal.",
					"number": 2,
					"id": "87871553-e19d-443e-bc50-e0285ef0fd0d"
				},
				{
					"verse": "Sin embargo,  Jorán se aferró a los mismos pecados con que Jeroboán hijo de Nabat había hecho pecar a los israelitas,  pues no se apartó de esos pecados.",
					"number": 3,
					"id": "768fcbc5-e371-40eb-bb99-6272e16c8e24"
				},
				{
					"verse": "Ahora bien,  Mesá,  rey de Moab,  criaba ovejas,  y como tributo anual le entregaba al rey de Israel cien mil ovejas y la lana de cien mil corderos.",
					"number": 4,
					"study": "Eliseo predice la victoria sobre Moab",
					"id": "f69c7709-bf45-4512-96a8-3453a728bc51"
				},
				{
					"verse": "Pero al morir Acab,  el rey de Moab se rebeló contra el rey de Israel.",
					"number": 5,
					"id": "ffb4ff47-cba4-4d79-a3ac-81810adb4ad7"
				},
				{
					"verse": "Entonces el rey Jorán salió de Samaria,  movilizó a todo el ejército de Israel,",
					"number": 6,
					"id": "ca331b10-9604-4b76-8823-4ed10e494504"
				},
				{
					"verse": "y le envió este mensaje a Josafat,  rey de Judá: El rey de Moab se ha rebelado contra mí.  ¿Irías conmigo a pelear contra Moab? Claro que sí le respondió Josafat.  Estoy a tu disposición,  lo mismo que mi ejército y mi caballería.",
					"number": 7,
					"id": "98a1c603-4b08-4972-9763-89926b1c816f"
				},
				{
					"verse": "¿Qué ruta tomaremos? La ruta del desierto de Edom contestó Jorán.",
					"number": 8,
					"id": "23f42fd3-5f6d-48aa-b2bb-03b0e5125f4b"
				},
				{
					"verse": "Fue así como los reyes de Israel,  Judá y Edom se pusieron en marcha.  Durante siete días anduvieron por el desierto,  hasta que el ejército y los animales se quedaron sin agua.",
					"number": 9,
					"id": "ea1c479c-3d73-44a4-90cf-b807cff4bac9"
				},
				{
					"verse": "¡Ay!  exclamó el rey de Israel.  ¡El Señor ha reunido a tres reyes para entregarlos en manos de los moabitas!",
					"number": 10,
					"id": "7d94677c-1dd0-4142-bb9f-0a866e392ee5"
				},
				{
					"verse": "Pero Josafat preguntó: ¿Acaso no hay aquí un profeta del Señor,  para que consultemos al Señor por medio de él? Un oficial del rey de Israel contestó: Aquí cerca está Eliseo hijo de Safat,  el que servía a Elías.[1]",
					"number": 11,
					"id": "8c621c50-ed68-44c8-94cb-8986644e7350"
				},
				{
					"verse": "Pues él puede darnos palabra del Señor comentó Josafat. Así que el rey de Israel fue a ver a Eliseo,  acompañado del rey Josafat y del rey de Edom.",
					"number": 12,
					"id": "68e95717-5699-4637-8e88-06cebe3540f6"
				},
				{
					"verse": "Pero Eliseo le dijo al rey de Israel: ¿Qué tengo yo que ver con usted?  Váyase a consultar a los profetas de su padre y de su madre. No respondió el rey de Israel,  pues el Señor nos ha reunido a los tres para entregarnos en manos de los moabitas.",
					"number": 13,
					"id": "78c5ca5a-c879-4d14-bb51-a3b9650a7f53"
				},
				{
					"verse": "Eliseo replicó: Le juro que si no fuera por el respeto que le tengo a Josafat,  rey de Judá,  ni siquiera le daría a usted la cara.  ¡Tan cierto como que vive el Señor Todopoderoso,  a quien sirvo!",
					"number": 14,
					"id": "7c912e54-c93b-43f5-9138-a5c57881ecce"
				},
				{
					"verse": "En fin,  ¡que me traigan un músico! Mientras el músico tañía el arpa,  la mano del Señor vino sobre Eliseo,",
					"number": 15,
					"id": "0c5efd86-ef0d-4574-84e4-3ebeff472d31"
				},
				{
					"verse": "y éste dijo: Así dice el Señor:  Abran zanjas por todo este valle,",
					"number": 16,
					"id": "7a8f4268-b64e-47d4-ac0a-bb032f38034a"
				},
				{
					"verse": "pues aunque no vean viento ni lluvia dice el Señor,  este valle se llenará de agua,  de modo que podrán beber ustedes y todos sus animales.",
					"number": 17,
					"id": "1f2863eb-d3f5-4eaa-9e3c-362c347a5d26"
				},
				{
					"verse": "Esto es poca cosa para el Señor,  que además entregará a Moab en manos de ustedes.",
					"number": 18,
					"id": "9ca2dc13-2317-4adf-8710-917432489362"
				},
				{
					"verse": "De hecho,  ustedes destruirán todas las ciudades fortificadas y las otras ciudades principales.  Cortarán los mejores árboles,  cegarán los manantiales y sembrarán de piedras los campos fértiles.",
					"number": 19,
					"id": "1ba6bfb6-6aea-44db-817e-b9d1ab478d29"
				},
				{
					"verse": "A la mañana siguiente,  a la hora de la ofrenda,  toda el área se inundó con el agua que venía de la región de Edom.",
					"number": 20,
					"id": "a98e9a36-cf44-4ec5-9f7b-0c1a957c1bd0"
				},
				{
					"verse": "Ahora bien,  cuando los moabitas se enteraron de que los reyes habían salido para atacarlos,  movilizaron a todos los que podían servir en el ejército y tomaron posiciones en la frontera.",
					"number": 21,
					"id": "ef19797f-88d7-4271-9d86-785a1dbc3161"
				},
				{
					"verse": "Al levantarse ellos por la mañana,  el sol se reflejaba sobre el agua,  y a los moabitas les pareció que estaba teñida en sangre.",
					"number": 22,
					"id": "9c0d8abc-a6c7-4789-9c03-a9c50bb8631e"
				},
				{
					"verse": "\"¡Es sangre de batalla!  exclamaron.  Esos reyes deben de haber peleado,  y se han matado unos a otros.  ¡Vamos,  Moab,  al saqueo!\"",
					"number": 23,
					"id": "0ff0aa39-ecbd-4e1d-b2b1-07287a5287d3"
				},
				{
					"verse": "Cuando los moabitas llegaron al campamento de Israel,  los israelitas les hicieron frente y los derrotaron.  Aquéllos se dieron a la fuga,  pero los israelitas los persiguieron y los aniquilaron,",
					"number": 24,
					"id": "b75dc0aa-f9e5-4d9b-a627-f37889b18cf2"
				},
				{
					"verse": "y destruyeron sus ciudades.  Cada uno tiró una piedra en los campos fértiles de Moab hasta llenarlos;  además,  cegaron los manantiales y cortaron los mejores árboles.  Sólo Quir Jaréset quedó en pie,  aunque los honderos la cercaron y también lograron conquistarla.",
					"number": 25,
					"id": "e0c14ca0-c1a5-413e-8812-4f4a43a2b4c1"
				},
				{
					"verse": "El rey de Moab,  al ver que perdía la batalla,  se llevó consigo a setecientos guerreros con el propósito de abrirse paso hasta donde estaba el rey de Edom,  pero no logró pasar.",
					"number": 26,
					"id": "05997f85-639b-4320-a40b-688d0b61c2eb"
				},
				{
					"verse": "Tomó entonces a su hijo primogénito,  que había de sucederlo en el trono,  y lo ofreció en holocausto sobre la muralla.  A raíz de esto,  se desató contra Israel una furia incontenible,  de modo que los israelitas tuvieron que retirarse y volver a su país.",
					"number": 27,
					"id": "38d71009-01fa-433d-972e-3dd3cedb1f21"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "La viuda de un miembro de la comunidad de los profetas le suplicó a Eliseo: Mi esposo,  su servidor,  ha muerto,  y usted sabe que él era fiel al Señor.  Ahora resulta que el hombre con quien estamos endeudados ha venido para llevarse a mis dos hijos como esclavos.",
					"number": 1,
					"study": "El aceite de la viuda",
					"id": "b81df18b-f64f-4107-a007-9409ab5f0d41"
				},
				{
					"verse": "¿Y qué puedo hacer por ti?  le preguntó Eliseo.  Dime,  ¿qué tienes en casa? Su servidora no tiene nada en casa le respondió,  excepto un poco de aceite.",
					"number": 2,
					"id": "4fe4321d-3d69-40d3-bc58-1f93372a0de9"
				},
				{
					"verse": "Eliseo le ordenó: Sal y pide a tus vecinos que te presten sus vasijas;  consigue todas las que puedas.",
					"number": 3,
					"id": "9aa41c5c-81d8-468d-ba4e-a41e1dfeb9b0"
				},
				{
					"verse": "Luego entra en la casa con tus hijos y cierra la puerta.  Echa aceite en todas las vasijas y,  a medida que las llenes,  ponlas aparte.",
					"number": 4,
					"id": "3371dfc3-7704-460f-beb7-8bb8edcf76fe"
				},
				{
					"verse": "En seguida la mujer dejó a Eliseo y se fue.  Luego se encerró con sus hijos y empezó a llenar las vasijas que ellos le pasaban.",
					"number": 5,
					"id": "6057187b-de26-4e20-8659-96bc81bc0372"
				},
				{
					"verse": "Cuando ya todas estuvieron llenas,  ella le pidió a uno de sus hijos que le pasara otra más,  y él respondió:  \"Ya no hay.\"  En ese momento se acabó el aceite.",
					"number": 6,
					"id": "b7c3d980-0dc0-49fe-83a7-adca17d5944a"
				},
				{
					"verse": "La mujer fue y se lo contó al hombre de Dios,  quien le mandó:  \"Ahora ve a vender el aceite,  y paga tus deudas.  Con el dinero que te sobre,  podrán vivir tú y tus hijos.\"",
					"number": 7,
					"id": "4f241d38-79cf-4f59-a0de-95a8671d37e8"
				},
				{
					"verse": "Un día,  cuando Eliseo pasaba por Sunén,  cierta mujer de buena posición le insistió que comiera en su casa.  Desde entonces,  siempre que pasaba por ese pueblo,  comía allí.",
					"number": 8,
					"study": "Eliseo y la sunamita",
					"id": "b8837f1f-9139-4f02-9ae3-277e5ce7f2aa"
				},
				{
					"verse": "La mujer le dijo a su esposo:  \"Mira,  yo estoy segura de que este hombre que siempre nos visita es un santo hombre de Dios.",
					"number": 9,
					"id": "4815aed8-1cae-414a-9033-273aee7d4e0a"
				},
				{
					"verse": "Hagámosle un cuarto en la azotea,  y pongámosle allí una cama,  una mesa con una silla,  y una lámpara.  De ese modo,  cuando nos visite,  tendrá un lugar donde quedarse.\"",
					"number": 10,
					"id": "1117c83d-c164-4ceb-ab0c-2444008391a9"
				},
				{
					"verse": "En cierta ocasión Eliseo llegó,  fue a su cuarto y se acostó.",
					"number": 11,
					"id": "78652c3b-53b2-402a-b113-937fd8aae710"
				},
				{
					"verse": "Luego le dijo a su criado Guiezi: Llama a la señora. El criado así lo hizo,  y ella se presentó.",
					"number": 12,
					"id": "30a22a21-2615-4ade-a7db-c783328e3559"
				},
				{
					"verse": "Entonces Eliseo le dijo a Guiezi: Dile a la señora:  ¡Te has tomado muchas molestias por nosotros!  ¿Qué puedo hacer por ti?  ¿Quieres que le hable al rey o al jefe del ejército en tu favor? Pero ella le respondió: Yo vivo segura en medio de mi pueblo.",
					"number": 13,
					"id": "fe741e9a-4513-48c1-a164-47cbd872f037"
				},
				{
					"verse": "Eliseo le preguntó a Guiezi: ¿Qué puedo hacer por ella? Bueno contestó el siervo ella no tiene hijos,  y su esposo ya es anciano.",
					"number": 14,
					"id": "571e54e6-782d-4ce6-b0a7-6d1326e3b0b7"
				},
				{
					"verse": "Llámala ordenó Eliseo. Guiezi la llamó,  y ella se detuvo en la puerta.",
					"number": 15,
					"id": "0734d29b-6eec-4ae4-9f57-4a089eac8a98"
				},
				{
					"verse": "Entonces Eliseo le prometió: El año que viene,  por esta fecha,  estarás abrazando a un hijo. ¡No,  mi señor,  hombre de Dios!  exclamó ella.  No engañe usted a su servidora.",
					"number": 16,
					"id": "0b42a165-9c98-42cf-bb0c-a1ff65b5cc68"
				},
				{
					"verse": "En efecto,  la mujer quedó embarazada.  Y al año siguiente,  por esa misma fecha,  dio a luz un hijo,  tal como Eliseo se lo había dicho.",
					"number": 17,
					"id": "412a1b34-97f5-47ca-8f9f-8fd41d02ad73"
				},
				{
					"verse": "El niño creció,  y un día salió a ver a su padre,  que estaba con los segadores.",
					"number": 18,
					"id": "3fc63596-bc46-41f8-b1ff-bc90fc8c48cb"
				},
				{
					"verse": "De pronto exclamó: ¡Ay,  mi cabeza!  ¡Me duele la cabeza! El padre le ordenó a un criado: ¡Llévaselo a su madre!",
					"number": 19,
					"id": "161822a3-405c-4831-9c2b-a612acbf7c94"
				},
				{
					"verse": "El criado lo cargó y se lo llevó a la madre,  la cual lo tuvo en sus rodillas hasta el mediodía.  A esa hora,  el niño murió.",
					"number": 20,
					"id": "01a42a60-4fd7-405e-b388-95ac614fc8dd"
				},
				{
					"verse": "Entonces ella subió,  lo puso en la cama del hombre de Dios y,  cerrando la puerta,  salió.",
					"number": 21,
					"id": "cac7b426-7785-4947-b6aa-cf6e817e445d"
				},
				{
					"verse": "Después llamó a su esposo y le dijo: Préstame un criado y una burra;  en seguida vuelvo.  Voy de prisa a ver al hombre de Dios.",
					"number": 22,
					"id": "d2526bd9-2d19-46d7-a5df-26669d15c7ea"
				},
				{
					"verse": "¿Para qué vas a verlo hoy?  le preguntó su esposo.  No es día de luna nueva ni sábado. No importa respondió ella.",
					"number": 23,
					"id": "9a106e4b-7c2c-4260-a74c-037f2bfdf704"
				},
				{
					"verse": "Entonces hizo aparejar la burra y le ordenó al criado: ¡Anda,  vamos!  No te detengas hasta que te lo diga.",
					"number": 24,
					"id": "cbc376c7-1520-4781-a743-c8abb250a1a1"
				},
				{
					"verse": "La mujer se puso en marcha y llegó al monte Carmelo,  donde estaba Eliseo,  el hombre de Dios.  Éste la vio a lo lejos y le dijo a su criado Guiezi: ¡Mira!  Ahí viene la sunamita.",
					"number": 25,
					"id": "4801dff7-abbb-43ea-ab2f-d5ea49798dbc"
				},
				{
					"verse": "Corre a recibirla y pregúntale cómo está ella,  y cómo están su esposo y el niño. El criado fue,  y ella respondió que todos estaban bien.",
					"number": 26,
					"id": "7729094a-ff99-4819-abb8-168a61d1215f"
				},
				{
					"verse": "Pero luego fue a la montaña y se abrazó a los pies del hombre de Dios.  Guiezi se acercó con el propósito de apartarla,  pero el hombre de Dios intervino: ¡Déjala!  Está muy angustiada,  y el Señor me ha ocultado lo que pasa;  no me ha dicho nada.",
					"number": 27,
					"id": "dea6de00-9575-4020-90d1-563fd9074787"
				},
				{
					"verse": "Señor mío le reclamó la mujer,  ¿acaso yo le pedí a usted un hijo?  ¿No le rogué que no me engañara?",
					"number": 28,
					"id": "99846925-f904-4b61-ab23-8a43293f29fb"
				},
				{
					"verse": "Eliseo le ordenó a Guiezi: Arréglate la ropa,  toma mi bastón y ponte en camino.  Si te encuentras con alguien,  ni lo saludes;  si alguien te saluda,  no le respondas.  Y cuando llegues,  coloca el bastón sobre la cara del niño.",
					"number": 29,
					"id": "460ed40c-376a-47f8-afe4-00340ba2b1ee"
				},
				{
					"verse": "Pero la madre del niño exclamó: ¡Le juro a usted que no lo dejaré solo!  ¡Tan cierto como que el Señor y usted viven! Así que Eliseo se levantó y fue con ella.",
					"number": 30,
					"id": "ee7db512-14ad-4839-ae84-8a767ee4e15c"
				},
				{
					"verse": "Guiezi,  que se había adelantado,  llegó y colocó el bastón sobre la cara del niño,  pero éste no respondió ni dio ninguna señal de vida.  Por tanto,  Guiezi volvió para encontrarse con Eliseo y le dijo: El niño no despierta.",
					"number": 31,
					"id": "8db5e5cb-f3e0-4b16-b26c-33a8e8bdaf38"
				},
				{
					"verse": "Cuando Eliseo llegó a la casa,  encontró al niño muerto,  tendido sobre su cama.",
					"number": 32,
					"id": "c8af0c47-2fbb-489e-8a41-014e51f88628"
				},
				{
					"verse": "Entró al cuarto,  cerró la puerta y oró al Señor.",
					"number": 33,
					"id": "b8ea2314-81cc-44f4-9356-4ac55de8c08b"
				},
				{
					"verse": "Luego subió a la cama y se tendió sobre el niño boca a boca,  ojos a ojos y manos a manos,  hasta que el cuerpo del niño empezó a entrar en calor.",
					"number": 34,
					"id": "ad260ece-8339-4cf7-82b7-51aad6a58a98"
				},
				{
					"verse": "Eliseo se levantó y se puso a caminar de un lado a otro del cuarto,  y luego volvió a tenderse sobre el niño.  Esto lo hizo siete veces,  al cabo de las cuales el niño estornudó y abrió los ojos.",
					"number": 35,
					"id": "cf827069-896d-4e24-adcb-5c4c6be9eeac"
				},
				{
					"verse": "Entonces Eliseo le dijo a Guiezi: Llama a la señora. Guiezi así lo hizo,  y cuando la mujer llegó,  Eliseo le dijo: Puedes llevarte a tu hijo.",
					"number": 36,
					"id": "2753335b-6c0f-4edf-9b21-ae305719fb4b"
				},
				{
					"verse": "Ella entró,  se arrojó a los pies de Eliseo y se postró rostro en tierra.  Entonces tomó a su hijo y salió.",
					"number": 37,
					"id": "3508083f-cead-45c3-b02f-629389d9a773"
				},
				{
					"verse": "Eliseo regresó a Guilgal y se encontró con que en esos días había mucha hambre en el país.  Por tanto,  se reunió con la comunidad de profetas y le ordenó a su criado:  \"Pon esa olla grande en el fogón y prepara un guisado para los profetas.\"",
					"number": 38,
					"study": "Milagros en beneficio de los profetas",
					"id": "49e3be1b-ceca-41ab-a345-c42783282fe3"
				},
				{
					"verse": "En eso,  uno de ellos salió al campo para recoger hierbas;  allí encontró una planta silvestre y arrancó varias frutas hasta llenar su manto.  Al regresar,  las cortó en pedazos y las echó en el guisado sin saber qué eran.",
					"number": 39,
					"id": "46ed4f16-556d-4673-949c-e7feee114830"
				},
				{
					"verse": "Sirvieron el guisado,  pero cuando los hombres empezaron a comerlo,  gritaron: ¡Hombre de Dios,  esto es veneno! Así que no pudieron comer.",
					"number": 40,
					"id": "c2a4eacd-7a56-45d1-b8a9-730e16af9d96"
				},
				{
					"verse": "Entonces Eliseo ordenó: Tráiganme harina. Y luego de echar la harina en la olla,  dijo: Sírvanle a la gente para que coma. Y ya no hubo nada en la olla que les hiciera daño.",
					"number": 41,
					"id": "dabd6986-7435-46c5-ade8-8fe4fa1791ff"
				},
				{
					"verse": "De Baal Salisá llegó alguien que le llevaba al hombre de Dios pan de los primeros frutos:  veinte panes de cebada y espigas de trigo fresco. Eliseo le dijo a su criado: Dale de comer a la gente.",
					"number": 42,
					"id": "89686047-6349-49a0-8bc7-952716421ccd"
				},
				{
					"verse": "¿Cómo voy a alimentar a cien personas con esto?  replicó el criado. Pero Eliseo insistió: Dale de comer a la gente,  pues así dice el Señor:  Comerán y habrá de sobra.",
					"number": 43,
					"id": "9964e2f0-4680-4b85-92df-5843f3a91a0a"
				},
				{
					"verse": "Entonces el criado les sirvió el pan y,  conforme a la palabra del Señor,  la gente comió y hubo de sobra.",
					"number": 44,
					"id": "381e8491-d521-4414-9edb-2fd17fe1f1ee"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Naamán,  jefe del ejército del rey de Siria,  era un hombre de mucho prestigio y gozaba del favor de su rey porque,  por medio de él,  el Señor le había dado victorias a su país.  Era un soldado valiente,  pero estaba enfermo de lepra.",
					"number": 1,
					"study": "Eliseo y Naamán",
					"id": "1363aa3e-1cfd-40cd-9a70-6e4ca8fffedf"
				},
				{
					"verse": "En cierta ocasión los sirios,  que salían a merodear,  capturaron a una muchacha israelita y la hicieron criada de la esposa de Naamán.",
					"number": 2,
					"id": "d19f0f21-0f24-47ff-9c40-4083a07ac053"
				},
				{
					"verse": "Un día la muchacha le dijo a su ama:  \"Ojalá el amo fuera a ver al profeta que hay en Samaria,  porque él lo sanaría de su lepra.\"",
					"number": 3,
					"id": "5618c907-3130-4491-ad9b-ffb71c80d8a0"
				},
				{
					"verse": "Naamán fue a contarle al rey lo que la muchacha israelita había dicho.",
					"number": 4,
					"id": "1fe575f9-cb44-43f4-b662-da7e700193d3"
				},
				{
					"verse": "El rey de Siria le respondió: Bien,  puedes ir;  yo le mandaré una carta al rey de Israel. Y así Naamán se fue,  llevando treinta mil monedas de plata,  seis mil monedas de oro y diez mudas de ropa.",
					"number": 5,
					"id": "48fef860-b62a-4abb-b621-4651e093ff3a"
				},
				{
					"verse": "La carta que le llevó al rey de Israel decía:  \"Cuando te llegue esta carta,  verás que el portador es Naamán,  uno de mis oficiales.  Te lo envío para que lo sanes de su lepra.\"",
					"number": 6,
					"id": "777f1d6d-825f-40a7-bc5e-c0d25bea965a"
				},
				{
					"verse": "Al leer la carta,  el rey de Israel se rasgó las vestiduras y exclamó:  \"¿Y acaso soy Dios,  capaz de dar vida o muerte,  para que ese tipo me pida sanar a un leproso?  ¡Fíjense bien que me está buscando pleito!\"",
					"number": 7,
					"id": "3d163d9d-e89f-4f41-8058-c4da15da7f67"
				},
				{
					"verse": "Cuando Eliseo,  hombre de Dios,  se enteró de que el rey de Israel se había rasgado las vestiduras,  le envió este mensaje:  \"¿Por qué está Su Majestad tan molesto?  ¡Mándeme usted a ese hombre,  para que sepa que hay profeta en Israel!\"",
					"number": 8,
					"id": "d435d0e4-0027-4736-81c6-ae267e185153"
				},
				{
					"verse": "Así que Naamán,  con sus caballos y sus carros,  fue a la casa de Eliseo y se detuvo ante la puerta.",
					"number": 9,
					"id": "72a59177-91d4-4daa-9637-8bb3fce2c82e"
				},
				{
					"verse": "Entonces Eliseo envió un mensajero a que le dijera:  \"Ve y zambúllete siete veces en el río Jordán;  así tu piel sanará,  y quedarás limpio.\"",
					"number": 10,
					"id": "d1b298a0-52f6-4161-ac64-1c33088165e4"
				},
				{
					"verse": "Naamán se enfureció y se fue,  quejándose:  \"¡Yo creí que el profeta saldría a recibirme personalmente para invocar el nombre del Señor su Dios,  y que con un movimiento de la mano me sanaría de la lepra!",
					"number": 11,
					"id": "9e2e5d66-3234-4304-b189-9423da7c0412"
				},
				{
					"verse": "¿Acaso los ríos de Damasco,  el Abaná y el Farfar,  no son mejores que toda el agua de Israel?  ¿Acaso no podría zambullirme en ellos y quedar limpio?\"  Furioso,  dio media vuelta y se marchó.",
					"number": 12,
					"id": "5d41c3ef-027d-41b6-8dcc-ebcf8cbc97eb"
				},
				{
					"verse": "Entonces sus criados se le acercaron para aconsejarle:  \"Señor, si el profeta le hubiera mandado hacer algo complicado,  ¿usted no le habría hecho caso?  ¡Con más razón si lo único que le dice a usted es que se zambulla,  y así quedará limpio!\"",
					"number": 13,
					"id": "c9eb0af6-2d69-436d-8e28-141a01805cae"
				},
				{
					"verse": "Así que Naamán bajó al Jordán y se sumergió siete veces,  según se lo había ordenado el hombre de Dios.  ¡Y su piel se volvió como la de un niño,  y quedó limpio!",
					"number": 14,
					"id": "0c49f033-8293-433a-8fa5-01316f71e992"
				},
				{
					"verse": "Luego Naamán volvió con todos sus acompañantes y,  presentándose ante el hombre de Dios,  le dijo: Ahora reconozco que no hay Dios en todo el mundo,  sino sólo en Israel.  Le ruego a usted aceptar un regalo de su servidor.",
					"number": 15,
					"id": "e5c8d2d8-7da7-439f-97eb-7aa0ad2df318"
				},
				{
					"verse": "Pero Eliseo respondió: ¡Tan cierto como que vive el Señor,  a quien yo sirvo,  que no voy a aceptar nada! Y por más que insistió Naamán,  Eliseo no accedió.",
					"number": 16,
					"id": "e266ea5b-3d4e-4f4c-9a4a-717c670d149a"
				},
				{
					"verse": "En ese caso persistió Naamán,  permítame usted llevarme dos cargas de esta tierra, ya que de aquí en adelante su servidor no va a ofrecerle holocaustos ni sacrificios a ningún otro dios,  sino sólo al Señor.",
					"number": 17,
					"id": "5d4917ca-c693-4e68-bec6-d8a51c8507ca"
				},
				{
					"verse": "Y cuando mi señor el rey vaya a adorar en el templo de Rimón y se apoye de mi brazo,  y yo me vea obligado a inclinarme allí,  desde ahora ruego al Señor que me perdone por inclinarme en ese templo.",
					"number": 18,
					"id": "e10d134b-ddfc-4d20-9dca-7e5906b17355"
				},
				{
					"verse": "Puedes irte en paz respondió Eliseo. Naamán se fue,  y ya había recorrido cierta distancia",
					"number": 19,
					"id": "2331eb57-64a3-4157-8d60-b31278648e08"
				},
				{
					"verse": "cuando Guiezi,  el criado de Eliseo,  hombre de Dios,  pensó:  \"Mi amo ha sido demasiado bondadoso con este sirio Naamán,  pues no le aceptó nada de lo que había traído.  Pero yo voy a correr tras él,  a ver si me da algo.  ¡Tan cierto como que el Señor vive!\"",
					"number": 20,
					"id": "61426e5f-0cd4-417f-b43b-68e39dd96f39"
				},
				{
					"verse": "Así que Guiezi se fue para alcanzar a Naamán.  Cuando éste lo vio correr tras él,  se bajó de su carro para recibirlo y lo saludó.",
					"number": 21,
					"id": "c102fd75-04da-4a8e-a868-a77c2afc5e52"
				},
				{
					"verse": "Respondiendo al saludo,  Guiezi dijo: Mi amo me ha enviado con este mensaje:  Dos jóvenes de la comunidad de profetas acaban de llegar de la sierra de Efraín.  Te pido que me des para ellos tres mil monedas de plata y dos mudas de ropa.",
					"number": 22,
					"id": "43ebc1bd-fc9c-49b6-b4d6-ad959f0664b4"
				},
				{
					"verse": "Por favor,  llévate seis mil respondió Naamán,  e insistió en que las aceptara. Echó entonces las monedas en dos sacos,  junto con las dos mudas de ropa,  y todo esto se lo entregó a dos criados para que lo llevaran delante de Guiezi.",
					"number": 23,
					"id": "a58b131b-c3ed-4e0f-ac54-36cf87d7fe5a"
				},
				{
					"verse": "Al llegar a la colina,  Guiezi tomó los sacos y los guardó en la casa;  después despidió a los hombres,  y éstos se fueron.",
					"number": 24,
					"id": "8431d4d0-6d6d-48d6-bf9c-2402713f2512"
				},
				{
					"verse": "Entonces Guiezi se presentó ante su amo. ¿De dónde vienes,  Guiezi?  le preguntó Eliseo. Su servidor no ha ido a ninguna parte respondió Guiezi.",
					"number": 25,
					"id": "8386c14b-7baf-48de-a6e7-e255caa1bfc8"
				},
				{
					"verse": "Eliseo replicó: ¿No estaba yo presente en espíritu cuando aquel hombre se bajó de su carro para recibirte?  ¿Acaso es éste el momento de recibir dinero y ropa,  huertos y viñedos,  ovejas y bueyes,  criados y criadas?",
					"number": 26,
					"id": "b31d5cb9-8385-4315-be02-53c40613d72f"
				},
				{
					"verse": "Ahora la lepra de Naamán se les pegará ti y a tus descendientes para siempre. No bien había salido Guiezi de la presencia de Eliseo cuando ya estaba blanco como la nieve por causa de la lepra.",
					"number": 27,
					"id": "75797734-2d46-48eb-ae97-6a8cd54bf953"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Un día,  los miembros de la comunidad de los profetas le dijeron a Eliseo: Como puede ver,  el lugar donde ahora vivimos con usted nos resulta pequeño.",
					"number": 1,
					"study": "Eliseo hace flotar el hacha",
					"id": "f35097fb-6a76-46b0-955e-2663e4a3c97b"
				},
				{
					"verse": "Es mejor que vayamos al Jordán.  Allí podremos conseguir madera y construir un albergue. Bien,  vayan respondió Eliseo.",
					"number": 2,
					"id": "e6bf6cf5-a225-4206-94ce-a6359325b802"
				},
				{
					"verse": "Pero uno de ellos le pidió: Acompañe usted,  por favor,  a sus servidores. Eliseo consintió",
					"number": 3,
					"id": "34be660e-7ce1-4c96-add9-54be945bcba9"
				},
				{
					"verse": "en acompañarlos,  y cuando llegaron al Jordán empezaron a cortar árboles.",
					"number": 4,
					"id": "7faa4166-2ec2-4f2e-981f-f5322e95ab24"
				},
				{
					"verse": "De pronto,  al cortar un tronco,  a uno de los profetas se le zafó el hacha y se le cayó al río. ¡Ay,  maestro!  gritó.  ¡Esa hacha no era mía!",
					"number": 5,
					"id": "99dfd758-1037-4a7a-8622-061fce7ea18f"
				},
				{
					"verse": "¿Dónde cayó?  preguntó el hombre de Dios. Cuando se le indicó el lugar,  Eliseo cortó un palo y,  echándolo allí,  hizo que el hacha saliera a flote.",
					"number": 6,
					"id": "6bc453b9-5fa4-414a-924b-0cc30834d400"
				},
				{
					"verse": "Sácala ordenó Eliseo. Así que el hombre extendió el brazo y la sacó.",
					"number": 7,
					"id": "310188fa-d7c7-476e-8d4e-c5f8ac9d7eaa"
				},
				{
					"verse": "El rey de Siria,  que estaba en guerra con Israel,  deliberó con sus ministros y les dijo:  \"Vamos a acampar en tal lugar.\"",
					"number": 8,
					"study": "Eliseo y los sirios",
					"id": "fd98b44d-23ef-40e4-8894-24c4a1b9d920"
				},
				{
					"verse": "Pero el hombre de Dios le envió este mensaje al rey de Israel:  \"Procura no pasar por este sitio,  pues los sirios te han tendido allí una emboscada.\"",
					"number": 9,
					"id": "e75e0b54-14a1-494f-ab84-340f631db5b6"
				},
				{
					"verse": "Así que el rey de Israel envió a reconocer el lugar que el hombre de Dios le había indicado.  Y en varias otras ocasiones Eliseo le avisó al rey,  de modo que éste tomó precauciones.",
					"number": 10,
					"id": "aea887fa-9aa4-4afc-821a-78ccf004420f"
				},
				{
					"verse": "El rey de Siria,  enfurecido por lo que estaba pasando,  llamó a sus ministros y les reclamó: ¿Quieren decirme quién está informando al rey de Israel?",
					"number": 11,
					"id": "94293184-cd2b-4046-bce5-6e050d3c6fc3"
				},
				{
					"verse": "Nadie,  mi señor y rey respondió uno de ellos.  El responsable es Eliseo,  el profeta que está en Israel.  Es él quien le comunica todo al rey de Israel,  aun lo que Su Majestad dice en su alcoba.",
					"number": 12,
					"id": "64fcabc9-cae0-4a67-9778-2112e670a0a4"
				},
				{
					"verse": "Pues entonces averigüen dónde está ordenó el rey,  para que mande a capturarlo. Cuando le informaron que Eliseo estaba en Dotán,",
					"number": 13,
					"id": "fe3b9559-7765-473d-b784-c5971a57372c"
				},
				{
					"verse": "el rey envió allá un destacamento grande,  con caballos y carros de combate.  Llegaron de noche y cercaron la ciudad.",
					"number": 14,
					"id": "d2c8dca9-e5de-430e-906b-1b059fcf0fe0"
				},
				{
					"verse": "Por la mañana,  cuando el criado del hombre de Dios se levantó para salir,  vio que un ejército con caballos y carros de combate rodeaba la ciudad. ¡Ay,  mi señor!  exclamó el criado.  ¿Qué vamos a hacer?",
					"number": 15,
					"id": "24225060-a6d0-42f6-9a6b-bf48de521ff0"
				},
				{
					"verse": "No tengas miedo respondió Eliseo.  Los que están con nosotros son más que ellos.",
					"number": 16,
					"id": "0808b480-e8ae-4d42-949d-4232098e7f3e"
				},
				{
					"verse": "Entonces Eliseo oró:  \"Señor,  ábrele a Guiezi los ojos para que vea.\"  El Señor así lo hizo,  y el criado vio que la colina estaba llena de caballos y de carros de fuego alrededor de Eliseo.",
					"number": 17,
					"id": "d4013215-50f1-454e-b405-481a16f51d62"
				},
				{
					"verse": "Como ya los sirios se acercaban a él,  Eliseo volvió a orar:  \"Señor,  castiga a esta gente con ceguera.\"  Y el Señor hizo lo que le pidió Eliseo.",
					"number": 18,
					"id": "24628242-3fde-4df0-a64c-c30d607991b8"
				},
				{
					"verse": "Luego Eliseo les dijo:  \"Ésta no es la ciudad adonde iban;  han tomado un camino equivocado.  Síganme,  que yo los llevaré adonde está el hombre que buscan.\"  Pero los llevó a Samaria.",
					"number": 19,
					"id": "34babcba-47de-447d-b045-4cf0c4310dda"
				},
				{
					"verse": "Después de entrar en la ciudad,  Eliseo dijo:  \"Señor,  ábreles los ojos,  para que vean.\"  El Señor así lo hizo,  y ellos se dieron cuenta de que estaban dentro de Samaria.",
					"number": 20,
					"id": "3b96faf5-f54e-4c8c-9845-8e0cbc7427c0"
				},
				{
					"verse": "Cuando el rey de Israel los vio,  le preguntó a Eliseo: ¿Los mato,  mi señor?  ¿Los mato?",
					"number": 21,
					"id": "9c5b5948-cdae-4712-9b87-7ae771ff8766"
				},
				{
					"verse": "No,  no los mates contestó Eliseo.  ¿Acaso los has capturado con tu espada y tu arco,  para que los mates?  Mejor sírveles comida y agua para que coman y beban,  y que luego vuelvan a su rey.",
					"number": 22,
					"id": "aab65de0-7015-4bba-bf4e-2d24be33c2fd"
				},
				{
					"verse": "Así que el rey de Israel les dio un tremendo banquete.  Cuando terminaron de comer,  los despidió,  y ellos regresaron a su rey.  Y las bandas de sirios no volvieron a invadir el territorio israelita.",
					"number": 23,
					"id": "202e6bec-4317-4db1-ac53-e1116cfebf32"
				},
				{
					"verse": "Algún tiempo después,  Ben Adad,  rey de Siria,  movilizó todo su ejército para ir a Samaria y sitiarla.",
					"number": 24,
					"study": "Eliseo y el sitio de Samaria",
					"id": "b1d2122d-9672-450e-b8c5-69b5848fbdf3"
				},
				{
					"verse": "El sitio duró tanto tiempo que provocó un hambre terrible en la ciudad,  a tal grado que una cabeza de asno llegó a costar ochenta monedas de plata, y un poco de algarroba, cinco.",
					"number": 25,
					"id": "403875bf-f563-49ff-99bf-0ef346065bfe"
				},
				{
					"verse": "Un día,  mientras el rey recorría la muralla,  una mujer le gritó: ¡Sálvenos,  Su Majestad!",
					"number": 26,
					"id": "c56280d9-b5e5-4686-a18d-4efab509369f"
				},
				{
					"verse": "Si el Señor no te salva respondió el rey,  ¿de dónde voy a sacar yo comida para salvarte?  ¿Del granero?  ¿Del lagar?",
					"number": 27,
					"id": "f93f6230-7cd9-4684-8b2c-efef66da389e"
				},
				{
					"verse": "¿Qué te pasa? Ella se quejó: Esta mujer me propuso que le entregara mi hijo para que nos lo comiéramos hoy,  y que mañana nos comeríamos el de ella.",
					"number": 28,
					"id": "42fc90b2-756e-4145-a621-358addec1575"
				},
				{
					"verse": "Pues bien,  cocinamos a mi hijo y nos lo comimos,  pero al día siguiente,  cuando le pedí que entregara su hijo para que nos lo comiéramos,  resulta que ya lo había escondido.",
					"number": 29,
					"id": "ac4fd2ea-1f9a-4d72-87f5-548c1c0eb8a7"
				},
				{
					"verse": "Al oír la queja de la mujer,  el rey se rasgó las vestiduras.  Luego reanudó su recorrido por la muralla,  y la gente pudo ver que bajo su túnica real iba vestido de luto.",
					"number": 30,
					"id": "90b30561-6a2b-4e78-9263-b26d77c90f1e"
				},
				{
					"verse": "\"¡Que el Señor me castigue sin piedad exclamó el rey si hoy mismo no le corto la cabeza a Eliseo hijo de Safat!\"",
					"number": 31,
					"id": "10ef7994-f2e9-4831-b825-1d84eb7cf02d"
				},
				{
					"verse": "Mientras Eliseo se encontraba en su casa,  sentado con los ancianos,  el rey le envió un mensajero.  Antes de que éste llegara,  Eliseo les dijo a los ancianos: Ahora van a ver cómo ese asesino envía a alguien a cortarme la cabeza.  Pues bien,  cuando llegue el mensajero,  atranquen la puerta para que no entre.  ¡Ya oigo detrás de él los pasos de su señor!",
					"number": 32,
					"id": "2fd4472a-a9a8-4df0-9d83-9ada4a4c10d0"
				},
				{
					"verse": "No había terminado de hablar cuando el mensajero llegó y dijo: Esta desgracia viene del Señor;  ¿qué más se puede esperar de él?",
					"number": 33,
					"id": "951cd219-d59d-4d1d-8445-d518f0e6ac6e"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Eliseo contestó: Oigan la palabra del Señor,  que dice así:  Mañana a estas horas,  a la entrada de Samaria,  podrá comprarse una medida de flor de harina con una sola moneda de plata, y hasta una doble medida de cebada por el mismo precio.",
					"number": 1,
					"id": "b3f18944-8209-4b16-be70-0647689f30fb"
				},
				{
					"verse": "El ayudante personal del rey replicó: ¡No me digas!  Aun si el Señor abriera las ventanas del cielo,  ¡no podría suceder tal cosa! Pues lo verás con tus propios ojos le advirtió Eliseo,  pero no llegarás a comerlo.",
					"number": 2,
					"id": "0373d9fe-5552-488f-9685-33f0cc6f985b"
				},
				{
					"verse": "Ese día,  cuatro hombres que padecían de lepra se hallaban a la entrada de la ciudad. ¿Qué ganamos con quedarnos aquí sentados,  esperando la muerte?  se dijeron unos a otros.",
					"number": 3,
					"id": "c57ae95d-f324-48cb-bfb7-997375026e9d"
				},
				{
					"verse": "No ganamos nada con entrar en la ciudad.  Allí nos moriremos de hambre con todos los demás,  pero si nos quedamos aquí,  nos sucederá lo mismo.  Vayamos,  pues,  al campamento de los sirios,  para rendirnos.  Si nos perdonan la vida,  viviremos;  y si nos matan,  de todos modos moriremos.",
					"number": 4,
					"id": "7857fd21-1fe4-4847-b0b8-44349617ccda"
				},
				{
					"verse": "Al anochecer se pusieron en camino,  pero cuando llegaron a las afueras del campamento sirio,  ¡ya no había nadie allí!",
					"number": 5,
					"id": "d725dc9f-38ae-4467-857f-8619fb618815"
				},
				{
					"verse": "Y era que el Señor había confundido a los sirios haciéndoles oír el ruido de carros de combate y de caballería,  como si fuera un gran ejército.  Entonces se dijeron unos a otros:  \"¡Seguro que el rey de Israel ha contratado a los reyes hititas y egipcios para atacarnos!\"",
					"number": 6,
					"id": "5ee46e60-a6e0-4438-b49a-b118c51262b5"
				},
				{
					"verse": "Por lo tanto,  emprendieron la fuga al anochecer abandonando tiendas de campaña,  caballos y asnos.  Dejaron el campamento tal como estaba,  para escapar y salvarse.",
					"number": 7,
					"id": "5a4dcb2c-07ac-4701-bf40-dd14dc06f3a4"
				},
				{
					"verse": "Cuando los leprosos llegaron a las afueras del campamento,  entraron en una de las tiendas de campaña.  Después de comer y beber,  se llevaron de allí plata,  oro y ropa,  y fueron a esconderlo todo.  Luego regresaron,  entraron en otra tienda,  y también de allí tomaron varios objetos y los escondieron.",
					"number": 8,
					"id": "e1a71d0b-1bd7-4973-ab3d-9d618baa5b3b"
				},
				{
					"verse": "Entonces se dijeron unos a otros: Esto no está bien.  Hoy es un día de buenas noticias,  y no las estamos dando a conocer.  Si esperamos hasta que amanezca,  resultaremos culpables.  Vayamos ahora mismo al palacio,  y demos aviso.",
					"number": 9,
					"id": "12d4c3e9-c454-4e4a-909e-ffdbbeef6fb0"
				},
				{
					"verse": "Así que fueron a la ciudad y llamaron a los centinelas.  Les dijeron:  \"Fuimos al campamento de los sirios y ya no había nadie allí.  Sólo se oía a los caballos y asnos,  que estaban atados.  Y las tiendas las dejaron tal como estaban.\"",
					"number": 10,
					"id": "42591c78-fc16-4d22-8ed4-85113a30163f"
				},
				{
					"verse": "Los centinelas,  a voz en cuello,  hicieron llegar la noticia hasta el interior del palacio.",
					"number": 11,
					"id": "fe61db93-de10-4ba6-be1e-c57c78c15de6"
				},
				{
					"verse": "Aunque era de noche,  el rey se levantó y les dijo a sus ministros: Déjenme decirles lo que esos sirios están tramando contra nosotros.  Como saben que estamos pasando hambre,  han abandonado el campamento y se han escondido en el campo.  Lo que quieren es que salgamos,  para atraparnos vivos y entrar en la ciudad.",
					"number": 12,
					"id": "b6e948af-27f9-4772-8770-2c207cc113c8"
				},
				{
					"verse": "Uno de sus ministros propuso: Que salgan algunos hombres con cinco de los caballos que aún quedan aquí.  Si mueren,  no les irá peor que a la multitud de israelitas que está por perecer.  ¡Enviémoslos a ver qué pasa!",
					"number": 13,
					"id": "52edda2f-d70c-4b24-8bc3-323f6d96c293"
				},
				{
					"verse": "De inmediato los hombres tomaron dos carros con caballos,  y el rey los mandó al campamento del ejército sirio,  con instrucciones de que investigaran.",
					"number": 14,
					"id": "81d23c02-1dc6-420f-92f8-3b8589a0165f"
				},
				{
					"verse": "Llegaron hasta el Jordán,  y vieron que todo el camino estaba lleno de ropa y de objetos que los sirios habían arrojado al huir precipitadamente.  De modo que regresaron los mensajeros e informaron al rey,",
					"number": 15,
					"id": "6ca36f70-6d6c-47b5-8f3d-d4b5b1c0559b"
				},
				{
					"verse": "y el pueblo salió a saquear el campamento sirio.  Y tal como la palabra del Señor lo había dado a conocer,  se pudo comprar una medida de flor de harina con una sola moneda de plata,  y hasta una doble medida de cebada por el mismo precio.",
					"number": 16,
					"id": "77d81249-9c6a-42c1-9823-694e6aa66808"
				},
				{
					"verse": "El rey le había ordenado a su ayudante personal que vigilara la entrada de la ciudad,  pero el pueblo lo atropelló ahí mismo,  y así se cumplió lo que había dicho el hombre de Dios cuando el rey fue a verlo.",
					"number": 17,
					"id": "989a5a8f-4151-486b-9083-86c603866ad8"
				},
				{
					"verse": "De hecho,  cuando el hombre de Dios le dijo al rey:  \"Mañana a estas horas,  a la entrada de Samaria,  podrá comprarse una doble medida de cebada con una sola moneda de plata,  y una medida de flor de harina por el mismo precio\",",
					"number": 18,
					"id": "bf22aa94-a8cb-416c-822f-223b4aa30d70"
				},
				{
					"verse": "ese oficial había replicado:  \"¡No me digas!  Aun si el Señor abriera las ventanas del cielo,  ¡no podría suceder tal cosa!\"  De modo que el hombre de Dios respondió:  \"Pues lo verás con tus propios ojos,  pero no llegarás a comerlo.\"",
					"number": 19,
					"id": "64a7c0d4-33c8-4146-9adb-0195aa1941d8"
				},
				{
					"verse": "En efecto,  así ocurrió:  el pueblo lo atropelló a la entrada de la ciudad,  y allí murió.",
					"number": 20,
					"id": "c484edec-af87-420b-8f0b-3be92f2cfb82"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Ahora bien,  Eliseo le había dicho a la mujer a cuyo hijo él había revivido:  \"Anda,  vete con tu familia a vivir donde puedas,  porque el Señor ha ordenado que haya una gran hambre en el país,  y que ésta dure siete años.\"",
					"number": 1,
					"study": "Los bienes de la sunamita devueltos",
					"id": "4ef2fda2-9e2b-47a2-89a5-e712a174a02b"
				},
				{
					"verse": "La mujer se dispuso a seguir las instrucciones del hombre de Dios y se fue con su familia al país de los filisteos,  donde se quedó siete años.",
					"number": 2,
					"id": "c06edce2-69d3-457c-b631-3287754e6f6e"
				},
				{
					"verse": "Al cabo de los siete años,  cuando regresó del país de los filisteos,  la mujer fue a rogarle al rey que le devolviera su casa y sus tierras.",
					"number": 3,
					"id": "433d31ee-ada7-4de8-b12e-da69b8db68c2"
				},
				{
					"verse": "En esos momentos el rey estaba hablando con Guiezi,  el criado del hombre de Dios,  y le había dicho:  \"Cuéntame todas las maravillas que ha hecho Eliseo.\"",
					"number": 4,
					"id": "55c59e54-034c-4224-9dbf-bb036b8f8ec4"
				},
				{
					"verse": "Y precisamente cuando Guiezi le contaba al rey que Eliseo había revivido al niño muerto,  la madre llegó para rogarle al rey que le devolviera su casa y sus tierras.  Así que Guiezi dijo: Mi señor y rey,  ésta es la mujer,  y éste es el hijo que Eliseo revivió.",
					"number": 5,
					"id": "a065c538-b743-4dfb-9371-a8de564bdfc4"
				},
				{
					"verse": "El rey le hizo preguntas a la mujer,  y ella se lo contó todo.  Entonces el rey le ordenó a un funcionario que se encargara de ella y le dijo: Devuélvele todo lo que le pertenecía,  incluso todas las ganancias que hayan producido sus tierras,  desde el día en que salió del país hasta hoy. Jazael,  rey de Siria",
					"number": 6,
					"id": "92909866-2503-4486-b48c-3ebc013f0829"
				},
				{
					"verse": "Luego Eliseo se fue a Damasco.  Ben Adad,  rey de Siria,  estaba enfermo,  y cuando le avisaron que el hombre de Dios había llegado,",
					"number": 7,
					"study": "Hazael reina en Siria",
					"id": "972ea522-dc6d-4d27-b6fb-c5b4d613289e"
				},
				{
					"verse": "le ordenó a Jazael:  \"Llévale un regalo al hombre de Dios.  Cuando lo veas,  consulta al Señor por medio de él para saber si me voy a recuperar de esta enfermedad.\"",
					"number": 8,
					"id": "c5d82a41-8ea0-4572-95e5-203265090ce7"
				},
				{
					"verse": "Jazael fue a ver a Eliseo,  y como regalo le llevó de las mejores mercancías de Damasco,  cargadas en cuarenta camellos.  Cuando llegó,  se presentó ante él y le dijo: Ben Adad,  rey de Siria,  su servidor, me ha enviado para preguntarle si él se va a recuperar de su enfermedad.",
					"number": 9,
					"id": "f69ab981-5072-4e4b-b31f-f47b300d70b4"
				},
				{
					"verse": "Eliseo respondió: Ve y dile que sobrevivirá a esa enfermedad,  aunque el Señor me ha revelado que de todos modos va a morir.",
					"number": 10,
					"id": "06501ed6-dd82-43aa-9aac-8c2b67b0651b"
				},
				{
					"verse": "Luego Eliseo se quedó mirándolo fijamente,  hasta que Jazael se sintió incómodo. Entonces el hombre de Dios se echó a llorar.",
					"number": 11,
					"id": "9c6178a9-df27-48ac-8206-296b123c241c"
				},
				{
					"verse": "¿Por qué llora mi señor?  le preguntó Jazael. Porque yo sé bien que vas a causarles mucho daño a los israelitas respondió.  Vas a incendiar sus fortalezas,  y a matar a sus jóvenes a filo de espada;  despedazarás a los niños y les abrirás el vientre a las mujeres embarazadas.",
					"number": 12,
					"id": "1ac20c77-9e28-488a-9103-b9b554a4ce62"
				},
				{
					"verse": "Jazael exclamó: ¡Qué es este servidor de usted sino un pobre perro!  ¿Cómo es posible que haga tal cosa? Entonces Eliseo le declaró: El Señor me ha revelado que vas a ser rey de Siria.",
					"number": 13,
					"id": "15b776a1-a70f-4081-9127-0909c6a28f2f"
				},
				{
					"verse": "Jazael se despidió de Eliseo y regresó para presentarse ante su rey.  Cuando Ben Adad le preguntó qué le había dicho Eliseo,  Jazael le respondió: Me dijo que usted sobrevivirá a su enfermedad.",
					"number": 14,
					"id": "66064b64-a309-4d3f-b111-07ca1907708d"
				},
				{
					"verse": "Pero al día siguiente tomó una colcha y,  empapándola en agua,  le tapó la cara al rey hasta asfixiarlo.  Así fue como Jazael usurpó el trono. Jorán,  rey de Judá",
					"number": 15,
					"id": "2addfa07-5ac2-4c94-ad15-9b23a5057d29"
				},
				{
					"verse": "En el quinto año del reinado de Jorán hijo de Acab,  rey de Israel y contemporáneo de Josafat,  rey de Judá,  Jorán hijo de Josafat ascendió al trono de Judá.",
					"number": 16,
					"study": "Reinado de Joram de Judá",
					"id": "b56ac73f-6ebc-4d30-85f1-65841a6554c1"
				},
				{
					"verse": "Tenía treinta y dos años cuando comenzó a reinar,  y reinó en Jerusalén ocho años.",
					"number": 17,
					"id": "f948c4c5-745d-464e-a3b7-22798db6884d"
				},
				{
					"verse": "Jorán hizo lo que ofende al Señor,  pues siguió el mal ejemplo de los reyes de Israel,  como lo había hecho la familia de Acab,  y llegó incluso a casarse con la hija de Acab.",
					"number": 18,
					"id": "765327e9-1491-42d6-8c6d-8de56e1f4a44"
				},
				{
					"verse": "Pero el Señor no quiso destruir a Judá por consideración a su siervo David,  pues le había prometido mantener encendida para siempre una lámpara para él y sus descendientes.",
					"number": 19,
					"id": "24f95698-2630-4bbd-81c8-00e0244933e4"
				},
				{
					"verse": "En tiempos de Jorán,  los edomitas se sublevaron contra Judá y se nombraron su propio rey.",
					"number": 20,
					"id": "06626db8-97c3-41cc-9707-1291cc3dea8d"
				},
				{
					"verse": "Por lo tanto,  Jorán marchó sobre Zaír con todos sus carros de combate.  Los edomitas cercaron a Jorán y a los capitanes de los carros,  pero durante la noche Jorán logró abrirse paso;  sin embargo,  su ejército se dispersó.",
					"number": 21,
					"id": "69593255-796a-4912-8900-8e2b986b9136"
				},
				{
					"verse": "Desde entonces Edom ha estado en rebelión contra Judá,  al igual que la ciudad de Libná,  que en ese mismo tiempo se sublevó.",
					"number": 22,
					"id": "2f953d55-a946-496d-824e-138f6a00dcaf"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Jorán,  y todo lo que hizo,  están escritos en el libro de las crónicas de los reyes de Judá.",
					"number": 23,
					"id": "4f8c5f57-b956-4ad4-87a5-0663286f3b1c"
				},
				{
					"verse": "Cuando murió,  fue sepultado con sus antepasados en la Ciudad de David.  Y su hijo Ocozías lo sucedió en el trono. Ocozías,  rey de Judá",
					"number": 24,
					"id": "4e9ff9d1-7e05-442b-96e3-0f4884cab74e"
				},
				{
					"verse": "En el año duodécimo de Jorán hijo de Acab,  rey de Israel,  Ocozías hijo de Jorán ascendió al trono de Judá.",
					"number": 25,
					"study": "Reinado de Ocozías de Judá",
					"id": "d621c90e-3692-40ef-9c55-9e2d9cf66f51"
				},
				{
					"verse": "Tenía veintidós años cuando ascendió al trono,  y reinó en Jerusalén un año.  Su madre era Atalía,  nieta de Omrí,  rey de Israel.",
					"number": 26,
					"id": "5cd8bd53-ae54-4900-9a37-c57a71599110"
				},
				{
					"verse": "Ocozías hizo lo que ofende al Señor,  pues siguió el mal ejemplo de la familia de Acab,  con la que estaba emparentado.",
					"number": 27,
					"id": "69807dbc-5ca1-4896-b908-30b362d0d169"
				},
				{
					"verse": "Ocozías,  junto con Jorán hijo de Acab,  marchó hacia Ramot de Galaad para hacerle guerra a Jazael,  rey de Siria,  pero en la batalla los sirios hirieron a Jorán.",
					"number": 28,
					"id": "e88744fc-90ea-4d68-8b5c-24d895e1319e"
				},
				{
					"verse": "Por eso el rey Jorán tuvo que regresar a Jezrel,  para reponerse de las heridas que había recibido de los sirios en Ramot, cuando luchó contra Jazael,  rey de Siria.  Como Jorán hijo de Acab convalecía en Jezrel,  Ocozías hijo de Jorán,  rey de Judá,  fue a visitarlo.",
					"number": 29,
					"id": "11f0a834-7314-4c3f-ba1c-b83675140334"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Un día,  el profeta Eliseo llamó a un miembro de la comunidad de los profetas.  \"Arréglate la ropa para viajar le ordenó.  Toma este frasco de aceite y ve a Ramot de Galaad.",
					"number": 1,
					"study": "Jehú es ungido rey de Israel",
					"id": "cb4a9656-de2b-4ef8-9cbc-6b89663c1c00"
				},
				{
					"verse": "Cuando llegues,  busca a Jehú,  hijo de Josafat y nieto de Nimsi.  Ve adonde esté,  apártalo de sus compañeros y llévalo a un cuarto.",
					"number": 2,
					"id": "3d1d3e57-e59f-49de-b33d-9021a3b80ded"
				},
				{
					"verse": "Toma entonces el frasco,  derrama el aceite sobre su cabeza y declárale:  Así dice el Señor:  ?Ahora te unjo como rey de Israel.  Luego abre la puerta y huye;  ¡no te detengas!\"",
					"number": 3,
					"id": "4383271b-7839-46a3-8605-451cbd83a033"
				},
				{
					"verse": "Acto seguido,  el joven profeta se fue a Ramot de Galaad.",
					"number": 4,
					"id": "b61a13ad-9524-4396-b52e-b3b6ecb3b090"
				},
				{
					"verse": "Cuando llegó,  encontró reunidos a los capitanes del ejército y les dijo: Tengo un mensaje para el capitán. ¿Para cuál de todos nosotros?  preguntó Jehú. Para usted,  mi capitán respondió.",
					"number": 5,
					"id": "96dc2ce7-7b4f-472d-a2d9-d8970f4a48b6"
				},
				{
					"verse": "Jehú se levantó y entró en la casa.  Entonces el profeta lo ungió con el aceite y declaró: \"Así dice el Señor,  Dios de Israel:  Ahora te unjo como rey sobre mi pueblo Israel.",
					"number": 6,
					"id": "5c44729e-9626-42bd-9b2b-fea21e30c0f5"
				},
				{
					"verse": "Destruirás a la familia de Acab,  tu señor,  y así me vengaré de la sangre de mis siervos los profetas;  castigando a Jezabel,  vengaré la sangre de todos mis siervos.",
					"number": 7,
					"id": "cf92ca79-ba7e-4966-a3c9-151991edb71b"
				},
				{
					"verse": "Toda la familia de Acab perecerá,  pues de sus descendientes en Israel exterminaré hasta el último varón, esclavo o libre.",
					"number": 8,
					"id": "a4e050a9-cdf6-4f69-9346-1521a22b469f"
				},
				{
					"verse": "Haré con ellos lo mismo que hice con la familia de Jeroboán hijo de Nabat y con la familia de Basá hijo de Ahías.",
					"number": 9,
					"id": "27af39ff-41ba-489e-b428-f9afc327c90b"
				},
				{
					"verse": "Y en cuanto a Jezabel,  los perros se la comerán en el campo de Jezrel,  y nadie le dará sepultura.  \" Acto seguido,  el profeta abrió la puerta y huyó.",
					"number": 10,
					"id": "eab2865a-544e-4c10-a779-e9a86931532b"
				},
				{
					"verse": "Cuando Jehú salió para volver a reunirse con los capitanes,  uno de ellos le preguntó: ¿Todo bien?  ¿Qué quería ese loco? Ustedes ya lo conocen respondió,  y saben cómo habla.",
					"number": 11,
					"id": "5f847fe2-51bc-4583-8870-c43007f934e5"
				},
				{
					"verse": "¡Pamplinas!  replicaron.  Dinos la verdad. Jehú admitió: Esto es lo que me declaró,  palabra por palabra:  Así dice el Señor:  ?Ahora te unjo como rey de Israel.",
					"number": 12,
					"id": "6f5b9a20-9e99-49d1-a187-9d61cc4ce335"
				},
				{
					"verse": "Dicho esto,  todos se apresuraron a tender sus mantos sobre los escalones,  a los pies de Jehú.  Luego tocaron la trompeta y gritaron:  \"¡Viva el rey Jehú!\"",
					"number": 13,
					"id": "1f78215d-85ce-412c-b5e2-d95d7d7e660c"
				},
				{
					"verse": "Entonces Jehú,  hijo de Josafat y nieto de Nimsi,  conspiró contra Jorán.  Sucedió que Jorán,  con todo el ejército israelita,  había estado defendiendo Ramot de Galaad contra Jazael,  rey de Siria,",
					"number": 14,
					"study": "Jehú mata a Joram",
					"id": "f679c9b1-c409-4016-83f6-a43dc1043518"
				},
				{
					"verse": "pero tuvo que regresar a Jezrel para reponerse de las heridas que había recibido de los sirios en la batalla.  Así que Jehú les dijo a sus partidarios:  \"Si ustedes quieren que yo sea rey,  no dejen que nadie salga de la ciudad para ir a Jezrel con el informe.\"",
					"number": 15,
					"id": "0d75662f-c36d-4939-be3e-ff3a18b5aebd"
				},
				{
					"verse": "Luego se montó en su carro de combate y fue a Jezrel,  pues allí se estaba recuperando Jorán,  a quien también Ocozías,  rey de Judá,  había ido a visitar.",
					"number": 16,
					"id": "ce5d4c33-e844-4012-b7e4-af96713c04c5"
				},
				{
					"verse": "Cuando el centinela que vigilaba desde la torre de Jezrel vio que las tropas de Jehú se acercaban,  gritó: ¡Se acercan unas tropas! En seguida Jorán ordenó: Llama a un jinete y mándalo al encuentro de las tropas para preguntarles si vienen en son de paz.",
					"number": 17,
					"id": "cc2e15c7-e4bc-4e49-ab9f-71c381097ade"
				},
				{
					"verse": "El jinete se fue al encuentro de Jehú y le dijo: El rey quiere saber si vienen en son de paz. ¿Y a ti qué te importa?  replicó Jehú.  Ponte allí atrás. Entonces el centinela anunció: El mensajero ya llegó hasta ellos,  pero no lo veo regresar.",
					"number": 18,
					"id": "f98a9d22-00c6-44c7-b6fc-de12e044457a"
				},
				{
					"verse": "Por tanto,  el rey mandó a otro jinete,  el cual fue a ellos y repitió: El rey quiere saber si vienen en son de paz. Eso a ti no te importa replicó Jehú.  Ponte allí atrás.",
					"number": 19,
					"id": "478653f9-1cd5-49e7-92f8-e00349099052"
				},
				{
					"verse": "El centinela informó de nuevo: Ya llegó el mensajero hasta ellos,  pero a él tampoco lo veo regresar.  Además,  el que conduce el carro ha de ser Jehú hijo de Nimsi,  pues lo hace como un loco.",
					"number": 20,
					"id": "4917db8a-d21c-4034-81c1-df1560512c80"
				},
				{
					"verse": "¡Enganchen el carro!  exclamó Jorán. Así lo hicieron.  Y en seguida Jorán,  rey de Israel,  y Ocozías,  rey de Judá,  cada uno en su carro,  salieron y se encontraron con Jehú en la propiedad que había pertenecido a Nabot el jezrelita.",
					"number": 21,
					"id": "509e84f0-ff18-4815-8f71-1622f930a00f"
				},
				{
					"verse": "Cuando Jorán vio a Jehú,  le preguntó: Jehú,  ¿vienes en son de paz? ¿Cómo puede haber paz mientras haya tantas idolatrías y hechicerías de tu madre Jezabel?  replicó Jehú.",
					"number": 22,
					"id": "827177f8-8ad7-4edc-8b3f-6108a1b9e0dc"
				},
				{
					"verse": "Jorán se dio la vuelta para huir,  mientras gritaba: ¡Traición,  Ocozías!",
					"number": 23,
					"id": "5d1a8857-f43f-4ca0-b27f-b8b0b1d8a10b"
				},
				{
					"verse": "Pero Jehú,  que ya había tensado su arco,  le disparó a Jorán por la espalda,  y la flecha le atravesó el corazón.  Jorán se desplomó en el carro,",
					"number": 24,
					"id": "e65dc5d5-6f3b-402e-a99f-4fe0761f7c94"
				},
				{
					"verse": "y Jehú le ordenó a su ayudante Bidcar: Saca el cadáver y tíralo en el terreno que fue propiedad de Nabot el jezrelita.  Recuerda el día en que tú y yo conducíamos juntos detrás de Acab,  padre de Jorán,  y el Señor pronunció contra él esta sentencia:",
					"number": 25,
					"id": "cf9e2bae-91b4-46bb-a4a1-85496dd2f6a1"
				},
				{
					"verse": "Ayer vi aquí la sangre de Nabot y de sus hijos.  Por lo tanto,  juro que en este mismo terreno te haré pagar por ese crimen.  Yo,  el Señor,  lo afirmo. Saca,  pues,  el cadáver y tíralo en el terreno,  según la palabra que dio a conocer el Señor.",
					"number": 26,
					"id": "450af217-bf59-4713-82b8-8d70c1e6f12c"
				},
				{
					"verse": "Cuando Ocozías,  rey de Judá,  vio lo que pasaba,  huyó en dirección a Bet Hagán. Pero Jehú lo persiguió,  y ordenó: ¡Mátenlo a él también! Y lo hirieron en su carro cuando iba por la cuesta de Gur,  cerca de Ibleam,  pero logró escapar y llegar a Meguido.  Allí murió.",
					"number": 27,
					"study": "Jehú mata a Ocozías",
					"id": "438a76ee-f9b2-435d-bbae-09694152f8a4"
				},
				{
					"verse": "Luego sus siervos trasladaron el cuerpo a Jerusalén,  la Ciudad de David,  donde lo sepultaron en su tumba,  junto a sus antepasados.",
					"number": 28,
					"id": "6e471fa8-ed14-4789-92b5-a97b8240f4e2"
				},
				{
					"verse": "Ocozías había ascendido al trono en el undécimo año del reinado de Jorán hijo de Acab.",
					"number": 29,
					"id": "09451ce9-7029-4cdb-925b-79adb5ce4b11"
				},
				{
					"verse": "Cuando Jezabel se enteró de que Jehú estaba regresando a Jezrel,  se sombreó los ojos,  se arregló el cabello y se asomó a la ventana.",
					"number": 30,
					"study": "Muerte de Jezabel",
					"id": "1746e008-b585-48cc-86a3-33f9ded6bbca"
				},
				{
					"verse": "Al entrar Jehú por la puerta de la ciudad,  ella le preguntó: ¿Cómo estás,  Zimri,  asesino de tu señor?[6]",
					"number": 31,
					"id": "391cbbab-d484-4172-8c7a-3b0113d453c5"
				},
				{
					"verse": "Levantando la vista hacia la ventana,  Jehú gritó: ¿Quién está de mi parte?  ¿Quién? Entonces se asomaron dos o tres oficiales,",
					"number": 32,
					"id": "abe4fb32-f06c-4717-851e-949fb128e1d5"
				},
				{
					"verse": "y Jehú les ordenó: ¡Arrójenla de allí! Así lo hicieron,  y su sangre salpicó la pared y a los caballos que la pisotearon.",
					"number": 33,
					"id": "8c0a3f4a-57ee-44a3-af71-f4d650264726"
				},
				{
					"verse": "Luego Jehú se sentó a comer y beber,  y dio esta orden: Ocúpense de esa maldita mujer;  denle sepultura,  pues era hija de un rey.",
					"number": 34,
					"id": "bfcca4e6-ccaf-47a1-8f0c-373a39eb5063"
				},
				{
					"verse": "Pero cuando fueron a enterrarla,  no encontraron más que el cráneo,  los pies y las manos.",
					"number": 35,
					"id": "504584b4-6ecf-4240-8460-bec25efbc2bf"
				},
				{
					"verse": "Así que volvieron para informarle a Jehú,  y éste comentó: Se ha cumplido la palabra que el Señor dio a conocer por medio de su siervo Elías el tisbita,  que dijo:  En el campo de Jezrel los perros se comerán a Jezabel.",
					"number": 36,
					"id": "971d773b-3f35-457f-861a-cd3344499c28"
				},
				{
					"verse": "De hecho,  el cadáver de Jezabel será como estiércol en el campo de Jezrel,  y nadie podrá identificarla ni decir:  Ésta era Jezabel.",
					"number": 37,
					"id": "0cf64552-088c-4377-b32e-c86194996d31"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Acab tenía setenta hijos,  los cuales vivían en Samaria.  Por tanto,  Jehú escribió cartas y las envió a Samaria,  es decir,  a las autoridades de la ciudad, a los ancianos y a los protectores de los hijos de Acab.  En las cartas decía:",
					"number": 1,
					"study": "Jehú extermina la casa de Acab",
					"id": "705a1a3f-1305-4230-b2dc-d0b54fa9674f"
				},
				{
					"verse": "\"Ustedes cuentan con los hijos de Acab, y con los carros de combate y sus caballos,  con una ciudad fortificada,  y con un arsenal.  Así que tan pronto como reciban esta carta,",
					"number": 2,
					"id": "b72c73f3-f658-43d2-b458-42fe645fb9fd"
				},
				{
					"verse": "escojan al más capaz y más noble de los hijos de Acab,  y pónganlo en el trono de su padre.  Pero prepárense para luchar por la familia de su rey.\"",
					"number": 3,
					"id": "a86e9634-3f00-4079-8679-f0c2962435a8"
				},
				{
					"verse": "Ellos se aterrorizaron y dijeron:  \"Si dos reyes no pudieron hacerle frente,  ¿cómo podremos hacerlo nosotros?\"",
					"number": 4,
					"id": "1f4a52ed-2072-4cd7-83b9-2f5c04493ab6"
				},
				{
					"verse": "Por lo tanto,  el administrador del palacio,  el gobernador de la ciudad,  los ancianos y los protectores le enviaron este mensaje a Jehú:  \"Nosotros somos sus servidores,  y haremos lo que usted nos diga.  No haremos rey a nadie.  Haga usted lo que mejor le parezca.\"",
					"number": 5,
					"id": "356c140a-f709-4b08-80f0-880f57b9bc89"
				},
				{
					"verse": "Entonces Jehú les escribió otra carta,  en la que decía:  \"Si ustedes están de mi parte y de veras están dispuestos a obedecerme,  vengan a Jezrel mañana a esta hora y tráiganme las cabezas de los hijos de Acab.\" Los setenta príncipes vivían con las familias más notables de la ciudad,  pues éstas los criaban.",
					"number": 6,
					"id": "92c99101-f2fe-4ad7-871b-232be9501de9"
				},
				{
					"verse": "Cuando llegó la carta,  prendieron a todos los príncipes y los decapitaron.  Luego echaron las cabezas en unos cestos y se las enviaron a Jehú,  que estaba en Jezrel.",
					"number": 7,
					"id": "13ea2bb4-4eed-411c-ae06-94dedb4fa8b2"
				},
				{
					"verse": "Un mensajero llegó y le dijo a Jehú que habían traído las cabezas de los príncipes.  Entonces Jehú ordenó que las pusieran en dos montones a la entrada de la ciudad,  y que las dejaran allí hasta el día siguiente.",
					"number": 8,
					"id": "798d496a-1b8b-4865-bd20-a2291948beb1"
				},
				{
					"verse": "Por la mañana,  Jehú salió y,  presentándose ante todo el pueblo,  confesó:  \"¡Ustedes son inocentes!  ¡Yo fui el que conspiró contra mi señor!  ¡Yo lo maté!  Pero  ¿quién ha matado a todos éstos?",
					"number": 9,
					"id": "c229329b-0dc0-44bf-a957-030858dc95cb"
				},
				{
					"verse": "Sepan,  pues,  que nada de lo que el Señor ha dicho contra la familia de Acab dejará de cumplirse.  En efecto,  el Señor ha hecho lo que había prometido por medio de su siervo Elías.\"",
					"number": 10,
					"id": "8886daf3-d2b1-46bc-b258-63be66e3769d"
				},
				{
					"verse": "Dicho esto,  Jehú mató a todos los que quedaban de la familia de Acab en Jezrel,  y a todos sus dignatarios,  sus amigos íntimos y sus sacerdotes.  No dejó a ninguno de ellos con vida.",
					"number": 11,
					"id": "d8697c4f-7c5d-4cc6-84ef-679925a9f35e"
				},
				{
					"verse": "Después emprendió la marcha contra Samaria y,  al llegar a Bet Équed de los Pastores,",
					"number": 12,
					"id": "28fbb0d7-f4b5-4b51-9260-c067bb0f5bc5"
				},
				{
					"verse": "se encontró con unos parientes de Ocozías,  rey de Judá. ¿Quiénes son ustedes?  les preguntó. Somos parientes de Ocozías;  hemos venido a visitar a la familia real.",
					"number": 13,
					"id": "217e417c-cce9-4870-8093-f49d88c7f3d4"
				},
				{
					"verse": "¡Captúrenlos vivos!  ordenó Jehú. Así lo hicieron,  y después los degollaron junto al pozo de Bet Équed.  Eran cuarenta y dos hombres;  Jehú no dejó vivo a ninguno de ellos.",
					"number": 14,
					"id": "919d0961-eaa3-46e0-889e-782307c243e8"
				},
				{
					"verse": "Al dejar ese lugar,  Jehú se encontró con Jonadab hijo de Recab,  que había ido a verlo.  Jehú lo saludó y le preguntó: ¿Me eres leal,  como yo lo soy contigo? Lo soy respondió Jonadab. Jehú replicó: Si es así,  dame la mano. Jonadab le dio la mano,  y Jehú,  haciéndolo subir con él a su carro,",
					"number": 15,
					"id": "cd2ed99f-f77e-4b6f-bb59-20e12d3bc920"
				},
				{
					"verse": "le dijo: Ven conmigo,  para que veas el celo que tengo por el Señor. Y lo llevó en su carro.",
					"number": 16,
					"id": "a3fb8421-1a23-4821-b9ff-378248245430"
				},
				{
					"verse": "Tan pronto como Jehú llegó a Samaria,  exterminó a la familia de Acab,  matando a todos los que quedaban allí,  según la palabra que el Señor le había dado a conocer a Elías.",
					"number": 17,
					"id": "4807fde0-0c88-4a03-b4e4-54b891b29e86"
				},
				{
					"verse": "Entonces Jehú reunió a todo el pueblo y dijo:  \"Acab adoró a Baal con pocas ganas;  Jehú lo hará con devoción.",
					"number": 18,
					"study": "Jehú extermina el culto de Baal",
					"id": "097171e7-1ffc-48a4-9bf3-23bd6c6cbca0"
				},
				{
					"verse": "Llamen,  pues,  a todos los profetas de Baal,  junto con todos sus ministros y sacerdotes.  Que no falte ninguno de ellos,  pues voy a ofrecerle a Baal un sacrificio grandioso.  Todo el que falte,  morirá.\"  En realidad,  Jehú no era sincero,  pues tenía el propósito de eliminar a los adoradores de Baal.",
					"number": 19,
					"id": "9ded78f1-01b2-4893-b145-1d9692311e0c"
				},
				{
					"verse": "Luego dio esta orden:  \"Convoquen una asamblea en honor de Baal.\"  Y así se hizo.",
					"number": 20,
					"id": "301d3ee2-3e2d-451a-92a8-e07152204168"
				},
				{
					"verse": "Como Jehú envió mensajeros por todo Israel,  vinieron todos los que servían a Baal,  sin faltar ninguno.  Eran tantos los que llegaron,  que el templo de Baal se llenó de un extremo a otro.",
					"number": 21,
					"id": "8a0c91d1-e1ed-4c9a-9082-875fca975db8"
				},
				{
					"verse": "Jehú le ordenó al encargado del guardarropa que sacara las vestiduras para los adoradores de Baal,  y así lo hizo.",
					"number": 22,
					"id": "6d2a5617-ec76-485a-916c-7dae8adc72b1"
				},
				{
					"verse": "Cuando Jehú y Jonadab hijo de Recab entraron en el templo de Baal,  Jehú les dijo a los congregados:  \"Asegúrense de que aquí entre ustedes no haya siervos del Señor,  sino sólo de Baal.\"",
					"number": 23,
					"id": "88633970-4e3d-49e9-b6a6-bc6674ed5edb"
				},
				{
					"verse": "Entonces pasaron para ofrecer sacrificios y holocaustos. Ahora bien,  Jehú había apostado una guardia de ochenta soldados a la entrada,  con esta advertencia:  \"Ustedes me responden por estos hombres.  El que deje escapar a uno solo de ellos,  lo pagará con su vida.\"",
					"number": 24,
					"id": "fa3d2e57-f982-424f-9f6d-8ab549921e03"
				},
				{
					"verse": "Así que tan pronto como terminó de ofrecer el holocausto,  Jehú ordenó a los guardias y oficiales:  \"¡Entren y mátenlos!  ¡Que no escape nadie!\"  Y los mataron a filo de espada y los echaron fuera.  Luego los guardias y los oficiales entraron en el santuario del templo de Baal,",
					"number": 25,
					"id": "abe28e4d-e3df-4078-b891-e074e0aeb352"
				},
				{
					"verse": "sacaron la piedra sagrada que estaba allí,  y la quemaron.",
					"number": 26,
					"id": "0adbe6b1-23cf-4943-9c36-afa600935bf3"
				},
				{
					"verse": "Además de tumbar la piedra sagrada,  derribaron el templo de Baal y lo convirtieron en un muladar,  y así ha quedado hasta el día de hoy.",
					"number": 27,
					"id": "f8c6fcaa-cb58-4e63-8007-f8100f8b4b40"
				},
				{
					"verse": "De este modo Jehú erradicó de Israel el culto a Baal.",
					"number": 28,
					"id": "93272e3f-bb77-44f5-9701-e15c69028a21"
				},
				{
					"verse": "Sin embargo,  no se apartó del pecado que Jeroboán hijo de Nabat hizo cometer a los israelitas,  es decir,  el de rendir culto a los becerros de oro en Betel y en Dan.",
					"number": 29,
					"id": "d7c37e6d-609e-4822-9968-2378b63aedda"
				},
				{
					"verse": "El Señor le dijo a Jehú:  \"Has actuado bien.  Has hecho lo que me agrada,  pues has llevado a cabo lo que yo me había propuesto hacer con la familia de Acab.  Por lo tanto,  durante cuatro generaciones tus descendientes ocuparán el trono de Israel.\"",
					"number": 30,
					"id": "9d22e4fd-5143-4bd3-b064-80911bca2fa5"
				},
				{
					"verse": "Sin embargo,  Jehú no cumplió con todo el corazón la ley del Señor,  Dios de Israel,  pues no se apartó de los pecados con que Jeroboán hizo pecar a los israelitas.",
					"number": 31,
					"id": "f7ce22c0-c73a-4939-912f-cce5fe128082"
				},
				{
					"verse": "Por aquel tiempo,  el Señor comenzó a reducir el territorio israelita.  Jazael atacó el país por todas las fronteras:",
					"number": 32,
					"id": "ec2a6bb1-0c79-4bdc-ad98-54546a4e3761"
				},
				{
					"verse": "desde el Jordán hacia el este,  toda la región de Galaad,  ocupada por las tribus de Gad,  Rubén y Manasés;  y desde la ciudad de Aroer,  junto al arroyo Arnón,  hasta las regiones de Galaad y Basán.",
					"number": 33,
					"id": "e2a81cfa-0d00-4e97-a065-f71acd58787b"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Jehú,  y todo lo que hizo y todo su poderío,  están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 34,
					"id": "66c4b477-9b20-4f6b-9a3a-662658190615"
				},
				{
					"verse": "Jehú murió y fue sepultado en Samaria.  Y su hijo Joacaz lo sucedió en el trono.",
					"number": 35,
					"id": "bd19718d-f665-4743-b827-a36ceb4392f8"
				},
				{
					"verse": "Jehú reinó en Samaria sobre Israel durante veintiocho años.",
					"number": 36,
					"id": "5b072671-0b32-4122-8ca6-d7d2713ade9d"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando Atalía,  madre de Ocozías,  vio que su hijo había muerto,  tomó medidas para eliminar a toda la familia real.",
					"number": 1,
					"study": "Atalía usurpa el trono",
					"id": "fe49ba71-81ba-4809-85f1-05ef5390f5af"
				},
				{
					"verse": "Pero Josaba,  que era hija del rey Jorán y hermana de Ocozías,  raptó a Joás hijo de Ocozías cuando los príncipes estaban a punto de ser asesinados.  Metiéndolo en un dormitorio con su nodriza,  logró esconderlo de Atalía,  de modo que no lo mataron.",
					"number": 2,
					"id": "e151624f-47d3-424b-a486-1cff9a678387"
				},
				{
					"verse": "Seis años estuvo Joás escondido con su nodriza en el templo del Señor,  mientras Atalía reinaba en el país.",
					"number": 3,
					"id": "544e6a9c-1e2b-41a4-900a-cb1730c4948e"
				},
				{
					"verse": "En el séptimo año,  el sacerdote Joyadá mandó llamar a los capitanes, a los quereteos y a los guardias,  para que se presentaran ante él en el templo del Señor.  Allí en el templo hizo un pacto con ellos y les tomó juramento.  Luego les mostró al hijo del rey,",
					"number": 4,
					"id": "7e86f627-6fa6-4221-a4c1-977b54e9627f"
				},
				{
					"verse": "y les dio estas órdenes:  \"Hagan lo siguiente:  Una tercera parte de los que están de servicio el sábado vigilará el palacio real;",
					"number": 5,
					"id": "3f379c72-854e-4a86-9256-a99b72cd9959"
				},
				{
					"verse": "otra tercera parte,  la puerta de Sur;  y la otra tercera parte,  la puerta detrás del cuartel.  Harán la guardia del templo por turnos.",
					"number": 6,
					"id": "b3c1dab5-46eb-4b8c-958a-d055748f9bd1"
				},
				{
					"verse": "Los dos grupos que están libres el sábado protegerán al rey en el templo del Señor.",
					"number": 7,
					"id": "a378f247-e619-48c7-94e3-bebdc3f5a5da"
				},
				{
					"verse": "Arma en mano,  rodeen por completo al rey;  y si alguien se atreve a penetrar las filas, mátenlo.  ¡No dejen solo al rey,  vaya donde vaya!\"",
					"number": 8,
					"id": "8e8d7b84-06c4-49ef-8de1-f6703c9ac3c8"
				},
				{
					"verse": "Los capitanes cumplieron con todo lo que el sacerdote Joyadá les había ordenado.  Cada uno reunió a sus hombres,  tanto a los que estaban de servicio el sábado como a los que estaban libres,  y se presentaron ante Joyadá.",
					"number": 9,
					"id": "eeda8cca-7d68-48b8-baa3-35092615bf52"
				},
				{
					"verse": "Éste repartió entre los capitanes las lanzas y los escudos del rey David,  que estaban guardados en el templo del Señor.",
					"number": 10,
					"id": "0202ed82-b79a-4e20-828b-fc143c570f76"
				},
				{
					"verse": "Arma en mano,  los guardias tomaron sus puestos alrededor del rey,  cerca del altar,  y desde el lado sur hasta el lado norte del templo.",
					"number": 11,
					"id": "a59af9c1-f566-48e7-a778-7c4b05f3c8f7"
				},
				{
					"verse": "Entonces Joyadá sacó al hijo del rey,  le puso la corona y le entregó una copia del pacto. Luego lo ungieron,  y todos aplaudieron,  gritando:  \"¡Viva el rey!\"",
					"number": 12,
					"id": "37a766a1-df43-4484-983f-afc2741db4df"
				},
				{
					"verse": "Cuando Atalía oyó la gritería de los guardias y de la tropa,  fue al templo del Señor,  donde estaba la gente.",
					"number": 13,
					"id": "0fe53ea4-4362-44b7-adcd-4f5865685756"
				},
				{
					"verse": "Al ver que el rey estaba de pie junto a la columna,  como era la costumbre,  y que los capitanes y músicos estaban a su lado,  y que toda la gente tocaba alegre las trompetas,  Atalía se rasgó las vestiduras y gritó:  \"¡Traición!  ¡Traición!\"",
					"number": 14,
					"id": "cdb18f3d-a600-41f1-b628-aac4ae2e0c3c"
				},
				{
					"verse": "Entonces el sacerdote Joyadá,  como no quería que la mataran en el templo del Señor,  ordenó a los capitanes que estaban al mando de las fuerzas:  \"Sáquenla de entre las filas;  y si alguien se pone de su lado,  ¡mátenlo a filo de espada!\"",
					"number": 15,
					"id": "125e074a-16a7-4e43-9f43-aa28c107bfb2"
				},
				{
					"verse": "Así que la apresaron y la llevaron al palacio por la puerta de la caballería,  y allí la mataron.",
					"number": 16,
					"id": "461e8889-97b5-49b0-abf1-1715c524c669"
				},
				{
					"verse": "Luego Joyadá hizo un pacto entre el Señor,  el rey y la gente para que fueran el pueblo del Señor;  también hizo un pacto entre el rey y el pueblo.",
					"number": 17,
					"id": "c0ac88a6-8502-448a-b938-8fc625e5f897"
				},
				{
					"verse": "Entonces toda la gente fue al templo de Baal y lo derribó.  Destruyeron los altares y los ídolos,  y enfrente de los altares degollaron a Matán,  sacerdote de Baal. El sacerdote Joyadá apostó guardias en el templo del Señor",
					"number": 18,
					"id": "c9a49770-fc6f-40b0-8b97-0a252a32c5d3"
				},
				{
					"verse": "y,  acompañado de los capitanes y de los quereteos,  los guardias y todo el pueblo,  llevó al rey desde el templo del Señor hasta el palacio real.  Entraron juntos por la puerta del cuartel,  y Joás se sentó en el trono real.",
					"number": 19,
					"id": "fd0ade41-d4cd-443a-8cfe-2ac2593c0c7d"
				},
				{
					"verse": "Todo el pueblo estaba alegre,  y tranquila la ciudad,  pues habían matado a Atalía a filo de espada en el palacio.",
					"number": 20,
					"id": "d7dcc5ab-e8e2-4465-a676-1b44b8515adf"
				},
				{
					"verse": "Joás tenía siete años cuando ascendió al trono.",
					"number": 21,
					"id": "b9bb2a8e-b66b-40dd-b8ff-5d6fb723494f"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "En el año séptimo del reinado de Jehú,  Joás comenzó a reinar,  y reinó en Jerusalén cuarenta años.  Su madre era Sibia,  oriunda de Berseba.",
					"number": 1,
					"study": "Reinado de Joás de Judá",
					"id": "2c341c15-b678-44e5-bd27-8bb5ba88c080"
				},
				{
					"verse": "Joás hizo durante toda su vida lo que agrada al Señor,  pues siguió las enseñanzas del sacerdote Joyadá.",
					"number": 2,
					"id": "d53ec7ea-9727-4e8c-b008-a8a7e715420b"
				},
				{
					"verse": "Sin embargo,  no se quitaron los altares paganos,  sino que el pueblo continuó ofreciendo sacrificios y quemando incienso en ellos.",
					"number": 3,
					"id": "d71f60bf-4b6b-4f5b-8c83-a9874c80aeb6"
				},
				{
					"verse": "Un día Joás ordenó a los sacerdotes:  \"Recojan todo el dinero que cada persona traiga al templo del Señor como ofrenda sagrada,  incluso el impuesto del censo,  el dinero de votos personales y todas las ofrendas voluntarias.",
					"number": 4,
					"id": "9c1a011e-36f1-4561-bb46-48ffe14e30a8"
				},
				{
					"verse": "Cada sacerdote debe tomar el dinero de manos de su propio tesorero, y usarlo para restaurar el templo y reparar todo lo que esté dañado.\"",
					"number": 5,
					"id": "34d1c234-4638-47a5-afa6-3bef4279a17a"
				},
				{
					"verse": "En el año veintitrés del reinado de Joás sucedió que,  como los sacerdotes no habían hecho reparaciones al templo,",
					"number": 6,
					"id": "283a426c-4d15-49d5-8b27-b72a160d3935"
				},
				{
					"verse": "el rey llamó al sacerdote Joyadá y a los otros sacerdotes,  y les recriminó:  \"¿Por qué no han comenzado la restauración del templo?  De aquí en adelante,  ya no recibirán dinero de manos de los tesoreros,  y deberán entregar lo que tengan para que se repare el templo.\"",
					"number": 7,
					"id": "ab543169-9382-4917-8c6d-8aa5f965bb52"
				},
				{
					"verse": "Los sacerdotes accedieron a no recibir más dinero del pueblo,  y renunciaron al encargo de restaurar el templo.",
					"number": 8,
					"id": "742ac019-7db4-4669-8283-0754598ca23d"
				},
				{
					"verse": "Sin embargo,  el sacerdote Joyadá tomó un cofre y,  después de hacer una ranura en la tapa,  lo puso junto al altar,  a la derecha,  según se entra en el templo del Señor.  Los sacerdotes que vigilaban la entrada comenzaron a poner en el cofre todo el dinero que la gente traía al templo del Señor.",
					"number": 9,
					"id": "575dd3d8-5e12-4cc3-9b41-56f96a96834b"
				},
				{
					"verse": "Cuando veían que el cofre ya estaba lleno,  subía el secretario real con el sumo sacerdote para vaciarlo y contar el dinero que había en el templo del Señor.",
					"number": 10,
					"id": "ea1caae3-7851-4119-9319-d9a8ea86c867"
				},
				{
					"verse": "Una vez determinada la cantidad,  entregaban el dinero a los que supervisaban la restauración del templo.  Éstos les pagaban a los que trabajaban allí en el templo:  carpinteros,  maestros de obra,",
					"number": 11,
					"id": "65bace24-6d3d-4237-b37d-b93ab6c4e6ba"
				},
				{
					"verse": "albañiles y canteros.  También compraban madera y piedras de cantería,  y cubrían todos los gastos necesarios para restaurar el templo del Señor.",
					"number": 12,
					"id": "538aff7b-e02e-47d2-937f-17d1411efd73"
				},
				{
					"verse": "Sin embargo,  del dinero que se traía al templo del Señor,  no se usaba nada para hacer copas,  despabiladeras,  aspersorios y trompetas,  ni otros utensilios de plata y oro,",
					"number": 13,
					"id": "901cf1dc-5efe-46f4-9c9f-634c9c124d07"
				},
				{
					"verse": "sino que ese dinero se les entregaba a los trabajadores,  que lo usaban para reparar el templo.",
					"number": 14,
					"id": "4a9f54dc-cc5a-44bc-b2f8-ee49077b74e3"
				},
				{
					"verse": "A los que estaban encargados de pagar a los trabajadores no se les pedían cuentas,  pues procedían con toda honradez.",
					"number": 15,
					"id": "bd2452e0-1f91-4769-94cf-2a7aa9e1e3b0"
				},
				{
					"verse": "El dinero de los sacrificios expiatorios y por la culpa no era para el templo del Señor,  pues pertenecía a los sacerdotes.",
					"number": 16,
					"id": "380ad281-6503-45a0-af37-020f9dd3410d"
				},
				{
					"verse": "Por aquel tiempo,  Jazael,  rey de Siria,  atacó la ciudad de Gat y la conquistó;  luego se propuso atacar a Jerusalén.",
					"number": 17,
					"id": "60873286-c3a9-45a0-8f06-031c5e18b4d2"
				},
				{
					"verse": "Por eso Joás,  rey de Judá,  recogió todos los objetos que habían consagrado sus antepasados Josafat,  Jorán y Ocozías,  reyes de Judá,  junto con los que él mismo había consagrado,  más todo el oro que pudo encontrar entre los tesoros del templo del Señor y en el palacio real.  Todo esto se lo envió a Jazael,  rey de Siria,  el cual se retiró de Israel.",
					"number": 18,
					"id": "80aa9c2e-376b-458f-8800-928d9e1b10b0"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Joás,  y todo lo que hizo,  están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 19,
					"id": "fb9c510c-6553-40b5-8079-3521ee6cf48c"
				},
				{
					"verse": "Sus propios ministros conspiraron contra él y lo asesinaron en Bet Miló, camino a Sila.",
					"number": 20,
					"id": "1cbcaff4-fa79-4c5d-97e7-4cab29087630"
				},
				{
					"verse": "Quienes lo atacaron fueron Josacar hijo de Simat y Jozabad hijo de Semer.  Así murió Joás,  y fue sepultado con sus antepasados en la Ciudad de David.  Y su hijo Amasías lo sucedió en el trono.",
					"number": 21,
					"id": "bac0639d-70b6-4888-bff8-2fb3433c3fa1"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "En el año veintitrés del reinado de Joás hijo de Ocozías,  rey de Judá,  Joacaz hijo de Jehú ascendió al trono de Israel,  y reinó en Samaria diecisiete años.",
					"number": 1,
					"study": "Reinado de Joacaz",
					"id": "56ada9d2-7c0f-4e0f-938b-44a67b0ab8a3"
				},
				{
					"verse": "Joacaz hizo lo que ofende al Señor,  pues siguió el mal ejemplo de Jeroboán hijo de Nabat y no se apartó del pecado con que éste hizo pecar a Israel.",
					"number": 2,
					"id": "8b8219d5-36a1-4a14-b766-a02c6a2c4103"
				},
				{
					"verse": "Por eso la ira del Señor se encendió contra los israelitas y,  por mucho tiempo,  los puso bajo el poder de Jazael,  rey de Siria,  y de su hijo Ben Adad.",
					"number": 3,
					"id": "ef0f81d6-cff6-4576-818a-4b6324435cc8"
				},
				{
					"verse": "Entonces Joacaz clamó al Señor,  y él lo escuchó,  pues vio la gran opresión del rey de Siria sobre Israel.",
					"number": 4,
					"id": "c93572f9-3109-4d69-b58f-63fc7b1a22a9"
				},
				{
					"verse": "El Señor les proveyó un libertador,  de modo que los israelitas pudieron librarse del poder de los sirios y vivir tranquilos, como antes.",
					"number": 5,
					"id": "dcf719da-5bea-4ddb-b96b-6b9581fe9704"
				},
				{
					"verse": "Sin embargo,  siguieron el mal ejemplo de la familia de Jeroboán y no se apartaron de los pecados con que éstos hicieron pecar a Israel,  y hasta dejaron en pie la imagen de la diosa Aserá,  que estaba en Samaria.",
					"number": 6,
					"id": "9ae5e961-f2a4-41bd-a4b4-b857d8dc3693"
				},
				{
					"verse": "Del ejército no le habían quedado a Joacaz más que cincuenta jinetes,  diez carros de combate y diez mil soldados de infantería,  pues el rey de Siria había destruido el ejército,  aniquilándolo por completo.",
					"number": 7,
					"id": "cbf8e504-3464-4e44-80e7-2ca8109ac1ab"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Joacaz,  y todo lo que hizo y su poderío,  están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 8,
					"id": "fbce674d-8d7d-4d78-8832-dcedbb5a959c"
				},
				{
					"verse": "Joacaz murió y fue sepultado en Samaria.  Y su hijo Joás lo sucedió en el trono. Joás,  rey de Israel",
					"number": 9,
					"id": "3c160fd2-6b1b-4e0a-b758-403b691846f3"
				},
				{
					"verse": "En el año treinta y siete del reinado de Joás,  rey de Judá,  Joás hijo de Joacaz ascendió al trono de Israel,  y reinó en Samaria dieciséis años.",
					"number": 10,
					"study": "Reinado de Joás de Israel",
					"id": "426051bc-64aa-4a57-9705-53ab6e5fd34b"
				},
				{
					"verse": "Joás hizo lo que ofende al Señor,  pues siguió el mal ejemplo de Jeroboán hijo de Nabat y no se apartó de ninguno de los pecados con que éste hizo pecar a Israel.",
					"number": 11,
					"id": "fab66151-b163-42ca-88a4-aa7af033992f"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Joás,  y todo lo que hizo y su poderío,  incluso la guerra que sostuvo contra Amasías,  rey de Judá,  están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 12,
					"id": "333264e2-f8a8-46d3-b800-8a6dec3b41a7"
				},
				{
					"verse": "Joás murió y fue sepultado en Samaria con los reyes de Israel.  Y Jeroboán lo sucedió en el trono.",
					"number": 13,
					"id": "54590cce-4547-4ae6-afae-3fa1ee65c05c"
				},
				{
					"verse": "Cuando Eliseo cayó enfermo de muerte,  Joás,  rey de Israel,  fue a verlo.  Echándose sobre él,  lloró y exclamó: ¡Padre mío,  padre mío,  carro y fuerza conductora de Israel!",
					"number": 14,
					"study": "Profecía final y muerte de Eliseo",
					"id": "94e59048-c55e-4f40-b378-7319f88a567a"
				},
				{
					"verse": "Eliseo le dijo: Consigue un arco y varias flechas. Joás así lo hizo.",
					"number": 15,
					"id": "8495b2b9-d2cf-4512-a36a-c8315413da3a"
				},
				{
					"verse": "Luego Eliseo le dijo: Empuña el arco. Cuando el rey empuñó el arco,  Eliseo puso las manos sobre las del rey",
					"number": 16,
					"id": "ca72cf2d-3c3d-425f-bf7b-97b38ec194d3"
				},
				{
					"verse": "y le dijo: Abre la ventana que da hacia el oriente. Joás la abrió,  y Eliseo le ordenó: ¡Dispara! Así lo hizo.  Entonces Eliseo declaró: ¡Flecha victoriosa del Señor!  ¡Flecha victoriosa contra Siria!  ¡Tú vas a derrotar a los sirios en Afec hasta acabar con ellos!",
					"number": 17,
					"id": "86860a61-5cd6-4503-8414-3a1789a42b6f"
				},
				{
					"verse": "Así que toma las flechas añadió. El rey las tomó,  y Eliseo le ordenó: ¡Golpea el suelo! Joás golpeó el suelo tres veces,  y se detuvo.",
					"number": 18,
					"id": "ea0198b0-bcf6-49b6-a7b5-ad7dd81fe77d"
				},
				{
					"verse": "Ante eso,  el hombre de Dios se enojó y le dijo: Debiste haber golpeado el suelo cinco o seis veces;  entonces habrías derrotado a los sirios hasta acabar con ellos.  Pero ahora los derrotarás sólo tres veces.",
					"number": 19,
					"id": "db73d5aa-a537-46e6-a6b8-008ecf3facad"
				},
				{
					"verse": "Después de esto,  Eliseo murió y fue sepultado. Cada año,  bandas de guerrilleros moabitas invadían el país.",
					"number": 20,
					"id": "5de121ce-9872-4687-8ad2-577bdcd8ea99"
				},
				{
					"verse": "En cierta ocasión,  unos israelitas iban a enterrar a un muerto,  pero de pronto vieron a esas bandas y echaron el cadáver en la tumba de Eliseo.  Cuando el cadáver tocó los huesos de Eliseo,  ¡el hombre recobró la vida y se puso de pie!",
					"number": 21,
					"id": "595a7733-a18d-4bad-916f-9b6e456b2e8a"
				},
				{
					"verse": "Durante el reinado de Joacaz,  Jazael,  rey de Siria,  oprimió a los israelitas.",
					"number": 22,
					"id": "80e8caba-464d-4a47-a1fb-63530d35f906"
				},
				{
					"verse": "Sin embargo,  el Señor tuvo misericordia de ellos.  Por causa del pacto que había hecho con Abraham,  Isaac y Jacob,  se compadeció de los israelitas y los preservó,  y hasta el día de hoy no ha querido destruirlos ni arrojarlos de su presencia.",
					"number": 23,
					"id": "5ed3f2f4-dc2d-44d1-b1e5-2fde45e372ec"
				},
				{
					"verse": "Cuando murió Jazael,  rey de Siria,  lo sucedió en el trono su hijo Ben Adad.",
					"number": 24,
					"id": "bfec664c-3f8f-43f5-91cb-195a31242b7a"
				},
				{
					"verse": "Entonces Joás hijo de Joacaz logró rescatar del poder de Ben Adad las ciudades que éste le había arrebatado a Joacaz.  En tres ocasiones Joás logró derrotarlo,  de modo que pudo recuperar las ciudades de Israel.",
					"number": 25,
					"id": "68825bb8-2604-4ca1-9227-3277639aafaa"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "En el segundo año de Joás hijo de Joacaz,  rey de Israel,  Amasías hijo de Joás,  rey de Judá,  ascendió al trono.",
					"number": 1,
					"study": "Reinado de Amasías",
					"id": "0db4d72d-e777-4b90-9c2a-8be79ce58944"
				},
				{
					"verse": "Tenía veinticinco años cuando comenzó a reinar,  y reinó en Jerusalén veintinueve años.  Su madre era Joadán,  oriunda de Jerusalén.",
					"number": 2,
					"id": "240e2871-a4cc-4890-b3d1-828c498f5225"
				},
				{
					"verse": "Amasías hizo lo que agrada al Señor,  aunque no como lo había hecho su antepasado David.  En todo siguió el ejemplo de su padre Joás,",
					"number": 3,
					"id": "da7ce3b6-d2cd-4104-a2b9-6822fc796086"
				},
				{
					"verse": "pero no se quitaron los altares paganos,  sino que el pueblo siguió ofreciendo sacrificios y quemando incienso en ellos.",
					"number": 4,
					"id": "a2f067b3-8956-40c2-b1d2-44a0bf1058d5"
				},
				{
					"verse": "Después de afianzarse en el poder,  Amasías ajustició a los ministros que habían asesinado a su padre el rey.",
					"number": 5,
					"id": "752fc2f6-24f1-4311-a39c-5565c1432c24"
				},
				{
					"verse": "Sin embargo,  según lo que ordenó el Señor,  no mató a los hijos de los asesinos,  pues está escrito en el libro de la ley de Moisés:  \"A los padres no se les dará muerte por la culpa de sus hijos,  ni a los hijos se les dará muerte por la culpa de sus padres,  sino que cada uno morirá por su propio pecado.\"[1]",
					"number": 6,
					"id": "c582f031-167c-4939-912b-9f15f29d18dd"
				},
				{
					"verse": "Amasías derrotó a diez mil edomitas en el valle de la Sal;  también conquistó la ciudad de Selá y le puso por nombre Joctel,  que es como se conoce hasta el día de hoy.",
					"number": 7,
					"id": "a472b9b9-9d93-4e3e-a4a9-1066ceb0c34c"
				},
				{
					"verse": "Por aquel tiempo,  Amasías envió mensajeros a Joás,  hijo de Joacaz y nieto de Jehú,  rey de Israel,  con este reto:  \"¡Sal para que nos enfrentemos!\"",
					"number": 8,
					"id": "085f6604-1cb7-47a8-b640-9a0ce1f09cd6"
				},
				{
					"verse": "Pero Joás,  rey de Israel,  le respondió a Amasías,  rey de Judá:  \"El cardo del Líbano le mandó este mensaje al cedro:  Entrega a tu hija como esposa a mi hijo.  Pero luego pasaron por allí las fieras del Líbano,  y aplastaron al cardo.",
					"number": 9,
					"id": "ce632afa-8918-4e45-beb8-8dd75e732c3a"
				},
				{
					"verse": "De hecho,  has derrotado a los edomitas,  y el éxito se te ha subido a la cabeza.  Está bien,  jáctate si quieres,  pero quédate en casa.  ¿Para qué provocas una desgracia que significará tu perdición y la de Judá?\"",
					"number": 10,
					"id": "04f11586-c49a-460b-88a8-513e8c5f07e9"
				},
				{
					"verse": "Amasías no le hizo caso.  Así que Joás,  rey de Israel,  marchó a Bet Semes,  en Judá,  para enfrentarse con él.",
					"number": 11,
					"id": "dd71319e-f94b-46d1-ba21-34df3d58baf3"
				},
				{
					"verse": "Los israelitas batieron a los de Judá,  y éstos huyeron a sus hogares.",
					"number": 12,
					"id": "c308bde1-ef19-4b5e-9394-1d42ae3870ce"
				},
				{
					"verse": "En Bet Semes,  Joás,  rey de Israel,  capturó a Amasías,  rey de Judá,  hijo de Joás y nieto de Ocozías.  Luego fue a Jerusalén y derribó ciento ochenta metros de la muralla,  desde la puerta de Efraín hasta la puerta de la Esquina.",
					"number": 13,
					"id": "55a6a79a-a9b9-46d5-8eed-6068c182d528"
				},
				{
					"verse": "Además,  se apoderó de todo el oro,  la plata y los utensilios que había en el templo del Señor y en el tesoro del palacio real.  También tomó rehenes,  y regresó a Samaria.",
					"number": 14,
					"id": "7f955c65-c120-40f0-a689-230f9e2cf57a"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Joás,  y todo lo que hizo y su poderío,  incluso la guerra que sostuvo contra Amasías,  rey de Judá,  están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 15,
					"id": "9552270a-d8ea-4d49-a3c1-36b2fc723eaa"
				},
				{
					"verse": "Joás murió y fue sepultado en Samaria con los reyes de Israel.  Y su hijo Jeroboán lo sucedió en el trono.",
					"number": 16,
					"id": "c26afbab-d0f0-4f52-a1aa-29537dee76e7"
				},
				{
					"verse": "Amasías hijo de Joás,  rey de Judá,  sobrevivió quince años a Joás hijo de Joacaz,  rey de Israel.",
					"number": 17,
					"id": "6039c5f9-3454-43c7-ae75-78326bdc499f"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Amasías están escritos en el libro de las crónicas de los reyes de Judá.",
					"number": 18,
					"id": "e184f1c0-50d9-44f1-9aef-a0f98fd9a927"
				},
				{
					"verse": "Como se tramó una conspiración contra él en Jerusalén,  Amasías huyó a Laquis;  pero lo persiguieron y allí lo mataron.",
					"number": 19,
					"id": "70cb62e0-8317-4a15-bb83-c4062520cf70"
				},
				{
					"verse": "Luego lo llevaron a caballo hasta Jerusalén,  la Ciudad de David,  y allí fue sepultado con sus antepasados.",
					"number": 20,
					"id": "74d294b8-5c7e-416c-b47e-455b0195e6e7"
				},
				{
					"verse": "Entonces todo el pueblo de Judá tomó a Azarías, que tenía dieciséis años,  y lo proclamó rey en lugar de su padre Amasías.",
					"number": 21,
					"id": "cb8d850d-4a07-4e0f-940e-ffd10b79bf7a"
				},
				{
					"verse": "Y fue Azarías quien,  después de la muerte del rey Amasías,  reconstruyó la ciudad de Elat y la reincorporó a Judá. Jeroboán II,  rey de Israel",
					"number": 22,
					"id": "adb77dc9-7262-4ba6-acbb-b1e071a146cf"
				},
				{
					"verse": "En el año quince del reinado de Amasías hijo de Joás,  rey de Judá,  Jeroboán hijo de Joás,  rey de Israel,  ascendió al trono,  y reinó en Samaria cuarenta y un años.",
					"number": 23,
					"study": "Reinado de Jeroboam II",
					"id": "fb509fbc-2f24-4f5f-bfff-a5348ebd8f32"
				},
				{
					"verse": "Jeroboán hizo lo que ofende al Señor,  pues no se apartó de ninguno de los pecados con que Jeroboán hijo de Nabat hizo pecar a Israel.",
					"number": 24,
					"id": "0653cdcc-79de-45ee-a22a-7eda547a21bf"
				},
				{
					"verse": "Él fue quien restableció las fronteras de Israel desde Lebó Jamat hasta el mar del Arabá,  según la palabra que el Señor,  Dios de Israel,  había dado a conocer por medio de su siervo Jonás hijo de Amitay,  el profeta de Gat Jefer.",
					"number": 25,
					"id": "6e0f3d15-2cb8-49e9-b63f-3323f41ecedd"
				},
				{
					"verse": "Porque el Señor había visto que todos los habitantes de Israel,  esclavos o libres,  sufrían amargamente,  y que no había nadie que los ayudara.",
					"number": 26,
					"id": "aadc2af3-a52e-448f-8f06-efe826ac5feb"
				},
				{
					"verse": "Pero el Señor los salvó por medio de Jeroboán hijo de Joás,  pues había dicho que no borraría de la tierra el nombre de Israel.",
					"number": 27,
					"id": "5f5c47c3-b06e-4c51-b288-fd38310d8f8c"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Jeroboán,  y todo lo que hizo y su poderío,  incluso sus guerras en las que recuperó Damasco y Jamat para Israel, están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 28,
					"id": "bf48b1c9-d0b6-48d3-8773-d21693044a9f"
				},
				{
					"verse": "Jeroboán murió y fue sepultado con sus antepasados,  los reyes de Israel.  Y su hijo Zacarías lo sucedió en el trono.",
					"number": 29,
					"id": "02e2d574-0fce-4319-86fb-cc23c6e761e4"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "En el año veintisiete del reinado de Jeroboán,  rey de Israel,  Azarías hijo de Amasías,  rey de Judá,  ascendió al trono.",
					"number": 1,
					"study": "Reinado de Azarías",
					"id": "a113f3bd-8151-428b-a0c6-6d81b3561ddc"
				},
				{
					"verse": "Tenía dieciséis años cuando comenzó a reinar,  y reinó en Jerusalén cincuenta y dos años.  Su madre era Jecolías,  oriunda de Jerusalén.",
					"number": 2,
					"id": "16ec9222-4f32-492e-9bce-d4ea7e0a1416"
				},
				{
					"verse": "Azarías hizo lo que agrada al Señor,  pues en todo siguió el buen ejemplo de su padre Amasías;",
					"number": 3,
					"id": "8c62a78b-7dda-4631-90b4-5dd9f886b1b3"
				},
				{
					"verse": "pero no se quitaron los altares paganos,  sino que el pueblo siguió ofreciendo sacrificios y quemando incienso en ellos.",
					"number": 4,
					"id": "7508cdb3-0937-4c4e-8779-9c3200d5947a"
				},
				{
					"verse": "Sin embargo,  el Señor castigó al rey con lepra hasta el día de su muerte.  Y como el rey Azarías tuvo que vivir aislado en casa, su hijo Jotán quedó a cargo del palacio y del gobierno del país.",
					"number": 5,
					"id": "eb1a6628-83cf-4813-8c38-8e3d080eb000"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Azarías,  y todo lo que hizo,  están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 6,
					"id": "96b688f5-9fca-4335-8ee3-55b12a05e4d0"
				},
				{
					"verse": "Azarías murió y fue sepultado con sus antepasados en la Ciudad de David.  Y su hijo Jotán lo sucedió en el trono. Zacarías,  rey de Israel",
					"number": 7,
					"id": "67efd8ab-fc02-4dfd-8067-426bcb8e2a2c"
				},
				{
					"verse": "En el año treinta y ocho del reinado de Azarías,  rey de Judá,  Zacarías hijo de Jeroboán ascendió al trono de Israel,  y reinó en Samaria seis meses.",
					"number": 8,
					"study": "Reinado de Zacarías",
					"id": "f4dccefb-053d-410e-835f-57d8ab76d238"
				},
				{
					"verse": "Zacarías hizo lo que ofende al Señor,  como lo hicieron sus antepasados,  pues no se apartó de los pecados con que Jeroboán hijo de Nabat hizo pecar a Israel.",
					"number": 9,
					"id": "76ab6c57-3075-4c77-9711-23ff3e785fb4"
				},
				{
					"verse": "Salún hijo de Jabés conspiró contra Zacarías.  Lo atacó en Ibleam y lo mató,  usurpando así el trono.",
					"number": 10,
					"id": "a25b0c37-f5bb-413c-8486-dfe70dcaacab"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Zacarías están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 11,
					"id": "10a94a0a-368c-474d-8d19-b5f4e6a9ad5f"
				},
				{
					"verse": "De este modo se cumplió la palabra que el Señor le había dado a conocer a Jehú:  \"Durante cuatro generaciones tus descendientes ocuparán el trono de Israel.\" Salún,  rey de Israel",
					"number": 12,
					"id": "0e65ce73-0873-41e9-90ed-2c5d923dcce8"
				},
				{
					"verse": "Salún hijo de Jabés ascendió al trono en el año treinta y nueve de Uzías,  rey de Judá,  y reinó en Samaria un mes.",
					"number": 13,
					"study": "Reinado de Salum",
					"id": "b69974d4-74c5-4f39-97b4-30612ec78716"
				},
				{
					"verse": "Pero Menajem hijo de Gadí llegó de Tirsá a Samaria,  y allí atacó a Salún hijo de Jabés y lo mató,  usurpando así el trono.",
					"number": 14,
					"id": "3acc619f-e5ab-4533-bac9-d36528296cbc"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Salún,  incluso su conspiración,  están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 15,
					"id": "52f55efc-99e1-4888-a837-9b3ffdf83333"
				},
				{
					"verse": "Por aquel tiempo,  Menajem atacó la ciudad de Tifsa.  Como no le abrieron las puertas de la ciudad,  mató a todos los que vivían allí y en los alrededores,  comenzando por Tirsá,  y les abrió el vientre a las mujeres embarazadas. Menajem,  rey de Israel",
					"number": 16,
					"id": "fdb940a1-c4b4-4d9c-b32f-33c520f73676"
				},
				{
					"verse": "En el año treinta y nueve del reinado de Azarías,  rey de Judá,  Menajem hijo de Gadí ascendió al trono de Israel,  y reinó en Samaria diez años.",
					"number": 17,
					"study": "Reinado de Manahem",
					"id": "0e0f1064-6794-4e7c-a009-3ecabee5d4bb"
				},
				{
					"verse": "Pero hizo lo que ofende al Señor,  pues durante toda su vida jamás se apartó de los pecados con que Jeroboán hijo de Nabat hizo pecar a Israel.",
					"number": 18,
					"id": "372f9ca5-3f64-401d-b894-619d0ac8e8c9"
				},
				{
					"verse": "Tiglat Piléser, rey de Asiria,  invadió el país,  y Menajem le entregó treinta y tres mil kilos de plata para ganarse su apoyo y mantenerse en el trono.",
					"number": 19,
					"id": "24461ffe-c89f-40b7-9f02-c6d86df313d0"
				},
				{
					"verse": "Menajem les exigió este dinero a los israelitas:  todos los ricos tenían que pagarle al rey de Asiria medio kilo de plata.  Entonces el rey de Asiria se retiró y dejó de ocupar el país.",
					"number": 20,
					"id": "7b4220d6-cf33-4323-8335-c2efe1fee3c7"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Menajem,  y todo lo que hizo,  están escritos en el libro de las crónicas de los reyes de Israel.",
					"number": 21,
					"id": "1b00ab7f-81ae-4c8b-ad85-81e0da7761bb"
				},
				{
					"verse": "Menajem murió,  y su hijo Pecajías lo sucedió en el trono. Pecajías,  rey de Israel",
					"number": 22,
					"id": "dce61bef-1b37-4b9b-b21c-90d8762b087e"
				},
				{
					"verse": "En el año cincuenta de Azarías,  rey de Judá,  Pecajías hijo de Menajem ascendió al trono de Israel,  y reinó en Samaria dos años.",
					"number": 23,
					"study": "Reinado de Pekaía",
					"id": "9788764f-9bcc-4d30-82ff-2321bc238aaf"
				},
				{
					"verse": "Pero hizo lo que ofende al Señor,  pues no se apartó de los pecados con que Jeroboán hijo de Nabat hizo pecar a Israel.",
					"number": 24,
					"id": "d72f20d8-1d2a-4f4d-8cea-8465d01d95d1"
				},
				{
					"verse": "Uno de sus oficiales,  que se llamaba Pecaj hijo de Remalías,  conspiró contra él.  Apoyado por cincuenta galaaditas,  atacó a Pecajías,  a Argob y a Arié,  en la torre del palacio real en Samaria.  Así fue como lo mató y usurpó el trono.",
					"number": 25,
					"id": "36bb172d-9cdd-42e6-b02c-23fe54664016"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Pecajías,  y todo lo que hizo,  están escritos en el libro de las crónicas de los reyes de Israel. Pecaj,  rey de Israel",
					"number": 26,
					"id": "dd48a233-5857-4c78-8506-462a52d482bf"
				},
				{
					"verse": "En el año cincuenta y dos del reinado de Azarías,  rey de Judá,  Pecaj hijo de Remalías ascendió al trono de Israel,  y reinó en Samaria veinte años.",
					"number": 27,
					"study": "Reinado de Peka",
					"id": "aaf5e597-ef80-45a3-83f7-89df9a197e67"
				},
				{
					"verse": "Pero hizo lo que ofende al Señor,  pues no se apartó de los pecados con que Jeroboán hijo de Nabat hizo pecar a Israel.",
					"number": 28,
					"id": "2fd133d8-5d60-4135-887a-0d520c7f353a"
				},
				{
					"verse": "En tiempos de Pecaj,  rey de Israel,  Tiglat Piléser,  rey de Asiria,  invadió el país y conquistó Iyón,  Abel Betmacá,  Janoa,  Cedes,  Jazor,  Galaad y Galilea,  incluyendo todo el territorio de Neftalí;  además,  deportó a los habitantes a Asiria.",
					"number": 29,
					"id": "10907fd6-c586-4d15-8db6-20d96644a30b"
				},
				{
					"verse": "Entonces Oseas hijo de Elá conspiró contra Pecaj hijo de Remalías y lo atacó.  Así fue como,  en el año veinte de Jotán hijo de Uzías,  lo mató y usurpó el trono.",
					"number": 30,
					"id": "a785a96d-3ca8-4fe1-8f75-6ab5a3925956"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Pecaj,  y todo lo que hizo,  están escritos en el libro de las crónicas de los reyes de Israel. Jotán,  rey de Judá",
					"number": 31,
					"id": "028edb18-68eb-46f4-9043-e8e298fff67c"
				},
				{
					"verse": "En el segundo año del reinado de Pecaj hijo de Remalías,  rey de Israel,  Jotán hijo de Uzías,  rey de Judá,  ascendió al trono.",
					"number": 32,
					"study": "Reinado de Jotam",
					"id": "6d4bfc68-3423-4d88-8882-e6816d0cd4c1"
				},
				{
					"verse": "Tenía veinticinco años cuando comenzó a reinar,  y reinó en Jerusalén dieciséis años.  Su madre era Jerusa hija de Sadoc.",
					"number": 33,
					"id": "fd43ec87-daa1-4a5a-84fb-0d7b7a3f76ae"
				},
				{
					"verse": "Jotán hizo lo que agrada al Señor,  pues en todo siguió el buen ejemplo de su padre Uzías.",
					"number": 34,
					"id": "60e89947-7743-4707-bd75-90edc494d0e3"
				},
				{
					"verse": "Fue Jotán quien reconstruyó la puerta superior del templo del Señor,  pero no se quitaron los altares paganos,  sino que el pueblo siguió ofreciendo sacrificios y quemando incienso en ellos.",
					"number": 35,
					"id": "9b93ace6-9c73-4b42-a373-c5ae3d8e5b4b"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Jotán están escritos en el libro de las crónicas de los reyes de Judá.",
					"number": 36,
					"id": "18ce0ef2-887b-4cd8-bb2c-c4135493053a"
				},
				{
					"verse": "Durante su reinado,  el Señor comenzó a enviar contra Judá a Rezín,  rey de Siria,  y a Pecaj hijo de Remalías.",
					"number": 37,
					"id": "4647e073-0106-4231-a764-58329d3f55c3"
				},
				{
					"verse": "Jotán murió y fue sepultado con sus antepasados en la Ciudad de David,  su antecesor.  Y su hijo Acaz lo sucedió en el trono.",
					"number": 38,
					"id": "9058cd4b-1fbc-4881-820a-e67879de2c0f"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "En el año diecisiete del reinado de Pecaj hijo de Remalías,  Acaz hijo de Jotán ascendió al trono.",
					"number": 1,
					"study": "Reinado de Acaz",
					"id": "9a393e63-fd71-4aa3-9a5f-8437a6e7b45e"
				},
				{
					"verse": "Tenía veinte años cuando comenzó a reinar,  y reinó en Jerusalén dieciséis años.  Pero a diferencia de su antepasado David,  Acaz no hizo lo que agradaba al Señor su Dios.",
					"number": 2,
					"id": "9eb4d668-d4d8-4713-93fa-30ed5db16ce1"
				},
				{
					"verse": "Al contrario,  siguió el mal ejemplo de los reyes de Israel,  y hasta sacrificó en el fuego a su hijo,  según las repugnantes ceremonias de las naciones que el Señor había expulsado delante de los israelitas.",
					"number": 3,
					"id": "2efeac4f-2228-4da7-ad50-379d44dc4872"
				},
				{
					"verse": "También ofrecía sacrificios y quemaba incienso en los santuarios paganos,  en las colinas y bajo todo árbol frondoso.",
					"number": 4,
					"id": "15f7a025-fc4c-4b60-bba6-f16375995001"
				},
				{
					"verse": "En cierta ocasión,  Rezín,  rey de Siria,  y Pecaj hijo de Remalías,  rey de Israel,  marcharon hacia Jerusalén para hacerle guerra a Acaz,  y sitiaron la ciudad,  pero no lograron tomarla.",
					"number": 5,
					"id": "83ce9546-6cd7-42a3-ba91-6b5ff2073052"
				},
				{
					"verse": "Por aquel tiempo,  Rezín,  rey de Siria,  había reconquistado la ciudad de Elat,  desalojando a los de Judá que vivían allí.  Posteriormente los edomitas se establecieron en Elat,  y allí se han quedado hasta el día de hoy.",
					"number": 6,
					"id": "36d261db-7c52-4546-9a41-e06be4916538"
				},
				{
					"verse": "Acaz envió entonces mensajeros a Tiglat Piléser,  rey de Asiria,  con este mensaje:  \"Ya que soy tu servidor y vasallo, ven y líbrame del poder del rey de Siria y del rey de Israel,  que se han puesto en mi contra.\"",
					"number": 7,
					"id": "65a51e88-2f93-4062-9455-3b5bd7c88aa0"
				},
				{
					"verse": "Acaz también juntó la plata y el oro que había en el templo del Señor y en el tesoro del palacio real,  y se lo envió todo al rey de Asiria como un regalo.",
					"number": 8,
					"id": "af33875c-a99d-4dd7-9a4a-81a4e89adb82"
				},
				{
					"verse": "El rey de Asiria,  accediendo a su petición,  lanzó un ataque contra Damasco y conquistó la ciudad.  Luego deportó a sus habitantes a Quir,  y mató a Rezín.",
					"number": 9,
					"id": "91f889e4-511d-48f5-b12f-6c885ad71b86"
				},
				{
					"verse": "El rey Acaz fue entonces a Damasco para encontrarse con Tiglat Piléser,  rey de Asiria.  Cuando vio el altar que había en la ciudad,  el rey Acaz le envió al sacerdote Urías un plano del altar,  con un dibujo de todos los detalles.",
					"number": 10,
					"id": "b0e9aaf5-15a9-46cd-be1b-b3e6e4bf670e"
				},
				{
					"verse": "Entonces Urías construyó un altar según las instrucciones que el rey Acaz le había enviado desde Damasco,  y lo terminó antes de que el rey regresara.",
					"number": 11,
					"id": "5afbe80b-6685-4cfa-842a-73259454dcd5"
				},
				{
					"verse": "Cuando éste llegó de Damasco y vio el altar,  se acercó y presentó allí una ofrenda.",
					"number": 12,
					"id": "2b67702b-2834-44d1-a796-0a07bb260535"
				},
				{
					"verse": "Ofreció el holocausto con la ofrenda,  derramó su libación y roció sobre el altar la sangre de los sacrificios de comunión.",
					"number": 13,
					"id": "d222469a-5ee3-4608-9074-020f489c6323"
				},
				{
					"verse": "El altar de bronce,  que estaba en la presencia del Señor,  lo retiró de la parte delantera del edificio y lo situó en el lado norte del nuevo altar,  ya que ahora quedaba entre el nuevo altar y el templo del Señor.",
					"number": 14,
					"id": "148a0e4d-2ab2-4b0b-8af2-80ce85459ba1"
				},
				{
					"verse": "Luego le dio estas órdenes al sacerdote Urías:  \"Ofrece en este gran altar el holocausto matutino y la ofrenda vespertina,  así como el holocausto y la ofrenda del rey,  y también los holocaustos,  las ofrendas y las libaciones del pueblo en general.  Rocía sobre este altar la sangre de todos los holocaustos y sacrificios.  Pero el altar de bronce lo usaré yo.\"",
					"number": 15,
					"id": "48d8a5af-0e76-4f19-ad45-dc4659991e8d"
				},
				{
					"verse": "Y el sacerdote Urías hizo todo lo que el rey Acaz le ordenó.",
					"number": 16,
					"id": "ce44b4be-fafe-4046-945e-081e1beba54a"
				},
				{
					"verse": "El rey desmontó los paneles de las bases y les quitó los lavamanos;  además bajó la fuente que estaba encima de los bueyes de bronce y la instaló sobre un enlosado de piedra;",
					"number": 17,
					"id": "545eb2a7-c4a1-4042-89c9-0a34462a06ae"
				},
				{
					"verse": "y por deferencia al rey de Asiria,  quitó del templo del Señor el techado que se había construido allí para celebrar los sábados, así como la entrada exterior para el rey.",
					"number": 18,
					"id": "48d1236b-235b-4f4c-826d-cd7c35f66cde"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Acaz están escritos en el libro de las crónicas de los reyes de Judá.",
					"number": 19,
					"id": "1e12314c-3270-4efd-8aca-34595c821e40"
				},
				{
					"verse": "Acaz murió y fue sepultado con sus antepasados en la Ciudad de David.  Y su hijo Ezequías lo sucedió en el trono.",
					"number": 20,
					"id": "54887c29-eda1-4ae4-94ba-5d8b0c34c28a"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "En el año duodécimo del reinado de Acaz,  rey de Judá,  Oseas hijo de Elá ascendió al trono de Israel,  y reinó en Samaria nueve años.",
					"number": 1,
					"study": "Caída de Samaria y cautiverio de Israel",
					"id": "cad1d7ba-ff0d-40a2-b2a8-343c2db2f65c"
				},
				{
					"verse": "Hizo lo que ofende al Señor,  aunque no tanto como los reyes de Israel que lo habían precedido.",
					"number": 2,
					"id": "b98c13b1-f5cf-4e9c-8257-5f245b5e5a9e"
				},
				{
					"verse": "Salmanasar,  rey de Asiria,  atacó a Oseas,  lo hizo su vasallo y le impuso tributo.",
					"number": 3,
					"id": "75b81333-fc14-4c6b-979c-abc8a09e5994"
				},
				{
					"verse": "Más tarde,  el rey de Asiria descubrió que Oseas lo traicionaba,  pues éste había enviado emisarios a So,  rey de Egipto,  y además había dejado de pagarle el tributo anual.  Por eso el rey de Asiria mandó arrestarlo y lo metió en la cárcel.",
					"number": 4,
					"id": "f296d594-d141-4201-8316-3e07538ce14d"
				},
				{
					"verse": "Después invadió el país entero,  marchó contra Samaria y sitió la ciudad durante tres años.",
					"number": 5,
					"id": "4d00a56d-67ab-4758-bf63-5c6711b18f70"
				},
				{
					"verse": "En el año noveno del reinado de Oseas,  el rey de Asiria,  después de conquistar Samaria,  deportó a los israelitas a Asiria y los instaló en Jalaj,  en Gozán  (que está junto al río Jabor)  y en las ciudades de los medos.",
					"number": 6,
					"id": "0ca3a345-b704-4773-936f-4e8cae2caac0"
				},
				{
					"verse": "Todo esto sucedió porque los israelitas habían pecado contra el Señor su Dios,  que los había sacado de Egipto,  librándolos del poder del faraón,  rey de Egipto.  Adoraron a otros dioses",
					"number": 7,
					"id": "3b146282-6312-452a-bb2c-cfb7753e61fa"
				},
				{
					"verse": "y siguieron las costumbres de las naciones que el Señor había expulsado delante de ellos,  como también las prácticas que introdujeron los reyes de Israel.",
					"number": 8,
					"id": "49031d34-eacd-4930-9af3-926c019f8f84"
				},
				{
					"verse": "Además blasfemaron contra el Señor su Dios,  y dondequiera que habitaban se construían altares paganos.  Desde las torres de vigilancia hasta las ciudades fortificadas,",
					"number": 9,
					"id": "0183225e-f03a-4928-9cf0-285405feccb9"
				},
				{
					"verse": "y en cada colina y bajo todo árbol frondoso,  erigieron piedras sagradas e imágenes de la diosa Aserá;",
					"number": 10,
					"id": "13d58e28-ac64-4094-8909-9061f1e3c0b9"
				},
				{
					"verse": "y en todos los altares paganos quemaron incienso,  siguiendo el ejemplo de las naciones que el Señor había desterrado delante de ellos.  Fueron tantas las maldades que cometieron,  que provocaron la ira del Señor.",
					"number": 11,
					"id": "456b8151-6a01-4eda-809b-6d0d7e1a79ce"
				},
				{
					"verse": "Rindieron culto a los ídolos,  aunque el Señor se lo había prohibido categóricamente.",
					"number": 12,
					"id": "f7849962-bb80-472f-901d-0eed08cd9098"
				},
				{
					"verse": "Por eso el Señor les dio esta advertencia a Israel y a Judá por medio de todos los profetas y videntes:  \"¡Vuélvanse de sus malos caminos!  Cumplan mis mandamientos y decretos,  y obedezcan todas las leyes que ordené a sus antepasados,  y que les di a conocer a ustedes por medio de mis siervos los profetas.\"",
					"number": 13,
					"id": "70a39630-ea74-4e47-b5a5-d706743e1025"
				},
				{
					"verse": "Con todo,  no hicieron caso,  sino que fueron tan tercos como lo habían sido sus antepasados,  que no confiaron en el Señor su Dios.",
					"number": 14,
					"id": "5b98facf-fd7f-41b9-ad9f-b5e77c66fcbd"
				},
				{
					"verse": "Rechazaron los decretos y las advertencias del Señor,  y el pacto que él había hecho con sus antepasados.  Se fueron tras ídolos inútiles,  de modo que se volvieron inútiles ellos mismos;  y aunque el Señor lo había prohibido,  siguieron las costumbres de las naciones vecinas.",
					"number": 15,
					"id": "4368cce6-7573-4546-a8f3-6c69e38f2f42"
				},
				{
					"verse": "Abandonaron todos los mandamientos del Señor su Dios,  y se hicieron dos ídolos fundidos en forma de becerro y una imagen de la diosa Aserá.  Se postraron ante todos los astros del cielo,  y adoraron a Baal;",
					"number": 16,
					"id": "be14d54f-62eb-4782-bbcc-add987acdccb"
				},
				{
					"verse": "sacrificaron en el fuego a sus hijos e hijas;  practicaron la adivinación y la hechicería;  en fin,  se entregaron a hacer lo que ofende al Señor,  provocando así su ira.",
					"number": 17,
					"id": "40afbbe1-1741-41f3-9a32-a0aa467aecdb"
				},
				{
					"verse": "Por lo tanto,  el Señor se enojó mucho contra Israel y lo arrojó de su presencia.  Sólo quedó la tribu de Judá.",
					"number": 18,
					"id": "0381cf23-6ab4-42dc-ad81-908278fe6f0f"
				},
				{
					"verse": "Pero aun Judá dejó de cumplir los mandatos del Señor su Dios,  y siguió las costumbres que introdujo Israel.",
					"number": 19,
					"id": "3f26aa36-3134-4c92-bf54-104826fc9a4d"
				},
				{
					"verse": "Por eso el Señor rechazó a todos los israelitas:  los afligió y los entregó en manos de invasores,  y acabó por arrojarlos de su presencia.",
					"number": 20,
					"id": "3ced0d2f-7651-465c-9282-cb8d189992d1"
				},
				{
					"verse": "Cuando el Señor arrancó de la familia de David a los israelitas,  éstos hicieron rey a Jeroboán hijo de Nabat.  Jeroboán,  por su parte,  los alejó del camino del Señor y los hizo cometer un gran pecado.",
					"number": 21,
					"id": "d22236ba-2863-493a-8d81-e3dcf1896d0d"
				},
				{
					"verse": "De hecho,  los israelitas imitaron todos los pecados de Jeroboán y no se apartaron de ellos.",
					"number": 22,
					"id": "59454c92-a962-4ee8-bae7-739465a0626f"
				},
				{
					"verse": "Finalmente,  el Señor arrojó a Israel de su presencia,  tal como lo había anunciado por medio de sus siervos los profetas.  Así,  pues,  fueron desterrados y llevados cautivos a Asiria,  donde hasta el día de hoy se han quedado.",
					"number": 23,
					"id": "e30fe651-aee3-48c4-b93d-becba21ae2db"
				},
				{
					"verse": "Para reemplazar a los israelitas en los poblados de Samaria,  el rey de Asiria trajo gente de Babilonia,  Cuta,  Ava,  Jamat y Sefarvayin.  Éstos tomaron posesión de Samaria y habitaron en sus poblados.",
					"number": 24,
					"study": "Asiria puebla de nuevo a Samaria",
					"id": "d347ec54-4132-4f99-b416-3357869918ff"
				},
				{
					"verse": "Al principio,  cuando se establecieron,  no adoraban al Señor,  de modo que el Señor les envió leones que causaron estragos en la población.",
					"number": 25,
					"id": "56d932ed-5118-44f2-919d-9a42e4df4347"
				},
				{
					"verse": "Entonces le dieron este informe al rey de Asiria:  \"La gente que Su Majestad deportó y estableció en los poblados de Samaria no sabe lo que requiere el dios de ese país.  Por esta razón,  él les ha enviado leones,  para que los maten.\"",
					"number": 26,
					"id": "fa78587b-531b-4bfe-95c6-4826555ec02f"
				},
				{
					"verse": "El rey de Asiria dio esta orden:  \"Hagan que regrese a vivir en Samaria uno de los sacerdotes que ustedes capturaron allí,  y que le enseñe a la población lo que requiere el dios de ese país.\"",
					"number": 27,
					"id": "aedd8101-89b1-4f4b-9956-7bd3d4dc174e"
				},
				{
					"verse": "Así que uno de los sacerdotes que habían sido deportados de Samaria fue a vivir a Betel y comenzó a enseñarles cómo adorar al Señor.",
					"number": 28,
					"id": "c72569b9-4650-48e4-97e6-32bb99e9acc1"
				},
				{
					"verse": "Sin embargo,  todos esos pueblos se fabricaron sus propios dioses en las ciudades donde vivían,  y los colocaron en los altares paganos que habían construido los samaritanos.",
					"number": 29,
					"id": "67c6948d-81b9-4175-92b3-c22b24366c2f"
				},
				{
					"verse": "Los de Babilonia hicieron al dios Sucot Benot;  los de Cuta,  a Nergal;  los de Jamat,  a Asimá,",
					"number": 30,
					"id": "8157031b-3178-4c5c-b545-965a8fcb5a38"
				},
				{
					"verse": "y los de Ava,  a Nibjaz y a Tartac.  Los de Sefarvayin quemaban a sus hijos como sacrificio a Adramélec y a Anamélec,  dioses de Sefarvayin;",
					"number": 31,
					"id": "c891edee-a464-4037-b054-ec84ade9f458"
				},
				{
					"verse": "adoraban también al Señor,  pero de entre ellos mismos nombraron sacerdotes a toda clase de gente para que oficiaran en los altares paganos.",
					"number": 32,
					"id": "5ccab6fd-e07e-4146-af2e-64c8fb16a40f"
				},
				{
					"verse": "Aunque adoraban al Señor,  servían también a sus propios dioses,  según las costumbres de las naciones de donde habían sido deportados.",
					"number": 33,
					"id": "514b0a0c-af44-4a45-a2e5-35e348ad58e1"
				},
				{
					"verse": "Hasta el día de hoy persisten en sus antiguas costumbres.  No adoran al Señor ni actúan según sus decretos y sus normas,  ni según la ley y el mandamiento que el Señor ordenó a los descendientes de Jacob,  a quien le dio el nombre de Israel.",
					"number": 34,
					"id": "db86f5d1-992c-4533-a7fc-1fcd1de05f9e"
				},
				{
					"verse": "Cuando el Señor hizo un pacto con los israelitas,  les ordenó: \"No adoren a otros dioses ni se inclinen delante de ellos;  no les sirvan ni les ofrezcan sacrificios.",
					"number": 35,
					"id": "69979283-3f05-4702-84cc-33aceffb5081"
				},
				{
					"verse": "Adoren sólo al Señor,  que los sacó de Egipto con gran despliegue de fuerza y poder.  Es a él a quien deben adorar y ofrecerle sacrificios.",
					"number": 36,
					"id": "69ed87e0-da7c-4f7c-8219-c7848b031465"
				},
				{
					"verse": "Tengan cuidado de cumplir siempre los decretos y ordenanzas,  leyes y mandamientos que él les dio por escrito.  No adoren a otros dioses.",
					"number": 37,
					"id": "af63d06e-2b09-431b-8a34-7149bfd93280"
				},
				{
					"verse": "No olviden el pacto que él ha hecho con ustedes.  Por tanto,  no adoren a otros dioses,",
					"number": 38,
					"id": "7c48b453-3634-4beb-89f7-66f7cf45e256"
				},
				{
					"verse": "sino sólo al Señor su Dios.  Y él los librará del poder de sus enemigos.\"",
					"number": 39,
					"id": "b057ee02-ea93-431c-b7e0-a753fae5d8f6"
				},
				{
					"verse": "Sin embargo,  no hicieron caso,  sino que persistieron en sus antiguas costumbres.",
					"number": 40,
					"id": "98e3ab4c-ddc9-42f4-91fe-32edb90fde03"
				},
				{
					"verse": "Aquellos pueblos adoraban al Señor,  y al mismo tiempo servían a sus propios ídolos.  Hasta el día de hoy sus hijos y sus descendientes siguen actuando como sus antepasados.",
					"number": 41,
					"id": "c9918b11-3875-432a-a1bc-d38d6055a3fb"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "En el tercer año de Oseas hijo de Elá,  rey de Israel,  Ezequías hijo de Acaz,  rey de Judá,  ascendió al trono.",
					"number": 1,
					"study": "Reinado de Ezequías",
					"id": "80d4348d-fb13-417d-8b57-c16efd522a1e"
				},
				{
					"verse": "Tenía veinticinco años cuando ascendió al trono,  y reinó en Jerusalén veintinueve años.  Su madre era Abí hija de Zacarías.",
					"number": 2,
					"id": "4dd188e6-ecf4-4066-81e7-db27ec03c347"
				},
				{
					"verse": "Ezequías hizo lo que agrada al Señor,  pues en todo siguió el ejemplo de su antepasado David.",
					"number": 3,
					"id": "c8945537-40fa-487d-806e-d305aca05783"
				},
				{
					"verse": "Quitó los altares paganos,  destrozó las piedras sagradas y quebró las imágenes de la diosa Aserá.  Además,  destruyó la serpiente de bronce que Moisés había hecho,  pues los israelitas todavía le quemaban incienso,  y la llamaban Nejustán.[1]",
					"number": 4,
					"id": "9f107cbd-5e41-4f76-a85e-c0f68c04ce2c"
				},
				{
					"verse": "Ezequías puso su confianza en el Señor,  Dios de Israel.  No hubo otro como él entre todos los reyes de Judá,  ni antes ni después.",
					"number": 5,
					"id": "74438a99-d0a1-421d-810e-9975294c071b"
				},
				{
					"verse": "Se mantuvo fiel al Señor y no se apartó de él,  sino que cumplió los mandamientos que el Señor le había dado a Moisés.",
					"number": 6,
					"id": "ef2de76c-744b-46f5-a005-f90cc01f023f"
				},
				{
					"verse": "El Señor estaba con Ezequías,  y por tanto éste tuvo éxito en todas sus empresas.  Se rebeló contra el rey de Asiria y no se sometió a él.",
					"number": 7,
					"id": "11acb104-9529-4220-b163-8a440d8f7cc0"
				},
				{
					"verse": "Y derrotó a los filisteos,  tanto en las torres de vigilancia como en las ciudades fortificadas,  hasta llegar a Gaza y sus alrededores.",
					"number": 8,
					"id": "a1f5d61c-716c-4893-9d25-6692defaa982"
				},
				{
					"verse": "En el año cuarto del reinado de Ezequías,  es decir,  en el año séptimo del reinado de Oseas hijo de Elá,  rey de Israel,  Salmanasar,  rey de Asiria,  marchó contra Samaria y la sitió.",
					"number": 9,
					"study": "Caída de Samaria",
					"id": "90a06ba8-b353-4a48-87d9-d7eb560b50e6"
				},
				{
					"verse": "Al cabo de tres años logró conquistarla.  Era el año sexto del reinado de Ezequías,  es decir,  el año noveno del reinado de Oseas,  rey de Israel.",
					"number": 10,
					"id": "e2db6b99-48b7-451a-994a-c99a8b238da6"
				},
				{
					"verse": "El rey de Asiria deportó a los israelitas a Asiria,  y los estableció en Jalaj,  en Gozán  (que está junto al río Jabor)  y en las ciudades de los medos.",
					"number": 11,
					"id": "30c5e1b0-4bde-4731-af24-81485b04d5ff"
				},
				{
					"verse": "Esto sucedió porque no obedecieron al Señor su Dios,  sino que violaron su pacto.  No cumplieron ni pusieron en práctica lo que Moisés,  siervo del Señor,  les había ordenado.",
					"number": 12,
					"id": "133ac260-11a0-4737-8081-da3bc0a8db32"
				},
				{
					"verse": "En el año catorce del reinado de Ezequías,  Senaquerib,  rey de Asiria,  atacó y tomó todas las ciudades fortificadas de Judá.",
					"number": 13,
					"study": "Senaquerib invade a Judá",
					"id": "d4c98c74-375e-47f4-aebf-fff452a85b9a"
				},
				{
					"verse": "Entonces Ezequías le envió este mensaje al rey de Asiria,  que se encontraba en Laquis:  \"He actuado mal.  Si te retiras,  te pagaré cualquier tributo que me impongas.\"  El rey de Asiria le impuso a Ezequías,  rey de Judá,  un tributo de nueve mil novecientos kilos de plata y novecientos noventa kilos de oro.",
					"number": 14,
					"id": "1017949b-de73-48c7-aca1-643cddb837c5"
				},
				{
					"verse": "Así que Ezequías le entregó a Senaquerib toda la plata que había en el templo del Señor y en los tesoros del palacio real.",
					"number": 15,
					"id": "91672be7-8692-4b2d-b1b5-af01d5eb3bde"
				},
				{
					"verse": "Fue entonces cuando Ezequías,  rey de Judá,  les quitó a las puertas y los quiciales del templo del Señor el oro con que él mismo los había cubierto,  y se lo entregó al rey de Asiria.",
					"number": 16,
					"id": "84b73304-27f1-4fff-ab5c-722e6974526c"
				},
				{
					"verse": "Desde Laquis el rey de Asiria envió a su virrey,  al funcionario principal y a su comandante en jefe, al frente de un gran ejército,  para hablar con el rey Ezequías en Jerusalén.  Marcharon hacia Jerusalén y,  al llegar,  se detuvieron junto al acueducto del estanque superior,  en el camino que lleva al Campo del Lavandero.",
					"number": 17,
					"id": "55fe3034-e397-4a10-b7f5-62d84a7f296e"
				},
				{
					"verse": "Entonces llamaron al rey,  y salió a recibirlos Eliaquín hijo de Jilquías,  que era el administrador del palacio,  junto con el cronista Sebna y el secretario Joa hijo de Asaf.",
					"number": 18,
					"id": "28cee650-0f3d-44b5-90c2-9eb859046f21"
				},
				{
					"verse": "El comandante en jefe les dijo: Díganle a Ezequías que así dice el gran rey,  el rey de Asiria:  ¿En qué se basa tu confianza?",
					"number": 19,
					"id": "e4bc71d9-7d2c-4e6d-a152-cbf82a2d4b60"
				},
				{
					"verse": "Tú dices que tienes estrategia y fuerza militar,  pero éstas no son más que palabras sin fundamento.  ¿En quién confías,  que te rebelas contra mí?",
					"number": 20,
					"id": "3b5c5663-33d3-4e35-bdd2-821e71365371"
				},
				{
					"verse": "Ahora bien,  tú confías en Egipto,  ¡ese bastón de caña astillada,  que traspasa la mano y hiere al que se apoya en él!  Porque eso es el faraón,  el rey de Egipto,  para todos los que en él confían.",
					"number": 21,
					"id": "6824b954-3282-45c5-b907-5633911ceb14"
				},
				{
					"verse": "Y si ustedes me dicen:  ?Nosotros confiamos en el Señor,  nuestro Dios,  ¿no se trata acaso,  Ezequías,  del Dios cuyos altares y santuarios paganos tú mismo quitaste,  diciéndoles a Judá y a Jerusalén:  ?Deben adorar solamente ante este altar en Jerusalén?",
					"number": 22,
					"id": "516b0225-8eba-4ae5-99f3-5825ae487605"
				},
				{
					"verse": "\"Ahora bien,  Ezequías,  haz este trato con mi señor,  el rey de Asiria:  Yo te doy dos mil caballos,  si tú consigues otros tantos jinetes para montarlos.",
					"number": 23,
					"id": "7b70f6a6-3d44-414e-8f36-0b02a6953f5e"
				},
				{
					"verse": "¿Cómo podrás rechazar el ataque de uno solo de los funcionarios más insignificantes de mi señor,  si confías en obtener de Egipto carros de combate y jinetes?",
					"number": 24,
					"id": "1d9dc443-4b96-4b92-900f-bfdfb8560cf2"
				},
				{
					"verse": "¿Acaso he venido a atacar y a destruir este lugar sin el apoyo del Señor?  ¡Si fue él mismo quien me ordenó:  Marcha contra este país y destrúyelo!",
					"number": 25,
					"id": "253d5642-9c84-44f3-bbd1-fe553cfc2fd7"
				},
				{
					"verse": "Eliaquín hijo de Jilquías,  Sebna y Joa le dijeron al comandante en jefe: Por favor,  hábleles usted a sus siervos en arameo,  ya que lo entendemos.  No nos hable en hebreo,  que el pueblo que está sobre el muro nos escucha.",
					"number": 26,
					"id": "d1247d91-3d55-4af1-bee7-e9ab0c8bebaa"
				},
				{
					"verse": "Pero el comandante en jefe respondió: ¿Acaso mi señor me envió a decirles estas cosas sólo a ti y a tu señor,  y no a los que están sentados en el muro?  ¡Si tanto ellos como ustedes tendrán que comerse su excremento y beberse su orina!",
					"number": 27,
					"id": "98c3eeb1-f06f-415f-afb3-16240f3067e9"
				},
				{
					"verse": "Dicho esto,  el comandante en jefe se puso de pie y a voz en cuello gritó en hebreo: ¡Oigan las palabras del gran rey,  el rey de Asiria!",
					"number": 28,
					"id": "d168043f-a193-48f4-ba59-b7668a71f0c8"
				},
				{
					"verse": "Así dice el rey:  No se dejen engañar por Ezequías.  ¡Él no puede librarlos de mis manos!",
					"number": 29,
					"id": "eb2d30fc-9e17-4bdb-af50-b6989d2fc2f8"
				},
				{
					"verse": "No dejen que Ezequías los persuada a confiar en el Señor,  diciendo:  ?Sin duda el Señor nos librará;  ¡esta ciudad no caerá en manos del rey de Asiria!",
					"number": 30,
					"id": "e178b15a-a81a-4f88-9db3-825272162ea8"
				},
				{
					"verse": "\"No le hagan caso a Ezequías.  Así dice el rey de Asiria:  Hagan las paces conmigo,  y ríndanse.  De este modo cada uno podrá comer de su vid y de su higuera,  y beber agua de su propio pozo,",
					"number": 31,
					"id": "f62320c8-f52e-4c96-aeb6-96b720ffa08a"
				},
				{
					"verse": "hasta que yo venga y los lleve a un país como el de ustedes,  país de grano y de mosto,  de pan y de viñedos,  de aceite de oliva y de miel.  Así vivirán en vez de morir. \"No le hagan caso a Ezequías,  que los quiere seducir cuando dice:  El Señor nos librará.",
					"number": 32,
					"id": "9d82352f-c18f-44b3-97ed-c7198302308d"
				},
				{
					"verse": "¿Acaso alguno de los dioses de las naciones pudo librar a su país de las manos del rey de Asiria?",
					"number": 33,
					"id": "42c4d984-fa43-41ce-a894-2631255055bb"
				},
				{
					"verse": "¿Dónde están los dioses de Jamat y de Arfad?  ¿Dónde están los dioses de Sefarvayin,  de Hená y de Ivá?  ¿Acaso libraron a Samaria de mis manos?",
					"number": 34,
					"id": "02e54945-ccce-493a-9e30-e1d8194dea66"
				},
				{
					"verse": "¿Cuál de todos los dioses de estos países ha podido salvar de mis manos a su país?  ¿Cómo entonces podrá el Señor librar de mis manos a Jerusalén?",
					"number": 35,
					"id": "a989c1b7-915c-4646-bf79-dfec1d645312"
				},
				{
					"verse": "Pero el pueblo permaneció en silencio y no respondió ni una sola palabra,  porque el rey había ordenado:  \"No le respondan.\"",
					"number": 36,
					"id": "d8c0cffe-5f12-4551-a28b-8a247f27a1f8"
				},
				{
					"verse": "Entonces Eliaquín hijo de Jilquías,  administrador del palacio,  el cronista Sebna,  y el secretario Joa hijo de Asaf,  con las vestiduras rasgadas en señal de duelo,  fueron a ver a Ezequías y le contaron lo que había dicho el comandante en jefe.",
					"number": 37,
					"id": "57ffb770-d598-4673-acaa-d1d0a5094e3f"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Cuando el rey Ezequías escuchó esto,  se rasgó las vestiduras,  se vistió de luto y fue al templo del Señor.",
					"number": 1,
					"study": "Judá es librado de Senaquerib",
					"id": "f8d307ce-27f7-4688-b45b-9282daba7959"
				},
				{
					"verse": "Además,  envió a Eliaquín,  administrador del palacio,  al cronista Sebna y a los sacerdotes más ancianos,  todos vestidos de luto,  para hablar con el profeta Isaías hijo de Amoz.",
					"number": 2,
					"id": "88662d2a-f8eb-4a2c-97ef-15fdc20d70e2"
				},
				{
					"verse": "Y le dijeron:  \"Así dice Ezequías:  Hoy es un día de angustia,  castigo y deshonra,  como cuando los hijos están a punto de nacer y no se tienen fuerzas para darlos a luz.",
					"number": 3,
					"id": "9bb54794-098f-4fe8-8bff-b03f9d3e82e2"
				},
				{
					"verse": "Tal vez el Señor tu Dios oiga todas las palabras del comandante en jefe,  a quien su señor,  el rey de Asiria,  envió para insultar al Dios viviente.  ¡Que el Señor tu Dios lo castigue por las palabras que ha oído!  Eleva,  pues,  una oración por el remanente del pueblo que aún sobrevive.  \"",
					"number": 4,
					"id": "54ef1391-4f50-471d-89a5-5a2cffd99631"
				},
				{
					"verse": "Cuando los funcionarios del rey Ezequías fueron a ver a Isaías,",
					"number": 5,
					"id": "3f519700-67d4-47f2-9d5a-36f8951ce39c"
				},
				{
					"verse": "éste les dijo:  \"Díganle a su señor que así dice el Señor:  No temas por las blasfemias que has oído,  y que han pronunciado contra mí los subalternos del rey de Asiria.",
					"number": 6,
					"id": "930b620b-235b-4534-810a-422b686d85ab"
				},
				{
					"verse": "¡Mira!  Voy a poner un espíritu en él,  de manera que cuando oiga cierto rumor se regrese a su propio país.  ¡Allí haré que lo maten a filo de espada!  \"",
					"number": 7,
					"id": "0b56da0b-85bd-4683-b83d-a347e3d0b19c"
				},
				{
					"verse": "Cuando el comandante en jefe se enteró de que el rey de Asiria había salido de Laquis,  se retiró y encontró al rey luchando contra Libná.",
					"number": 8,
					"id": "29436013-e6c4-4e16-9616-b787d1a9a9cb"
				},
				{
					"verse": "Luego Senaquerib recibió el informe de que Tiracá,  rey de Cus,  había salido para luchar contra él,  así que una vez más envió mensajeros a Ezequías",
					"number": 9,
					"id": "95fdb5cb-a571-4bf7-a9b7-3aea29e147a1"
				},
				{
					"verse": "para que le dijeran:  \"Tú,  Ezequías,  rey de Judá:  No dejes que tu Dios,  en quien confías,  te engañe cuando dice:  No caerá Jerusalén en manos del rey de Asiria.",
					"number": 10,
					"id": "65f52f49-a6df-472a-b550-212e80016709"
				},
				{
					"verse": "Sin duda te habrás enterado de lo que han hecho los reyes de Asiria en todos los países,  destruyéndolos por completo.  ¿Y acaso vas tú a librarte?",
					"number": 11,
					"id": "bb94bad5-7207-4fbc-bcb8-2d84c718e0a7"
				},
				{
					"verse": "¿Libraron sus dioses a las naciones que mis antepasados han destruido:  Gozán,  Jarán,  Résef y la gente de Edén que vivía en Telasar?",
					"number": 12,
					"id": "356f21b6-8a85-45ff-a2f8-56b6ad2e9aad"
				},
				{
					"verse": "¿Dónde están el rey de Jamat,  el rey de Arfad,  el rey de la ciudad de Sefarvayin,  o de Hená o Ivá?\"",
					"number": 13,
					"id": "3dc267bb-3243-4674-85aa-6efa4fa18055"
				},
				{
					"verse": "Ezequías tomó la carta de mano de los mensajeros,  y la leyó.  Luego subió al templo del Señor,  la desplegó delante del Señor,",
					"number": 14,
					"id": "b22b0f5c-a594-4515-ae97-773be7315ebf"
				},
				{
					"verse": "y en su presencia oró así:  \"Señor,  Dios de Israel,  entronizado sobre los querubines:  sólo tú eres el Dios de todos los reinos de la tierra.  Tú has hecho los cielos y la tierra.",
					"number": 15,
					"id": "cdb27ed8-6298-4c11-a5ba-81a8e9e5f285"
				},
				{
					"verse": "Presta atención,  Señor,  y escucha;  abre tus ojos,  Señor,  y mira;  escucha las palabras que Senaquerib ha mandado a decir para insultar al Dios viviente.",
					"number": 16,
					"id": "65a76be2-7c6a-451b-a8f7-bb23d90d2d6b"
				},
				{
					"verse": "\"Es verdad,  Señor,  que los reyes asirios han asolado todas estas naciones y sus tierras.",
					"number": 17,
					"id": "5baba40a-0297-4e30-a5da-1d2c476b432a"
				},
				{
					"verse": "Han arrojado al fuego sus dioses,  y los han destruido,  porque no eran dioses sino sólo madera y piedra,  obra de manos humanas.",
					"number": 18,
					"id": "730f2755-ec36-4394-8c16-19a1dda351b8"
				},
				{
					"verse": "Ahora,  pues,  Señor y Dios nuestro,  por favor,  sálvanos de su mano,  para que todos los reinos de la tierra sepan que sólo tú,  Señor,  eres Dios.\"",
					"number": 19,
					"id": "a554cdbb-a00a-4ed7-8016-f20d98586e36"
				},
				{
					"verse": "Entonces Isaías hijo de Amoz le envió este mensaje a Ezequías:  \"Así dice el Señor,  Dios de Israel:  Por cuanto me has rogado respecto a Senaquerib,  rey de Asiria,  te he escuchado.",
					"number": 20,
					"id": "0e8fee0b-1dfe-4c82-885b-fd624a5b714f"
				},
				{
					"verse": "Ésta es la palabra que yo,  el Señor,  he pronunciado contra él: \"  La virginal hija de Sión te desprecia y se burla de ti. menea la cabeza al verte huir.",
					"number": 21,
					"id": "13a4d366-af17-4e98-961c-9137d3d897a9"
				},
				{
					"verse": "¿A quién has insultado? ¿Contra quién has blasfemado? ¿Contra quién has alzado la voz y levantado los ojos con orgullo? ¡Contra el Santo de Israel!",
					"number": 22,
					"id": "a795bb2b-b3be-425a-9ff1-d805d6914913"
				},
				{
					"verse": "Has enviado a tus mensajeros a insultar al Señor,  diciendo: ?Con mis numerosos carros de combate escalé las cumbres de las montañas, ¡las laderas del Líbano! Talé sus cedros más altos, sus cipreses más selectos. Alcancé sus refugios más lejanos, y sus bosques más frondosos.",
					"number": 23,
					"id": "d043697e-1255-4e1b-a94e-bb967dc9824b"
				},
				{
					"verse": "Cavé pozos en tierras extranjeras, y en esas aguas apagué mi sed. sequé todos los ríos de Egipto.",
					"number": 24,
					"id": "d8742e6d-b38a-4ef3-ba62-c999edf46d8a"
				},
				{
					"verse": "¿No te has dado cuenta? ¡Hace mucho tiempo que lo he preparado! Desde tiempo atrás lo vengo planeando, y ahora lo he llevado a cabo; por eso tú has dejado en ruinas a las ciudades fortificadas.",
					"number": 25,
					"id": "1276b429-ab00-41d4-b861-545718cdedda"
				},
				{
					"verse": "Sus habitantes,  impotentes, están desalentados y avergonzados. Son como plantas en el campo, como tiernos pastos verdes, como hierba que brota sobre el techo y que se quema antes de crecer.",
					"number": 26,
					"id": "8c8f31e0-0c04-4e16-b185-d9dd213406f4"
				},
				{
					"verse": "Yo sé bien cuándo te sientas, cuándo sales,  cuándo entras, y cuánto ruges contra mí.",
					"number": 27,
					"id": "8f8d0753-fff3-43df-a67e-2fd51ab97c7f"
				},
				{
					"verse": "Porque has rugido contra mí y tu insolencia ha llegado a mis oídos, te pondré una argolla en la nariz y un freno en la boca, y por el mismo camino por donde viniste te haré regresar.",
					"number": 28,
					"id": "0c924a14-fafa-41c8-bcfd-2fdf537ff7d8"
				},
				{
					"verse": "Ésta será la señal para ti,  Ezequías: \"  Este año comerán lo que crezca por sí solo, y el segundo año lo que de allí brote. Pero al tercer año sembrarán y cosecharán, plantarán viñas y comerán su fruto.",
					"number": 29,
					"id": "afbe8745-48f4-4f84-871c-768cb69008fe"
				},
				{
					"verse": "Una vez más los sobrevivientes de la tribu de Judá echarán raíces abajo,  y arriba darán fruto.",
					"number": 30,
					"id": "f0dbed1c-4a36-4aad-a214-c2cc2a0fd5ec"
				},
				{
					"verse": "Porque de Jerusalén saldrá un remanente, del monte Sión un grupo de sobrevivientes. Esto lo hará mi celo, celo del Señor Todopoderoso.",
					"number": 31,
					"id": "527ba2e3-8beb-4f9a-9e89-136efd95d96e"
				},
				{
					"verse": "Yo,  el Señor,  declaro esto acerca del rey de Asiria: \"  No entrará en esta ciudad, ni lanzará contra ella una sola flecha. No se enfrentará a ella con escudos, ni construirá contra ella una rampa de asalto.",
					"number": 32,
					"id": "b91d53a5-00de-4e37-bd88-6b9d21db2382"
				},
				{
					"verse": "Volverá por el mismo camino que vino; ¡en esta ciudad no entrará! Yo,  el Señor,  lo afirmo.",
					"number": 33,
					"id": "c65f8348-c15a-448f-aa72-73acd3fba9ae"
				},
				{
					"verse": "Por mi causa,  y por consideración a David mi siervo, defenderé esta ciudad y la salvaré.  \"",
					"number": 34,
					"id": "13a6e6c8-daed-4fc9-943a-0abfa79f07ff"
				},
				{
					"verse": "Esa misma noche el ángel del Señor salió y mató a ciento ochenta y cinco mil hombres del campamento asirio.  A la mañana siguiente,  cuando los demás se levantaron,  ¡allí estaban tendidos todos los cadáveres!",
					"number": 35,
					"id": "f7ba357b-ef1e-4480-92cd-2f8ca987df19"
				},
				{
					"verse": "Así que Senaquerib,  rey de Asiria,  levantó el campamento y se retiró.  Volvió a Nínive y permaneció allí.",
					"number": 36,
					"id": "78673863-ed96-463d-bc4a-cf5494923759"
				},
				{
					"verse": "Pero un día,  mientras adoraba en el templo de su dios Nisroc,  sus hijos Adramélec y Sarézer lo mataron a espada y escaparon a la tierra de Ararat.  Y su hijo Esarjadón lo sucedió en el trono.",
					"number": 37,
					"id": "1508ef0c-e8fc-42dd-8fb7-7073a4d8c0af"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Por aquellos días Ezequías se enfermó gravemente y estuvo a punto de morir.  El profeta Isaías hijo de Amoz fue a verlo y le dijo:  \"Así dice el Señor:  Pon tu casa en orden,  porque vas a morir;  no te recuperarás.  \"",
					"number": 1,
					"study": "Enfermedad de Ezequías",
					"id": "634ded79-2fe8-4dd1-a6da-6d3e60dc6592"
				},
				{
					"verse": "Ezequías volvió el rostro hacia la pared y le rogó al Señor:",
					"number": 2,
					"id": "dc3bb22c-52bd-4f94-8fc4-b35dba49041a"
				},
				{
					"verse": "\"Recuerda,  Señor,  que yo me he conducido delante de ti con lealtad y con un corazón íntegro,  y que he hecho lo que te agrada.\"  Y Ezequías lloró amargamente.",
					"number": 3,
					"id": "6545c655-9131-4e95-93ee-e7851108e460"
				},
				{
					"verse": "No había salido Isaías del patio central,  cuando le llegó la palabra del Señor:",
					"number": 4,
					"id": "edb4e423-0ae6-4059-9cdd-65b895828adc"
				},
				{
					"verse": "\"Regresa y dile a Ezequías,  gobernante de mi pueblo,  que así dice el Señor,  Dios de su antepasado David:  He escuchado tu oración y he visto tus lágrimas.  Voy a sanarte,  y en tres días podrás subir al templo del Señor.",
					"number": 5,
					"id": "dcdcbf60-f85d-4a0d-8482-1504b4dce063"
				},
				{
					"verse": "Voy a darte quince años más de vida.  Y a ti y a esta ciudad los libraré de caer en manos del rey de Asiria.  Yo defenderé esta ciudad por mi causa y por consideración a David mi siervo.  \"",
					"number": 6,
					"id": "191e47af-2e3e-4920-b4b2-1b43ddda1b81"
				},
				{
					"verse": "Entonces Isaías dijo:  \"Preparen una pasta de higos.\"  Así lo hicieron;  luego se la aplicaron al rey en la llaga,  y se recuperó.",
					"number": 7,
					"id": "70b61a18-b5a0-4c07-8934-69c7e154baf8"
				},
				{
					"verse": "Ezequías le había preguntado al profeta: ¿Qué señal recibiré de que el Señor me sanará,  y de que en tres días podré subir a su templo?",
					"number": 8,
					"id": "57ae1289-9325-4545-8ec9-117af236ac31"
				},
				{
					"verse": "Isaías le contestó: Ésta es la señal que te dará el Señor para confirmar lo que te ha prometido:  la sombra ha avanzado diez gradas;  ¿podrá retroceder diez?",
					"number": 9,
					"id": "1d1e49cf-6453-4d75-9db3-3a46d23394fc"
				},
				{
					"verse": "Es fácil que la sombra se alargue diez gradas replicó Ezequías,  pero no que vuelva atrás.",
					"number": 10,
					"id": "e2375bfc-8607-4bba-be8d-6a0f47c99d1f"
				},
				{
					"verse": "Entonces el profeta Isaías invocó al Señor,  y el Señor hizo que la sombra retrocediera diez gradas en la escala de Acaz.",
					"number": 11,
					"id": "53b02f60-4232-4b2a-bf8d-177e974d212e"
				},
				{
					"verse": "En aquel tiempo Merodac Baladán hijo de Baladán,  rey de Babilonia,  le envió cartas y un regalo a Ezequías,  porque supo que había estado enfermo.",
					"number": 12,
					"study": "Ezequías recibe a los enviados de Babilonia",
					"id": "a48a2789-a4d3-4617-a45a-29a465f13cda"
				},
				{
					"verse": "Ezequías se al egró al recibir esto,  y les mostró a los mensajeros todos sus tesoros:  la plata,  el oro,  las especias,  el aceite fino,  su arsenal y todo lo que había en ellos.  No hubo nada en su palacio ni en todo su reino que Ezequías no les mostrara.",
					"number": 13,
					"id": "931cfae2-d36d-47b5-a9d8-ad7fb9603064"
				},
				{
					"verse": "Entonces el profeta Isaías fue a ver al rey Ezequías y le preguntó: ¿Qué querían esos hombres?  ¿De dónde vinieron? De un país lejano respondió Ezequías.  Vinieron a verme desde Babilonia.",
					"number": 14,
					"id": "61885b6d-5f30-4bd9-a0df-26411f8e8132"
				},
				{
					"verse": "¿Y qué vieron en tu palacio?  preguntó el profeta. Vieron todo lo que hay en él contestó Ezequías.  No hay nada en mis tesoros que yo no les haya mostrado.",
					"number": 15,
					"id": "b4545d31-67cc-4bb6-a787-cb1b597cf284"
				},
				{
					"verse": "Entonces Isaías le dijo: Oye la palabra del Señor:",
					"number": 16,
					"id": "29c90d84-28a2-43f2-9a70-5a5351e6f1a7"
				},
				{
					"verse": "Sin duda vendrán días en que todo lo que hay en tu palacio,  y todo lo que tus antepasados atesoraron hasta el día de hoy,  será llevado a Babilonia.  No quedará nada dice el Señor.",
					"number": 17,
					"id": "5a1c7964-5b65-4d90-8949-419261fc6c42"
				},
				{
					"verse": "Y algunos de tus hijos y de tus descendientes serán llevados para servir como eunucos en el palacio del rey de Babilonia.",
					"number": 18,
					"id": "329f0046-1db1-4025-85e1-390ec7228832"
				},
				{
					"verse": "El mensaje del Señor que tú me has traído es bueno respondió Ezequías. Y es que pensaba:  \"Al menos mientras yo viva,  sin duda que habrá paz y seguridad.\"",
					"number": 19,
					"id": "10ed1446-425c-49c8-abf3-1c3cc6a64de2"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Ezequías,  y todo su poderío y cómo construyó el estanque y el acueducto que llevaba agua a la ciudad,  están escritos en el libro de las crónicas de los reyes de Judá.",
					"number": 20,
					"study": "Muerte de Ezequías",
					"id": "e544be94-266f-4483-a4d5-00bd8934208f"
				},
				{
					"verse": "Ezequías murió,  y su hijo Manasés lo sucedió en el trono.",
					"number": 21,
					"id": "bca17cee-135d-4c90-ac53-de50dbf762ef"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Manasés tenía doce años cuando ascendió al trono,  y reinó en Jerusalén cincuenta y cinco años.  Su madre era Hepsiba.",
					"number": 1,
					"study": "Reinado de Manasés",
					"id": "4466903d-7369-47ee-97a4-37855ff44aa4"
				},
				{
					"verse": "Manasés hizo lo que ofende al Señor,  pues practicaba las repugnantes ceremonias de las naciones que el Señor había expulsado delante de los israelitas.",
					"number": 2,
					"id": "19cc6c62-bc03-41dd-b7b2-99386563aa16"
				},
				{
					"verse": "Reconstruyó los altares paganos que su padre Ezequías había destruido;  además,  erigió otros altares en honor de Baal e hizo una imagen de la diosa Aserá,  como lo había hecho Acab,  rey de Israel.  Se postró ante todos los astros del cielo y los adoró.",
					"number": 3,
					"id": "a659786e-dfba-41fb-979e-6582d0adff93"
				},
				{
					"verse": "Construyó altares en el templo del Señor,  lugar del cual el Señor había dicho:  \"Jerusalén será el lugar donde yo habite.\"",
					"number": 4,
					"id": "b2544303-a604-43cd-8a88-b43dd8604768"
				},
				{
					"verse": "En ambos atrios del templo del Señor construyó altares en honor de los astros del cielo.",
					"number": 5,
					"id": "602e8b74-8e51-4e0c-bb9c-f3495c5d7267"
				},
				{
					"verse": "Sacrificó en el fuego a su propio hijo,  practicó la magia y la hechicería,  y consultó a nigromantes y a espiritistas.  Hizo continuamente lo que ofende al Señor,  provocando así su ira.",
					"number": 6,
					"id": "7262529f-8dfc-4f0f-83ef-aeade7a74f78"
				},
				{
					"verse": "Tomó la imagen de la diosa Aserá que él había hecho,  y la puso en el templo,  lugar del cual el Señor había dicho a David y a su hijo Salomón:  \"En este templo en Jerusalén,  la ciudad que he escogido de entre todas las tribus de Israel,  he decidido habitar para siempre.",
					"number": 7,
					"id": "6fba8803-364a-48ee-84bd-9a67caf4ae02"
				},
				{
					"verse": "Nunca más dejaré que los israelitas anden perdidos fuera de la tierra que les di a sus antepasados,  siempre y cuando tengan cuidado de cumplir todo lo que yo les he ordenado,  es decir,  toda la ley que les dio mi siervo Moisés.\"",
					"number": 8,
					"id": "7e8deacf-f1bf-4363-a934-2ae55b978b4d"
				},
				{
					"verse": "Pero no hicieron caso;  Manasés los descarrió,  de modo que se condujeron peor que las naciones que el Señor destruyó delante de ellos.",
					"number": 9,
					"id": "2d4bed25-f8fe-4931-9eef-195b5ce40eaa"
				},
				{
					"verse": "Por lo tanto,  el Señor dijo por medio de sus siervos los profetas:",
					"number": 10,
					"id": "f309025a-1360-4ccf-b591-4df0445f0642"
				},
				{
					"verse": "\"Como Manasés,  rey de Judá,  ha practicado estas repugnantes ceremonias y se ha conducido peor que los amorreos que lo precedieron,  haciendo que los israelitas pequen con los ídolos que él hizo,",
					"number": 11,
					"id": "1f379142-8411-4988-89be-ed84827a804b"
				},
				{
					"verse": "así dice el Señor,  Dios de Israel:  Voy a enviar tal desgracia sobre Jerusalén y Judá,  que a todo el que lo oiga le quedará retumbando en los oídos.",
					"number": 12,
					"id": "2c42e37c-a9c1-4bd0-9326-7b7b0f08e8d9"
				},
				{
					"verse": "Extenderé sobre Jerusalén el mismo cordel con que medí a Samaria,  y la misma plomada con que señalé a la familia de Acab.  Voy a tratar a Jerusalén como se hace con un plato que se restriega y se pone boca abajo.",
					"number": 13,
					"id": "b62b59b3-9dc7-4e66-9d7b-c62d787a9ff3"
				},
				{
					"verse": "Abandonaré al resto de mi heredad,  entregando a mi pueblo en manos de sus enemigos,  que lo saquearán y lo despojarán.",
					"number": 14,
					"id": "b115a89b-6767-4dbb-bf83-4f36d8c404b4"
				},
				{
					"verse": "Porque los israelitas han hecho lo que me ofende,  y desde el día en que sus antepasados salieron de Egipto hasta hoy me han provocado.  \"",
					"number": 15,
					"id": "e5860226-ef15-45fe-b8f4-350134620948"
				},
				{
					"verse": "Además del pecado que hizo cometer a Judá,  haciendo así lo que ofende al Señor,  Manasés derramó tanta sangre inocente que inundó a Jerusalén de un extremo a otro.",
					"number": 16,
					"id": "f289fc18-7334-4647-bdc2-4e054e61538e"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Manasés,  y todo lo que hizo,  incluso el pecado que cometió,  están escritos en el libro de las crónicas de los reyes de Judá.",
					"number": 17,
					"id": "2776144b-2056-4218-9dae-3bad0984071b"
				},
				{
					"verse": "Manasés murió y fue sepultado en su palacio,  en el jardín de Uza.  Y su hijo Amón lo sucedió en el trono. Amón,  rey de Judá",
					"number": 18,
					"id": "c80ceede-1a69-4065-9e32-fad5a1356f72"
				},
				{
					"verse": "Amón tenía veintidós años cuando ascendió al trono,  y reinó en Jerusalén dos años.  Su madre era Mesulémet hija de Jaruz,  oriunda de Jotba.",
					"number": 19,
					"study": "Reinado de Amón",
					"id": "49a74c82-6e2d-47e0-9111-217c85fd3c8c"
				},
				{
					"verse": "Amón hizo lo que ofende al Señor,  como lo había hecho su padre Manasés.",
					"number": 20,
					"id": "6e86beec-2bef-4add-935d-d78fae104695"
				},
				{
					"verse": "En todo siguió el mal ejemplo de su padre,  adorando e inclinándose ante los ídolos que éste había adorado.",
					"number": 21,
					"id": "b169e69c-470e-4453-b7a9-cefa150c455c"
				},
				{
					"verse": "Así que abandonó al Señor,  Dios de sus antepasados,  y no anduvo en el camino del Señor.",
					"number": 22,
					"id": "597bf03e-00a3-4d10-b539-036a686828a6"
				},
				{
					"verse": "Los ministros del rey Amón conspiraron contra él,  y lo asesinaron en su palacio.",
					"number": 23,
					"id": "832c77d2-35f0-44e6-a48e-b963ee0445e7"
				},
				{
					"verse": "Entonces el pueblo mató a todos los que habían conspirado contra el rey Amón,  y en su lugar proclamaron rey a su hijo Josías.",
					"number": 24,
					"id": "bd81647a-edb3-43fe-bd1d-9f643be8cff5"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Amón están escritos en el libro de las crónicas de los reyes de Judá.",
					"number": 25,
					"id": "556e528b-2af2-4aa7-9948-d94ca56930e7"
				},
				{
					"verse": "Amón fue sepultado en su sepulcro,  en el jardín de Uza.  Y su hijo Josías lo sucedió en el trono.",
					"number": 26,
					"id": "8e99ac2b-562b-4994-8a86-d35a8876b341"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Josías tenía ocho años cuando ascendió al trono,  y reinó en Jerusalén treinta y un años.  Su madre era Jedidá hija de Adaías,  oriunda de Boscat.",
					"number": 1,
					"study": "Reinado de Josías",
					"id": "d4de9952-0835-46bb-bdf0-5a7f1ea764c6"
				},
				{
					"verse": "Josías hizo lo que agrada al Señor,  pues en todo siguió el buen ejemplo de su antepasado David;  no se desvió de él en el más mínimo detalle.",
					"number": 2,
					"id": "4e7badd0-168c-4bb7-800e-e6ab6e39851c"
				},
				{
					"verse": "En el año dieciocho de su reinado,  el rey Josías mandó a su cronista Safán,  hijo de Asalías y nieto de Mesulán,  que fuera al templo del Señor.  Le dijo:",
					"number": 3,
					"study": "Hallazgo del libro de la ley",
					"id": "ea099e92-8198-4c6c-9832-ebd48ff810f3"
				},
				{
					"verse": "\"Preséntate ante el sumo sacerdote Jilquías y encárgale que recoja el dinero que el pueblo ha llevado al templo del Señor y ha entregado a los porteros.",
					"number": 4,
					"id": "791e5b35-8cd0-43db-9e99-6823c58bc828"
				},
				{
					"verse": "Ordena que ahora se les entregue el dinero a los que supervisan la restauración del templo del Señor,  para pagarles a los trabajadores que lo están reparando.",
					"number": 5,
					"id": "d9900a70-b2e4-4701-88bb-91eae3d51fe4"
				},
				{
					"verse": "Que les paguen a los carpinteros,  a los maestros de obra y a los albañiles,  y que compren madera y piedras de cantería para restaurar el templo.",
					"number": 6,
					"id": "6835a1f2-1721-448c-977b-7a6aa06b3b62"
				},
				{
					"verse": "Pero no les pidan cuentas a los que están encargados de pagar,  pues ellos proceden con toda honradez.\"",
					"number": 7,
					"id": "0a1820ee-6adf-4a21-98f9-122b046f9293"
				},
				{
					"verse": "El sumo sacerdote Jilquías le dijo al cronista Safán:  \"He encontrado el libro de la ley en el templo del Señor.\"  Entonces se lo entregó a Safán,  y éste,  después de leerlo,",
					"number": 8,
					"id": "418fd89f-3f10-4d11-8853-9363fad0021a"
				},
				{
					"verse": "fue y le informó al rey: Los ministros de Su Majestad han recogido el dinero que estaba en el templo del Señor,  y se lo han entregado a los trabajadores y a los supervisores.",
					"number": 9,
					"id": "57721dd2-efb8-49dc-902c-e37f27305d56"
				},
				{
					"verse": "El cronista Safán también le informó al rey que el sumo sacerdote Jilquías le había entregado un libro,  el cual leyó en su presencia.",
					"number": 10,
					"id": "314c613b-2add-4762-bb57-09922368d02d"
				},
				{
					"verse": "Cuando el rey oyó las palabras del libro de la ley,  se rasgó las vestiduras",
					"number": 11,
					"id": "d989828c-af82-4560-ae31-43fcb7d8604e"
				},
				{
					"verse": "y dio esta orden a Jilquías el sacerdote,  a Ajicán hijo de Safán,  a Acbor hijo de Micaías,  a Safán el cronista,  y a Asaías,  su ministro personal:",
					"number": 12,
					"id": "918014e7-a14c-405d-9a60-4530c01619cc"
				},
				{
					"verse": "Vayan a consultar al Señor por mí,  por el pueblo y por todo Judá con respecto a lo que dice este libro que se ha encontrado.  Sin duda que la gran ira del Señor arde contra nosotros,  porque nuestros antepasados no obedecieron lo que dice este libro ni actuaron según lo que está prescrito para nosotros.",
					"number": 13,
					"id": "81612cb1-8ec5-4055-9392-c567b532a4bf"
				},
				{
					"verse": "Así que Jilquías el sacerdote,  Ajicán,  Acbor,  Safán y Asaías fueron a consultar a la profetisa Huldá,  que vivía en el barrio nuevo de Jerusalén.  Huldá era la esposa de Salún,  el encargado del vestuario,  quien era hijo de Ticvá y nieto de Jarjás.",
					"number": 14,
					"id": "d350cc9d-9604-4107-8f56-6e25bfed2bfa"
				},
				{
					"verse": "Huldá les contestó:  \"Así dice el Señor,  Dios de Israel:  Díganle al que los ha enviado",
					"number": 15,
					"id": "74052409-121c-4978-820b-10d2caaff308"
				},
				{
					"verse": "que yo,  el Señor,  les advierto:  ?Voy a enviar desgracia sobre este lugar y sus habitantes,  según todo lo que dice el libro que ha leído el rey de Judá.",
					"number": 16,
					"id": "1e9078f1-e38d-42ef-9085-11bfc6378e3b"
				},
				{
					"verse": "Ellos me han abandonado;  han quemado incienso a otros dioses y me han provocado a ira con todos sus ídolos. Por eso mi ira arde contra este lugar,  y no se apagará.",
					"number": 17,
					"id": "38e435c8-d564-4f1b-baf1-cfd057698f9c"
				},
				{
					"verse": "Pero al rey de Judá,  que los envió para consultarme,  díganle que en lo que atañe a las palabras que él ha oído,  yo,  el Señor,  Dios de Israel,  afirmo:",
					"number": 18,
					"id": "ca6fd1cd-9af7-4fa9-815b-f9a1b9a1c7e8"
				},
				{
					"verse": "?Como te has conmovido y humillado ante el Señor al escuchar lo que he anunciado contra este lugar y sus habitantes,  que serían asolados y malditos;  y como te has rasgado las vestiduras y has llorado en mi presencia,  yo te he escuchado.  Yo,  el Señor,  lo afirmo.",
					"number": 19,
					"id": "23da296e-161e-4045-afc8-a639bfacc7b5"
				},
				{
					"verse": "Por lo tanto,  te reuniré con tus antepasados,  y serás sepultado en paz.  Tus ojos no verán la desgracia que enviaré sobre este lugar. Así que ellos regresaron para informar al rey.",
					"number": 20,
					"id": "aabf8ce6-7012-4101-ba3a-089d162219ce"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Entonces el rey mandó convocar a todos los ancianos de Judá y Jerusalén.",
					"number": 1,
					"id": "dadbfbe3-de6b-4ae9-b6c2-8bb0ace779df"
				},
				{
					"verse": "Acompañado de toda la gente de Judá,  de los habitantes de Jerusalén,  de los sacerdotes,  de los profetas y,  en fin,  de la nación entera,  desde el más pequeño hasta el más grande,  el rey subió al templo del Señor.  Y en presencia de ellos leyó todo lo que está escrito en el libro del pacto que fue hallado en el templo del Señor.",
					"number": 2,
					"id": "70e17cbf-a2f2-4bdd-82e7-b59f5ef563dc"
				},
				{
					"verse": "Después se puso de pie junto a la columna,  y en presencia del Señor renovó el pacto.  Se comprometió a seguir al Señor y a cumplir,  de todo corazón y con toda el alma,  sus mandamientos,  sus preceptos y sus decretos,  reafirmando así las palabras del pacto que están escritas en ese libro.  Y todo el pueblo confirmó el pacto.",
					"number": 3,
					"id": "4e577b6b-0037-40da-b990-7a50d1dfd439"
				},
				{
					"verse": "Luego el rey ordenó al sumo sacerdote Jilquías,  a los sacerdotes de segundo rango y a los porteros,  que sacaran del templo del Señor todos los objetos consagrados a Baal,  a Aserá y a todos los astros del cielo.  Hizo que los quemaran en los campos de Cedrón,  a las afueras de Jerusalén,  y que llevaran las cenizas a Betel.",
					"number": 4,
					"study": "Reformas de Josías",
					"id": "d1ab44f9-8a70-474e-a167-5b546819f46a"
				},
				{
					"verse": "También destituyó a los sacerdotes idólatras que los reyes de Judá habían nombrado para quemar incienso en los altares paganos,  tanto en las ciudades de Judá como en Jerusalén,  los cuales quemaban incienso a Baal,  al sol y a la luna,  al zodíaco y a todos los astros del cielo.",
					"number": 5,
					"id": "864e41ae-fd26-401d-8c82-9d1dfac3414a"
				},
				{
					"verse": "El rey sacó del templo del Señor la imagen para el culto a Aserá y la llevó al arroyo de Cedrón,  en las afueras de Jerusalén;  allí la quemó hasta convertirla en cenizas,  las cuales echó en la fosa común.",
					"number": 6,
					"id": "03a40b7c-91d6-41f0-a29f-580ef8428158"
				},
				{
					"verse": "Además,  derrumbó en el templo del Señor los cuartos dedicados a la prostitución sagrada,  donde las mujeres tejían mantos para la diosa Aserá.",
					"number": 7,
					"id": "9cc1c3b5-80f8-4b3a-bc01-8fb9ca0404b2"
				},
				{
					"verse": "Josías trasladó a Jerusalén a todos los sacerdotes de las ciudades de Judá,  y desde Gueba hasta Berseba eliminó los santuarios paganos donde ellos habían quemado incienso.  También derribó los altares paganos junto a la puerta de Josué el gobernador,  que está ubicada a la izquierda de la entrada a la ciudad.",
					"number": 8,
					"id": "47d215ab-7e3d-4d30-8346-12caaa394f19"
				},
				{
					"verse": "Aunque los sacerdotes que habían servido en los altares paganos no podían ministrar en el altar del Señor en Jerusalén,  participaban de las comidas sagradas junto con los otros sacerdotes.[4]",
					"number": 9,
					"id": "2083d24f-c402-4894-8011-4b241e2cdac8"
				},
				{
					"verse": "El rey eliminó el santuario llamado Tofet,  que estaba en el valle de Ben Hinón,  para que nadie sacrificara en el fuego a su hijo o hija en honor de Moloc.",
					"number": 10,
					"id": "773c4081-a5a0-4632-aa61-3409b42aff47"
				},
				{
					"verse": "Se llevó los caballos que los reyes de Judá habían consagrado al sol y que se habían puesto en la entrada al templo del Señor,  junto a la habitación de Natán Mélec,  el eunuco encargado del recinto.  Josías también quemó los carros consagrados al sol.",
					"number": 11,
					"id": "c7f57541-3f0e-494c-b27f-4dc53cd837c0"
				},
				{
					"verse": "Además,  el rey derribó los altares que los reyes de Judá habían erigido en la azotea de la sala de Acaz,  y los que Manasés había erigido en los dos atrios del templo del Señor.  Los hizo pedazos y echó los escombros en el arroyo de Cedrón.",
					"number": 12,
					"id": "5eb5e212-a092-4347-a841-1dd085b8d6e1"
				},
				{
					"verse": "Eliminó los altares paganos que había al este de Jerusalén,  en el lado sur de la Colina de la Destrucción, los cuales Salomón,  rey de Israel,  había construido para Astarté,  la despreciable diosa de los sidonios,  para Quemós,  el detestable dios de los moabitas,  y para Moloc, el abominable dios de los amonitas.",
					"number": 13,
					"id": "c909bd8f-5a0e-4ec1-a980-a7fe2d8ded67"
				},
				{
					"verse": "Josías hizo pedazos las piedras sagradas y las imágenes de la diosa Aserá,  y llenó con huesos humanos los lugares donde se habían erigido.",
					"number": 14,
					"id": "d1a7c016-e0a5-4dd2-95df-c63c5e8e9cd7"
				},
				{
					"verse": "Derribó también el altar de Betel y el santuario pagano construidos por Jeroboán hijo de Nabat,  que hizo pecar a Israel.  Además,  quemó el santuario pagano hasta convertirlo en cenizas,  y le prendió fuego a la imagen de Aserá.",
					"number": 15,
					"id": "971dd9f9-8e99-4d27-b95a-4ba56a29bb6f"
				},
				{
					"verse": "De regreso,  al ver los sepulcros que había en la colina,  Josías mandó que recogieran los huesos y los quemaran en el altar para profanarlo,  cumpliendo así la palabra del Señor que el hombre de Dios había comunicado cuando anunció estas cosas.",
					"number": 16,
					"id": "27d2a383-17b4-4dba-9bf5-d8394e4ce5ca"
				},
				{
					"verse": "Luego el rey preguntó: ¿De quién es ese monumento que veo allá? Y los habitantes de la ciudad le contestaron: Es el sepulcro del hombre de Dios que vino desde Judá,  y que pronunció contra el altar de Betel lo que Su Majestad acaba de hacer.",
					"number": 17,
					"id": "61ed2589-5d22-4778-92e2-6361dc171838"
				},
				{
					"verse": "Déjenlo,  pues replicó el rey;  que nadie mueva sus huesos. Fue así como se conservaron sus huesos junto con los del profeta que había venido de Samaria.",
					"number": 18,
					"id": "fa4430c4-50b6-4d8e-ba77-ab1e88a76092"
				},
				{
					"verse": "Tal como lo hizo en Betel,  Josías eliminó todos los santuarios paganos que los reyes de Israel habían construido en las ciudades de Samaria,  con los que provocaron la ira del Señor.",
					"number": 19,
					"id": "163858fc-437e-44f0-a032-de9f80ce5482"
				},
				{
					"verse": "Finalmente,  mató sobre los altares a todos los sacerdotes de aquellos santuarios,  y encima de ellos quemó huesos humanos.  Entonces regresó a Jerusalén.",
					"number": 20,
					"id": "c9513304-476f-4d79-9a39-07c3e23b6910"
				},
				{
					"verse": "Después el rey dio esta orden al pueblo: Celebren la Pascua del Señor su Dios,  según está escrito en este libro del pacto.",
					"number": 21,
					"study": "Josías celebra la pascua",
					"id": "d0bad711-9c18-49aa-8acc-c0057d154d7d"
				},
				{
					"verse": "Desde la época de los jueces que gobernaron a Israel hasta la de los reyes de Israel y de Judá,  no se había celebrado una Pascua semejante.",
					"number": 22,
					"id": "894c6a69-292a-4268-b2b4-4058fda51e21"
				},
				{
					"verse": "Pero en el año dieciocho del reinado del rey Josías,  esta Pascua se celebró en Jerusalén en honor del Señor.",
					"number": 23,
					"id": "b41fefbe-a713-414c-ba0a-c232c061d6ae"
				},
				{
					"verse": "Además,  Josías expulsó a los adivinos y a los hechiceros,  y eliminó toda clase de ídolos y el resto de las cosas detestables que se veían en el país de Judá y en Jerusalén.  Lo hizo así para cumplir las instrucciones de la ley,  escritas en el libro que el sacerdote Jilquías encontró en el templo del Señor.",
					"number": 24,
					"study": "Persiste la ira de Jehová contra Judá",
					"id": "c8631ed6-77b7-4e47-9ed9-8ad71375d173"
				},
				{
					"verse": "Ni antes ni después de Josías hubo otro rey que,  como él,  se volviera al Señor de todo corazón,  con toda el alma y con todas sus fuerzas,  siguiendo en todo la ley de Moisés.",
					"number": 25,
					"id": "1e0f463d-2bfe-4546-9b8a-d733c281280f"
				},
				{
					"verse": "A pesar de eso,  el Señor no apagó el gran fuego de su ira,  que ardía contra Judá por todas las afrentas con que Manasés lo había provocado.",
					"number": 26,
					"id": "89959c33-6ce4-4748-8efb-cfd362bde32d"
				},
				{
					"verse": "Por lo tanto,  el Señor declaró:  \"Voy a apartar de mi presencia a Judá,  como lo hice con Israel;  repudiaré a Jerusalén,  la ciudad que escogí,  y a este templo,  del cual dije:  Ése será el lugar donde yo habite.  \"",
					"number": 27,
					"id": "f42e44e6-6ea9-418a-bede-7bf50310906b"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Josías,  y todo lo que hizo,  están escritos en el libro de las crónicas de los reyes de Judá.",
					"number": 28,
					"study": "Muerte de Josías",
					"id": "4761e0ce-4db3-41a9-a16f-232eb4f66efd"
				},
				{
					"verse": "En aquel tiempo el faraón Necao,  rey de Egipto,  fue a encontrarse con el rey de Asiria camino del río Éufrates.  El rey Josías le salió al paso,  pero Necao le hizo frente en Meguido y lo mató.",
					"number": 29,
					"id": "d7563f64-0c0c-40c1-aed7-deda8c5d635a"
				},
				{
					"verse": "Los oficiales de Josías llevaron su cadáver en un carro desde Meguido hasta Jerusalén y lo sepultaron en su tumba.  Entonces el pueblo tomó a Joacaz hijo de Josías,  lo ungió y lo proclamó rey en lugar de su padre. Joacaz,  rey de Judá",
					"number": 30,
					"id": "422bdbf2-6e93-426a-a8e7-645329dd0558"
				},
				{
					"verse": "Joacaz tenía veintitrés años cuando ascendió al trono,  y reinó en Jerusalén tres meses.  Su madre era Jamutal hija de Jeremías,  oriunda de Libná.",
					"number": 31,
					"study": "Reinado y destronamiento de Joacaz",
					"id": "7bcabc9d-eea3-41b5-b118-ce11367fc8f2"
				},
				{
					"verse": "Joacaz hizo lo que ofende al Señor,  tal como lo habían hecho sus antepasados.",
					"number": 32,
					"id": "7d85a6b6-0599-493a-bfee-0f0a5c1c8dbf"
				},
				{
					"verse": "Para impedir que Joacaz reinara en Jerusalén,  el faraón Necao lo encarceló en Riblá,  en el territorio de Jamat,  y además impuso sobre Judá un tributo de tres mil trescientos kilos de plata y treinta y tres kilos de oro.",
					"number": 33,
					"id": "269817b6-8c58-4214-b63f-ab089ba1f627"
				},
				{
					"verse": "Luego hizo rey a Eliaquín hijo de Josías en lugar de su padre,  y le dio el nombre de Joacim.  En cuanto a Joacaz,  lo llevó a Egipto,  donde murió.",
					"number": 34,
					"id": "26f6e369-ae27-4e63-ad8d-f5080d162ee8"
				},
				{
					"verse": "Joacim le pagó al faraón Necao la plata y el oro que exigió,  pero tuvo que establecer un impuesto sobre el país:  reclamó de cada persona,  según su tasación,  la plata y el oro que se le debía entregar al faraón Necao. Joacim,  rey de Judá",
					"number": 35,
					"id": "2994b2fa-45a8-46f3-bdfd-6703e89740aa"
				},
				{
					"verse": "Joacim tenía veinticinco años cuando ascendió al trono,  y reinó en Jerusalén once años.  Su madre era Zebudá hija de Pedaías,  oriunda de Rumá.",
					"number": 36,
					"study": "Reinado de Joacim",
					"id": "62601320-09b9-48bc-8ebf-2903d1ea7415"
				},
				{
					"verse": "También este rey hizo lo que ofende al Señor,  tal como lo hicieron sus antepasados.",
					"number": 37,
					"id": "dbb05e57-19ed-4a8a-bdc0-1d445a445f6d"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Durante el reinado de Joacim,  lo atacó Nabucodonosor,  rey de Babilonia,  y lo sometió durante tres años,  al cabo de los cuales Joacim decidió rebelarse.",
					"number": 1,
					"id": "e6a01387-35a6-4fa5-a288-00cecc61c6b6"
				},
				{
					"verse": "Entonces el Señor envió contra Joacim bandas de guerrilleros babilonios,  sirios,  moabitas y amonitas.  Las envió contra Judá para destruir el país,  según la palabra que el Señor había dado a conocer por medio de sus siervos los profetas.",
					"number": 2,
					"id": "a0fd3728-40aa-4f3d-9fbd-41bdb875013e"
				},
				{
					"verse": "De hecho,  esto le sucedió a Judá por orden del Señor,  para apartar al pueblo de su presencia por los pecados de Manasés y por todo lo que hizo,",
					"number": 3,
					"id": "aee4570b-f33f-4996-93a0-0dcd3204d886"
				},
				{
					"verse": "incluso por haber derramado sangre inocente,  con la cual inundó a Jerusalén.  Por lo tanto,  el Señor no quiso perdonar.",
					"number": 4,
					"id": "448528c2-2e1d-4ec7-92a5-5f05466992dc"
				},
				{
					"verse": "Los demás acontecimientos del reinado de Joacim,  y todo lo que hizo,  están escritos en el libro de las crónicas de los reyes de Judá.",
					"number": 5,
					"id": "55b31b0f-40ad-4e53-ae69-e6196dcb25f1"
				},
				{
					"verse": "Joacim murió,  y su hijo Joaquín lo sucedió en el trono.",
					"number": 6,
					"id": "71833604-e210-4c04-8924-b5f41a0c6e9d"
				},
				{
					"verse": "El rey de Egipto no volvió a hacer campañas militares fuera de su país,  pues el rey de Babilonia se había adueñado de todas sus posesiones,  desde el río de Egipto hasta el río Éufrates. Joaquín,  rey de Judá",
					"number": 7,
					"id": "d5f2acea-cb67-4f02-a3e5-408af1b0652f"
				},
				{
					"verse": "Joaquín tenía dieciocho años cuando ascendió al trono,  y reinó en Jerusalén tres meses.  Su madre era Nejustá hija de Elnatán,  oriunda de Jerusalén.",
					"number": 8,
					"study": "Joaquín y los pobres son llevados cautivos a Babilonia",
					"id": "71900ae6-3ec4-42a9-a2df-d59aa781932c"
				},
				{
					"verse": "Joaquín hizo lo que ofende al Señor,  tal como lo había hecho su padre.",
					"number": 9,
					"id": "274d4f27-ecb7-42f0-95f1-9cffaac87666"
				},
				{
					"verse": "En aquel tiempo,  las tropas de Nabucodonosor,  rey de Babilonia,  marcharon contra Jerusalén y la sitiaron.",
					"number": 10,
					"id": "53fa4417-e774-406b-9525-58f0846f018b"
				},
				{
					"verse": "Cuando ya la tenían cercada,  Nabucodonosor llegó a la ciudad.",
					"number": 11,
					"id": "f594281b-956f-4743-b613-b25ddd9aa922"
				},
				{
					"verse": "Joaquín,  rey de Judá,  se rindió,  junto con su madre y sus funcionarios,  generales y oficiales.  Así,  en el año octavo de su reinado,  el rey de Babilonia capturó a Joaquín.",
					"number": 12,
					"id": "9bf82617-43aa-4250-b9e9-f4c1c64b0866"
				},
				{
					"verse": "Tal como el Señor lo había anunciado,  Nabucodonosor se llevó los tesoros del templo del Señor y del palacio real,  partiendo en pedazos todos los utensilios de oro que Salomón,  rey de Israel,  había hecho para el templo.",
					"number": 13,
					"id": "8e2b2ed8-0b38-4bcd-88c3-e64007031e17"
				},
				{
					"verse": "Además,  deportó a todo Jerusalén:  a los generales y a los mejores soldados,  a los artesanos y a los herreros,  un total de diez mil personas.  No quedó en el país más que la gente pobre.",
					"number": 14,
					"id": "206d8cb7-9a04-424a-97af-f5b1d8427fd9"
				},
				{
					"verse": "Nabucodonosor deportó a Joaquín a Babilonia,  y también se llevó de Jerusalén a la reina madre,  a las mujeres del rey,  a sus oficiales y a la flor y nata del país.",
					"number": 15,
					"id": "5bbeb65e-e91e-4b20-9225-b33142aa419f"
				},
				{
					"verse": "Deportó además a todos los guerreros,  que eran siete mil,  y a mil artesanos y herreros,  todos aptos para la guerra.  El rey de Babilonia se los llevó cautivos a Babilonia.",
					"number": 16,
					"id": "6efc225f-0ea4-405e-94e9-58ea563f011f"
				},
				{
					"verse": "Luego puso como rey a Matanías,  tío de Joaquín,  y le dio el nombre de Sedequías. Sedequías,  rey de Judá",
					"number": 17,
					"id": "ed4a04c1-fe92-42d5-9207-b6e00695f751"
				},
				{
					"verse": "Sedequías tenía veintiún años cuando ascendió al trono,  y reinó en Jerusalén once años.  Su madre se llamaba Jamutal hija de Jeremías,  oriunda de Libná.",
					"number": 18,
					"study": "Reinado de Sedequías",
					"id": "b93c2c59-72d3-4f1b-a87f-23a787d3406f"
				},
				{
					"verse": "Al igual que Joacim,  Sedequías hizo lo que ofende al Señor,",
					"number": 19,
					"id": "57ed064f-b9f9-4dc7-8c3e-5ea348c7180b"
				},
				{
					"verse": "a tal grado que el Señor,  en su ira,  los echó de su presencia.  Todo esto sucedió en Jerusalén y en Judá.",
					"number": 20,
					"id": "5233548b-001b-4134-a10f-1869e1a7aa28"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "En el año noveno del reinado de Sedequías,  a los diez días del mes décimo,  Nabucodonosor,  rey de Babilonia,  marchó con todo su ejército y atacó a Jerusalén.  Acampó frente a la ciudad y construyó una rampa de asalto a su alrededor.",
					"number": 1,
					"study": "Caída de Jerusalén",
					"id": "ffdcc304-026f-4ab5-8023-f256d95cc562"
				},
				{
					"verse": "La ciudad estuvo sitiada hasta el año undécimo del reinado de Sedequías.",
					"number": 2,
					"id": "bc300963-39b8-483a-bc79-7eb961babb14"
				},
				{
					"verse": "A los nueve días del mes cuarto, cuando el hambre se agravó en la ciudad,  y no había más alimento para el pueblo,",
					"number": 3,
					"id": "095ee472-2784-435f-a8a6-5a260f822223"
				},
				{
					"verse": "se abrió una brecha en el muro de la ciudad,  de modo que,  aunque los babilonios la tenían cercada,  todo el ejército se escapó de noche por la puerta que estaba entre los dos muros,  junto al jardín real.  Huyeron camino al Arabá,",
					"number": 4,
					"id": "fb94872e-f876-483f-9ac3-36e6034038c2"
				},
				{
					"verse": "pero el ejército babilonio persiguió a Sedequías hasta alcanzarlo en la llanura de Jericó.  Sus soldados se dispersaron,  abandonándolo,",
					"number": 5,
					"id": "475df9e1-8569-4f06-8636-23bb43c40ef5"
				},
				{
					"verse": "y los babilonios lo capturaron.  Entonces lo llevaron ante el rey de Babilonia,  que estaba en Riblá.  Allí Sedequías recibió su sentencia.",
					"number": 6,
					"id": "d06e569a-2ab3-4fea-be94-c749d5c609c6"
				},
				{
					"verse": "Ante sus propios ojos degollaron a sus hijos,  y después le sacaron los ojos,  lo ataron con cadenas de bronce y lo llevaron a Babilonia.",
					"number": 7,
					"id": "b296c147-ddfc-4e0a-9cb0-6a9b6277e23f"
				},
				{
					"verse": "A los siete días del mes quinto del año diecinueve del reinado de Nabucodonosor,  rey de Babilonia,  su ministro Nabuzaradán,  que era el comandante de la guardia,  fue a Jerusalén",
					"number": 8,
					"study": "Cautividad de Judá",
					"id": "c804205c-365c-41f4-bc6e-1b5d063a40d2"
				},
				{
					"verse": "y le prendió fuego al templo del Señor,  al palacio real y a todas las casas de Jerusalén,  incluso a todos los edificios importantes.",
					"number": 9,
					"id": "4819978e-b476-4161-8c80-374adf65c90f"
				},
				{
					"verse": "Entonces el ejército babilonio bajo su mando derribó las murallas que rodeaban la ciudad.",
					"number": 10,
					"id": "b9b3df13-7407-4008-829b-8bacecd17740"
				},
				{
					"verse": "Nabuzaradán además deportó a la gente que quedaba en la ciudad,  es decir,  al resto de la muchedumbre y a los que se habían aliado con el rey de Babilonia.",
					"number": 11,
					"id": "0b136008-02a4-47b3-882a-9450153a7813"
				},
				{
					"verse": "Sin embargo,  dejó a algunos de los más pobres para que se encargaran de los viñedos y de los campos.",
					"number": 12,
					"id": "fe26a1ea-7560-46b2-a148-611002945845"
				},
				{
					"verse": "Los babilonios quebraron las columnas de bronce,  las bases y la fuente de bronce que estaban en el templo del Señor,  y se llevaron todo el bronce a Babilonia.",
					"number": 13,
					"id": "3722f216-16e9-4b8a-a972-e0c257a9ee4a"
				},
				{
					"verse": "También se llevaron las ollas,  las tenazas,  las despabiladeras,  la vajilla y todos los utensilios de bronce que se usaban para el culto.",
					"number": 14,
					"id": "0090bf14-5933-4eeb-9a2c-680b4e845f1a"
				},
				{
					"verse": "Además,  el comandante de la guardia se apoderó de los incensarios y de los aspersorios,  todo lo cual era de oro y de plata.",
					"number": 15,
					"id": "37d7003f-3812-4b73-a475-52a32a33dd4d"
				},
				{
					"verse": "El bronce de las dos columnas,  de la fuente y de las bases,  que Salomón había hecho para el templo del Señor,  era tanto que no se podía pesar.",
					"number": 16,
					"id": "797020a1-c72d-4c12-bae4-01da4f72ad7f"
				},
				{
					"verse": "Cada columna medía ocho metros de altura.  El capitel de bronce que estaba encima de cada columna medía metro y medio de altura y estaba decorado alrededor con una red y con granadas de bronce.  Las dos columnas tenían el mismo adorno.",
					"number": 17,
					"id": "90b24b4f-8421-4f08-aaf1-53c165d61aba"
				},
				{
					"verse": "El comandante de la guardia tomó presos a Seraías,  sacerdote principal,  a Sofonías,  sacerdote de segundo rango,  y a los tres porteros.",
					"number": 18,
					"id": "03a0d362-fbf5-4c01-8373-f676a610c3bd"
				},
				{
					"verse": "De los que quedaban en la ciudad,  apresó al oficial encargado de las tropas,  a cinco de los servidores personales del rey,  al cronista principal del ejército,  encargado de reclutar soldados de entre el pueblo,  y a sesenta ciudadanos que todavía estaban en la ciudad.",
					"number": 19,
					"id": "9080ce71-b85a-4518-a8ab-518c4eb862b1"
				},
				{
					"verse": "Después de apresarlos,  Nabuzaradán,  comandante de la guardia,  se los llevó al rey de Babilonia,  que estaba en Riblá.",
					"number": 20,
					"id": "0ead0556-5ddc-4b5f-bb77-bf7a19327229"
				},
				{
					"verse": "Allí,  en el territorio de Jamat,  el rey los hizo ejecutar. Así Judá fue desterrado y llevado cautivo.",
					"number": 21,
					"id": "6f80bd56-a268-41c5-a3e5-77d3fef57a0a"
				},
				{
					"verse": "Nabucodonosor,  rey de Babilonia,  nombró a Guedalías,  hijo de Ajicán y nieto de Safán,  para que gobernara a la gente que había dejado en Judá.",
					"number": 22,
					"study": "El remanente huye a Egipto",
					"id": "3e7cc914-3d9f-4fc4-8dd1-377601def7f9"
				},
				{
					"verse": "Cuando los oficiales del ejército de Judá y sus tropas se enteraron de que el rey de Babilonia había nombrado gobernador a Guedalías,  fueron a ver a éste en Mizpa.  Los oficiales eran Ismael hijo de Netanías,  Johanán hijo de Carea,  Seraías hijo de Tanjumet,  oriundo de Netofa,  y Jazanías,  hijo de un hombre de Macá.",
					"number": 23,
					"id": "fb2188e8-8630-4b22-ab49-89afd29fc39d"
				},
				{
					"verse": "Guedalías les hizo este juramento a ellos y a sus tropas:  \"No teman a los oficiales babilonios.  Si ustedes se quedan en el país y sirven al rey de Babilonia,  les aseguro que les irá bien.\"",
					"number": 24,
					"id": "b0c35129-cbe5-4774-8446-556cf02472af"
				},
				{
					"verse": "Pero a los siete meses Ismael,  hijo de Netanías y nieto de Elisama,  que era de la estirpe real,  y diez hombres que lo acompañaban,  fueron y asesinaron a Guedalías;  también mataron a los hombres de Judá y a los babilonios que formaban parte de su séquito en Mizpa.",
					"number": 25,
					"id": "45e7305e-04c0-4d46-ab51-0fe3867b16f4"
				},
				{
					"verse": "Acto seguido,  todos huyeron a Egipto,  grandes y pequeños,  junto con los oficiales,  pues temían a los babilonios.",
					"number": 26,
					"id": "6e2441dc-7c46-47c5-abf7-c3a8291a15ce"
				},
				{
					"verse": "En el día veintisiete del mes duodécimo del año treinta y siete del exilio de Joaquín,  rey de Judá,  Evil Merodac,  rey de Babilonia,  en el año primero de su reinado,  sacó a Joaquín de la cárcel.",
					"number": 27,
					"study": "Joaquín es libertado y recibe honores en Babilonia",
					"id": "f60d5673-0755-4c55-bf46-f7a022887944"
				},
				{
					"verse": "Lo trató amablemente y le dio una posición más alta que la de los otros reyes que estaban con él en Babilonia.",
					"number": 28,
					"id": "71606792-55c7-40f9-89c8-c83aa35df147"
				},
				{
					"verse": "Joaquín dejó su ropa de prisionero,  y por el resto de su vida comió a la mesa del rey.",
					"number": 29,
					"id": "ac723af9-3743-4f03-854b-a6ba75e4ef87"
				},
				{
					"verse": "Además,  durante toda su vida Joaquín gozó de una pensión diaria que le proveía el rey de Babilonia.",
					"number": 30,
					"id": "d09f6d0c-93f2-409b-b37c-b2776c75b5f3"
				}
			]
		}
	],
	"book_id": "6661dbf6-df25-44d9-ab17-da9ad0b72861"
}