{
	"name": "Exodo",
	"num_chapters": 40,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Éstos son los nombres de los hijos de Israel que,  acompañados de sus familias,  llegaron con Jacob a Egipto:",
					"number": 1,
					"study": "Aflicción de los israelitas en Egipto",
					"id": "9dafa2d0-57f5-466e-b752-51bf781670da"
				},
				{
					"verse": "Rubén,  Simeón,  Leví,  Judá,",
					"number": 2,
					"id": "fef4ba3c-c4e9-4ea2-9444-0dfe139c4ead"
				},
				{
					"verse": "Isacar,  Zabulón,  Benjamín,",
					"number": 3,
					"id": "8eeb68aa-590f-4841-9bf3-541ce14cad9d"
				},
				{
					"verse": "Dan,  Neftalí,  Gad y Aser.",
					"number": 4,
					"id": "74c95e0c-43c0-4c60-a8c5-f843b057ad23"
				},
				{
					"verse": "En total,  los descendientes de Jacob eran setenta.  José ya estaba en Egipto.",
					"number": 5,
					"id": "5af1c59a-1364-4d8f-a426-5f5945bcbd13"
				},
				{
					"verse": "Murieron José y sus hermanos y toda aquella generación.",
					"number": 6,
					"id": "d0221b45-8c3e-4bdb-8534-57d4ebe3c17a"
				},
				{
					"verse": "Sin embargo,  los israelitas tuvieron muchos hijos,  y a tal grado se multiplicaron que fueron haciéndose más y más poderosos.  El país se fue llenando de ellos.",
					"number": 7,
					"id": "c45c382c-48c2-4413-a0cd-f037eb1f6c16"
				},
				{
					"verse": "Pero llegó al poder en Egipto otro rey que no había conocido a José,",
					"number": 8,
					"id": "87e38945-f9e8-4b1b-8df4-4c4ba215023f"
				},
				{
					"verse": "y le dijo a su pueblo:  \"¡Cuidado con los israelitas,  que ya son más fuertes y numerosos que nosotros!",
					"number": 9,
					"id": "10d0a0e2-cdde-4fa6-bc7f-d5340f47da92"
				},
				{
					"verse": "Vamos a tener que manejarlos con mucha astucia;  de lo contrario,  seguirán aumentando y,  si estalla una guerra,  se unirán a nuestros enemigos,  nos combatirán y se irán del país.\"",
					"number": 10,
					"id": "5f567cf6-fd95-4ecd-8c55-5de1b236d1e6"
				},
				{
					"verse": "Fue así como los egipcios pusieron capataces para que oprimieran a los israelitas.  Les impusieron trabajos forzados,  tales como los de edificar para el faraón las ciudades de almacenaje Pitón y Ramsés.",
					"number": 11,
					"id": "fbddb0ba-8d10-4e96-af6e-b739c3973c32"
				},
				{
					"verse": "Pero cuanto más los oprimían,  más se multiplicaban y se extendían,  de modo que los egipcios llegaron a tenerles miedo;",
					"number": 12,
					"id": "d29b9d93-c5bd-408b-a589-cd5e62f123c6"
				},
				{
					"verse": "por eso les imponían trabajos pesados y los trataban con crueldad.",
					"number": 13,
					"id": "539e0e92-eee3-432b-98a0-13a5b1d85e88"
				},
				{
					"verse": "Les amargaban la vida obligándolos a hacer mezcla y ladrillos,  y todas las labores del campo.  En todos los trabajos de esclavos que los israelitas realizaban,  los egipcios los trataban con crueldad.",
					"number": 14,
					"id": "288a07ca-ec29-4e4c-98d6-2b74218db212"
				},
				{
					"verse": "Había dos parteras hebreas,  llamadas Sifrá y Fuvá,  a las que el rey de Egipto ordenó:",
					"number": 15,
					"id": "6f96c13f-ca3d-4bca-a3cf-017b82e5d709"
				},
				{
					"verse": "Cuando ayuden a las hebreas en sus partos,  fíjense en el sexo: si es niño,  mátenlo;  pero si es niña,  déjenla con vida.",
					"number": 16,
					"id": "94370dc0-fca6-4c7e-9c7d-9d669b3a841a"
				},
				{
					"verse": "Sin embargo,  las parteras temían a Dios,  así que no siguieron las órdenes del rey de Egipto sino que dejaron con vida a los varones.",
					"number": 17,
					"id": "5b606558-e040-4801-80e0-e873cc9a4921"
				},
				{
					"verse": "Entonces el rey de Egipto mandó llamar a las parteras,  y les preguntó: ¿Por qué han hecho esto?  ¿Por qué han dejado con vida a los varones?",
					"number": 18,
					"id": "6357444f-0864-4e29-829a-d0621c7902b9"
				},
				{
					"verse": "Las parteras respondieron: Resulta que las hebreas no son como las egipcias,  sino que están llenas de vida y dan a luz antes de que lleguemos.",
					"number": 19,
					"id": "a29032c9-7cf5-44de-9197-8c5a00786516"
				},
				{
					"verse": "De este modo los israelitas se hicieron más fuertes y más numerosos.  Además,  Dios trató muy bien a las parteras",
					"number": 20,
					"id": "5f9bbc09-8262-4a94-9ce1-1f32482171f8"
				},
				{
					"verse": "y,  por haberse mostrado temerosas de Dios,  les concedió tener muchos hijos.",
					"number": 21,
					"id": "49ca3440-c39e-4668-bdbb-acecff12f970"
				},
				{
					"verse": "El faraón,  por su parte,  dio esta orden a todo su pueblo: ¡Tiren al río a todos los niños hebreos que nazcan!  A las niñas,  déjenlas con vida.",
					"number": 22,
					"id": "8c4b7063-6644-4b9b-a407-363003efc785"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Hubo un levita que tomó por esposa a una mujer de su propia tribu.",
					"number": 1,
					"study": "Nacimiento de Moisés",
					"id": "9f7781c3-bc02-452b-8462-355e57c56968"
				},
				{
					"verse": "La mujer quedó embarazada y tuvo un hijo,  y al verlo tan hermoso lo escondió durante tres meses.",
					"number": 2,
					"id": "df96bcfd-f4e3-4441-b7db-b50d9db24a55"
				},
				{
					"verse": "Cuando ya no pudo seguir ocultándolo,  preparó una cesta de papiro,  la embadurnó con brea y asfalto y,  poniendo en ella al niño,  fue a dejar la cesta entre los juncos que había a la orilla del Nilo.",
					"number": 3,
					"id": "75ef433d-dd8f-4f45-8d55-e03d8f073096"
				},
				{
					"verse": "Pero la hermana del niño se quedó a cierta distancia para ver qué pasaría con él.",
					"number": 4,
					"id": "6b51cff9-eba9-4004-b55f-bf06c65a90fa"
				},
				{
					"verse": "En eso,  la hija del faraón bajó a bañarse en el Nilo.  Sus doncellas,  mientras tanto,  se paseaban por la orilla del río.  De pronto la hija del faraón vio la cesta entre los juncos,  y ordenó a una de sus esclavas que fuera por ella.",
					"number": 5,
					"id": "8c5d7ad7-c5e8-4870-a873-84ad222ae80c"
				},
				{
					"verse": "Cuando la hija del faraón abrió la cesta y vio allí dentro un niño que lloraba,  le tuvo compasión,  pero aclaró que se trataba de un niño hebreo.",
					"number": 6,
					"id": "4b5a2bb2-f2f2-4515-8e7e-380edc60957b"
				},
				{
					"verse": "La hermana del niño preguntó entonces a la hija del faraón: ¿Quiere usted que vaya y llame a una nodriza hebrea,  para que críe al niño por usted?",
					"number": 7,
					"id": "12e597aa-531d-4cf9-969a-15993de75668"
				},
				{
					"verse": "Ve a llamarla contestó. La muchacha fue y trajo a la madre del niño,",
					"number": 8,
					"id": "1e74252c-44be-4143-bdbc-e724c559c391"
				},
				{
					"verse": "y la hija del faraón le dijo: Llévate a este niño y críamelo.  Yo te pagaré por hacerlo. Fue así como la madre del niño se lo llevó y lo crió.",
					"number": 9,
					"id": "c07e83f5-fe25-4375-b338-a80246d727ec"
				},
				{
					"verse": "Ya crecido el niño,  se lo llevó a la hija del faraón,  y ella lo adoptó como hijo suyo;  además,  le puso por nombre Moisés, pues dijo:  \"¡Yo lo saqué del río!\"",
					"number": 10,
					"id": "c4ff87c9-86ee-4519-951c-4dc2af8f55dd"
				},
				{
					"verse": "Un día,  cuando ya Moisés era mayor de edad,  fue a ver a sus hermanos de sangre y pudo observar sus penurias.  De pronto,  vio que un egipcio golpeaba a uno de sus hermanos,  es decir,  a un hebreo.",
					"number": 11,
					"study": "Moisés huye de Egipto",
					"id": "81d53f57-3932-447d-95cb-a65532770ee7"
				},
				{
					"verse": "Miró entonces a uno y otro lado y,  al no ver a nadie,  mató al egipcio y lo escondió en la arena.",
					"number": 12,
					"id": "9eff34cf-9495-4456-879b-eab03d5d7244"
				},
				{
					"verse": "Al día siguiente volvió a salir y,  al ver que dos hebreos peleaban entre sí,  le preguntó al culpable: ¿Por qué golpeas a tu compañero?",
					"number": 13,
					"id": "1b257d90-094f-4526-bad4-4ff19982d3a3"
				},
				{
					"verse": "¿Y quién te nombró a ti gobernante y juez sobre nosotros?  respondió aquél.  ¿Acaso piensas matarme a mí,  como mataste al egipcio? Esto le causó temor a Moisés,  pues pensó:  \"¡Ya se supo lo que hice!\"",
					"number": 14,
					"id": "c3c76a2e-a330-4119-bb59-e5ba37e9fd6f"
				},
				{
					"verse": "Y,  en efecto,  el faraón se enteró de lo sucedido y trató de matar a Moisés;  pero Moisés huyó del faraón y se fue a la tierra de Madián,  donde se quedó a vivir junto al pozo.",
					"number": 15,
					"id": "8c9794c8-a69e-4cd6-8392-948555191a72"
				},
				{
					"verse": "El sacerdote de Madián tenía siete hijas,  las cuales solían ir a sacar agua para llenar los abrevaderos y dar de beber a las ovejas de su padre.",
					"number": 16,
					"id": "e168494f-667b-4ec0-abe8-a20536c16a4d"
				},
				{
					"verse": "Pero los pastores llegaban y las echaban de allí.  Un día,  Moisés intervino en favor de ellas:  las puso a salvo de los pastores y dio de beber a sus ovejas.",
					"number": 17,
					"id": "fd061fc3-9e06-4d00-a8f1-be611b6071b6"
				},
				{
					"verse": "Cuando las muchachas volvieron a la casa de Reuel,  su padre,  éste les preguntó: ¿Por qué volvieron hoy tan temprano?",
					"number": 18,
					"id": "22e11266-30dd-45b8-a2a7-548e9d149d76"
				},
				{
					"verse": "Porque un egipcio nos libró de los pastores le respondieron.  ¡Hasta nos sacó el agua del pozo y dio de beber al rebaño!",
					"number": 19,
					"id": "16b7a8c0-0a47-443d-a3c3-facf0ab493a2"
				},
				{
					"verse": "¿Y dónde está ese hombre?  les contestó.  ¿Por qué lo dejaron solo?  ¡Invítenlo a comer!",
					"number": 20,
					"id": "642155ad-2af7-40c8-8f06-75db590d2c93"
				},
				{
					"verse": "Moisés convino en quedarse a vivir en casa de aquel hombre,  quien le dio por esposa a su hija Séfora.",
					"number": 21,
					"id": "6b07ca9f-5c03-4b69-87c1-f14f80f11067"
				},
				{
					"verse": "Ella tuvo un hijo,  y Moisés le puso por nombre Guersón, pues razonó:  \"Soy un extranjero en tierra extraña.\"",
					"number": 22,
					"id": "07ce87f2-647e-486d-b866-a30597e236b3"
				},
				{
					"verse": "Mucho tiempo después murió el rey de Egipto.  Los israelitas,  sin embargo,  seguían lamentando su condición de esclavos y clamaban pidiendo ayuda.  Sus gritos desesperados llegaron a oídos de Dios,",
					"number": 23,
					"id": "5085db59-a4ed-443c-8a76-272580e25a3d"
				},
				{
					"verse": "quien al oír sus quejas se acordó del pacto que había hecho con Abraham,  Isaac y Jacob.",
					"number": 24,
					"id": "30c8e339-1941-45aa-aa30-ab73f6faedc1"
				},
				{
					"verse": "Fue así como Dios se fijó en los israelitas y los tomó en cuenta.",
					"number": 25,
					"id": "f278c6b8-dd91-43c3-96dd-32e328902ba1"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Un día en que Moisés estaba cuidando el rebaño de Jetro,  su suegro,  que era sacerdote de Madián,  llevó las ovejas hasta el otro extremo del desierto y llegó a Horeb,  la montaña de Dios.",
					"number": 1,
					"study": "Llamamiento de Moisés",
					"id": "1edaedf3-ce25-49e6-99d3-4804d4adfd37"
				},
				{
					"verse": "Estando allí,  el ángel del Señor se le apareció entre las llamas de una zarza ardiente.  Moisés notó que la zarza estaba envuelta en llamas,  pero que no se consumía,",
					"number": 2,
					"id": "b78c3433-7614-462a-919d-4b94a09bea97"
				},
				{
					"verse": "así que pensó:  \"¡Qué increíble!  Voy a ver por qué no se consume la zarza.\"",
					"number": 3,
					"id": "689595f9-2cb9-4218-b074-21f74c208352"
				},
				{
					"verse": "Cuando el Señor vio que Moisés se acercaba a mirar,  lo llamó desde la zarza: ¡Moisés,  Moisés! Aquí me tienes respondió.",
					"number": 4,
					"id": "6acde954-31a8-4885-9c18-b33da85e4c2d"
				},
				{
					"verse": "No te acerques más le dijo Dios.  Quítate las sandalias,  porque estás pisando tierra santa.",
					"number": 5,
					"id": "2c817069-81aa-494d-bc27-7b706b3c9a74"
				},
				{
					"verse": "Yo soy el Dios de tu padre.  Soy el Dios de Abraham,  de Isaac y de Jacob. Al oír esto,  Moisés se cubrió el rostro,  pues tuvo miedo de mirar a Dios.",
					"number": 6,
					"id": "5535f78b-7995-4727-b1b4-7414f7976320"
				},
				{
					"verse": "Pero el Señor siguió diciendo: Ciertamente he visto la opresión que sufre mi pueblo en Egipto.  Los he escuchado quejarse de sus capataces,  y conozco bien sus penurias.",
					"number": 7,
					"id": "0e9d1f71-6e5e-47aa-863e-5ff94c4bc118"
				},
				{
					"verse": "Así que he descendido para librarlos del poder de los egipcios y sacarlos de ese país,  para llevarlos a una tierra buena y espaciosa,  tierra donde abundan la leche y la miel.  Me refiero al país de los cananeos,  hititas,  amorreos,  ferezeos,  heveos y jebuseos.",
					"number": 8,
					"id": "ded7d1fe-df8f-48bf-96c9-cf4e9f3093f1"
				},
				{
					"verse": "Han llegado a mis oídos los gritos desesperados de los israelitas,  y he visto también cómo los oprimen los egipcios.",
					"number": 9,
					"id": "9fc0ac1a-1f3f-4d28-8f80-89bc78111d0f"
				},
				{
					"verse": "Así que dispónte a partir.  Voy a enviarte al faraón para que saques de Egipto a los israelitas,  que son mi pueblo.",
					"number": 10,
					"id": "4d09f524-0c73-4fdb-846c-07e675dfd603"
				},
				{
					"verse": "Pero Moisés le dijo a Dios: ¿Y quién soy yo para presentarme ante el faraón y sacar de Egipto a los israelitas?",
					"number": 11,
					"id": "cdbaf7c0-6f58-4659-b6a0-a758130e00bc"
				},
				{
					"verse": "Yo estaré contigo le respondió Dios.  Y te voy a dar una señal de que soy yo quien te envía:  Cuando hayas sacado de Egipto a mi pueblo,  todos ustedes me rendirán culto en esta montaña.",
					"number": 12,
					"id": "107377a5-800b-4368-84d5-2426ea96374a"
				},
				{
					"verse": "Pero Moisés insistió: Supongamos que me presento ante los israelitas y les digo:  El Dios de sus antepasados me ha enviado a ustedes.  ¿Qué les respondo si me preguntan:  ¿Y cómo se llama?",
					"number": 13,
					"id": "32114f91-857e-4439-b148-2e6cd2630fc2"
				},
				{
					"verse": "Yo soy el que soy respondió Dios a Moisés.  Y esto es lo que tienes que decirles a los israelitas:  Yo soy me ha enviado a ustedes.",
					"number": 14,
					"id": "f6c70bfa-417e-4dd1-8ab4-8cca13484400"
				},
				{
					"verse": "Además,  Dios le dijo a Moisés: Diles esto a los israelitas:  El Señor, el Dios de sus antepasados,  el Dios de Abraham,  de Isaac y de Jacob,  me ha enviado a ustedes.  Éste es mi nombre eterno;  éste es mi nombre por todas las generaciones.",
					"number": 15,
					"id": "da60de8e-c704-4f2d-b9ca-a78448830359"
				},
				{
					"verse": "Y tú,  anda y reúne a los ancianos de Israel,  y diles:  El Señor,  el Dios de sus antepasados,  el Dios de Abraham,  de Isaac y de Jacob,  se me apareció y me dijo:  ?Yo he estado pendiente de ustedes.  He visto cómo los han maltratado en Egipto.",
					"number": 16,
					"id": "c3359835-81be-4a2f-b9e2-0bc58af36fb7"
				},
				{
					"verse": "Por eso me propongo sacarlos de su opresión en Egipto y llevarlos al país de los cananeos,  hititas,  amorreos,  ferezeos,  heveos y jebuseos.  ¡Es una tierra donde abundan la leche y la miel!",
					"number": 17,
					"id": "76e6bc35-671a-4d56-a3e3-d9f05b2a9a7a"
				},
				{
					"verse": "Los ancianos de Israel te harán caso.  Entonces ellos y tú se presentarán ante el rey de Egipto y le dirán:  El Señor,  Dios de los hebreos,  ha venido a nuestro encuentro.  Déjanos hacer un viaje de tres días al desierto,  para ofrecerle sacrificios al Señor nuestro Dios.",
					"number": 18,
					"id": "1f6c210e-7f70-419e-ad83-7992a9f81529"
				},
				{
					"verse": "Yo sé bien que el rey de Egipto no va a dejarlos ir,  a no ser por la fuerza.",
					"number": 19,
					"id": "10558132-ea1e-48d1-b59c-8d3f580cf01b"
				},
				{
					"verse": "Entonces manifestaré mi poder y heriré de muerte a los egipcios con todas las maravillas que realizaré entre ellos.  Después de eso el faraón los dejará ir.",
					"number": 20,
					"id": "6cf4023c-bdfd-4e27-a6ed-82182eb3977a"
				},
				{
					"verse": "Pero yo haré que este pueblo se gane la simpatía de los egipcios,  de modo que cuando ustedes salgan de Egipto no se vayan con las manos vacías.",
					"number": 21,
					"id": "26b78c8c-f2ce-4d99-a0b3-5de8ee9b16e3"
				},
				{
					"verse": "Toda mujer israelita le pedirá a su vecina,  y a cualquier otra mujer que viva en su casa,  objetos de oro y de plata,  y ropa para vestir a sus hijos y a sus hijas.  Así despojarán ustedes a los egipcios.",
					"number": 22,
					"id": "06c7e042-68b4-4a85-a643-9e46d833e8aa"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Moisés volvió a preguntar: ¿Y qué hago si no me creen ni me hacen caso?  ¿Qué hago si me dicen:  El Señor no se te ha aparecido?",
					"number": 1,
					"id": "24556fae-a861-4f2f-becb-005882fe5e1e"
				},
				{
					"verse": "¿Qué tienes en la mano?  preguntó el Señor. Una vara respondió Moisés.",
					"number": 2,
					"id": "c151f288-b5bf-4c75-b285-f564d78b5495"
				},
				{
					"verse": "Déjala caer al suelo ordenó el Señor. Moisés la dejó caer al suelo,  y la vara se convirtió en una serpiente.  Moisés trató de huir de ella,",
					"number": 3,
					"id": "b7ac7893-f1f0-49bb-8fdb-e1f6efdceb87"
				},
				{
					"verse": "pero el Señor le mandó que la agarrara por la cola.  En cuanto Moisés agarró la serpiente,  ésta se convirtió en una vara en sus propias manos.",
					"number": 4,
					"id": "80ce3e3a-da9e-4969-ab24-0286f8de7f0c"
				},
				{
					"verse": "Esto es para que crean que yo el Señor,  el Dios de sus padres,  Dios de Abraham,  de Isaac y de Jacob,  me he aparecido a ti.",
					"number": 5,
					"id": "45a4c389-d600-4a55-9dba-018b230169f8"
				},
				{
					"verse": "Y ahora ordenó el Señor,  ¡llévate la mano al pecho! Moisés se llevó la mano al pecho y,  cuando la sacó,  la tenía toda cubierta de lepra y blanca como la nieve.",
					"number": 6,
					"id": "321bd016-c79c-4de1-88c0-f9a6ec1efd18"
				},
				{
					"verse": "¡Llévatela otra vez al pecho!  insistió el Señor. Moisés se llevó de nuevo la mano al pecho y,  cuando la sacó,  la tenía tan sana como el resto de su cuerpo.",
					"number": 7,
					"id": "fdcfb8ef-1109-4f53-ad2b-b674c45b649c"
				},
				{
					"verse": "Si con la primera señal milagrosa no te creen ni te hacen caso dijo el Señor,  tal vez te crean con la segunda.",
					"number": 8,
					"id": "7c0032d0-53b5-44c3-b369-98a5ac34bfc9"
				},
				{
					"verse": "Pero si no te creen ni te hacen caso después de estas dos señales,  toma agua del Nilo y derrámala en el suelo.  En cuanto el agua del río toque el suelo,  se convertirá en sangre.",
					"number": 9,
					"id": "ff66a940-a3e2-4a6b-b992-2127dec74b89"
				},
				{
					"verse": "Señor,  yo nunca me he distinguido por mi facilidad de palabra objetó Moisés.  Y esto no es algo que haya comenzado ayer ni anteayer,  ni hoy que te diriges a este servidor tuyo.  Francamente,  me cuesta mucho trabajo hablar.",
					"number": 10,
					"id": "6390a8e0-ca0d-4492-ad3e-7dea16f8b45e"
				},
				{
					"verse": "¿Y quién le puso la boca al hombre?  le respondió el Señor.  ¿Acaso no soy yo,  el Señor,  quien lo hace sordo o mudo,  quien le da la vista o se la quita?",
					"number": 11,
					"id": "280ee8cb-c17f-4c94-a79b-cbad8347864f"
				},
				{
					"verse": "Anda,  ponte en marcha,  que yo te ayudaré a hablar y te diré lo que debas decir.",
					"number": 12,
					"id": "81be8e41-c3be-466c-8b1d-9fcaf6398171"
				},
				{
					"verse": "Señor insistió Moisés,  te ruego que envíes a alguna otra persona.",
					"number": 13,
					"id": "c4831dac-9b08-4253-b36c-22975825c11b"
				},
				{
					"verse": "Entonces el Señor ardió en ira contra Moisés y le dijo: ¿Y qué hay de tu hermano Aarón,  el levita?  Yo sé que él es muy elocuente.  Además,  ya ha salido a tu encuentro,  y cuando te vea se le alegrará el corazón.",
					"number": 14,
					"id": "2775aa88-8362-450a-b1d9-c6e5802718f2"
				},
				{
					"verse": "Tú hablarás con él y le pondrás las palabras en la boca;  yo los ayudaré a hablar,  a ti y a él,  y les enseñaré lo que tienen que hacer.",
					"number": 15,
					"id": "97906f71-8b4b-4c93-b6af-cda0781e5bec"
				},
				{
					"verse": "Él hablará por ti al pueblo,  como si tú mismo le hablaras,  y tú le hablarás a él por mí,  como si le hablara yo mismo.",
					"number": 16,
					"id": "32a5a57c-4ee3-472f-8fdb-b660bbfbcc6b"
				},
				{
					"verse": "Pero no te olvides de llevar contigo esta vara,  porque con ella harás señales milagrosas.",
					"number": 17,
					"id": "0b236406-6c46-4aea-8917-e234bca5fc59"
				},
				{
					"verse": "Moisés se fue de allí y volvió a la casa de Jetro,  su suegro.  Al llegar le dijo: Debo marcharme.  Quiero volver a Egipto,  donde están mis hermanos de sangre.  Voy a ver si todavía viven. Anda,  pues;  que te vaya bien le contestó Jetro.",
					"number": 18,
					"study": "Moisés vuelve a Egipto",
					"id": "bfe6b837-6dee-4ec4-b9f1-672f7fe31215"
				},
				{
					"verse": "Ya en Madián el Señor le había dicho a Moisés:  \"Vuelve a Egipto,  que ya han muerto todos los que querían matarte.\"",
					"number": 19,
					"id": "829a214a-7068-4c4c-9f4f-61e43dc7fffa"
				},
				{
					"verse": "Así que Moisés tomó a su mujer y a sus hijos,  los montó en un asno y volvió a Egipto.  En la mano llevaba la vara de Dios.",
					"number": 20,
					"id": "6316cea2-47ab-4034-bbed-5632728cdd82"
				},
				{
					"verse": "El Señor le había advertido a Moisés:  \"Cuando vuelvas a Egipto,  no dejes de hacer ante el faraón todos los prodigios que te he dado el poder de realizar.  Yo,  por mi parte,  endureceré su corazón para que no deje ir al pueblo.",
					"number": 21,
					"id": "d5c3280d-a7c2-443d-8de9-45b5048ff3bf"
				},
				{
					"verse": "Entonces tú le dirás de mi parte al faraón:  Israel es mi primogénito.",
					"number": 22,
					"id": "e0d88728-d940-473f-a985-c4481e1d9626"
				},
				{
					"verse": "Ya te he dicho que dejes ir a mi hijo para que me rinda culto,  pero tú no has querido dejarlo ir.  Por lo tanto,  voy a quitarle la vida a tu primogénito.  \"",
					"number": 23,
					"id": "cf652dcd-6b89-4e6c-bc44-84d068665933"
				},
				{
					"verse": "Ya en el camino,  el Señor salió al encuentro de Moisés en una posada y estuvo a punto de matarlo.",
					"number": 24,
					"id": "d653f0c2-cc6c-4b08-892e-a8ec7eeb3db1"
				},
				{
					"verse": "Pero Séfora,  tomando un cuchillo de pedernal,  le cortó el prepucio a su hijo;  luego tocó los pies de Moisés con el prepucio y le dijo:  \"No hay duda.  Tú eres para mí un esposo de sangre.\"",
					"number": 25,
					"id": "3b756156-cf8f-455b-a182-a421ed6e0ba5"
				},
				{
					"verse": "Después de eso,  el Señor se apartó de Moisés.  Pero Séfora había llamado a Moisés  \"esposo de sangre\"  por causa de la circuncisión.",
					"number": 26,
					"id": "8f377ca3-dea2-42e1-b687-44a92c50c9f1"
				},
				{
					"verse": "El Señor le dijo a Aarón:  \"Anda a recibir a Moisés en el desierto.\"  Aarón fue y se encontró con Moisés en la montaña de Dios,  y lo besó.",
					"number": 27,
					"id": "f793d029-66a3-482c-8235-715850e1f98b"
				},
				{
					"verse": "Entonces Moisés le comunicó a Aarón todo lo que el Señor le había ordenado decir y todas las señales milagrosas que le mandaba realizar.",
					"number": 28,
					"id": "1289790f-cfc6-45d4-866c-2fab83b92afa"
				},
				{
					"verse": "Luego Moisés y Aarón reunieron a todos los ancianos israelitas,",
					"number": 29,
					"id": "5de44cef-0052-4a28-8037-26220e58a850"
				},
				{
					"verse": "y Aarón,  además de repetirles todo lo que el Señor le había dicho a Moisés,  realizó también las señales a la vista del pueblo,",
					"number": 30,
					"id": "73a34ff0-3075-448f-bcdc-ac03854b28ba"
				},
				{
					"verse": "con lo que el pueblo creyó.  Y al oír que el Señor había estado pendiente de ellos y había visto su aflicción,  los israelitas se inclinaron y adoraron al Señor.",
					"number": 31,
					"id": "327cffd2-adfb-46c9-a272-d464d62249c3"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Después de eso,  Moisés y Aarón se presentaron ante el faraón y le dijeron: Así dice el Señor,  Dios de Israel:  Deja ir a mi pueblo para que celebre en el desierto una fiesta en mi honor.",
					"number": 1,
					"study": "Moisés y Aarón ante Faraón",
					"id": "98d0c28d-8723-41c8-8d9b-a2b4d8d178d9"
				},
				{
					"verse": "¿Y quién es el Señor respondió el faraón para que yo le obedezca y deje ir a Israel?  ¡Ni conozco al Señor,  ni voy a dejar que Israel se vaya!",
					"number": 2,
					"id": "44af2425-39c2-4cb5-8e94-c236edef0e44"
				},
				{
					"verse": "El Dios de los hebreos nos ha salido al encuentro contestaron.  Así que debemos hacer un viaje de tres días,  hasta el desierto,  para ofrecer sacrificios al Señor nuestro Dios.  De lo contrario,  podría castigarnos con plagas o matarnos a filo de espada.",
					"number": 3,
					"id": "44af31ae-9d6b-4aa6-ab09-09be843b87a8"
				},
				{
					"verse": "Moisés y Aarón replicó el rey de Egipto,  ¿por qué distraen al pueblo de sus quehaceres?  ¡Vuelvan a sus obligaciones!",
					"number": 4,
					"id": "55749d00-1854-4593-b629-d59bde7fbf58"
				},
				{
					"verse": "Dense cuenta de que es mucha la gente de este país,  y ustedes no la dejan trabajar.",
					"number": 5,
					"id": "d6c30624-6fa4-4135-bad5-54f3977a6242"
				},
				{
					"verse": "Ese mismo día el faraón les ordenó a los capataces y a los jefes de cuadrilla:",
					"number": 6,
					"id": "c0390d81-cf2e-403c-989e-dbf6c64d197a"
				},
				{
					"verse": "\"Ya no le den paja a la gente para hacer ladrillos.  ¡Que vayan ellos mismos a recogerla!",
					"number": 7,
					"id": "ccf0d3bc-0ac4-4bc9-a717-2a8d2b4f55d9"
				},
				{
					"verse": "Pero sigan exigiéndoles la misma cantidad de ladrillos que han estado haciendo.  ¡No les reduzcan la cuota!  Son unos holgazanes,  y por eso me ruegan:  Déjanos ir a ofrecerle sacrificios a nuestro Dios.",
					"number": 8,
					"id": "d5b5b52e-a401-480b-9579-747e0d7a22b5"
				},
				{
					"verse": "Impónganles tareas más pesadas.  Manténganlos ocupados.  Así no harán caso de mentiras.\"",
					"number": 9,
					"id": "7ebc06c5-f39c-454a-840e-bd02c3d404c5"
				},
				{
					"verse": "Los capataces y los jefes de cuadrilla salieron de allí y fueron a decirle al pueblo:  \"Así dice el faraón:  Ya no voy a darles paja.",
					"number": 10,
					"id": "762ac9f5-7061-4ae6-be09-5dde8814e29e"
				},
				{
					"verse": "Vayan ustedes mismos a recogerla donde la encuentren.  Pero eso sí,  ¡en nada se les rebajará la tarea!  \"",
					"number": 11,
					"id": "2808ec5c-914e-4ad6-bd0b-a120a79d850f"
				},
				{
					"verse": "Fue así como el pueblo se esparció por todo Egipto para recoger rastrojo y usarlo en lugar de paja.",
					"number": 12,
					"id": "8d9abef6-0a82-4d55-aeb6-ece46f3c41e6"
				},
				{
					"verse": "Los capataces no dejaban de apremiarlos y decirles:  \"Cumplan con su tarea diaria,  como cuando se les daba paja.\"",
					"number": 13,
					"id": "dafd91a3-c838-4a91-ac50-e2b0a98b127d"
				},
				{
					"verse": "Además,  esos mismos capataces del faraón golpeaban a los jefes de cuadrilla israelitas que ellos mismos habían nombrado,  y les preguntaban:  \"¿Por qué ni ayer ni hoy cumplieron con su cuota de ladrillos,  como antes lo hacían?\"",
					"number": 14,
					"id": "301c65e0-7cdf-40ef-b590-d82c78be61d0"
				},
				{
					"verse": "Los jefes de cuadrilla israelitas fueron entonces a quejarse ante el faraón.  Le dijeron: ¿Por qué Su Majestad trata así a sus siervos?",
					"number": 15,
					"id": "81eab56a-343d-4664-9fec-03deaef9fd3e"
				},
				{
					"verse": "¡Ya ni paja recibimos!  A pesar de eso,  ¡se nos exige hacer ladrillos y,  como si fuera poco,  se nos golpea!  ¡La gente de Su Majestad no está actuando bien!",
					"number": 16,
					"id": "7e51c7cc-1055-4eda-959e-793e78a3bc2e"
				},
				{
					"verse": "¡Haraganes,  haraganes!  exclamó el faraón.  ¡Eso es lo que son!  Por eso andan diciendo:  Déjanos ir a ofrecerle sacrificios al Señor.",
					"number": 17,
					"id": "211931f8-ec0a-4636-a3df-7fe0735f733d"
				},
				{
					"verse": "Ahora,  ¡vayan a trabajar!  No se les va a dar paja,  pero tienen que entregar su cuota de ladrillos.",
					"number": 18,
					"id": "f43d1351-d92f-4371-9841-8f2e980aa0c7"
				},
				{
					"verse": "Los jefes de cuadrilla israelitas se dieron cuenta de que estaban en un aprieto cuando se les dijo que la cuota diaria de ladrillos no se les iba a rebajar.",
					"number": 19,
					"id": "4f0156a4-c926-45de-bb56-e590da1b0a37"
				},
				{
					"verse": "Así que al encontrarse con Moisés y Aarón,  que los estaban esperando a la salida,",
					"number": 20,
					"id": "8c7b2e08-4d56-428b-af65-aebc4184a7ae"
				},
				{
					"verse": "les dijeron:  \"¡Que el Señor los examine y los juzgue!  ¡Por culpa de ustedes somos unos apestados ante el faraón y sus siervos!  ¡Ustedes mismos les han puesto la espada en la mano,  para que nos maten!\"",
					"number": 21,
					"id": "2b26891e-2b39-4dda-8bff-683a830c47c1"
				},
				{
					"verse": "Moisés se volvió al Señor y le dijo: ¡Ay,  Señor!  ¿Por qué tratas tan mal a este pueblo?  ¿Para esto me enviaste?",
					"number": 22,
					"study": "Jehová comisiona a Moisés y a Aarón",
					"id": "36d8b167-df07-451e-b02e-bc54e810aad7"
				},
				{
					"verse": "Desde que me presenté ante el faraón y le hablé en tu nombre,  no ha hecho más que maltratar a este pueblo,  que es tu pueblo.  ¡Y tú no has hecho nada para librarlo!",
					"number": 23,
					"id": "478540c2-0954-4bd3-a07f-830b5f3737dd"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "El Señor le respondió: Ahora verás lo que voy a hacer con el faraón.  Realmente,  sólo por mi mano poderosa va a dejar que se vayan;  sólo por mi mano poderosa va a echarlos de su país.",
					"number": 1,
					"id": "615a6e28-780e-4ed5-ac1c-d7518ae9e6da"
				},
				{
					"verse": "En otra ocasión,  Dios habló con Moisés y le dijo:  \"Yo soy el Señor.",
					"number": 2,
					"id": "f31748e3-9c2e-46fc-9510-925e4248653c"
				},
				{
					"verse": "Me aparecí a Abraham,  a Isaac y a Jacob bajo el nombre de Dios Todopoderoso,  pero no les revelé mi verdadero nombre,  que es el Señor.",
					"number": 3,
					"id": "1bf03152-3120-41b8-83cb-6f73fdb54c4d"
				},
				{
					"verse": "También con ellos confirmé mi pacto de darles la tierra de Canaán,  donde residieron como forasteros.",
					"number": 4,
					"id": "2fb3cbc4-1acb-4bd3-9878-f401cf45396b"
				},
				{
					"verse": "He oído además el gemir de los israelitas,  a quienes los egipcios han esclavizado,  y he recordado mi pacto.",
					"number": 5,
					"id": "a0f69ec5-544b-47a2-afc3-be820c7884ce"
				},
				{
					"verse": "Así que ve y diles a los israelitas:  Yo soy el Señor,  y voy a quitarles de encima la opresión de los egipcios.  Voy a librarlos de su esclavitud;  voy a liberarlos con gran despliegue de poder y con grandes actos de justicia.",
					"number": 6,
					"id": "69df9f33-8a3b-4386-b051-ff140887957e"
				},
				{
					"verse": "Haré de ustedes mi pueblo;  y yo seré su Dios.  Así sabrán que yo soy el Señor su Dios,  que los libró de la opresión de los egipcios.",
					"number": 7,
					"id": "5686796c-debc-4d2a-b750-82312d538f71"
				},
				{
					"verse": "Y los llevaré a la tierra que bajo juramento prometí darles a Abraham,  Isaac y Jacob.  Yo,  el Señor,  les daré a ustedes posesión de ella.  \"",
					"number": 8,
					"id": "68633f53-8ef9-402e-8ff4-299460646164"
				},
				{
					"verse": "Moisés les dio a conocer esto a los israelitas,  pero por su desánimo y las penurias de su esclavitud ellos no le hicieron caso.",
					"number": 9,
					"id": "daf1c17f-5361-4001-a050-2b48dc1fac00"
				},
				{
					"verse": "Entonces el Señor habló con Moisés y le dijo:",
					"number": 10,
					"id": "0965d496-b811-47e2-8982-89d7818da536"
				},
				{
					"verse": "Ve y habla con el faraón,  el rey de Egipto.  Dile que deje salir de su país a los israelitas.",
					"number": 11,
					"id": "72bd8b3e-34e2-43ef-804c-569e367daa11"
				},
				{
					"verse": "Pero Moisés se enfrentó al Señor y le dijo: ¿Y cómo va a hacerme caso el faraón,  si ni siquiera los israelitas me creen?  Además,  no tengo facilidad de palabra.[2]",
					"number": 12,
					"id": "a39ee84a-3be2-4d8c-b690-57f71d67254a"
				},
				{
					"verse": "En otra ocasión el Señor habló con Moisés y Aarón acerca de los israelitas y del faraón,  rey egipcio,  y les ordenó sacar de Egipto a los israelitas.",
					"number": 13,
					"id": "fc45f0f3-e1c8-40d5-9f90-2db99fe26bf5"
				},
				{
					"verse": "Éstos fueron los jefes de las familias patriarcales: Los hijos de Rubén,  primogénito de Israel:  Janoc,  Falú,  Jezrón y Carmí.  Éstos fueron los clanes de Rubén.",
					"number": 14,
					"id": "8b3fe29a-f764-4edf-89c9-1d3c7e8795be"
				},
				{
					"verse": "Los hijos de Simeón:  Jemuel,  Jamín,  Oad,  Jaquín,  Zojar y Saúl,  hijo de la cananea.  Éstos fueron los clanes de Simeón.",
					"number": 15,
					"id": "f9e530db-beae-4fbd-97e9-b9bae7d9937b"
				},
				{
					"verse": "Según los registros familiares,  éstos son los nombres de los hijos de Leví,  quien vivió ciento treinta y siete años:  Guersón,  Coat y Merari.",
					"number": 16,
					"id": "56830c6e-c9ab-40bd-ba9a-0ced8dcb2811"
				},
				{
					"verse": "Los hijos de Guersón,  según sus clanes:  Libní y Simí.",
					"number": 17,
					"id": "259dc53b-d236-4075-9da5-64e4077d3d29"
				},
				{
					"verse": "Los hijos de Coat,  quien vivió ciento treinta y tres años:  Amirán,  Izar,  Hebrón y Uziel.",
					"number": 18,
					"id": "79b7c1c8-099b-42ec-a098-558cc66b9d5c"
				},
				{
					"verse": "Los hijos de Merari:  Majlí y Musí. Éstos fueron los clanes de Leví,  según sus registros familiares.",
					"number": 19,
					"id": "803673db-64df-4ada-b088-5a7ec6217fb6"
				},
				{
					"verse": "Amirán,  que vivió ciento treinta y siete años,  se casó con su tía Jocabed,  la cual le dio dos hijos,  Aarón y Moisés.",
					"number": 20,
					"id": "2413b1d2-a640-4758-a6cd-e42bda983a82"
				},
				{
					"verse": "Los hijos de Izar:  Coré,  Néfeg y Zicrí.",
					"number": 21,
					"id": "ebe4d9a6-49ec-44dc-95ea-510f2ad22bce"
				},
				{
					"verse": "Los hijos de Uziel:  Misael,  Elzafán y Sitri.",
					"number": 22,
					"id": "9a142857-c975-4462-b5ef-d2271e8263c2"
				},
				{
					"verse": "Aarón se casó con Elisabet,  hija de Aminadab y hermana de Naasón,  y ella le dio cuatro hijos:  Nadab,  Abiú,  Eleazar e Itamar.",
					"number": 23,
					"id": "17a2f9db-be2a-47d8-830d-fff615a3ae82"
				},
				{
					"verse": "Los hijos de Coré:  Asir,  Elcaná y Abiasaf.  Éstos fueron los clanes de Coré.",
					"number": 24,
					"id": "516930f6-1824-429f-86c2-ba66786832cc"
				},
				{
					"verse": "Eleazar hijo de Aarón se casó con una de las hijas de Futiel,  la cual le dio un hijo,  Finés. Éstos fueron los jefes de los clanes levitas,  en orden de familias.",
					"number": 25,
					"id": "f6d7ae0d-0b2a-4050-a23b-973864b176cc"
				},
				{
					"verse": "Aarón y Moisés son los mismos a quienes el Señor mandó que sacaran de Egipto a los israelitas,  ordenados en escuadrones.",
					"number": 26,
					"id": "e87c2f73-b20f-4e92-983d-629f5a021628"
				},
				{
					"verse": "Son ellos quienes hablaron con el faraón,  rey egipcio,  en cuanto a sacar de Egipto a los israelitas. Aarón,  vocero de Moisés",
					"number": 27,
					"id": "67b3224f-e37a-40eb-97ab-359aab977cbd"
				},
				{
					"verse": "Cuando el Señor habló con Moisés en Egipto,",
					"number": 28,
					"id": "c5066539-d47a-4f84-b54b-1f89f527494c"
				},
				{
					"verse": "le dijo: Yo soy el Señor.  Habla con el faraón,  rey de Egipto,  y comunícale todo lo que yo te diga.",
					"number": 29,
					"id": "9fe0ba57-dcd6-46e3-b62a-178f0e997ae1"
				},
				{
					"verse": "Pero Moisés se enfrentó al Señor y le dijo: ¿Y cómo va a hacerme caso el faraón,  si yo no tengo facilidad de palabra?",
					"number": 30,
					"id": "9e182547-544b-48c8-8c8e-5024dfb65c6d"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Toma en cuenta le dijo el Señor a Moisés que te pongo por Dios ante el faraón.  Tu hermano Aarón será tu profeta.",
					"number": 1,
					"id": "276be98a-63b8-4a4e-a93c-9f85c5b10b14"
				},
				{
					"verse": "Tu obligación es decir todo lo que yo te ordene que digas;  tu hermano Aarón,  por su parte,  le pedirá al faraón que deje salir de su país a los israelitas.",
					"number": 2,
					"id": "c16e8251-a47c-4404-beeb-ae494e32f683"
				},
				{
					"verse": "Yo voy a endurecer el corazón del faraón,  y aunque haré muchas señales milagrosas y prodigios en Egipto,",
					"number": 3,
					"id": "7b05a488-2de9-4ac7-8c59-a68b7084499b"
				},
				{
					"verse": "él no les hará caso.  Entonces descargaré mi poder sobre Egipto;  ¡con grandes actos de justicia sacaré de allí a los escuadrones de mi pueblo,  los israelitas!",
					"number": 4,
					"id": "eaf788a8-b164-485b-b4bd-7409059877fc"
				},
				{
					"verse": "Y cuando yo despliegue mi poder contra Egipto y saque de allí a los israelitas,  sabrán los egipcios que yo soy el Señor.",
					"number": 5,
					"id": "320d8567-96ff-4b11-a20f-e638dfb0fbec"
				},
				{
					"verse": "Moisés y Aarón cumplieron al pie de la letra las órdenes del Señor.",
					"number": 6,
					"id": "118b6177-223c-4a92-82bd-c7c881f65bf2"
				},
				{
					"verse": "Cuando hablaron con el faraón,  Moisés tenía ochenta años y Aarón ochenta y tres.",
					"number": 7,
					"id": "ac8b941f-f8b3-47ba-adf5-36a3be207801"
				},
				{
					"verse": "El Señor les dijo a Moisés y a Aarón:",
					"number": 8,
					"study": "La vara de Aarón",
					"id": "72731eb8-4c1b-4fbb-88f1-4301a13be536"
				},
				{
					"verse": "\"Cuando el faraón les pida que hagan un milagro,  le dirás a Aarón que tome la vara y la arroje al suelo ante el faraón.  Así la vara se convertirá en serpiente.\"",
					"number": 9,
					"id": "fdfc4c95-d724-4e9f-890e-6fdb933a57a5"
				},
				{
					"verse": "Moisés y Aarón fueron a ver al faraón y cumplieron las órdenes del Señor.  Aarón arrojó su vara al suelo ante el faraón y sus funcionarios,  y la vara se convirtió en serpiente.",
					"number": 10,
					"id": "02da170b-6610-4e02-b191-23d330a60abb"
				},
				{
					"verse": "Pero el faraón llamó a los sabios y hechiceros y,  mediante sus artes secretas,  también los magos egipcios hicieron lo mismo:",
					"number": 11,
					"id": "a4d80c37-510d-4098-95e0-fbba63ec918e"
				},
				{
					"verse": "Cada uno de ellos arrojó su vara al suelo,  y cada vara se convirtió en una serpiente.  Sin embargo,  la vara de Aarón se tragó las varas de todos ellos.",
					"number": 12,
					"id": "64a7312c-b126-43ef-8093-3981fddb1718"
				},
				{
					"verse": "A pesar de esto,  y tal como lo había advertido el Señor,  el faraón endureció su corazón y no les hizo caso.",
					"number": 13,
					"id": "cdfba59f-035c-4188-ab70-6cf702137145"
				},
				{
					"verse": "El Señor le dijo a Moisés:  \"El corazón del faraón se ha obstinado,  y se niega a dejar salir al pueblo.",
					"number": 14,
					"study": "La plaga de sangre",
					"id": "0cbe70b6-ad0c-4f3f-ba3a-4f3abc365a2e"
				},
				{
					"verse": "Anda a verlo por la mañana,  cuando salga a bañarse.  Espéralo a orillas del río Nilo,  y sal luego a su encuentro.  No dejes de llevar la vara que se convirtió en serpiente.",
					"number": 15,
					"id": "20e5d3d8-b8a6-4254-9ff5-b4a74dc08d84"
				},
				{
					"verse": "Dile allí:  El Señor,  Dios de los hebreos,  me ha enviado a decirte:  ?¡Deja ir a mi pueblo para que me rinda culto en el desierto!  Como no has querido obedecer,",
					"number": 16,
					"id": "78af1fdb-9a3c-4c5d-ac2b-f410f9923737"
				},
				{
					"verse": "el Señor dice:  ?¡Ahora vas a saber que yo soy el Señor!  Con esta vara que llevo en la mano voy a golpear las aguas del Nilo,  y el río se convertirá en sangre.",
					"number": 17,
					"id": "eea96f9d-3b04-4aad-a86c-747400c62696"
				},
				{
					"verse": "Morirán los peces que hay en el río,  y el río apestará y los egipcios no podrán beber agua de allí.  \"",
					"number": 18,
					"id": "9afc8cf0-1096-4b29-9aa4-9f6e0ebe3024"
				},
				{
					"verse": "Dijo también el Señor a Moisés:  \"Dile a Aarón que tome su vara y extienda el brazo sobre las aguas de Egipto,  para que se conviertan en sangre sus arroyos y canales,  y sus lagunas y depósitos de agua.  Habrá sangre por todo el territorio de Egipto,  ¡hasta en las vasijas de madera y de piedra!\"",
					"number": 19,
					"id": "0dd2490b-e5b5-40fb-b5cb-fce1f1b1f69c"
				},
				{
					"verse": "Moisés y Aarón cumplieron las órdenes del Señor.  En presencia del faraón y de sus funcionarios,  Aarón levantó su vara y golpeó las aguas del Nilo.  ¡Y toda el agua del río se convirtió en sangre!",
					"number": 20,
					"id": "6ebc9f62-923c-4387-a2f6-c89506c52e6b"
				},
				{
					"verse": "Murieron los peces que había en el Nilo,  y tan mal olía el río que los egipcios no podían beber agua de allí.  Por todo Egipto se veía sangre.",
					"number": 21,
					"id": "e6e35654-5b40-4d4c-bef5-e9e799bf7bae"
				},
				{
					"verse": "Sin embargo,  mediante sus artes secretas los magos egipcios hicieron lo mismo,  de modo que el faraón endureció su corazón y,  tal como el Señor lo había advertido,  no les hizo caso ni a Aarón ni a Moisés.",
					"number": 22,
					"id": "42bcfcf9-dd0a-4a1c-90e2-ceb15c4fc2bd"
				},
				{
					"verse": "Como si nada hubiera pasado,  se dio media vuelta y regresó a su palacio.",
					"number": 23,
					"id": "04c97990-11cc-4968-ba99-cb93102add3f"
				},
				{
					"verse": "Mientras tanto,  todos los egipcios hacían pozos a la orilla del Nilo en busca de agua potable,  porque no podían beber el agua del río.",
					"number": 24,
					"id": "8aa42031-3500-4126-8c53-458ab85b676b"
				},
				{
					"verse": "Siete días pasaron después de que el Señor golpeó el Nilo.",
					"number": 25,
					"id": "ac3edffa-0d29-4850-bafb-818761c60977"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés:  \"Ve a advertirle al faraón que así dice el Señor:  Deja ir a mi pueblo para que me rinda culto.",
					"number": 1,
					"study": "La plaga de ranas",
					"id": "9a6899f5-7afa-45cf-ae44-286d28a03886"
				},
				{
					"verse": "Si no los dejas ir,  infestaré de ranas todo tu país.",
					"number": 2,
					"id": "29189758-41a5-4c53-b9eb-2860f7247675"
				},
				{
					"verse": "El Nilo hervirá de ranas,  y se meterán en tu palacio,  y hasta en tu alcoba y en tu cama,  y en las casas de tus funcionarios y de tu pueblo,  y en tus hornos y artesas.",
					"number": 3,
					"id": "df7849f1-4797-4a40-a2e3-c4a727cf9947"
				},
				{
					"verse": "Se treparán sobre ti,  sobre tu pueblo y sobre tus funcionarios.  \"",
					"number": 4,
					"id": "7a9a89f2-2aa2-4b27-bc56-d01272dfdb92"
				},
				{
					"verse": "Luego el Señor le dijo a Moisés:  \"Dile a Aarón que extienda su vara sobre ríos,  arroyos y lagunas,  para que todo Egipto se llene de ranas.\"",
					"number": 5,
					"id": "9c1eabc2-edcb-4162-a06f-7728cb2bc818"
				},
				{
					"verse": "Aarón extendió su brazo sobre las aguas de Egipto,  y las ranas llegaron a cubrir todo el país.",
					"number": 6,
					"id": "7b123a3d-3435-4516-ab80-e80ba1ccbb2b"
				},
				{
					"verse": "Pero,  mediante sus artes secretas,  los magos hicieron lo mismo,  de modo que hicieron venir ranas sobre todo Egipto.",
					"number": 7,
					"id": "8d25d71e-bcd7-44b6-9067-2c8117557338"
				},
				{
					"verse": "Entonces el faraón mandó llamar a Moisés y a Aarón,  y les dijo: Ruéguenle al Señor que aleje las ranas de mí y de mi pueblo,  y yo dejaré ir al pueblo para que le ofrezca sacrificios.",
					"number": 8,
					"id": "2ba64b88-2831-4c12-9ed2-66b15ce40512"
				},
				{
					"verse": "Moisés le respondió: Dime cuándo quieres que ruegue al Señor por ti,  por tus funcionarios y por tu pueblo.  Las ranas se quedarán sólo en el Nilo,  y tú y tus casas se librarán de ellas.",
					"number": 9,
					"id": "9ac56f6e-e973-477e-be98-c69d61f19bed"
				},
				{
					"verse": "Mañana mismo contestó el faraón. Así se hará respondió Moisés,  y sabrás que no hay dios como el Señor,  nuestro Dios.",
					"number": 10,
					"id": "8b3db869-ec14-4753-8175-86a5b99934e6"
				},
				{
					"verse": "Las ranas se apartarán de ti y de tus casas,  de tus funcionarios y de tu pueblo,  y se quedarán únicamente en el Nilo.",
					"number": 11,
					"id": "4f002a47-5edc-4a83-b16c-e5fb05a01b29"
				},
				{
					"verse": "Tan pronto como salieron Moisés y Aarón de hablar con el faraón,  Moisés clamó al Señor en cuanto a las ranas que había mandado sobre el faraón.",
					"number": 12,
					"id": "9cd8dfb5-8a65-432a-b4a9-43b5ef83779c"
				},
				{
					"verse": "El Señor atendió a los ruegos de Moisés,  y las ranas comenzaron a morirse en las casas,  en los patios y en los campos.",
					"number": 13,
					"id": "81e4a888-1e51-4f3e-9d66-2f44d8639b64"
				},
				{
					"verse": "La gente las recogía y las amontonaba,  y el hedor de las ranas llenaba el país.",
					"number": 14,
					"id": "d9bb4100-e49b-4ec7-adbd-36dfd134daeb"
				},
				{
					"verse": "Pero en cuanto el faraón experimentó alivio,  endureció su corazón y,  tal como el Señor lo había advertido,  ya no quiso saber nada de Moisés ni de Aarón.",
					"number": 15,
					"id": "bca07fb5-1c50-4f34-8c01-02a083ac54df"
				},
				{
					"verse": "El Señor le ordenó a Moisés que le dijera a Aarón:  \"Extiende tu vara y golpea el suelo,  para que en todo Egipto el polvo se convierta en mosquitos.\"",
					"number": 16,
					"study": "La plaga de piojos",
					"id": "44e7f8eb-7501-4e62-aed3-a2eeee9e03cc"
				},
				{
					"verse": "Así lo hizo.  Y Aarón extendió su brazo,  golpeó el suelo con la vara,  y del polvo salieron mosquitos que picaban a hombres y animales.  En todo Egipto el polvo se convirtió en mosquitos.",
					"number": 17,
					"id": "41c6121e-3f75-4c17-a94c-8f509b7efc42"
				},
				{
					"verse": "Los magos,  recurriendo a sus artes secretas,  trataron también de producir mosquitos,  pero no pudieron.  Mientras tanto,  los mosquitos picaban a hombres y animales.",
					"number": 18,
					"id": "71abc824-c770-4006-aad6-fd6b0ab84c56"
				},
				{
					"verse": "\"En todo esto anda la mano de Dios\",  admitieron los magos ante el faraón,  pero éste había endurecido su corazón,  así que no les hizo caso,  tal como el Señor lo había advertido.",
					"number": 19,
					"id": "ecaa3a6b-906e-4358-93dc-9dbcb0be6cf4"
				},
				{
					"verse": "El Señor le dijo a Moisés:  \"Mañana vas a madrugar.  Le saldrás al paso al faraón cuando baje al río,  y le advertirás:  Así dice el Señor:  ?Deja ir a mi pueblo para que me rinda culto.",
					"number": 20,
					"study": "La plaga de moscas",
					"id": "88823bdc-399c-469a-9588-a79f81edc731"
				},
				{
					"verse": "Si no lo dejas ir,  enviaré enjambres de tábanos sobre ti y sobre tus funcionarios,  sobre tu pueblo y sobre tus casas.  Todas las casas egipcias,  y aun el suelo que pisan,  se llenarán de tábanos.",
					"number": 21,
					"id": "71b109bb-f1b5-42ba-b15d-a747f4484b03"
				},
				{
					"verse": "Cuando eso suceda,  la única región donde no habrá tábanos será la de Gosén,  porque allí vive mi pueblo.  Así sabrás que yo,  el Señor,  estoy en este país.",
					"number": 22,
					"id": "7bad69c1-9d5a-41ef-a42d-4015f747b5f7"
				},
				{
					"verse": "Haré distinción entre mi pueblo y tu pueblo.  Esta señal milagrosa tendrá lugar mañana.",
					"number": 23,
					"id": "a05a96da-7f2a-4d60-8886-4d77d6e87106"
				},
				{
					"verse": "Y así lo hizo el Señor.  Densas nubes de tábanos irrumpieron en el palacio del faraón y en las casas de sus funcionarios,  y por todo Egipto.  Por causa de las tábanos,  el país quedó arruinado.",
					"number": 24,
					"id": "f102a06a-c456-4e5e-927c-83420adb2a99"
				},
				{
					"verse": "Llamó entonces el faraón a Moisés y a Aarón,  y les dijo: Vayan y ofrezcan sacrificios a su Dios aquí en el país.",
					"number": 25,
					"id": "f8c08b3f-26f8-4784-a1c7-c8b685a3c61a"
				},
				{
					"verse": "No estaría bien hacerlo así contestó Moisés,  porque los sacrificios que ofrecemos al Señor nuestro Dios resultan ofensivos para los egipcios.  Si a la vista de ellos ofrecemos sacrificios que les son ofensivos,  seguramente nos apedrearán.",
					"number": 26,
					"id": "fb312bbd-33a5-4780-851a-9eab8036177a"
				},
				{
					"verse": "Tenemos que hacer un viaje de tres días,  hasta el desierto,  para ofrecerle sacrificios al Señor nuestro Dios,  pues así nos lo ha ordenado.",
					"number": 27,
					"id": "d22eaead-25c2-4bd8-8668-e2fe4b9692d6"
				},
				{
					"verse": "El faraón respondió: Voy a dejarlos ir para que ofrezcan sacrificios al Señor su Dios en el desierto,  con tal de que no se vayan muy lejos y de que rueguen a Dios por mí.",
					"number": 28,
					"id": "b2d7c704-1d99-41b5-8cfb-99a55a41c563"
				},
				{
					"verse": "En cuanto salga yo de aquí le aseguró Moisés al faraón,  rogaré por ti al Señor,  y de aquí a mañana los tábanos se habrán apartado de ti,  de tus funcionarios y de tu pueblo.  Pero tú no debes seguir engañándonos ni impidiendo que el pueblo vaya a ofrecerle sacrificios al Señor.",
					"number": 29,
					"id": "efd20e63-d606-4c97-a118-539eeabc4f05"
				},
				{
					"verse": "Así que Moisés salió y le rogó al Señor por el faraón.",
					"number": 30,
					"id": "386522b6-bd1e-4b38-a9cf-f425ccd04ef8"
				},
				{
					"verse": "El Señor accedió a los ruegos de Moisés y apartó los tábanos del faraón,  de sus funcionarios y de su pueblo.  No quedó un sólo tábano.",
					"number": 31,
					"id": "d6bfc5ec-1803-425a-956d-53a1c788932c"
				},
				{
					"verse": "Pero una vez más el faraón endureció su corazón y no dejó que el pueblo se fuera.",
					"number": 32,
					"id": "92852cc9-9622-4a10-9caa-448c6a15f1da"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés que fuera a hablar con el faraón y le advirtiera:  \"Así dice el Señor,  Dios de los hebreos:  Deja ir a mi pueblo para que me rinda culto.",
					"number": 1,
					"study": "La plaga en el ganado",
					"id": "98b89e40-b2a3-44d2-aba5-64d690ec1754"
				},
				{
					"verse": "Si te niegas a dejarlos ir y sigues reteniéndolos,",
					"number": 2,
					"id": "9e973030-ca62-4d2a-bf98-cecfeefd6669"
				},
				{
					"verse": "la mano del Señor provocará una terrible plaga entre los ganados que tienes en el campo,  y entre tus caballos,  asnos,  camellos,  vacas y ovejas.",
					"number": 3,
					"id": "1de59388-da86-4005-b4e6-1ccba98a783b"
				},
				{
					"verse": "Pero el Señor hará distinción entre el ganado de Israel y el de Egipto,  de modo que no morirá un solo animal que pertenezca a los israelitas.\"",
					"number": 4,
					"id": "53fb85b0-e586-43c6-abfe-5d3194c3574d"
				},
				{
					"verse": "Además,  el Señor fijó un plazo y dijo:  \"Mañana yo,  el Señor,  haré esto en el país.\"",
					"number": 5,
					"id": "33f18fb3-bd26-460e-8f57-93371e2492f0"
				},
				{
					"verse": "En efecto,  al día siguiente murió todo el ganado de los egipcios,  pero del ganado de los israelitas no murió ni un solo animal.",
					"number": 6,
					"id": "63fbe1bd-2dfd-4f6d-b190-7416e2a7a980"
				},
				{
					"verse": "Envió el faraón gente a ver los ganados de los israelitas,  y se encontraron con que ni un solo animal había muerto.  Sin embargo,  el faraón endureció su corazón y no quiso dejar ir al pueblo.",
					"number": 7,
					"id": "9a35229f-8892-4b5b-8bef-eee7e9eaa91d"
				},
				{
					"verse": "Entonces el Señor les dijo a Moisés y a Aarón:  \"Tomen de algún horno puñados de ceniza,  y que la arroje Moisés al aire en presencia del faraón.",
					"number": 8,
					"study": "La plaga de úlceras",
					"id": "1ac029b3-d416-4e9c-86c7-bc7bdcb8c36d"
				},
				{
					"verse": "La ceniza se convertirá en polvo fino,  y caerá sobre todo Egipto y abrirá úlceras en personas y animales en todo el país.\"",
					"number": 9,
					"id": "505f1c05-5c76-49d6-9958-0dd3d5800b90"
				},
				{
					"verse": "Moisés y Aarón tomaron ceniza de un horno y se plantaron ante el faraón.  Allí Moisés la arrojó al aire,  y se abrieron úlceras purulentas en personas y animales.",
					"number": 10,
					"id": "c7aa3e05-251a-4a03-8e08-05d133fe5620"
				},
				{
					"verse": "Los magos no pudieron enfrentarse a Moisés,  pues ellos y todos los egipcios tenían úlceras.",
					"number": 11,
					"id": "e3aa19bf-a7ba-4eb7-9fcf-480aabedff1d"
				},
				{
					"verse": "Pero el Señor endureció el corazón del faraón y,  tal como el Señor se lo había advertido a Moisés,  no quiso el faraón saber nada de Moisés ni de Aarón.",
					"number": 12,
					"id": "04cb1d10-5202-41a3-a226-50d71121c95a"
				},
				{
					"verse": "El Señor le ordenó a Moisés madrugar al día siguiente,  y salirle al paso al faraón para advertirle:  \"Así dice el Señor y Dios de los hebreos:  Deja ir a mi pueblo para que me rinda culto.",
					"number": 13,
					"study": "La plaga de granizo",
					"id": "c91f1b62-1f61-4812-abee-48e5594ebb93"
				},
				{
					"verse": "Porque esta vez voy a enviar el grueso de mis plagas contra ti,  y contra tus funcionarios y tu pueblo,  para que sepas que no hay en toda la tierra nadie como yo.",
					"number": 14,
					"id": "962df31e-8bde-4529-a2c6-5cf914622704"
				},
				{
					"verse": "Si en este momento desplegara yo mi poder,  y a ti y a tu pueblo los azotara con una plaga,  desaparecerían de la tierra.",
					"number": 15,
					"id": "0f693440-888f-42d6-a4db-9e5612ddf5be"
				},
				{
					"verse": "Pero te he dejado con vida precisamente para mostrarte mi poder,  y para que mi nombre sea proclamado por toda la tierra.",
					"number": 16,
					"id": "12458d4d-ef00-463f-b9d5-61055c07633c"
				},
				{
					"verse": "Tú,  sin embargo,  sigues enfrentándote a mi pueblo y no quieres dejarlo ir.",
					"number": 17,
					"id": "5367f217-f746-40c9-81cd-8c21974a72cc"
				},
				{
					"verse": "Por eso mañana a esta hora enviaré la peor granizada que haya caído en Egipto desde su fundación.",
					"number": 18,
					"id": "a892b22d-02d3-4a13-8597-f78057456ee1"
				},
				{
					"verse": "Ordena inmediatamente que se pongan bajo techo tus ganados y todo lo que tengas en el campo,  lo mismo personas que animales,  porque el granizo caerá sobre los que anden al aire libre y los matará.  \"",
					"number": 19,
					"id": "087f31f2-af91-4cae-ab9c-b2f7f96dfa5b"
				},
				{
					"verse": "Algunos funcionarios del faraón temieron la palabra del Señor y se apresuraron a poner bajo techo a sus esclavos y ganados,",
					"number": 20,
					"id": "9f473e48-ee64-4d58-b55b-193824a4cf22"
				},
				{
					"verse": "pero otros no hicieron caso de la palabra de Dios y dejaron en el campo a sus esclavos y ganados.",
					"number": 21,
					"id": "3dcf7413-42dc-4665-b1e4-e5230d0705d0"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:  \"Levanta los brazos al cielo,  para que en todo Egipto caiga granizo sobre la gente y los animales,  y sobre todo lo que crece en el campo.\"",
					"number": 22,
					"id": "86502052-d8ea-4bf1-b81e-16e472e350c8"
				},
				{
					"verse": "Moisés levantó su vara hacia el cielo,  y el Señor hizo que cayera granizo sobre todo Egipto:  envió truenos,  granizo y rayos sobre toda la tierra.",
					"number": 23,
					"id": "5c201a99-9b08-4348-9e98-2af99d9ab1a2"
				},
				{
					"verse": "Llovió granizo,  y con el granizo caían rayos zigzagueantes.  Nunca en toda la historia de Egipto como nación hubo una tormenta peor que ésta.",
					"number": 24,
					"id": "df97df43-1d96-445d-b49c-0ee1c2c34108"
				},
				{
					"verse": "El granizo arrasó con todo lo que había en los campos de Egipto,  y con personas y animales;  acabó con todos los cultivos y derribó todos los árboles.",
					"number": 25,
					"id": "ea456091-30ef-4e40-a153-2d5a233a9f19"
				},
				{
					"verse": "El único lugar en donde no granizó fue en la tierra de Gosén,  donde estaban los israelitas.",
					"number": 26,
					"id": "66f5f0bc-1985-4f67-bf3e-4e55c4de4bdf"
				},
				{
					"verse": "Entonces el faraón mandó llamar a Moisés y a Aarón,  y les dijo: Esta vez reconozco mi pecado.  El Señor ha actuado con justicia,  mientras que yo y mi pueblo hemos actuado mal.",
					"number": 27,
					"id": "09f208df-3815-4bf1-add2-2e923fa0dea0"
				},
				{
					"verse": "No voy a detenerlos más tiempo;  voy a dejarlos ir.  Pero rueguen por mí al Señor,  que truenos y granizo los hemos tenido de sobra.",
					"number": 28,
					"id": "a8b68a6d-2a2c-4212-9264-9194a39f16b7"
				},
				{
					"verse": "En cuanto yo salga de la ciudad le contestó Moisés,  elevaré mis manos en oración al Señor,  y cesarán los truenos y dejará de granizar.  Así sabrás que la tierra es del Señor.",
					"number": 29,
					"id": "7a19262a-4ba6-4e9e-9f04-055a758f9b2e"
				},
				{
					"verse": "Sin embargo,  yo sé que tú y tus funcionarios aún no tienen temor de Dios.",
					"number": 30,
					"id": "ca126d46-9c59-4731-9349-42a43a67a403"
				},
				{
					"verse": "El lino y la cebada fueron destruidos,  ya que la cebada estaba en espiga,  y el lino en flor.",
					"number": 31,
					"id": "8070c8a4-9421-4322-aeb9-ff4418fc1dd1"
				},
				{
					"verse": "Sin embargo,  el trigo y la espelta no se echaron a perder porque maduran más tarde.",
					"number": 32,
					"id": "199f5971-3c37-4c0b-985f-8d7c89f14514"
				},
				{
					"verse": "Tan pronto como Moisés dejó al faraón y salió de la ciudad,  elevó sus manos en oración al Señor y,  en seguida,  cesaron los truenos y dejó de granizar y de llover sobre la tierra.",
					"number": 33,
					"id": "c233e1f8-0447-4d4b-9a16-50a84cff0933"
				},
				{
					"verse": "Pero en cuanto vio el faraón que habían cesado la lluvia,  el granizo y los truenos,  reincidió en su pecado,  y tanto él como sus funcionarios endurecieron su corazón.",
					"number": 34,
					"id": "77f44323-b3a8-4689-be97-192b373ccf2a"
				},
				{
					"verse": "Tal como el Señor lo había advertido por medio de Moisés,  el faraón endureció su corazón y ya no dejó que los israelitas se fueran.",
					"number": 35,
					"id": "c523a1b2-17be-4378-98c5-72845613614d"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:  \"Ve a hablar con el faraón.  En realidad,  soy yo quien ha endurecido su corazón y el de sus funcionarios,  para realizar entre ellos mis señales milagrosas.",
					"number": 1,
					"study": "La plaga de langostas",
					"id": "0ae889f0-590e-4a53-90ff-c8a2e806bd7e"
				},
				{
					"verse": "Lo hice para que puedas contarles a tus hijos y a tus nietos la dureza con que traté a los egipcios, y las señales que realicé entre ellos.  Así sabrán que yo soy el Señor.\"",
					"number": 2,
					"id": "693f3fe1-7a6a-47b1-b635-1d41892bc769"
				},
				{
					"verse": "Moisés y Aarón se presentaron ante el faraón,  y le advirtieron:  \"Así dice el Señor y Dios de los hebreos:  ¿Hasta cuándo te opondrás a humillarte en mi presencia?  Deja ir a mi pueblo para que me rinda culto.",
					"number": 3,
					"id": "c24ca0c6-4ddc-4cc4-b9c0-25495d107803"
				},
				{
					"verse": "Si te niegas a dejarlos ir,  mañana mismo traeré langostas sobre tu país.",
					"number": 4,
					"id": "ac9eae09-5d86-43d0-a165-fb549fe8fc1e"
				},
				{
					"verse": "De tal manera cubrirán la superficie de la tierra que no podrá verse el suelo.  Se comerán lo poco que haya quedado después del granizo,  y acabarán con todos los árboles que haya en los campos.",
					"number": 5,
					"id": "f0b96e80-8241-447e-bc12-95ed985d6e49"
				},
				{
					"verse": "Infestarán tus casas,  y las de tus funcionarios y las de todos los egipcios.  ¡Será algo que ni tus padres ni tus antepasados vieron jamás,  desde el día en que se establecieron en este país hasta la fecha!  \" Dicho esto,  Moisés se dio media vuelta y se retiró de la presencia del faraón.",
					"number": 6,
					"id": "9811f30b-b44b-49bf-bd53-2c8d0133ec52"
				},
				{
					"verse": "Entonces los funcionarios le dijeron al faraón: ¿Hasta cuándo este individuo será una trampa para nosotros?  ¡Deja que el pueblo se vaya y que rinda culto al Señor su Dios!  ¿Acaso no sabes que Egipto está arruinado?",
					"number": 7,
					"id": "6ea3b154-91af-4d19-91c3-3b46a087c472"
				},
				{
					"verse": "El faraón mandó llamar a Moisés y a Aarón,  y les dijo: Vayan y rindan culto al Señor su Dios.  Tan sólo díganme quiénes van a ir.",
					"number": 8,
					"id": "27a95500-ab29-4832-8d74-f80899ecab34"
				},
				{
					"verse": "Nos van a acompañar nuestros jóvenes y nuestros ancianos respondió Moisés.  También nos acompañarán nuestros hijos y nuestras hijas,  y nuestros rebaños y nuestros ganados,  pues vamos a celebrar la fiesta del Señor.",
					"number": 9,
					"id": "7af41c12-86be-4443-9676-5fc0a3427427"
				},
				{
					"verse": "Que el Señor los acompañe repuso el faraón,  ¡si es que yo dejo que se vayan con sus mujeres y sus hijos!  ¡Claramente se ven sus malas intenciones!",
					"number": 10,
					"id": "5fdf0007-4cee-4353-9abe-5f9ce0d5ce8c"
				},
				{
					"verse": "¡Pero no será como ustedes quieren!  Si lo que quieren es rendirle culto al Señor,  ¡vayan sólo ustedes los hombres! Y Moisés y Aarón fueron arrojados de la presencia del faraón.",
					"number": 11,
					"id": "f071f824-fa7c-401e-b03d-b3351aac871e"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:  \"Extiende los brazos sobre todo Egipto,  para que vengan langostas y cubran todo el país,  y se coman todo lo que crece en los campos y todo lo que dejó el granizo.\"",
					"number": 12,
					"id": "3e128f06-cd89-4b3e-a385-2c5c57dd508f"
				},
				{
					"verse": "Moisés extendió su vara sobre Egipto,  y el Señor hizo que todo ese día y toda esa noche un viento del este soplara sobre el país.  A la mañana siguiente,  el viento del este había traído las langostas,",
					"number": 13,
					"id": "6df6e57a-44d0-4685-944f-43d4f4309d4c"
				},
				{
					"verse": "las cuales invadieron todo Egipto y se asentaron en gran número por todos los rincones del país.  ¡Nunca antes hubo semejante plaga de langostas,  ni la habrá después!",
					"number": 14,
					"id": "5bd299a7-751d-4fab-82bb-a48b902a9ae9"
				},
				{
					"verse": "Eran tantas las langostas que cubrían la superficie de la tierra,  que ni el suelo podía verse.  Se comieron todas las plantas del campo y todos los frutos de los árboles que dejó el granizo.  En todo Egipto no quedó nada verde,  ni en los árboles ni en las plantas.",
					"number": 15,
					"id": "b9e2ee72-3fa9-4683-b9b6-6ab94e08cfdc"
				},
				{
					"verse": "A toda prisa mandó llamar el faraón a Moisés y a Aarón,  y admitió:  \"He pecado contra el Señor su Dios y contra ustedes.",
					"number": 16,
					"id": "2c0e9d6e-3fe4-4b07-acb3-9c56d059fd53"
				},
				{
					"verse": "Yo les pido que perdonen mi pecado una vez más,  y que rueguen por mí al Señor su Dios,  para que por lo menos aleje de donde yo estoy esta plaga mortal.\"",
					"number": 17,
					"id": "ce59cbae-5e4a-4e39-ba7e-7b291dc2cdfb"
				},
				{
					"verse": "En cuanto Moisés salió de la presencia del faraón,  rogó al Señor por el faraón.",
					"number": 18,
					"id": "102b52d7-ef32-4c56-b4b4-8972a2b9270d"
				},
				{
					"verse": "El Señor hizo entonces que el viento cambiara,  y que un fuerte viento del oeste se llevara las langostas y las echara al Mar Rojo.  En todo Egipto no quedó una sola langosta.",
					"number": 19,
					"id": "3d566706-cdd4-49c5-ad5b-3f3dd16f1cb7"
				},
				{
					"verse": "Pero el Señor endureció el corazón del faraón,  y éste no dejó que los israelitas se fueran.",
					"number": 20,
					"id": "6c8bded6-24cf-4f7f-9ca3-7db3dcffcee2"
				},
				{
					"verse": "El Señor le dijo a Moisés:  \"Levanta los brazos al cielo,  para que todo Egipto se cubra de tinieblas,  ¡tinieblas tan densas que se puedan palpar!\"",
					"number": 21,
					"study": "La plaga de tinieblas",
					"id": "ccbc021c-390a-4eb3-8933-45bd54dc13bc"
				},
				{
					"verse": "Moisés levantó los brazos al cielo,  y durante tres días todo Egipto quedó envuelto en densas tinieblas.",
					"number": 22,
					"id": "63eea5de-8d16-40c7-883f-51df548e0a48"
				},
				{
					"verse": "Durante ese tiempo los egipcios no podían verse unos a otros,  ni moverse de su sitio.  Sin embargo,  en todos los hogares israelitas había luz.",
					"number": 23,
					"id": "677177ec-7140-4b69-bbbf-7863bdd98ae3"
				},
				{
					"verse": "Entonces el faraón mandó llamar a Moisés y le dijo: Vayan y rindan culto al Señor.  Llévense también a sus hijos,  pero dejen atrás sus rebaños y sus ganados.",
					"number": 24,
					"id": "9ca795e9-0515-4ac7-addf-442528a18642"
				},
				{
					"verse": "A esto replicó Moisés: ¡Al contrario!,  tú vas a darnos los sacrificios y holocaustos que hemos de presentar al Señor nuestro Dios,",
					"number": 25,
					"id": "c4f61603-f925-412f-9862-89badb443a85"
				},
				{
					"verse": "y además nuestro ganado tiene que ir con nosotros.  ¡No puede quedarse aquí ni una sola pezuña!  Para rendirle culto al Señor nuestro Dios tendremos que tomar algunos de nuestros animales,  y no sabremos cuáles debemos presentar como ofrenda hasta que lleguemos allá.",
					"number": 26,
					"id": "c7df926e-2be7-4e7e-8e93-197117f38c7e"
				},
				{
					"verse": "Pero el Señor endureció el corazón del faraón,  y éste no quiso dejarlos ir,",
					"number": 27,
					"id": "f2d71ed2-d889-4854-bacc-b5742198665c"
				},
				{
					"verse": "sino que le gritó a Moisés: ¡Largo de aquí!  ¡Y cuidado con volver a presentarte ante mí!  El día que vuelvas a verme,  puedes darte por muerto.",
					"number": 28,
					"id": "3d340985-ceaf-431f-a295-9a6534d5c594"
				},
				{
					"verse": "¡Bien dicho!  le respondió Moisés.  ¡Jamás volveré a verte!",
					"number": 29,
					"id": "481027c8-3c50-47c5-b9a0-a9bef3bc4377"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:  \"Voy a traer una plaga más sobre el faraón y sobre Egipto.  Después de eso,  dejará que se vayan.  Y cuando lo haga,  los echará de aquí para siempre.",
					"number": 1,
					"study": "Anunciada la muerte de los primogénitos",
					"id": "2be171e3-b92a-4a6e-bdd8-4a579fa8e6b0"
				},
				{
					"verse": "Habla con el pueblo y diles que todos ellos,  hombres y mujeres,  deben pedirles a sus vecinos y vecinas objetos de oro y de plata.\"",
					"number": 2,
					"id": "44a8e490-146e-4f48-a0ed-5ebcc13dbd29"
				},
				{
					"verse": "El Señor hizo que los egipcios vieran con buenos ojos a los israelitas.  Además,  en todo Egipto Moisés mismo era altamente respetado por los funcionarios del faraón y por el pueblo.",
					"number": 3,
					"id": "662d658c-2d8e-48c7-bd87-750f4634e9eb"
				},
				{
					"verse": "Moisés anunció:  \"Así dice el Señor:  Hacia la medianoche pasaré por todo Egipto,",
					"number": 4,
					"id": "e45e84ec-fcfd-41c6-b7a2-2f0eab5f9ea5"
				},
				{
					"verse": "y todo primogénito egipcio morirá:  desde el primogénito del faraón que ahora ocupa el trono hasta el primogénito de la esclava que trabaja en el molino,  lo mismo que todo primogénito del ganado.",
					"number": 5,
					"id": "ec0d8e57-7c17-4d84-81cb-31e2850ec936"
				},
				{
					"verse": "En todo Egipto habrá grandes lamentos,  como no los ha habido ni volverá a haberlos.",
					"number": 6,
					"id": "dcc5c24a-e000-425a-a33c-2db5a803b682"
				},
				{
					"verse": "Pero entre los israelitas,  ni los perros le ladrarán a persona o animal alguno.  Así sabrán que el Señor hace distinción entre Egipto e Israel.",
					"number": 7,
					"id": "bf7452d2-6bcc-49d6-9487-792d209d0378"
				},
				{
					"verse": "Todos estos funcionarios tuyos vendrán a verme,  y de rodillas me suplicarán:  ?¡Vete ya,  con todo el pueblo que te sigue!  Cuando esto suceda,  me iré.  \" Y ardiendo de ira,  salió Moisés de la presencia del faraón,",
					"number": 8,
					"id": "25bb68d5-7ef8-4a24-a761-fe71728132e9"
				},
				{
					"verse": "aunque ya el Señor le había advertido a Moisés que el faraón no les iba a hacer caso,  y que tenía que ser así para que las maravillas del Señor se multiplicaran en Egipto.",
					"number": 9,
					"id": "e8465f52-9fe8-44a0-a104-c90aa193b2c2"
				},
				{
					"verse": "Moisés y Aarón realizaron ante el faraón todas estas maravillas;  pero el Señor endureció el corazón del faraón,  y éste no dejó salir de su país a los israelitas.",
					"number": 10,
					"id": "0914ed77-de0d-4678-8042-c53c526abc91"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "En Egipto el Señor habló con Moisés y Aarón.  Les dijo:",
					"number": 1,
					"study": "La Pascua",
					"id": "93665db0-2f6a-42c4-928d-77c2257c958a"
				},
				{
					"verse": "\"Este mes será para ustedes el más importante,  pues será el primer mes del año.",
					"number": 2,
					"id": "e494cabb-eabb-4d67-b8b2-962b90ee8e43"
				},
				{
					"verse": "Hablen con toda la comunidad de Israel,  y díganles que el día décimo de este mes todos ustedes tomarán un cordero por familia,  uno por cada casa.",
					"number": 3,
					"id": "0d9b8ea8-6c68-4800-bb42-e3d472ae7be8"
				},
				{
					"verse": "Si alguna familia es demasiado pequeña para comerse un cordero entero,  deberá compartirlo con sus vecinos más cercanos,  teniendo en cuenta el número de personas que sean y las raciones de cordero que se necesiten,  según lo que cada persona haya de comer.",
					"number": 4,
					"id": "46f808a6-86d4-4336-b632-f6e68659b3ae"
				},
				{
					"verse": "El animal que se escoja puede ser un cordero o un cabrito de un año y sin defecto,",
					"number": 5,
					"id": "a7c28c7f-1f8c-4556-9cb3-76cd5e5193e3"
				},
				{
					"verse": "al que cuidarán hasta el catorce del mes,  día en que la comunidad de Israel en pleno lo sacrificará al caer la noche.",
					"number": 6,
					"id": "eb897810-b5eb-44ad-84db-5e632f46d7b2"
				},
				{
					"verse": "Tomarán luego un poco de sangre y la untarán en los dos postes y en el dintel de la puerta de la casa donde coman el cordero.",
					"number": 7,
					"id": "be8d61f6-388c-4082-b660-1509bbd61cda"
				},
				{
					"verse": "Deberán comer la carne esa misma noche,  asada al fuego y acompañada de hierbas amargas y pan sin levadura.",
					"number": 8,
					"id": "d15737ac-cd7e-4320-86ea-1222dcf68bb0"
				},
				{
					"verse": "No deberán comerla cruda ni hervida,  sino asada al fuego,  junto con la cabeza,  las patas y los intestinos.",
					"number": 9,
					"id": "a5d9e930-a341-4952-a90b-5a39ba35947f"
				},
				{
					"verse": "Y no deben dejar nada.  En caso de que algo quede,  lo quemarán al día siguiente.",
					"number": 10,
					"id": "e73e9d61-8b6c-4601-b4a3-d4184cb3e089"
				},
				{
					"verse": "Comerán el cordero de este modo:  con el manto ceñido a la cintura,  con las sandalias puestas,  con la vara en la mano,  y de prisa.  Se trata de la Pascua del Señor.",
					"number": 11,
					"id": "b5092a15-722b-4789-960c-5387a0a02288"
				},
				{
					"verse": "\"Esa misma noche pasaré por todo Egipto y heriré de muerte a todos los primogénitos,  tanto de personas como de animales,  y ejecutaré mi sentencia contra todos los dioses de Egipto.  Yo soy el Señor.",
					"number": 12,
					"id": "5ea9a98a-8ffd-4ea9-8e49-dcb174b5a730"
				},
				{
					"verse": "La sangre servirá para señalar las casas donde ustedes se encuentren,  pues al verla pasaré de largo.  Así,  cuando hiera yo de muerte a los egipcios,  no los tocará a ustedes ninguna plaga destructora.",
					"number": 13,
					"id": "f4da917e-33df-4291-94a3-cb6bad2e1195"
				},
				{
					"verse": "\"Éste es un día que por ley deberán conmemorar siempre.  Es una fiesta en honor del Señor,  y las generaciones futuras deberán celebrarla.",
					"number": 14,
					"id": "f703f87c-e125-40ff-a044-cf0a216f02df"
				},
				{
					"verse": "Durante siete días comerán pan sin levadura,  de modo que deben retirar de sus casas la levadura el primer día.  Todo el que coma algo con levadura desde el día primero hasta el séptimo será eliminado de Israel.",
					"number": 15,
					"id": "2d014168-8ccf-4791-90b2-4bd0ebecf0b2"
				},
				{
					"verse": "Celebrarán una reunión solemne el día primero,  y otra el día séptimo.  En todo ese tiempo no harán ningún trabajo,  excepto preparar los alimentos que cada uno haya de comer.  Sólo eso podrán hacer.",
					"number": 16,
					"id": "bf501ec9-8228-4ac4-8158-1ecae7104333"
				},
				{
					"verse": "\"Celebrarán la fiesta de los Panes sin levadura,  porque fue ese día cuando los saqué de Egipto formados en escuadrones.  Por ley,  las generaciones futuras siempre deberán celebrar ese día.",
					"number": 17,
					"id": "e4e0b84a-abbe-4229-8b59-f30b06510081"
				},
				{
					"verse": "Comerán pan sin levadura desde la tarde del día catorce del mes primero hasta la tarde del día veintiuno del mismo mes.",
					"number": 18,
					"id": "42704406-b9db-40d5-9df4-8ff375bd7e93"
				},
				{
					"verse": "Durante siete días se abstendrán de tener levadura en sus casas.  Todo el que coma algo con levadura,  sea extranjero o israelita,  será eliminado de la comunidad de Israel.",
					"number": 19,
					"id": "6134c671-a824-47f7-84fe-dfa786b0c5e9"
				},
				{
					"verse": "No coman nada que tenga levadura.  Dondequiera que vivan ustedes,  comerán pan sin levadura.\"",
					"number": 20,
					"id": "a493e2e8-107e-4158-8cf6-e89841a5ee4b"
				},
				{
					"verse": "Convocó entonces Moisés a todos los ancianos israelitas,  y les dijo:  \"Vayan en seguida a sus rebaños,  escojan el cordero para sus respectivas familias,  y mátenlo para celebrar la Pascua.",
					"number": 21,
					"id": "0d8caabf-cd2d-4912-a044-6a9666e0d0db"
				},
				{
					"verse": "Tomen luego un manojo de hisopo,  mójenlo en la sangre recogida en la palangana,  unten de sangre el dintel y los dos postes de la puerta,  ¡y no salga ninguno de ustedes de su casa hasta la mañana siguiente!",
					"number": 22,
					"id": "91f8c0ca-2c0a-4442-9927-69e23d716f54"
				},
				{
					"verse": "Cuando el Señor pase por el país para herir de muerte a los egipcios,  verá la sangre en el dintel y en los postes de la puerta,  y pasará de largo por esa casa.  No permitirá el Señor que el ángel exterminador entre en las casas de ustedes y los hiera.",
					"number": 23,
					"id": "146478d0-2470-490e-b3b9-a61cf2f9f454"
				},
				{
					"verse": "\"Obedezcan estas instrucciones.  Será una ley perpetua para ustedes y para sus hijos.",
					"number": 24,
					"id": "79df4e1b-7bba-4de8-b41a-52aa4f83f6ce"
				},
				{
					"verse": "Cuando entren en la tierra que el Señor ha prometido darles,  ustedes seguirán celebrando esta ceremonia.",
					"number": 25,
					"id": "64418494-84f1-4928-8776-6c1623eaf49c"
				},
				{
					"verse": "Y cuando sus hijos les pregunten:  ¿Qué significa para ustedes esta ceremonia?,",
					"number": 26,
					"id": "cac5400e-d30d-4291-9c73-0ff4b1e1a3f8"
				},
				{
					"verse": "les responderán:  Este sacrificio es la Pascua del Señor,  que en Egipto pasó de largo por las casas israelitas.  Hirió de muerte a los egipcios,  pero a nuestras familias les salvó la vida.  \" Al oír esto,  los israelitas se inclinaron y adoraron al Señor,",
					"number": 27,
					"id": "e79f1412-a816-42e0-9dcc-eb2c9cfab321"
				},
				{
					"verse": "y fueron y cumplieron al pie de la letra lo que el Señor les había ordenado a Moisés y a Aarón.",
					"number": 28,
					"id": "c6cbf293-ad35-4035-851e-699b7687c381"
				},
				{
					"verse": "A medianoche el Señor hirió de muerte a todos los primogénitos egipcios,  desde el primogénito del faraón en el trono hasta el primogénito del preso en la cárcel,  así como a las primeras crías de todo el ganado.",
					"number": 29,
					"study": "Muerte de los primogénitos",
					"id": "4e2c57a8-af4e-45aa-ba8d-136cf2a3aae2"
				},
				{
					"verse": "Todos en Egipto se levantaron esa noche,  lo mismo el faraón que sus funcionarios,  y hubo grandes lamentos en el país.  No había una sola casa egipcia donde no hubiera algún muerto.",
					"number": 30,
					"id": "5193c8ea-c85b-4139-8ad4-ae6b5c8af5f0"
				},
				{
					"verse": "Esa misma noche mandó llamar el faraón a Moisés y a Aarón,  y les ordenó:  \"¡Largo de aquí!  ¡Aléjense de mi pueblo ustedes y los israelitas!  ¡Vayan a adorar al Señor,  como lo han estado pidiendo!",
					"number": 31,
					"id": "12d5f481-991a-4ff8-ba3c-1078cbfac80d"
				},
				{
					"verse": "Llévense también sus rebaños y sus ganados,  como lo han pedido,  ¡pero váyanse ya,  que para mí será una bendición!\"",
					"number": 32,
					"id": "b580f147-830d-4b1a-8844-c8b40a1ef0f9"
				},
				{
					"verse": "El pueblo egipcio,  por su parte,  instaba a los israelitas a que abandonaran pronto el país.  \"De lo contrario decían,  ¡podemos darnos por muertos!\"",
					"number": 33,
					"id": "eb1bf50e-3e4e-4b7c-8251-e569781a1b94"
				},
				{
					"verse": "Entonces los israelitas tomaron las artesas de masa todavía sin leudar y,  luego de envolverlas en sus ropas,  se las echaron al hombro.",
					"number": 34,
					"id": "5faf1571-8495-46fb-a353-6e1554d070f5"
				},
				{
					"verse": "Después,  siguiendo las instrucciones que Moisés les había dado,  pidieron a los egipcios que les dieran objetos de oro y de plata,  y también ropa.",
					"number": 35,
					"id": "a8079554-9407-41df-a5f9-383411543d78"
				},
				{
					"verse": "El Señor hizo que los egipcios vieran con buenos ojos a los israelitas,  así que les dieron todo lo que les pedían.  De este modo los israelitas despojaron por completo a los egipcios.",
					"number": 36,
					"id": "e3b13195-b5a2-4865-80c8-5d5e0906f81f"
				},
				{
					"verse": "Los israelitas partieron de Ramsés,  en dirección a Sucot.  Sin contar a las mujeres y a los niños,  eran unos seiscientos mil hombres de a pie.",
					"number": 37,
					"study": "Los israelitas salen de Egipto",
					"id": "db71f9de-e175-42fe-beed-655c860396ad"
				},
				{
					"verse": "Con ellos salió también gente de toda laya,  y grandes manadas de ganado,  tanto de ovejas como de vacas.",
					"number": 38,
					"id": "309ba04b-91fb-4cd2-8686-ccb3045a9cdf"
				},
				{
					"verse": "Con la masa que sacaron de Egipto cocieron panes sin levadura,  pues la masa aún no había fermentado.  Como los echaron de Egipto,  no tuvieron tiempo de preparar comida.",
					"number": 39,
					"id": "d6cb675e-856e-4106-bae4-7da909e65221"
				},
				{
					"verse": "Los israelitas habían vivido en Egipto cuatrocientos treinta años.",
					"number": 40,
					"id": "831486bc-dec6-4776-8cb5-fe8501e9956f"
				},
				{
					"verse": "Precisamente el día en que se cumplían los cuatrocientos treinta años,  todos los escuadrones del Señor salieron de Egipto.",
					"number": 41,
					"id": "6e2837be-4c03-4728-bb32-7e806d4ae508"
				},
				{
					"verse": "Aquella noche el Señor la pasó en vela para sacar de Egipto a los israelitas.  Por eso también las generaciones futuras de israelitas deben pasar esa noche en vela,  en honor del Señor.",
					"number": 42,
					"id": "a9c3517c-8388-4a43-ae6e-06484d771425"
				},
				{
					"verse": "El Señor les dijo a Moisés y a Aarón:  \"Éstas son las normas para la Pascua: \"Ningún extranjero podrá participar de ella.",
					"number": 43,
					"id": "f53ca821-14b5-4b48-8183-2f355518c757"
				},
				{
					"verse": "\"Podrán participar de ella todos los esclavos que hayas comprado con tu dinero,  siempre y cuando los hayas circuncidado antes.",
					"number": 44,
					"id": "e5db46e6-5a75-4a59-931b-b502e77c8f06"
				},
				{
					"verse": "\"Ningún residente temporal ni trabajador a sueldo podrá participar de ella.",
					"number": 45,
					"id": "19214ad8-2dbb-4f1a-95cc-7f9b955d7b9f"
				},
				{
					"verse": "\"La Pascua deberá comerse en casa,  y de allí no se sacará ni un solo pedazo de carne.  Tampoco se le quebrará ningún hueso al animal sacrificado.",
					"number": 46,
					"id": "99395344-ed55-42af-92c8-ece522d9dbab"
				},
				{
					"verse": "\"Toda la comunidad de Israel debe celebrar la Pascua.",
					"number": 47,
					"id": "23888c5c-b325-4bd2-80c2-4eed90afea4b"
				},
				{
					"verse": "\"Todo extranjero que viva entre ustedes y quiera celebrar la Pascua del Señor,  deberá primero circuncidar a todos los varones de su familia;  sólo entonces podrá participar de la Pascua como si fuera nativo del país. \"Ningún incircunciso podrá participar de ella.",
					"number": 48,
					"id": "1a83b60f-64d8-43f3-82f2-c288f4f8952f"
				},
				{
					"verse": "\"La misma ley se aplicará al nativo y al extranjero que viva entre ustedes.\"",
					"number": 49,
					"id": "2b624cd7-82b4-44c6-8bf6-21561a3c1bce"
				},
				{
					"verse": "Todos los israelitas cumplieron al pie de la letra lo que el Señor les había ordenado a Moisés y a Aarón.",
					"number": 50,
					"id": "7e37a6b1-a5c8-4833-8871-8f3a5c4f7e63"
				},
				{
					"verse": "Ese mismo día el Señor sacó de Egipto a los israelitas,  escuadrón por escuadrón.",
					"number": 51,
					"id": "6be2986d-8e98-4769-9ddd-943d760a2be1"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "El Señor habló con Moisés y le dijo:",
					"number": 1,
					"study": "Consagración de los primogénitos",
					"id": "b446ce0a-7168-4730-b276-579da7e809bc"
				},
				{
					"verse": "\"Conságrame el primogénito de todo vientre.  Míos son todos los primogénitos israelitas y todos los primeros machos de sus animales.\"",
					"number": 2,
					"id": "3baff6fd-922f-4b60-bc8a-43f3083f19cd"
				},
				{
					"verse": "Moisés le dijo al pueblo:  \"Acuérdense de este día en que salen de Egipto,  país donde han sido esclavos y de donde el Señor los saca desplegando su poder.  No coman pan con levadura.",
					"number": 3,
					"id": "6878d497-03bc-455d-b599-e7e88faca900"
				},
				{
					"verse": "Ustedes salen hoy,  en el mes de aviv,",
					"number": 4,
					"id": "f193176a-67a6-47a7-bf27-adeac13924b2"
				},
				{
					"verse": "y en este mismo mes deberán celebrar esta ceremonia,  cuando ya el Señor los haya hecho entrar en la tierra que prometió dar a los antepasados de ustedes.  Se trata de la tierra de los cananeos,  hititas,  amorreos,  heveos y jebuseos:  ¡tierra donde abundan la leche y la miel!",
					"number": 5,
					"id": "085ede32-8e1f-4a26-9784-f98417aca539"
				},
				{
					"verse": "Durante siete días comerán pan sin levadura,  y el día séptimo celebrarán una fiesta en honor al Señor.",
					"number": 6,
					"id": "8de206cf-84c4-4470-b12c-6695b1478b4e"
				},
				{
					"verse": "En ningún lugar de su territorio debe haber nada que contenga levadura.  Ni siquiera habrá levadura entre ustedes.  Comerán pan sin levadura durante esos siete días.",
					"number": 7,
					"id": "87063687-a23d-490f-ad1d-2d42a65277c0"
				},
				{
					"verse": "\"Ese día ustedes les dirán a sus hijos: Esto lo hacemos por lo que hizo el Señor por nosotros cuando salimos de Egipto.",
					"number": 8,
					"id": "b2b9d148-33c3-4cd0-8652-bba05f54b102"
				},
				{
					"verse": "Y será para ustedes como una marca distintiva en la mano o en la frente,  que les hará recordar que la ley del Señor debe estar en sus labios,  porque el Señor los sacó de Egipto desplegando su poder.",
					"number": 9,
					"id": "5b589c85-e19b-4182-be58-31e1e773a73d"
				},
				{
					"verse": "Año tras año,  en la misma fecha,  cumplirán con esta ley.",
					"number": 10,
					"id": "475f28f9-5333-492f-9f13-0b1e3513282b"
				},
				{
					"verse": "\"Una vez que el Señor los haga entrar en la tierra de los cananeos y se la haya dado,  conforme al juramento que les hizo a ustedes y a sus antepasados,",
					"number": 11,
					"id": "6b192194-97e8-4d2b-9fd1-c0cb26f304a1"
				},
				{
					"verse": "le dedicarán al Señor el primogénito de todo vientre,  y todo primer macho de su ganado,  pues éstos le pertenecen al Señor.",
					"number": 12,
					"id": "323d825d-be9a-41cc-80fc-cb813c165dc4"
				},
				{
					"verse": "El primogénito de una asna podrá ser rescatado a cambio de un cordero;  pero si no se rescata,  se le quebrará el cuello.  Todos los primogénitos de ustedes o de sus descendientes deberán ser rescatados.",
					"number": 13,
					"id": "2f6e88c4-b9b3-4d7f-9474-81656fa7ed64"
				},
				{
					"verse": "\"El día de mañana,  cuando sus hijos les pregunten:  ¿Y esto qué significa?,  les dirán:  El Señor,  desplegando su poder,  nos sacó de Egipto,  país donde fuimos esclavos.",
					"number": 14,
					"id": "e3a98379-418b-466c-a03d-595c04950b5c"
				},
				{
					"verse": "Cuando el faraón se empeñó en no dejarnos ir,  el Señor les quitó la vida a todos los primogénitos de Egipto,  tanto de hombres como de animales.  Por eso le ofrecemos al Señor en sacrificio el primer macho que nace,  y rescatamos a nuestros primogénitos.",
					"number": 15,
					"id": "b5db089b-e6cf-4c65-849f-77778be2dce7"
				},
				{
					"verse": "Esto será para ustedes como una marca distintiva en la mano o en la frente,  de que el Señor nos sacó de Egipto desplegando su poder.\"",
					"number": 16,
					"id": "d298e05a-a60a-48ba-b80e-1eeaf881e716"
				},
				{
					"verse": "Cuando el faraón dejó salir a los israelitas,  Dios no los llevó por el camino que atraviesa la tierra de los filisteos,  que era el más corto,  pues pensó:  \"Si se les presentara batalla,  podrían cambiar de idea y regresar a Egipto.\"",
					"number": 17,
					"study": "La columna de nube y de fuego",
					"id": "2f8c80b7-87d2-4905-bb2c-ff0b09174fc2"
				},
				{
					"verse": "Por eso les hizo dar un rodeo por el camino del desierto,  en dirección al Mar Rojo. Los israelitas salieron de Egipto en formación de combate.",
					"number": 18,
					"id": "5306225a-a5fd-409c-9921-4ad48c2969d4"
				},
				{
					"verse": "Moisés se llevó consigo los restos de José,  según éste se lo había pedido a los israelitas bajo juramento.  Éstas habían sido las palabras de José:  \"Pueden contar ustedes con que Dios vendrá en su ayuda.  Cuando eso suceda,  llévense de aquí mis restos.\"",
					"number": 19,
					"id": "7d3ac20a-c7ee-4a75-837f-9c9a304e08cc"
				},
				{
					"verse": "Los israelitas partieron de Sucot y acamparon en Etam,  donde comienza el desierto.",
					"number": 20,
					"id": "c286bee5-a131-43e1-81a3-9e744ba80f4a"
				},
				{
					"verse": "De día,  el Señor iba al frente de ellos en una columna de nube para indicarles el camino;  de noche,  los alumbraba con una columna de fuego.  De ese modo podían viajar de día y de noche.",
					"number": 21,
					"id": "0f7f0d63-e6a3-4367-ad2f-89e59ae1df69"
				},
				{
					"verse": "Jamás la columna de nube dejaba de guiar al pueblo durante el día,  ni la columna de fuego durante la noche.",
					"number": 22,
					"id": "494475ba-f603-4431-8131-2642e6e89bcb"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "El Señor habló con Moisés y le dijo:",
					"number": 1,
					"study": "Los israelitas cruzan el Mar Rojo",
					"id": "e5587886-152f-4e7e-8161-85b2567f84a2"
				},
				{
					"verse": "\"Ordénales a los israelitas que regresen y acampen frente a Pi Ajirot,  entre Migdol y el mar.  Que acampen junto al mar,  frente a Baal Zefón.",
					"number": 2,
					"id": "2b7b983b-a7b6-4060-b496-31bd9b4e3ada"
				},
				{
					"verse": "El faraón va a pensar:  Los israelitas andan perdidos en esa tierra.  ¡El desierto los tiene acorralados!",
					"number": 3,
					"id": "b04c70c0-9d30-4edb-83e4-dee0bd71fbea"
				},
				{
					"verse": "Yo,  por mi parte,  endureceré el corazón del faraón para que él los persiga.  Voy a cubrirme de gloria,  a costa del faraón y de todo su ejército.  ¡Y los egipcios sabrán que yo soy el Señor!\" Así lo hicieron los israelitas.",
					"number": 4,
					"id": "3d0b7cc9-06b1-4e23-b53d-03ee7367125d"
				},
				{
					"verse": "Y cuando el rey de Egipto se enteró de que el pueblo se había escapado,  tanto él como sus funcionarios cambiaron de parecer en cuanto a los israelitas y dijeron:  \"¡Pero qué hemos hecho!  ¿Cómo pudimos dejar que se fueran los israelitas y abandonaran su trabajo?\"",
					"number": 5,
					"id": "d0c436ba-b7fe-48e0-9d4e-8ad0173f4d78"
				},
				{
					"verse": "Al momento ordenó el faraón que le prepararan su carro y,  echando mano de su ejército,",
					"number": 6,
					"id": "1d0fb2a1-1259-41e2-86de-f32a139d9e5d"
				},
				{
					"verse": "se llevó consigo seiscientos de los mejores carros y todos los demás carros de Egipto,  cada uno de ellos bajo el mando de un oficial.",
					"number": 7,
					"id": "2dc3f85d-c84a-457e-982a-6adba1493cfa"
				},
				{
					"verse": "El Señor endureció el corazón del faraón,  rey de Egipto,  para que saliera en persecución de los israelitas,  los cuales marchaban con aire triunfal.",
					"number": 8,
					"id": "6a95edfd-fca8-4a73-914f-7e0a0f9fe716"
				},
				{
					"verse": "Todo el ejército del faraón caballos,  carros,  jinetes y tropas de Egipto salió tras los israelitas y les dio alcance cuando éstos acampaban junto al mar,  cerca de Pi Ajirot y frente a Baal Zefón.",
					"number": 9,
					"id": "f268b729-4fc2-418a-b892-90f37ace3436"
				},
				{
					"verse": "El faraón iba acercándose.  Cuando los israelitas se fijaron y vieron a los egipcios pisándoles los talones,  sintieron mucho miedo y clamaron al Señor.",
					"number": 10,
					"id": "93f78650-53ca-4be4-b62c-a6053bf6b0f4"
				},
				{
					"verse": "Entonces le reclamaron a Moisés: ¿Acaso no había sepulcros en Egipto,  que nos sacaste de allá para morir en el desierto?  ¿Qué has hecho con nosotros?  ¿Para qué nos sacaste de Egipto?",
					"number": 11,
					"id": "ae707a29-31e8-403c-9603-d34bc1e0eecc"
				},
				{
					"verse": "Ya en Egipto te decíamos:  ¡Déjanos en paz!  ¡Preferimos servir a los egipcios!  ¡Mejor nos hubiera sido servir a los egipcios que morir en el desierto!",
					"number": 12,
					"id": "abd6d6f2-5fd5-4009-bec8-3f932ef1e6a0"
				},
				{
					"verse": "No tengan miedo les respondió Moisés.  Mantengan sus posiciones,  que hoy mismo serán testigos de la salvación que el Señor realizará en favor de ustedes.  A esos egipcios que hoy ven,  ¡jamás volverán a verlos!",
					"number": 13,
					"id": "4f17d4fe-e1b6-4a3c-8fb5-7c182b07888b"
				},
				{
					"verse": "Ustedes quédense quietos,  que el Señor presentará batalla por ustedes.",
					"number": 14,
					"id": "6abb537a-8a29-4e82-b6ed-4a221d6dedc9"
				},
				{
					"verse": "Pero el Señor le dijo a Moisés:  \"¿Por qué clamas a mí?  ¡Ordena a los israelitas que se pongan en marcha!",
					"number": 15,
					"id": "c891abc7-3626-49ad-b324-e3b3dcccc1e4"
				},
				{
					"verse": "Y tú,  levanta tu vara,  extiende tu brazo sobre el mar y divide las aguas,  para que los israelitas lo crucen sobre terreno seco.",
					"number": 16,
					"id": "79ba6488-ec1d-4873-84d4-420a44a6ca74"
				},
				{
					"verse": "Yo voy a endurecer el corazón de los egipcios,  para que los persigan.  ¡Voy a cubrirme de gloria a costa del faraón y de su ejército,  y de sus carros y jinetes!",
					"number": 17,
					"id": "35745cff-8ae0-4b8c-87b7-f5d5a61d6765"
				},
				{
					"verse": "Y cuando me haya cubierto de gloria a costa de ellos,  los egipcios sabrán que yo soy el Señor.\"",
					"number": 18,
					"id": "cf8fc34f-854d-4e09-b138-24857a1a468b"
				},
				{
					"verse": "Entonces el ángel de Dios,  que marchaba al frente del ejército israelita,  se dio vuelta y fue a situarse detrás de éste.  Lo mismo sucedió con la columna de nube,  que dejó su puesto de vanguardia y se desplazó hacia la retaguardia,",
					"number": 19,
					"id": "dbc87381-3337-40f0-8c5d-84aff7ae0eb6"
				},
				{
					"verse": "quedando entre los egipcios y los israelitas.  Durante toda la noche,  la nube fue oscuridad para unos y luz para otros,  así que en toda esa noche no pudieron acercarse los unos a los otros.",
					"number": 20,
					"id": "f73b0132-85c5-45b6-9f34-9d472b20afcf"
				},
				{
					"verse": "Moisés extendió su brazo sobre el mar,  y toda la noche el Señor envió sobre el mar un recio viento del este que lo hizo retroceder,  convirtiéndolo en tierra seca.  Las aguas del mar se dividieron,",
					"number": 21,
					"id": "f6f1f09d-9391-4a82-9596-778d98f79c5b"
				},
				{
					"verse": "y los israelitas lo cruzaron sobre tierra seca.  El mar era para ellos una muralla de agua a la derecha y otra a la izquierda.",
					"number": 22,
					"id": "b3944f03-fab7-430f-935e-dfdbb48cee85"
				},
				{
					"verse": "Los egipcios los persiguieron.  Todos los caballos y carros del faraón,  y todos sus jinetes,  entraron en el mar tras ellos.",
					"number": 23,
					"id": "fbebfcfc-9643-4fbe-b6b6-477b3cb92577"
				},
				{
					"verse": "Cuando ya estaba por amanecer,  el Señor miró al ejército egipcio desde la columna de fuego y de nube,  y sembró la confusión entre ellos:",
					"number": 24,
					"id": "018f0da4-d789-43d3-9575-ef3bc397e8f2"
				},
				{
					"verse": "hizo que las ruedas de sus carros se atascaran,  de modo que se les hacía muy difícil avanzar.  Entonces exclamaron los egipcios:  \"¡Alejémonos de los israelitas,  pues el Señor está peleando por ellos y contra nosotros!\"",
					"number": 25,
					"id": "ab7b0923-267a-41e2-aa69-1d69ce988078"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:  \"Extiende tu brazo sobre el mar,  para que las aguas se vuelvan contra los egipcios y contra sus carros y jinetes.\"",
					"number": 26,
					"id": "19087458-a464-4aaa-b9f6-b9fe798954f0"
				},
				{
					"verse": "Moisés extendió su brazo sobre el mar y,  al despuntar el alba,  el agua volvió a su estado normal.  Los egipcios,  en su huida,  se toparon con el mar,  y así el Señor los hundió en el fondo del mar.",
					"number": 27,
					"id": "23e7306a-dbee-438e-99f8-82bdffd3909b"
				},
				{
					"verse": "Al recobrar las aguas su estado normal,  se tragaron a todos los carros y jinetes del faraón,  y a todo el ejército que había entrado al mar para perseguir a los israelitas.  Ninguno de ellos quedó con vida.",
					"number": 28,
					"id": "a24d86f2-69d0-41d0-9954-d1c4250b1a2c"
				},
				{
					"verse": "Los israelitas,  sin embargo,  cruzaron el mar sobre tierra seca,  pues para ellos el mar formó una muralla de agua a la derecha y otra a la izquierda.",
					"number": 29,
					"id": "f29a1d23-06c2-4922-8827-06bb470cab95"
				},
				{
					"verse": "En ese día el Señor salvó a Israel del poder de Egipto.  Los israelitas vieron los cadáveres de los egipcios tendidos a la orilla del mar.",
					"number": 30,
					"id": "b5102a02-c09a-4212-b4d4-c356ba07cd09"
				},
				{
					"verse": "Y al ver los israelitas el gran poder que el Señor había desplegado en contra de los egipcios,  temieron al Señor y creyeron en él y en su siervo Moisés.",
					"number": 31,
					"id": "26e862a0-b82f-40ba-8bd0-f029630107df"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Entonces Moisés y los israelitas entonaron un cántico en honor del Señor,  que a la letra decía: Cantaré al Señor,  que se ha coronado de triunfo arrojando al mar caballos y jinetes.",
					"number": 1,
					"study": "Cántico de Moisés y de María",
					"id": "d7102c14-c4b3-4220-910e-b08ca06106ac"
				},
				{
					"verse": "El Señor es mi fuerza y mi cántico; él es mi salvación. Él es mi Dios,  y lo alabaré; es el Dios de mi padre,  y lo enalteceré.",
					"number": 2,
					"id": "33ce5c8c-ffdb-4418-9d7e-d962791d7bb8"
				},
				{
					"verse": "El Señor es un guerrero; su nombre es el Señor.",
					"number": 3,
					"id": "80518743-e1f9-49bf-b586-51df169c87a3"
				},
				{
					"verse": "El Señor arrojó al mar los carros y el ejército del faraón. se ahogaron en el Mar Rojo.",
					"number": 4,
					"id": "4c222557-4451-464b-946f-4a91f6a9c87c"
				},
				{
					"verse": "Las aguas profundas se los tragaron; ¡como piedras se hundieron en los abismos!",
					"number": 5,
					"id": "6abf6b29-bd06-4a4b-a262-36b10767d5a5"
				},
				{
					"verse": "Tu diestra,  Señor,  reveló su gran poder; tu diestra,  Señor,  despedazó al enemigo.",
					"number": 6,
					"id": "a0ccd558-af1e-43ef-b51c-090311201677"
				},
				{
					"verse": "Fue tan grande tu victoria que derribaste a tus oponentes; diste rienda suelta a tu ardiente ira, y fueron consumidos como rastrojo.",
					"number": 7,
					"id": "4f09ae66-916b-4f52-8c14-46d59aff7a74"
				},
				{
					"verse": "Bastó un soplo de tu nariz para que se amontonaran las aguas. Las olas se irguieron como murallas; ¡se inmovilizaron las aguas en el fondo del mar!",
					"number": 8,
					"id": "263a45e8-a5e9-4529-951b-dbc608a3bbc1"
				},
				{
					"verse": "\"Iré tras ellos y les daré alcance alardeaba el enemigo. hasta quedar hastiado. ¡Desenvainaré la espada y los destruiré con mi propia mano!\"",
					"number": 9,
					"id": "ed450a48-5a13-4408-b216-784617096bee"
				},
				{
					"verse": "Pero con un soplo tuyo se los tragó el mar; ¡se hundieron como plomo en las aguas turbulentas!",
					"number": 10,
					"id": "11f268b9-e3f4-464f-ba5b-c95c64f72e5b"
				},
				{
					"verse": "¿Quién,  Señor,  se te compara entre los dioses? ¿Quién se te compara en grandeza y santidad? Tú,  hacedor de maravillas, nos impresionas con tus portentos.",
					"number": 11,
					"id": "8a8d518e-2281-4979-bf6d-b6bf8bff9296"
				},
				{
					"verse": "Extendiste tu brazo derecho, ¡y se los tragó la tierra!",
					"number": 12,
					"id": "271da549-8d96-4c2e-9f58-504ed1b8f07a"
				},
				{
					"verse": "Por tu gran amor guías al pueblo que has rescatado; por tu fuerza los llevas a tu santa morada.",
					"number": 13,
					"id": "568c7340-b9b4-4391-84a9-bc553682560f"
				},
				{
					"verse": "Las naciones temblarán al escucharlo; la angustia dominará a los filisteos.",
					"number": 14,
					"id": "6be59368-003d-4f3b-af2b-40a54cab95e3"
				},
				{
					"verse": "Los jefes edomitas se llenarán de terror; temblarán de miedo los caudillos de Moab. Los cananeos perderán el ánimo,",
					"number": 15,
					"id": "155787e3-ce35-4fe6-a34e-ac85dfd13ff0"
				},
				{
					"verse": "pues caerá sobre ellos pavor y espanto. Por tu gran poder,  Señor, quedarán mudos como piedras hasta que haya pasado tu pueblo, el pueblo que adquiriste para ti.",
					"number": 16,
					"id": "c6d60e48-a99c-4f7e-b463-731fff57f977"
				},
				{
					"verse": "Tú los harás entrar,  y los plantarás, en el monte que te pertenece; en el lugar donde tú,  Señor,  habitas; en el santuario que tú,  Señor,  te hiciste.",
					"number": 17,
					"id": "5e7f375c-4027-41a8-90b6-2c3bb553dae4"
				},
				{
					"verse": "¡El Señor reina por siempre y para siempre!",
					"number": 18,
					"id": "a913a85a-e045-4581-b7a6-ed4a5a33885f"
				},
				{
					"verse": "Cuando los caballos y los carros del faraón entraron en el mar con sus jinetes, el Señor hizo que las aguas se les vinieran encima.  Los israelitas,  sin embargo,  cruzaron el mar sobre tierra seca.",
					"number": 19,
					"id": "2ac2f50e-f5ed-4b83-a820-f0f5463c50d8"
				},
				{
					"verse": "Entonces Miriam la profetisa,  hermana de Aarón,  tomó una pandereta,  y mientras todas las mujeres la seguían danzando y tocando panderetas,",
					"number": 20,
					"id": "1273a320-4cca-404d-8744-99b2394cc21c"
				},
				{
					"verse": "Miriam les cantaba así: Canten al Señor,  que se ha coronado de triunfo arrojando al mar caballos y jinetes.",
					"number": 21,
					"id": "4e89877c-1f48-4063-96d9-aafb70e164b4"
				},
				{
					"verse": "Moisés les ordenó a los israelitas que partieran del Mar Rojo y se internaran en el desierto de Sur.  Y los israelitas anduvieron tres días por el desierto sin hallar agua.",
					"number": 22,
					"study": "El agua amarga de Mara",
					"id": "5aa64199-477f-4e20-a3da-066f7c4eddcf"
				},
				{
					"verse": "Llegaron a Mara, lugar que se llama así porque sus aguas son amargas,  y no pudieron apagar su sed allí.",
					"number": 23,
					"id": "71ff839b-11b6-48d5-b72d-d9ad74ea18d4"
				},
				{
					"verse": "Comenzaron entonces a murmurar en contra de Moisés,  y preguntaban:  \"¿Qué vamos a beber?\"",
					"number": 24,
					"id": "4260b8ad-31e9-4d8d-9710-5b07153759eb"
				},
				{
					"verse": "Moisés clamó al Señor,  y él le mostró un pedazo de madera,  el cual echó Moisés al agua,  y al instante el agua se volvió dulce. En ese lugar el Señor los puso a prueba y les dio una ley como norma de conducta.",
					"number": 25,
					"id": "cdd7513f-813f-4b7c-bb68-986f5bb1d03d"
				},
				{
					"verse": "Les dijo:  \"Yo soy el Señor su Dios.  Si escuchan mi voz y hacen lo que yo considero justo,  y si cumplen mis leyes y mandamientos,  no traeré sobre ustedes ninguna de las enfermedades que traje sobre los egipcios.  Yo soy el Señor,  que les devuelve la salud.\"",
					"number": 26,
					"id": "53a37696-c0ba-45a9-b2a3-c6a286d16d30"
				},
				{
					"verse": "Después los israelitas llegaron a Elim,  donde había doce manantiales y setenta palmeras,  y acamparon allí,  cerca del agua.",
					"number": 27,
					"id": "8b996164-0b60-40fa-a487-bd1d37a02a68"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Toda la comunidad israelita partió de Elim y llegó al desierto de Sin,  que está entre Elim y el Sinaí.  Esto ocurrió a los quince días del mes segundo,  contados a partir de su salida de Egipto.",
					"number": 1,
					"study": "Dios da el maná",
					"id": "76ddd4ac-379f-4b06-8f1a-404ebf843a39"
				},
				{
					"verse": "Allí,  en el desierto,  toda la comunidad murmuró contra Moisés y Aarón:",
					"number": 2,
					"id": "f9414937-c1e8-46c8-b38e-b5a2b801eb7a"
				},
				{
					"verse": "¡Cómo quisiéramos que el Señor nos hubiera quitado la vida en Egipto!  les decían los israelitas.  Allá nos sentábamos en torno a las ollas de carne y comíamos pan hasta saciarnos.  ¡Ustedes han traído nuestra comunidad a este desierto para matarnos de hambre a todos!",
					"number": 3,
					"id": "46925472-9cef-4212-86e6-eeffb0bb4997"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:  \"Voy a hacer que les llueva pan del cielo.  El pueblo deberá salir todos los días a recoger su ración diaria.  Voy a ponerlos a prueba,  para ver si cumplen o no mis instrucciones.",
					"number": 4,
					"id": "169949ee-b935-4782-8ec7-e3ce1ab417ea"
				},
				{
					"verse": "El día sexto recogerán una doble porción,  y todo esto lo dejarán preparado.\"",
					"number": 5,
					"id": "7de72065-5b1f-4aeb-bd52-3bb55d16ea06"
				},
				{
					"verse": "Moisés y Aarón les dijeron a todos los israelitas: Esta tarde sabrán que fue el Señor quien los sacó de Egipto,",
					"number": 6,
					"id": "7a49a487-d905-4fa1-a39f-669475a9705c"
				},
				{
					"verse": "y mañana por la mañana verán la gloria del Señor.  Ya él sabe que ustedes andan murmurando contra él.  Nosotros no somos nadie,  para que ustedes murmuren contra nosotros.",
					"number": 7,
					"id": "79ec2a0e-3994-4798-a0a8-79c4706cf448"
				},
				{
					"verse": "Y añadió Moisés: Esta tarde el Señor les dará a comer carne,  y mañana los saciará de pan,  pues ya los oyó murmurar contra él.  Porque  ¿quiénes somos nosotros?  ¡Ustedes no están murmurando contra nosotros sino contra el Señor!",
					"number": 8,
					"id": "b58bcef0-3c8e-484f-8402-98d0f753d81c"
				},
				{
					"verse": "Luego se dirigió Moisés a Aarón: Dile a toda la comunidad israelita que se acerque al Señor,  pues los ha oído murmurar contra él.",
					"number": 9,
					"id": "a7e9dead-9999-47a6-90d9-793ba1bb4a5f"
				},
				{
					"verse": "Mientras Aarón hablaba con toda la comunidad israelita,  volvieron la mirada hacia el desierto,  y vieron que la gloria del Señor se hacía presente en una nube.",
					"number": 10,
					"id": "91c6ac4c-f5c1-4f1b-89fc-fca11a1d6c8d"
				},
				{
					"verse": "El Señor habló con Moisés y le dijo:",
					"number": 11,
					"id": "dc46bbdc-bf20-4573-a780-adda0f72c584"
				},
				{
					"verse": "\"Han llegado a mis oídos las murmuraciones de los israelitas.  Diles que antes de que caiga la noche comerán carne,  y que mañana por la mañana se hartarán de pan.  Así sabrán que yo soy el Señor su Dios.\"",
					"number": 12,
					"id": "66b7e574-c2b3-4801-bd75-0359d93ff87e"
				},
				{
					"verse": "Esa misma tarde el campamento se llenó de codornices,  y por la mañana una capa de rocío rodeaba el campamento.",
					"number": 13,
					"id": "4270c70b-77c2-4f45-bd24-fb8a20fba14f"
				},
				{
					"verse": "Al desaparecer el rocío,  sobre el desierto quedaron unos copos muy finos,  semejantes a la escarcha que cae sobre la tierra.",
					"number": 14,
					"id": "5188a679-459f-43dc-9971-24a8deae5d5b"
				},
				{
					"verse": "Como los israelitas no sabían lo que era,  al verlo se preguntaban unos a otros:  \"¿Y esto qué es?\"  Moisés les respondió: Es el pan que el Señor les da para comer.",
					"number": 15,
					"id": "7108b8f6-9f7f-4b01-9a11-11f941f8da5f"
				},
				{
					"verse": "Y éstas son las órdenes que el Señor me ha dado:  Recoja cada uno de ustedes la cantidad que necesite para toda la familia,  calculando dos litros por persona.",
					"number": 16,
					"id": "ad8cc3cd-99a5-4e40-9c29-626ff6691a55"
				},
				{
					"verse": "Así lo hicieron los israelitas.  Algunos recogieron mucho;  otros recogieron poco.",
					"number": 17,
					"id": "8252cbc7-019e-4c8b-9635-15edd733462b"
				},
				{
					"verse": "Pero cuando lo midieron por litros,  ni al que recogió mucho le sobraba,  ni al que recogió poco le faltaba:  cada uno recogió la cantidad necesaria.",
					"number": 18,
					"id": "169e5f9b-ba2e-41a6-ab70-ead76fdcdccb"
				},
				{
					"verse": "Entonces Moisés les dijo: Nadie debe guardar nada para el día siguiente.",
					"number": 19,
					"id": "675ccc5b-5d09-491f-9f13-e4e099d38cf2"
				},
				{
					"verse": "Hubo algunos que no le hicieron caso a Moisés y guardaron algo para el día siguiente,  pero lo guardado se llenó de gusanos y comenzó a apestar.  Entonces Moisés se enojó contra ellos.",
					"number": 20,
					"id": "e3bb77b5-da3a-485c-9e75-db151461bc2f"
				},
				{
					"verse": "Todas las mañanas cada uno recogía la cantidad que necesitaba,  porque se derretía en cuanto calentaba el sol.",
					"number": 21,
					"id": "a0fc4cbe-e764-45bc-b597-4ae82fdebfa7"
				},
				{
					"verse": "Pero el día sexto recogieron el doble,  es decir,  cuatro litros por persona,  así que los jefes de la comunidad fueron a informar de esto a Moisés.",
					"number": 22,
					"id": "16c280ad-ea8d-41d6-ad02-413d9736af85"
				},
				{
					"verse": "Esto es lo que el Señor ha ordenado les contestó.  Mañana sábado es día de reposo consagrado al Señor.  Así que cuezan lo que tengan que cocer,  y hiervan lo que tengan que hervir.  Lo que sobre,  apártenlo y guárdenlo para mañana.",
					"number": 23,
					"id": "12023f96-04d1-43ae-ad30-617bbbb633f6"
				},
				{
					"verse": "Los israelitas cumplieron las órdenes de Moisés y guardaron para el día siguiente lo que les sobró,  ¡y no se pudrió ni se agusanó!",
					"number": 24,
					"id": "f1cd9a3a-f095-4f2c-b0b7-6c40cf1e1aca"
				},
				{
					"verse": "Cómanlo hoy sábado les dijo Moisés,  que es el día de reposo consagrado al Señor.  Hoy no encontrarán nada en el campo.",
					"number": 25,
					"id": "c2563537-9553-4487-9eb8-22a8b0a614b6"
				},
				{
					"verse": "Deben recogerlo durante seis días,  porque el día séptimo,  que es sábado,  no encontrarán nada.",
					"number": 26,
					"id": "833a6070-be11-419f-bd14-9f3eab2c4b3a"
				},
				{
					"verse": "Algunos israelitas salieron a recogerlo el día séptimo,  pero no encontraron nada,",
					"number": 27,
					"id": "44ef63f5-9441-451e-a536-e0eeb6001f06"
				},
				{
					"verse": "así que el Señor le dijo a Moisés:  \"¿Hasta cuándo seguirán desobedeciendo mis leyes y mandamientos?",
					"number": 28,
					"id": "14183866-e4e9-4428-b0fa-cf8657de3125"
				},
				{
					"verse": "Tomen en cuenta que yo,  el Señor,  les he dado el sábado.  Por eso en el día sexto les doy pan para dos días.  El día séptimo nadie debe salir.  Todos deben quedarse donde estén.\"",
					"number": 29,
					"id": "120ae6f6-361a-47c4-9d59-5404ef924319"
				},
				{
					"verse": "Fue así como los israelitas descansaron el día séptimo.",
					"number": 30,
					"id": "0437d37d-1dbf-4c93-a5de-31ca78627798"
				},
				{
					"verse": "Y llamaron al pan  \"maná\". Era blanco como la semilla de cilantro,  y dulce como las tortas con miel.",
					"number": 31,
					"id": "5be443c2-6e29-4d8b-b5cc-4a0fd23fe9fc"
				},
				{
					"verse": "Esto es lo que ha ordenado el Señor dijo Moisés:  Tomen unos dos litros de maná,  y guárdenlos para que las generaciones futuras puedan ver el pan que yo les di a comer en el desierto,  cuando los saqué de Egipto.",
					"number": 32,
					"id": "32427674-13e9-48d5-ac4f-f15d02606fc5"
				},
				{
					"verse": "Luego Moisés le dijo a Aarón: Toma una vasija y pon en ella unos dos litros de maná.  Colócala después en la presencia del Señor,  a fin de conservarla para las generaciones futuras.",
					"number": 33,
					"id": "864a889c-63d9-46b2-b622-9109f4d9cb2a"
				},
				{
					"verse": "Aarón puso el maná ante el arca del pacto,  para que fuera conservado como se lo ordenó el Señor a Moisés.",
					"number": 34,
					"id": "babb4f03-f6e2-48d7-b6a7-0d62cd614a41"
				},
				{
					"verse": "Comieron los israelitas maná cuarenta años,  hasta que llegaron a los límites de la tierra de Canaán,  que fue su país de residencia.",
					"number": 35,
					"id": "e220a524-b7fc-46e4-a8bd-3bd16b7b7f68"
				},
				{
					"verse": "La medida de dos litros,  a la que llamaban gómer,  era la décima parte de la medida a la que llamaban efa.[5]",
					"number": 36,
					"id": "3be5ce93-a648-4ab2-b48c-a93a68cb71cb"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Toda la comunidad israelita partió del desierto de Sin por etapas,  según lo había ordenado el Señor.  Acamparon en Refidín,  pero no había allí agua para que bebieran,",
					"number": 1,
					"study": "Agua de la roca",
					"id": "1618f34e-8c01-4347-8ebb-4045c7d0752e"
				},
				{
					"verse": "así que altercaron con Moisés. Danos agua para beber le exigieron. ¿Por qué pelean conmigo?  se defendió Moisés.  ¿Por qué provocan al Señor?",
					"number": 2,
					"id": "c24c39e8-e6da-4af5-a008-2be6fb52305f"
				},
				{
					"verse": "Pero los israelitas estaban sedientos,  y murmuraron contra Moisés. ¿Para qué nos sacaste de Egipto?  reclamaban.  ¿Sólo para matarnos de sed a nosotros,  a nuestros hijos y a nuestro ganado?",
					"number": 3,
					"id": "c68daaeb-44c5-4292-aa38-ae71919c17aa"
				},
				{
					"verse": "Clamó entonces Moisés al Señor,  y le dijo: ¿Qué voy a hacer con este pueblo?  ¡Sólo falta que me maten a pedradas!",
					"number": 4,
					"id": "db0f17e5-2aae-44b7-b201-38f8cf4579f5"
				},
				{
					"verse": "Adelántate al pueblo le aconsejó el Señor y llévate contigo a algunos ancianos de Israel,  pero lleva también la vara con que golpeaste el Nilo.  Ponte en marcha,",
					"number": 5,
					"id": "a5873a0f-6d2e-41a7-a5ae-a43616b56f38"
				},
				{
					"verse": "que yo estaré esperándote junto a la roca que está en Horeb.  Aséstale un golpe a la roca,  y de ella brotará agua para que beba el pueblo. Así lo hizo Moisés,  a la vista de los ancianos de Israel.",
					"number": 6,
					"id": "f8ac1fb4-33e7-4d24-96bd-a38f92ce0c26"
				},
				{
					"verse": "Además,  a ese lugar lo llamó Masá, y también Meribá, porque los israelitas habían altercado con él y provocado al Señor al decir:  \"¿Está o no está el Señor entre nosotros?\"",
					"number": 7,
					"id": "269a55d4-6259-4305-864e-3291f95dfff4"
				},
				{
					"verse": "Los amalecitas vinieron a Refidín y atacaron a los israelitas.",
					"number": 8,
					"study": "Guerra con Amalec",
					"id": "6159b566-7230-4c52-a974-995b027a12ca"
				},
				{
					"verse": "Entonces Moisés le ordenó a Josué:  \"Escoge algunos de nuestros hombres y sal a combatir a los amalecitas.  Mañana yo estaré en la cima de la colina con la vara de Dios en la mano.\"",
					"number": 9,
					"id": "f64ef69a-bfd0-4877-a18d-ff3b03a0d602"
				},
				{
					"verse": "Josué siguió las órdenes de Moisés y les presentó batalla a los amalecitas.  Por su parte,  Moisés,  Aarón y Jur subieron a la cima de la colina.",
					"number": 10,
					"id": "dd01ec27-483f-47f8-8cf0-a19bad33a1a6"
				},
				{
					"verse": "Mientras Moisés mantenía los brazos en alto,  la batalla se inclinaba en favor de los israelitas;  pero cuando los bajaba,  se inclinaba en favor de los amalecitas.",
					"number": 11,
					"id": "3054d7d0-5fc3-4937-90da-11108f173255"
				},
				{
					"verse": "Cuando a Moisés se le cansaron los brazos,  tomaron una piedra y se la pusieron debajo para que se sentara en ella;  luego Aarón y Jur le sostuvieron los brazos,  uno el izquierdo y otro el derecho,  y así Moisés pudo mantenerlos firmes hasta la puesta del sol.",
					"number": 12,
					"id": "43845993-2f67-44f8-8676-aa504728222d"
				},
				{
					"verse": "Fue así como Josué derrotó al ejército amalecita a filo de espada.",
					"number": 13,
					"id": "4bb4a5d6-bd40-467d-9e9f-fbead19d0a8f"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:  \"Pon esto por escrito en un rollo de cuero,  para que se recuerde,  y que lo oiga bien Josué:  Yo borraré por completo,  bajo el cielo,  todo rastro de los amalecitas.\"",
					"number": 14,
					"id": "bf5cde6b-da47-41cf-a3ce-7ed914c785e3"
				},
				{
					"verse": "Moisés edificó un altar y lo llamó  \"El Señor es mi estandarte\".",
					"number": 15,
					"id": "be49cd17-1d45-4223-a97f-25a69e9565f7"
				},
				{
					"verse": "Y exclamó:  \"¡Echa mano al estandarte del Señor!  ¡La guerra del Señor contra Amalec será de generación en generación!\"",
					"number": 16,
					"id": "c6f0e3e7-60cd-4ff0-a5a7-7f8a26fbc400"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Todo lo que Dios había hecho por Moisés y por su pueblo Israel,  y la manera como el Señor había sacado a Israel de Egipto,  llegó a oídos de Jetro,  sacerdote de Madián y suegro de Moisés.",
					"number": 1,
					"study": "Jetro visita a Moisés",
					"id": "24b5443d-41b8-49c2-a91e-feb7e4cb72df"
				},
				{
					"verse": "Cuando Moisés despidió a Séfora,  su esposa,  Jetro la recibió a ella",
					"number": 2,
					"id": "8a22c5a2-1ed1-460a-8aed-6e0622e0ed14"
				},
				{
					"verse": "y a sus dos hijos.  Uno de ellos se llamaba Guersón, porque dijo Moisés:  \"Soy un extranjero en tierra extraña\";",
					"number": 3,
					"id": "ff8b6e89-b0c0-4eb1-8aad-eabc0d7994c1"
				},
				{
					"verse": "el otro se llamaba Eliezer, porque dijo:  \"El Dios de mi padre me ayudó y me salvó de la espada del faraón.\"",
					"number": 4,
					"id": "b1f0d586-d7ec-4f50-9194-3cf026c51be6"
				},
				{
					"verse": "Jetro fue al desierto para ver a Moisés,  que estaba acampando junto a la montaña de Dios.  Lo acompañaban la esposa y los hijos de Moisés.",
					"number": 5,
					"id": "9647426a-8035-42c4-92c5-07ea5efa3215"
				},
				{
					"verse": "Jetro le había avisado:  \"Yo,  tu suegro Jetro,  voy a verte.  Me acompañan tu esposa y tus dos hijos.\"",
					"number": 6,
					"id": "8c79aa4f-5a23-49a0-ba2c-237fecc29a81"
				},
				{
					"verse": "Moisés salió al encuentro de su suegro,  se inclinó delante de él y lo besó.  Luego de intercambiar saludos y desearse lo mejor,  entraron en la tienda de campaña.",
					"number": 7,
					"id": "9550e830-e15c-4dd9-91f6-8080e77b1116"
				},
				{
					"verse": "Allí Moisés le contó a su suegro todo lo que el Señor les había hecho al faraón y a los egipcios en favor de Israel,  todas las dificultades con que se habían encontrado en el camino,  y cómo el Señor los había salvado.",
					"number": 8,
					"id": "1c9077c3-2ab4-4ee9-bd34-f356caeb2895"
				},
				{
					"verse": "Jetro se alegró de saber que el Señor había tratado bien a Israel y lo había rescatado del poder de los egipcios,",
					"number": 9,
					"id": "3389ca3b-4e6d-4c1f-be5a-755e62f23a49"
				},
				{
					"verse": "y exclamó:  \"¡Alabado sea el Señor,  que los salvó a ustedes del poder de los egipcios!  ¡Alabado sea el que salvó a los israelitas del poder opresor del faraón!",
					"number": 10,
					"id": "65b9d6a6-e4ba-4245-934b-80592c2cd87c"
				},
				{
					"verse": "Ahora sé que el Señor es más grande que todos los dioses,  por lo que hizo a quienes trataron a Israel con arrogancia.\"",
					"number": 11,
					"id": "8784e5ae-9aae-48aa-8f83-44aecfbec72c"
				},
				{
					"verse": "Dicho esto,  Jetro le presentó a Dios un holocausto y otros sacrificios,  y Aarón y todos los ancianos de Israel se sentaron a comer con el suegro de Moisés en presencia de Dios.",
					"number": 12,
					"id": "63c9f637-b9c2-4a92-b532-85370169683a"
				},
				{
					"verse": "Al día siguiente,  Moisés ocupó su lugar como juez del pueblo,  y los israelitas estuvieron de pie ante Moisés desde la mañana hasta la noche.",
					"number": 13,
					"study": "Nombramiento de jueces",
					"id": "9267f938-cab9-4a6b-af97-a9740eb0e90f"
				},
				{
					"verse": "Cuando su suegro vio cómo procedía Moisés con el pueblo,  le dijo: ¡Pero qué es lo que haces con esta gente!  ¿Cómo es que sólo tú te sientas,  mientras todo este pueblo se queda de pie ante ti desde la mañana hasta la noche?",
					"number": 14,
					"id": "f156551c-7825-43c1-944e-fe3dc623479c"
				},
				{
					"verse": "Es que el pueblo viene a verme para consultar a Dios le contestó Moisés.",
					"number": 15,
					"id": "c23cd091-afb4-4e96-89cb-9117bd29a3a1"
				},
				{
					"verse": "Cuando tienen algún problema,  me lo traen a mí para que yo dicte sentencia entre las dos partes.  Además,  les doy a conocer las leyes y las enseñanzas de Dios.",
					"number": 16,
					"id": "b4b2a2b6-9a98-496b-a254-087ec9751ff7"
				},
				{
					"verse": "No está bien lo que estás haciendo le respondió su suegro,",
					"number": 17,
					"id": "ad94cce1-51e7-4801-86d6-90837bd27ff6"
				},
				{
					"verse": "pues te cansas tú y se cansa la gente que te acompaña.  La tarea es demasiado pesada para ti;  no la puedes desempeñar tú solo.",
					"number": 18,
					"id": "fb538608-eb5e-4f84-9f2b-58aa29ccaa13"
				},
				{
					"verse": "Oye bien el consejo que voy a darte,  y que Dios te ayude.  Tú debes representar al pueblo ante Dios y presentarle los problemas que ellos tienen.",
					"number": 19,
					"id": "7a3804e5-3aff-4968-8e67-f429d4786ba6"
				},
				{
					"verse": "A ellos los debes instruir en las leyes y en las enseñanzas de Dios,  y darles a conocer la conducta que deben llevar y las obligaciones que deben cumplir.",
					"number": 20,
					"id": "711c9c34-f8d0-4d92-87d4-a894e3ec00fe"
				},
				{
					"verse": "Elige tú mismo entre el pueblo hombres capaces y temerosos de Dios,  que amen la verdad y aborrezcan las ganancias mal habidas,  y desígnalos jefes de mil,  de cien,  de cincuenta y de diez personas.",
					"number": 21,
					"id": "c23bd23e-347b-43e9-af37-4d5f8a77100d"
				},
				{
					"verse": "Serán ellos los que funjan como jueces de tiempo completo,  atendiendo los casos sencillos,  y los casos difíciles te los traerán a ti.  Eso te aligerará la carga,  porque te ayudarán a llevarla.",
					"number": 22,
					"id": "6ee3e42f-2fe8-429f-bd38-f84a526a2624"
				},
				{
					"verse": "Si pones esto en práctica y Dios así te lo ordena,  podrás aguantar;  el pueblo,  por su parte,  se irá a casa satisfecho.",
					"number": 23,
					"id": "a1ffde0b-66e7-4b8d-9cd0-4e12a4aa8a5a"
				},
				{
					"verse": "Moisés atendió a la voz de su suegro y siguió sus sugerencias.",
					"number": 24,
					"id": "b97588af-caab-473a-8565-a3af0e73db1d"
				},
				{
					"verse": "Escogió entre todos los israelitas hombres capaces,  y los puso al frente de los israelitas como jefes de mil,  cien,  cincuenta y diez personas.",
					"number": 25,
					"id": "f9f86846-1896-4d57-b469-e8d2035b1acb"
				},
				{
					"verse": "Estos jefes fungían como jueces de tiempo completo,  atendiendo los casos sencillos pero remitiendo a Moisés los casos difíciles.",
					"number": 26,
					"id": "aa223510-3520-43e6-b93a-9e1377772212"
				},
				{
					"verse": "Más tarde Moisés despidió a su suegro,  quien volvió entonces a su país.",
					"number": 27,
					"id": "2325fc45-dc4b-4ff7-a697-048608744909"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Los israelitas llegaron al desierto de Sinaí a los tres meses de haber salido de Egipto.",
					"number": 1,
					"study": "Israel en Sinaí",
					"id": "2fb55c3a-2b29-4a43-b065-52c52926f205"
				},
				{
					"verse": "Después de partir de Refidín,  se internaron en el desierto de Sinaí,  y allí en el desierto acamparon,  frente al monte,",
					"number": 2,
					"id": "f71587eb-eb15-4ac2-9d3c-aa495e1fc618"
				},
				{
					"verse": "al cual subió Moisés para encontrarse con Dios.  Y desde allí lo llamó el Señor y le dijo: \"Anúnciale esto al pueblo de Jacob; declárale esto al pueblo de Israel:",
					"number": 3,
					"id": "850aac99-bafb-451b-b796-f3b2ddcc2fbe"
				},
				{
					"verse": "Ustedes son testigos de lo que hice con Egipto, y de que los he traído hacia mí como sobre alas de águila.",
					"number": 4,
					"id": "365a654d-2b3b-49f4-8f97-471e4b69b84c"
				},
				{
					"verse": "Si ahora ustedes me son del todo obedientes, y cumplen mi pacto, serán mi propiedad exclusiva entre todas las naciones. Aunque toda la tierra me pertenece,",
					"number": 5,
					"id": "d1c2eef1-e7e7-4425-89b8-a96372b4ac14"
				},
				{
					"verse": "ustedes serán para mí un reino de sacerdotes y una nación santa. \"Comunícales todo esto a los israelitas.\"",
					"number": 6,
					"id": "ba17981e-4e96-4326-8b5d-c8d861aa49c0"
				},
				{
					"verse": "Moisés volvió y convocó a los ancianos del pueblo para exponerles todas estas palabras que el Señor le había ordenado comunicarles,",
					"number": 7,
					"id": "12a04c01-8795-4b74-9fa7-1a5c43becbd3"
				},
				{
					"verse": "y todo el pueblo respondió a una sola voz:  \"Cumpliremos con todo lo que el Señor nos ha ordenado.\" Así que Moisés le llevó al Señor la respuesta del pueblo,",
					"number": 8,
					"id": "a072edd0-6980-42c4-9ed5-19497b0bf5ec"
				},
				{
					"verse": "y el Señor le dijo: Voy a presentarme ante ti en medio de una densa nube,  para que el pueblo me oiga hablar contigo y así tenga siempre confianza en ti. Moisés refirió al Señor lo que el pueblo le había dicho,",
					"number": 9,
					"id": "554ad8c7-32e9-448e-a3b9-b942379d1eea"
				},
				{
					"verse": "y el Señor le dijo: Ve y consagra al pueblo hoy y mañana.  Diles que laven sus ropas",
					"number": 10,
					"id": "b9dded99-c2d2-4547-9a83-182819deef1d"
				},
				{
					"verse": "y que se preparen para el tercer día,  porque en ese mismo día yo descenderé sobre el monte Sinaí,  a la vista de todo el pueblo.",
					"number": 11,
					"id": "2b2f761f-24ee-4101-b005-cd508d6a0b78"
				},
				{
					"verse": "Pon un cerco alrededor del monte para que el pueblo no pase.  Diles que no suban al monte,  y que ni siquiera pongan un pie en él,  pues cualquiera que lo toque será condenado a muerte.",
					"number": 12,
					"id": "81c10797-8ebf-4625-a026-0570e195ac3a"
				},
				{
					"verse": "Sea hombre o animal,  no quedará con vida.  Quien se atreva a tocarlo,  morirá a pedradas o a flechazos.  Sólo podrán subir al monte cuando se oiga el toque largo de la trompeta.",
					"number": 13,
					"id": "ec5df009-d1ea-472b-add8-0fe4ca353201"
				},
				{
					"verse": "En cuanto Moisés bajó del monte,  consagró al pueblo;  ellos,  por su parte,  lavaron sus ropas.",
					"number": 14,
					"id": "e74e26ec-ce6a-4e30-a13a-f865f51bed04"
				},
				{
					"verse": "Luego Moisés les dijo:  \"Prepárense para el tercer día,  y absténganse de relaciones sexuales.\"",
					"number": 15,
					"id": "0869bebb-0b0b-4776-8f20-3797ed207b33"
				},
				{
					"verse": "En la madrugada del tercer día hubo truenos y relámpagos,  y una densa nube se posó sobre el monte.  Un toque muy fuerte de trompeta puso a temblar a todos los que estaban en el campamento.",
					"number": 16,
					"id": "92229956-e4d6-4fc8-81f0-86befe6b1705"
				},
				{
					"verse": "Entonces Moisés sacó del campamento al pueblo para que fuera a su encuentro con Dios,  y ellos se detuvieron al pie del monte Sinaí.",
					"number": 17,
					"id": "07c1c80e-9930-4c9f-a769-d39605e36960"
				},
				{
					"verse": "El monte estaba cubierto de humo,  porque el Señor había descendido sobre él en medio de fuego.  Era tanto el humo que salía del monte,  que parecía un horno;  todo el monte se sacudía violentamente,",
					"number": 18,
					"id": "4c363b97-000c-4ddd-99cb-61bbccb4fe20"
				},
				{
					"verse": "y el sonido de la trompeta era cada vez más fuerte.  Entonces habló Moisés,  y Dios le respondió en el trueno.[1]",
					"number": 19,
					"id": "ecb64381-f720-4df2-869b-523c8f70df50"
				},
				{
					"verse": "El Señor descendió a la cumbre del monte Sinaí,  y desde allí llamó a Moisés para que subiera.  Cuando Moisés llegó a la cumbre,",
					"number": 20,
					"id": "9f7351b6-1423-429f-9b6d-c3e3065cafe9"
				},
				{
					"verse": "el Señor le dijo: Baja y advierte al pueblo que no intenten ir más allá del cerco para verme,  no sea que muchos de ellos pierdan la vida.",
					"number": 21,
					"id": "d32e2718-3faa-4bcf-af22-5dce52274540"
				},
				{
					"verse": "Hasta los sacerdotes que se acercan a mí deben consagrarse;  de lo contrario,  yo arremeteré contra ellos.",
					"number": 22,
					"id": "4fb758b0-b57b-4431-afcc-279f8d8e9357"
				},
				{
					"verse": "Moisés le dijo al Señor: El pueblo no puede subir al monte Sinaí,  pues tú mismo nos has advertido:  Pon un cerco alrededor del monte,  y conságramelo.",
					"number": 23,
					"id": "2352a7b1-1826-4077-9f77-c2cdfc7a3477"
				},
				{
					"verse": "El Señor le respondió: Baja y dile a Aarón que suba contigo.  Pero ni los sacerdotes ni el pueblo deben intentar subir adonde estoy,  pues de lo contrario,  yo arremeteré contra ellos.",
					"number": 24,
					"id": "e994a050-070e-49d4-a41b-87811bfd777d"
				},
				{
					"verse": "Moisés bajó y repitió eso mismo al pueblo.",
					"number": 25,
					"id": "989bb6ba-87d0-4ff7-aabf-b1df996f7d72"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Dios habló,  y dio a conocer todos estos mandamientos:",
					"number": 1,
					"study": "Los Diez Mandamientos",
					"id": "df8d6f69-5541-4769-9a8a-74faef7f5073"
				},
				{
					"verse": "\"Yo soy el Señor tu Dios.  Yo te saqué de Egipto,  del país donde eras esclavo.",
					"number": 2,
					"id": "3443cd48-baa5-4830-bd34-24274d943bb0"
				},
				{
					"verse": "\"No tengas otros dioses además de mí.[1]",
					"number": 3,
					"id": "571a469e-c3bc-414c-9d80-e34c945219b8"
				},
				{
					"verse": "\"No te hagas ningún ídolo,  ni nada que guarde semejanza con lo que hay arriba en el cielo,  ni con lo que hay abajo en la tierra,  ni con lo que hay en las aguas debajo de la tierra.",
					"number": 4,
					"id": "4f476e0b-fcf9-4908-8ca3-7e77a7e39d3c"
				},
				{
					"verse": "No te inclines delante de ellos ni los adores.  Yo,  el Señor tu Dios,  soy un Dios celoso.  Cuando los padres son malvados y me odian,  yo castigo a sus hijos hasta la tercera y cuarta generación.",
					"number": 5,
					"id": "9fc8744a-2b5d-413b-a1fe-361f7d9d6d6a"
				},
				{
					"verse": "Por el contrario,  cuando me aman y cumplen mis mandamientos,  les muestro mi amor por mil generaciones.",
					"number": 6,
					"id": "86866c52-207b-4f54-87d9-a53c1fadbac3"
				},
				{
					"verse": "\"No pronuncies el nombre del Señor tu Dios a la ligera.  Yo,  el Señor,  no tendré por inocente a quien se atreva a pronunciar mi nombre a la ligera.",
					"number": 7,
					"id": "ff1e06c9-c6db-4184-8d70-888c67084f49"
				},
				{
					"verse": "\"Acuérdate del sábado,  para consagrarlo.",
					"number": 8,
					"id": "7c6f8733-1c5a-4a25-b195-5b0495e22d92"
				},
				{
					"verse": "Trabaja seis días,  y haz en ellos todo lo que tengas que hacer,",
					"number": 9,
					"id": "41ceff4f-a684-4d67-86e8-6ef06c04cd03"
				},
				{
					"verse": "pero el día séptimo será un día de reposo para honrar al Señor tu Dios.  No hagas en ese día ningún trabajo,  ni tampoco tu hijo,  ni tu hija,  ni tu esclavo,  ni tu esclava,  ni tus animales,  ni tampoco los extranjeros que vivan en tus ciudades.",
					"number": 10,
					"id": "929d642f-6cba-4f19-b0bf-436eba941f9b"
				},
				{
					"verse": "Acuérdate de que en seis días hizo el Señor los cielos y la tierra,  el mar y todo lo que hay en ellos,  y que descansó el séptimo día.  Por eso el Señor bendijo y consagró el día de reposo.",
					"number": 11,
					"id": "a9226616-39c2-45da-8ee2-c998ffbb0165"
				},
				{
					"verse": "\"Honra a tu padre y a tu madre,  para que disfrutes de una larga vida en la tierra que te da el Señor tu Dios.",
					"number": 12,
					"id": "b5023e45-144f-42ff-a193-62d067d27775"
				},
				{
					"verse": "\"No mates.",
					"number": 13,
					"id": "b30821cd-bbfa-437c-8b34-181139237538"
				},
				{
					"verse": "\"No cometas adulterio.",
					"number": 14,
					"id": "c19d0000-4d80-4b22-82f4-295ae917db4b"
				},
				{
					"verse": "\"No robes.",
					"number": 15,
					"id": "2bd5d5b9-14b0-4960-9928-80240d49acd9"
				},
				{
					"verse": "\"No des falso testimonio en contra de tu prójimo.",
					"number": 16,
					"id": "2aff0817-0961-4d7f-94ab-e7dd8d6e59b8"
				},
				{
					"verse": "\"No codicies la casa de tu prójimo:  No codicies su esposa,  ni su esclavo,  ni su esclava,  ni su buey,  ni su burro,  ni nada que le pertenezca.\"",
					"number": 17,
					"id": "a420de2c-7dc4-4801-a9d9-3ea6e4b9407e"
				},
				{
					"verse": "Ante ese espectáculo de truenos y relámpagos,  de sonidos de trompeta y de la montaña envuelta en humo,  los israelitas temblaban de miedo y se mantenían a distancia.",
					"number": 18,
					"study": "El terror del pueblo",
					"id": "411da854-c855-4584-8e5f-d15e69149748"
				},
				{
					"verse": "Así que le suplicaron a Moisés: Háblanos tú,  y te escucharemos.  Si Dios nos habla,  seguramente moriremos.",
					"number": 19,
					"id": "a16fe72a-2da5-4463-91b2-069876416170"
				},
				{
					"verse": "No tengan miedo les respondió Moisés.  Dios ha venido a ponerlos a prueba,  para que sientan temor de él y no pequen.",
					"number": 20,
					"id": "5616e005-efac-4241-afb7-69612c458320"
				},
				{
					"verse": "Entonces Moisés se acercó a la densa oscuridad en la que estaba Dios,  pero los israelitas se mantuvieron a distancia.",
					"number": 21,
					"id": "a4443263-dfca-48fe-8b61-7be1a307b1e5"
				},
				{
					"verse": "El Señor le ordenó a Moisés: \"Diles lo siguiente a los israelitas:  Ustedes mismos han oído que les he hablado desde el cielo.",
					"number": 22,
					"id": "3b598b81-b6b7-486c-ba7f-435915326e14"
				},
				{
					"verse": "No me ofendan;  no se hagan dioses de plata o de oro,  ni los adoren.",
					"number": 23,
					"id": "c5e93e4b-5468-4be9-8c4c-4ede922705ac"
				},
				{
					"verse": "Háganme un altar de tierra,  y ofrézcanme sobre él sus holocaustos y sacrificios de comunión,  sus ovejas y sus toros.  Yo vendré al lugar donde les pida invocar mi nombre,  y los bendeciré.",
					"number": 24,
					"id": "c5637f71-1994-4674-9acd-4f187bbc127e"
				},
				{
					"verse": "Si me hacen un altar de piedra,  no lo construyan con piedras labradas,  pues las herramientas profanan la piedra.",
					"number": 25,
					"id": "353bc31c-56e8-4cdb-a8a6-d3c052c6be3e"
				},
				{
					"verse": "Y no le pongan escalones a mi altar,  no sea que al subir se les vean los genitales.",
					"number": 26,
					"id": "06c38ebc-8d2c-4f77-a780-9c781bca18ea"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "\"Éstas son las leyes que tú les expondrás:",
					"number": 1,
					"study": "Leyes sobre los esclavos",
					"id": "60fa9ec4-5f0c-4a0f-9394-14e930799720"
				},
				{
					"verse": "\"Si alguien compra un esclavo hebreo,  éste le servirá durante seis años,  pero en el séptimo año recobrará su libertad sin pagar nada a cambio.",
					"number": 2,
					"id": "0efde228-1333-44a0-b14a-c31ef46102fb"
				},
				{
					"verse": "\"Si el esclavo llega soltero,  soltero se irá. \"Si llega casado,  su esposa se irá con él.",
					"number": 3,
					"id": "84b28132-8088-4f85-bcab-ec7b68ef7fd8"
				},
				{
					"verse": "\"Si el amo le da mujer al esclavo,  como ella es propiedad del amo,  serán también del amo los hijos o hijas que el esclavo tenga con ella.  Así que el esclavo se irá solo.",
					"number": 4,
					"id": "2573d2ed-bdfd-4e8d-9480-73ceb96f46a4"
				},
				{
					"verse": "\"Si el esclavo llega a declarar:  Yo no quiero recobrar mi libertad,  pues les tengo cariño a mi amo,  a mi mujer y a mis hijos,",
					"number": 5,
					"id": "9b177d18-3e29-42cc-be25-104096e3a727"
				},
				{
					"verse": "el amo lo hará comparecer ante los jueces, luego lo llevará a una puerta,  o al marco de una puerta,  y allí le horadará la oreja con un punzón.  Así el esclavo se quedará de por vida con su amo.",
					"number": 6,
					"id": "05aafbfc-dfff-47e5-8e97-446853089294"
				},
				{
					"verse": "\"Si alguien vende a su hija como esclava,  la muchacha no se podrá ir como los esclavos varones.",
					"number": 7,
					"id": "bd3fb3c0-ff48-47af-9c79-09d09c4843dc"
				},
				{
					"verse": "\"Si el amo no toma a la muchacha como mujer por no ser ella de su agrado,  deberá permitir que sea rescatada.  Como la rechazó,  no podrá vendérsela a ningún extranjero.",
					"number": 8,
					"id": "6d324a8e-ab54-48d9-ac11-9c18f49dad3e"
				},
				{
					"verse": "\"Si el amo entrega la muchacha a su hijo,  deberá tratarla con todos los derechos de una hija.",
					"number": 9,
					"id": "fa5abe5c-ec83-44c3-88fe-9ce470495911"
				},
				{
					"verse": "\"Si toma como esposa a otra mujer,  no podrá privar a su primera esposa de sus derechos conyugales,  ni de alimentación y vestido.",
					"number": 10,
					"id": "86cc4b36-f8e4-4b9a-8807-d23b3afb82c7"
				},
				{
					"verse": "\"Si no le provee esas tres cosas,  la mujer podrá irse sin que se pague nada por ella.",
					"number": 11,
					"id": "4c435b1b-ab8f-4cce-b53f-9559206be38c"
				},
				{
					"verse": "\"El que hiera a otro y lo mate será condenado a muerte.",
					"number": 12,
					"study": "Leyes sobre actos de violencia",
					"id": "a72c6cf9-89ca-4532-a8bc-8390ab6b957c"
				},
				{
					"verse": "\"Si el homicidio no fue intencional,  pues ya estaba de Dios que ocurriera,  el asesino podrá huir al lugar que yo designaré.",
					"number": 13,
					"id": "90282792-6dc1-40a5-921d-3879d73d95ea"
				},
				{
					"verse": "\"Si el homicidio es premeditado,  el asesino será condenado a muerte aun cuando busque refugio en mi altar.",
					"number": 14,
					"id": "f0004d7e-d638-48ba-bcf2-6baddf892cd7"
				},
				{
					"verse": "\"El que mate a su padre o a su madre será condenado a muerte.",
					"number": 15,
					"id": "3cacaca8-7024-4c0a-8299-d4e8b30317c3"
				},
				{
					"verse": "\"El que secuestre a otro y lo venda,  o al ser descubierto lo tenga aún en su poder,  será condenado a muerte.",
					"number": 16,
					"id": "bedc3ffe-82fc-426a-93c2-2d78f218d715"
				},
				{
					"verse": "\"El que maldiga a su padre o a su madre será condenado a muerte.",
					"number": 17,
					"id": "f53dbf9d-410e-4e2c-92fb-a9d68cd19b23"
				},
				{
					"verse": "\"Si en una riña alguien golpea a otro con una piedra,  o con el puño, y el herido no muere pero se ve obligado a guardar cama,",
					"number": 18,
					"id": "34162ea4-f0e6-4e5f-99c9-6305c7bf6e44"
				},
				{
					"verse": "el agresor deberá indemnizar al herido por daños y perjuicios.  Sin embargo,  quedará libre de culpa si el herido se levanta y puede caminar por sí mismo o con la ayuda de un bastón.",
					"number": 19,
					"id": "b49373b8-1dcd-4ab3-9cce-a819a5c0bbb4"
				},
				{
					"verse": "\"Si alguien golpea con un palo a su esclavo o a su esclava,  y como resultado del golpe él o ella muere,  su crimen será castigado.",
					"number": 20,
					"id": "a92ee6d2-59cd-4de9-9fdf-e18b6c9c92f9"
				},
				{
					"verse": "Pero si después de uno o dos días el esclavo se recupera,  el agresor no será castigado porque el esclavo era de su propiedad.",
					"number": 21,
					"id": "8b389ac8-fc57-452f-90b6-44d2535d9ed9"
				},
				{
					"verse": "\"Si en una riña los contendientes golpean a una mujer encinta,  y la hacen abortar pero sin poner en peligro su vida,  se les impondrá la multa que el marido de la mujer exija y que en justicia le corresponda.",
					"number": 22,
					"id": "4a3b637d-aff5-4646-9dd6-b925a6bddd8a"
				},
				{
					"verse": "\"Si se pone en peligro la vida de la mujer,  ésta será la indemnización:  vida por vida,",
					"number": 23,
					"id": "f92eb08f-c8a8-46e5-b922-f68735164158"
				},
				{
					"verse": "ojo por ojo,  diente por diente,  mano por mano,  pie por pie,",
					"number": 24,
					"id": "ccf1cf38-f7fb-48b8-b7c9-54b52d52bbc2"
				},
				{
					"verse": "quemadura por quemadura,  golpe por golpe,  herida por herida.",
					"number": 25,
					"id": "c27623c1-f3ef-444e-90a7-47ff8d5d642d"
				},
				{
					"verse": "\"Si alguien golpea en el ojo a su esclavo o a su esclava,  y se lo saca,  en compensación por el ojo los pondrá en libertad.",
					"number": 26,
					"study": "Leyes sobre responsabilidades de amos y dueños",
					"id": "8f53b02a-bf8c-4ee8-93f3-17aa85fe96e8"
				},
				{
					"verse": "\"Si alguien le rompe un diente a su esclavo o a su esclava,  en compensación por el diente los pondrá en libertad.",
					"number": 27,
					"id": "d42689ac-f61e-4c96-b36f-74554748d9e7"
				},
				{
					"verse": "\"Si un toro cornea y mata a un hombre o a una mujer,  se matará al toro a pedradas y no se comerá su carne.  En tal caso,  no se hará responsable al dueño del toro.",
					"number": 28,
					"id": "4cc4e666-5271-497b-b67c-94144fa52d6c"
				},
				{
					"verse": "\"Si el toro tiene la costumbre de cornear,  se le matará a pedradas si llega a matar a un hombre o a una mujer.  Si su dueño sabía de la costumbre del toro,  pero no lo mantuvo sujeto,  también será condenado a muerte.",
					"number": 29,
					"id": "538cd58a-dbff-4732-91b7-42395f85dc8d"
				},
				{
					"verse": "\"Si a cambio de su vida se le exige algún pago,  deberá pagarlo.",
					"number": 30,
					"id": "a8e4ec6f-78d6-4be1-86f4-7824202d6b19"
				},
				{
					"verse": "\"Esta misma ley se aplicará en caso de que el toro cornee a un muchacho o a una muchacha.",
					"number": 31,
					"id": "9dcdae60-dac7-499c-8923-aab02371bec9"
				},
				{
					"verse": "\"Si el toro cornea a un esclavo o a una esclava,  el dueño del toro deberá pagarle treinta monedas de plata al amo del esclavo o de la esclava.  El toro será apedreado.",
					"number": 32,
					"id": "e60b2527-2aee-43d1-897a-cc2edca78017"
				},
				{
					"verse": "\"Si alguien deja abierto un pozo,  o cava un pozo y no lo tapa,  y llegan a caerse en él un buey o un asno,",
					"number": 33,
					"id": "a9f0eab3-9352-4442-985c-41007eeaa835"
				},
				{
					"verse": "el dueño del pozo indemnizará al dueño del animal,  y podrá quedarse con el animal muerto.",
					"number": 34,
					"id": "58d41c90-584e-4b41-a7ab-b3d1211f250c"
				},
				{
					"verse": "\"Si un toro cornea a otro toro,  y el toro corneado muere,  se venderá el toro vivo,  y los dos dueños se repartirán por partes iguales el dinero y el animal muerto.",
					"number": 35,
					"id": "3a530bbb-c408-4c0d-a2d6-5fb668941173"
				},
				{
					"verse": "\"Si el toro tenía la maña de cornear,  y su dueño le conocía esta maña pero no lo mantuvo amarrado,  tendrá que pagar por el animal muerto con un animal vivo,  pero podrá quedarse con el animal muerto.",
					"number": 36,
					"id": "3a4e5ac8-b50a-424b-9407-20ecdf2467bc"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "\"Si alguien roba un toro o una oveja,  y lo mata o lo vende,  deberá devolver cinco cabezas de ganado por el toro,  y cuatro ovejas por la oveja.",
					"number": 1,
					"study": "Leyes sobre la restitución",
					"id": "cc268b1a-5b9f-41ff-b838-35a39bb7319a"
				},
				{
					"verse": "\"Si a alguien se le sorprende robando,  y se le mata,  su muerte no se considerará homicidio.",
					"number": 2,
					"id": "0a546e24-fddc-44a6-9c98-bc3278b172ea"
				},
				{
					"verse": "\"Si se mata al ladrón a plena luz del día,  su muerte se considerará homicidio. \"El ladrón está obligado a restituir lo robado.  Si no tiene con qué hacerlo,  será vendido para restituir lo robado.",
					"number": 3,
					"id": "e3bb69ee-d8c5-47d8-8342-a042561e5fdb"
				},
				{
					"verse": "\"Si el animal robado se halla en su poder y todavía con vida,  deberá restituirlo doble,  ya sea que se trate de un toro,  un asno o una oveja.",
					"number": 4,
					"id": "95923a1e-9978-4415-b8af-deb575aef70b"
				},
				{
					"verse": "\"Si alguien apacienta su ganado en un campo o en una viña,  y por dejar a sus animales sueltos ellos pastan en campo ajeno,  el dueño del animal deberá reparar el daño con lo mejor de su cosecha.",
					"number": 5,
					"id": "4b707ae3-9578-4792-b33b-d674a0cdfa6d"
				},
				{
					"verse": "\"Si se prende fuego en pasto seco,  y el fuego se propaga y quema algún trigal,  o el trigo ya apilado,  o algún campo sembrado,  el que haya comenzado el fuego deberá reparar el daño.",
					"number": 6,
					"id": "cfc61a8e-6470-4ca5-b048-523c5b7baf53"
				},
				{
					"verse": "\"Si alguien deja dinero o bienes en la casa de un amigo,  y esos bienes le son robados,  el ladrón deberá devolver el doble,  en caso de que lo atrapen.",
					"number": 7,
					"id": "c663afb9-0d23-4780-b7ae-fb27a9814b25"
				},
				{
					"verse": "\"Si no se atrapa al ladrón,  el dueño de la casa deberá comparecer ante los jueces para que se determine si no dispuso de los bienes del otro.",
					"number": 8,
					"id": "01328dae-6a67-4971-887f-dacb050c54e5"
				},
				{
					"verse": "\"En todos los casos de posesión ilegal,  las dos partes deberán llevar el asunto ante los jueces.  El que sea declarado culpable deberá restituir el doble a su prójimo,  ya sea que se trate de un toro,  o de un asno,  o de una oveja,  o de ropa,  o de cualquier otra cosa perdida que alguien reclame como de su propiedad.",
					"number": 9,
					"id": "7353f190-1e65-483f-84e2-ae7220f664dc"
				},
				{
					"verse": "\"Si alguien deja al cuidado de algún amigo suyo un asno,  un toro,  una oveja,  o cualquier otro animal,  y el animal muere,  o sufre algún daño,  o es robado sin que nadie lo vea,",
					"number": 10,
					"id": "af2e9133-5d47-44c2-8f3a-96bee5c8a426"
				},
				{
					"verse": "el amigo del dueño jurará ante el Señor no haberse adueñado de la propiedad de su amigo.  El dueño deberá aceptar ese juramento,  y el amigo no deberá restituirle nada.",
					"number": 11,
					"id": "1b24b60a-b747-4020-8510-ea45c0328ef8"
				},
				{
					"verse": "\"Si el animal le fue robado al amigo,  éste deberá indemnizar al dueño.",
					"number": 12,
					"id": "684298eb-a866-43c0-a4fb-4f6d145e2c71"
				},
				{
					"verse": "\"Si el animal fue despedazado por una fiera,  el amigo no tendrá que indemnizar al dueño si presenta como evidencia los restos del animal.",
					"number": 13,
					"id": "45579cb5-e2bd-4671-a397-a983009aa414"
				},
				{
					"verse": "\"Si alguien pide prestado un animal de algún amigo suyo,  y el animal sufre algún daño,  o muere,  no estando presente su dueño,  el que lo pidió prestado deberá restituirlo.",
					"number": 14,
					"id": "03a6dc88-e5f7-45b9-878c-16a1e003ebe7"
				},
				{
					"verse": "\"Si el dueño del animal estaba presente,  el que pidió prestado el animal no tendrá que pagar nada. \"Si el animal fue alquilado,  el precio del alquiler cubrirá la pérdida.",
					"number": 15,
					"id": "5fcb8371-d0d2-4baa-a5a5-d32f033ef743"
				},
				{
					"verse": "\"Si alguien seduce a una mujer virgen que no esté comprometida para casarse,  y se acuesta con ella,  deberá pagarle su precio al padre y tomarla por esposa.",
					"number": 16,
					"study": "Leyes humanitarias",
					"id": "a411dad8-97a3-4b2f-ab3a-68e2fb32b516"
				},
				{
					"verse": "Aun si el padre se niega a entregársela,  el seductor deberá pagar el precio establecido para las vírgenes.",
					"number": 17,
					"id": "856a9c46-83f2-4fb2-9b0f-3578734bce52"
				},
				{
					"verse": "\"No dejes con vida a ninguna hechicera.",
					"number": 18,
					"id": "2fe2f67c-62af-43de-8410-c99cd41b5c68"
				},
				{
					"verse": "\"Todo el que tenga relaciones sexuales con un animal será condenado a muerte.",
					"number": 19,
					"id": "bff97494-eb0c-4a42-a010-abc58ad44d10"
				},
				{
					"verse": "\"Todo el que ofrezca sacrificios a otros dioses,  en vez de ofrecérselos al Señor,  será condenado a muerte.",
					"number": 20,
					"id": "4b6ba876-e23a-4bb2-8da6-e3fd421c0ea6"
				},
				{
					"verse": "\"No maltrates ni oprimas a los extranjeros,  pues también tú y tu pueblo fueron extranjeros en Egipto.",
					"number": 21,
					"id": "16c15ac9-2d84-4418-9ab3-66a0dec3ef10"
				},
				{
					"verse": "\"No explotes a las viudas ni a los huérfanos,",
					"number": 22,
					"id": "90456aaa-87d1-451e-9215-194028a75f15"
				},
				{
					"verse": "porque si tú y tu pueblo lo hacen,  y ellos me piden ayuda,  yo te aseguro que atenderé a su clamor:",
					"number": 23,
					"id": "5ede9365-07ed-42c0-9ac3-0f55a05c8b8d"
				},
				{
					"verse": "arderá mi furor y los mataré a ustedes a filo de espada.  ¡Y sus mujeres se quedarán viudas,  y sus hijos se quedarán huérfanos!",
					"number": 24,
					"id": "c201d750-ce5f-4c7d-99e4-2cec56304958"
				},
				{
					"verse": "\"Si uno de ustedes presta dinero a algún necesitado de mi pueblo,  no deberá tratarlo como los prestamistas ni le cobrará intereses.",
					"number": 25,
					"id": "46cd658f-318d-4a1c-a77e-4efaf3e23e7c"
				},
				{
					"verse": "\"Si alguien toma en prenda el manto de su prójimo,  deberá devolvérselo al caer la noche.",
					"number": 26,
					"id": "962eab60-6d3b-45c8-89e0-4337558f0925"
				},
				{
					"verse": "Ese manto es lo único que tiene para abrigarse;  no tiene otra cosa sobre la cual dormir.  Si se queja ante mí,  yo atenderé a su clamor,  pues soy un Dios compasivo.",
					"number": 27,
					"id": "c9cdd8e6-5d91-4ee3-b790-170963f26a1b"
				},
				{
					"verse": "\"No blasfemes nunca contra Dios, ni maldigas al jefe de tu pueblo.",
					"number": 28,
					"id": "82cd6b47-fb06-46d7-be81-ff1cf1bed4fa"
				},
				{
					"verse": "\"No te demores en presentarme las ofrendas de tus graneros y de tus lagares. \"Tus hijos primogénitos serán para mí.",
					"number": 29,
					"id": "d9d53902-67af-42a4-b908-6eb38d10098e"
				},
				{
					"verse": "\"También serán para mí tus toros y tus ovejas.  Los dejarás con sus madres siete días,  pero al octavo día me los entregarás.",
					"number": 30,
					"id": "2b31fbd6-f445-495a-9895-ac75d6d2cb8a"
				},
				{
					"verse": "\"Ustedes serán mi pueblo santo. \"No comerán la carne de ningún animal que haya sido despedazado por las fieras.  Esa carne se la echarán a los perros.",
					"number": 31,
					"id": "b9a97102-d375-42ee-a86a-facfce3db0f5"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "\"No divulgues informes falsos. \"No te hagas cómplice del malvado ni apoyes los testimonios del violento.",
					"number": 1,
					"id": "6ead49ce-f69e-4ba8-aba5-7060c8e77f9a"
				},
				{
					"verse": "\"No imites la maldad de las mayorías. \"No te dejes llevar por la mayoría en un proceso legal. \"No perviertas la justicia tomando partido con la mayoría.",
					"number": 2,
					"id": "15d58af0-a08c-4947-acc4-8471451a95dc"
				},
				{
					"verse": "\"No seas parcial con el pobre en sus demandas legales.",
					"number": 3,
					"id": "78c19e2b-4c05-48f0-8b60-c3d672a72556"
				},
				{
					"verse": "\"Si encuentras un toro o un asno perdido,  devuélvelo,  aunque sea de tu enemigo.",
					"number": 4,
					"id": "502d17dd-fbd3-4c23-8d6e-55c20d48f4f2"
				},
				{
					"verse": "\"Si ves un asno caído bajo el peso de su carga,  no lo dejes así;  ayúdalo,  aunque sea de tu enemigo.",
					"number": 5,
					"id": "12a6d456-5b31-4769-a78b-187a1f46ee84"
				},
				{
					"verse": "\"No tuerzas la justicia contra los pobres de tu pueblo en sus demandas legales.",
					"number": 6,
					"id": "5419ea37-cd60-473b-8564-bd866643ed11"
				},
				{
					"verse": "\"Manténte al margen de cuestiones fraudulentas. \"No le quites la vida al que es inocente y honrado,  porque yo no absuelvo al malvado.",
					"number": 7,
					"id": "f14fb700-1291-4e3e-8b8f-297a990c282b"
				},
				{
					"verse": "\"No aceptes soborno,  porque nubla la vista y tuerce las sentencias justas.",
					"number": 8,
					"id": "39021ed8-5b38-479c-93aa-dbb015d56a0f"
				},
				{
					"verse": "\"No opriman al extranjero,  pues ya lo han experimentado en carne propia:  ustedes mismos fueron extranjeros en Egipto.",
					"number": 9,
					"id": "31244f11-f39f-4544-b777-48e2ed7acd71"
				},
				{
					"verse": "\"Seis años sembrarás tus campos y recogerás tus cosechas,",
					"number": 10,
					"id": "adc33356-1266-4224-8439-5fb356dfe463"
				},
				{
					"verse": "pero el séptimo año no cultivarás la tierra.  Déjala descansar,  para que la gente pobre del pueblo obtenga de ella su alimento,  y para que los animales del campo se coman lo que la gente deje. \"Haz lo mismo con tus viñas y con tus olivares.",
					"number": 11,
					"id": "75967634-1a86-4869-ac43-2e78b6d1d9b8"
				},
				{
					"verse": "\"Seis días trabajarás,  pero el día séptimo descansarán tus bueyes y tus asnos,  y recobrarán sus fuerzas los esclavos nacidos en casa y los extranjeros.",
					"number": 12,
					"id": "8eba759c-4bb6-4151-b576-8f29e28e7985"
				},
				{
					"verse": "\"Cumplan con todo lo que les he ordenado. \"No invoquen los nombres de otros dioses.  Jamás los pronuncien.",
					"number": 13,
					"id": "00acb90d-f261-4349-a921-3062f1015dea"
				},
				{
					"verse": "\"Tres veces al año harás fiesta en mi honor.",
					"number": 14,
					"study": "Las tres fiestas anuales",
					"id": "0b6de236-363a-40bb-bdd1-926fba98ba39"
				},
				{
					"verse": "\"La fiesta de los Panes sin levadura la celebrarás en el mes de aviv,  que es la fecha establecida.  Fue en ese mes cuando ustedes salieron de Egipto.  De acuerdo con mis instrucciones,  siete días comerán pan sin levadura. \"Nadie se presentará ante mí con las manos vacías.",
					"number": 15,
					"id": "9829b9d0-8c9f-4eb8-a845-c0632d5b926a"
				},
				{
					"verse": "\"La fiesta de la cosecha la celebrarás cuando recojas las primicias de tus siembras. \"La fiesta de recolección de fin de año la celebrarás cuando recojas tus cosechas.",
					"number": 16,
					"id": "92aaa23b-7d6b-4e95-a765-a53ccb3aa565"
				},
				{
					"verse": "\"Tres veces al año todo varón se presentará ante mí,  su Señor y Dios.",
					"number": 17,
					"id": "11cbfad4-56e4-4b79-aec5-17d53c90ba75"
				},
				{
					"verse": "\"No mezcles con levadura la sangre del sacrificio que me ofrezcas. \"No guardes hasta el día siguiente la grasa que me ofreces en las fiestas.",
					"number": 18,
					"id": "9585f547-a57a-40c0-b68c-e4209138e207"
				},
				{
					"verse": "\"Llevarás a la casa del Señor tu Dios lo mejor de tus primicias. \"No cocerás ningún cabrito en la leche de su madre.",
					"number": 19,
					"id": "c5e99061-b2ad-407f-b2de-5cc38561b254"
				},
				{
					"verse": "\"Date cuenta,  Israel,  que yo envío mi ángel delante de ti,  para que te proteja en el camino y te lleve al lugar que te he preparado.",
					"number": 20,
					"study": "El Angel de Jehová enviado para guiar a Israel",
					"id": "d7a79347-fc6d-42f1-9d43-3882a2c96722"
				},
				{
					"verse": "Préstale atención y obedécelo.  No te rebeles contra él,  porque va en representación mía y no perdonará tu rebelión.",
					"number": 21,
					"id": "83c8e68b-bdb4-492c-80c0-4e8f11ffd921"
				},
				{
					"verse": "Si lo obedeces y cumples con todas mis instrucciones,  seré enemigo de tus enemigos y me opondré a quienes se te opongan.",
					"number": 22,
					"id": "a7267995-9255-4492-8fd2-f518c2b61b4c"
				},
				{
					"verse": "Mi ángel te guiará y te introducirá en la tierra de estos pueblos que voy a exterminar:  tierra de amorreos,  hititas,  ferezeos,  cananeos,  heveos y jebuseos.",
					"number": 23,
					"id": "d91baf4a-2943-4fd1-8d43-16c8a711cda3"
				},
				{
					"verse": "\"No te inclines ante los dioses de esos pueblos.  No les rindas culto ni imites sus prácticas.  Más bien,  derriba sus ídolos y haz pedazos sus piedras sagradas.",
					"number": 24,
					"id": "4f3978bc-cf57-41ba-a2b0-65ab84980bb4"
				},
				{
					"verse": "\"Adora al Señor tu Dios,  y él bendecirá tu pan y tu agua. \"Yo apartaré de ustedes toda enfermedad.",
					"number": 25,
					"id": "28fa5638-3ab7-470c-9ccb-b7bb29b348d7"
				},
				{
					"verse": "\"En tu país ninguna mujer abortará ni será estéril.  ¡Yo te concederé larga vida!",
					"number": 26,
					"id": "ee9f4448-b4bf-4f4c-84c3-9f8005815f57"
				},
				{
					"verse": "\"En toda nación donde pongas el pie haré que tus enemigos te tengan miedo,  se turben y huyan de ti.",
					"number": 27,
					"id": "048a75b2-98ce-4fcf-9532-ba652d126003"
				},
				{
					"verse": "\"Delante de ti enviaré avispas,  para que ahuyenten a los heveos,  cananeos e hititas.",
					"number": 28,
					"id": "961a5476-f56f-431a-8fab-9a01532dda97"
				},
				{
					"verse": "Sin embargo,  no los desalojaré en un solo año,  no sea que,  al quedarse desolada la tierra,  aumente el número de animales salvajes y te ataquen.",
					"number": 29,
					"id": "d3da3121-b2c2-41c2-a30d-a58d4be088e0"
				},
				{
					"verse": "Los desalojaré poco a poco,  hasta que seas lo bastante fuerte para tomar posesión de la tierra.",
					"number": 30,
					"id": "8480ad0a-6b21-4bce-9224-de0cb0f303ae"
				},
				{
					"verse": "\"Extenderé las fronteras de tu país,  desde el Mar Rojo hasta el mar Mediterráneo, y desde el desierto hasta el río Éufrates.  Pondré bajo tu dominio a los que habitan allí,  y tú los desalojarás.",
					"number": 31,
					"id": "db453892-bdf5-401c-a738-4faf72728731"
				},
				{
					"verse": "\"No hagas ningún pacto con ellos ni con sus dioses.",
					"number": 32,
					"id": "49703626-6608-48e2-9790-40d7f1a899da"
				},
				{
					"verse": "\"Si los dejas vivir en tu tierra,  te pondrán una trampa para que adores a sus dioses,  y acabarás pecando contra mí.\"",
					"number": 33,
					"id": "74a4bada-c78c-4bc6-b862-c8871aeb972f"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "También le dijo el Señor a Moisés:  \"Sube al monte a verme,  junto con Aarón,  Nadab y Abiú,  y setenta de los ancianos de Israel.  Ellos podrán arrodillarse a cierta distancia,",
					"number": 1,
					"study": "Moisés y los ancianos en el Monte Sinaí",
					"id": "0df9b06c-57d4-4db4-8127-bf1680f3f6eb"
				},
				{
					"verse": "pero sólo tú,  Moisés,  podrás acercarte a mí.  El resto del pueblo no deberá acercarse ni subir contigo.\"",
					"number": 2,
					"id": "a2d63dab-b9c5-4f74-ab0b-21f479e24e25"
				},
				{
					"verse": "Moisés fue y refirió al pueblo todas las palabras y disposiciones del Señor,  y ellos respondieron a una voz:  \"Haremos todo lo que el Señor ha dicho.\"",
					"number": 3,
					"id": "c0fc5805-6a04-4b6c-8474-99a25fc588a3"
				},
				{
					"verse": "Moisés puso entonces por escrito lo que el Señor había dicho. A la mañana siguiente,  madrugó y levantó un altar al pie del monte,  y en representación de las doce tribus de Israel consagró doce piedras.",
					"number": 4,
					"id": "0d82e491-9bf3-42e5-89e6-adb067d94bc3"
				},
				{
					"verse": "Luego envió a unos jóvenes israelitas para que ofrecieran al Señor novillos como holocaustos y sacrificios de comunión.",
					"number": 5,
					"id": "1fc07fae-eec4-40de-aa4c-9ae744637f56"
				},
				{
					"verse": "La mitad de la sangre la echó Moisés en unos tazones,  y la otra mitad la roció sobre el altar.",
					"number": 6,
					"id": "7fb9ce73-4f6b-4dc9-9bbf-54293233a606"
				},
				{
					"verse": "Después tomó el libro del pacto y lo leyó ante el pueblo,  y ellos respondieron: Haremos todo lo que el Señor ha dicho,  y le obedeceremos.",
					"number": 7,
					"id": "1286f859-d47b-46b0-9bb7-671c30ddafb0"
				},
				{
					"verse": "Moisés tomó la sangre,  roció al pueblo con ella y dijo: Ésta es la sangre del pacto que,  con base en estas palabras,  el Señor ha hecho con ustedes.",
					"number": 8,
					"id": "e1d0a288-0956-4da1-ba8a-9859e72b2865"
				},
				{
					"verse": "Moisés y Aarón,  Nadab y Abiú,  y los setenta ancianos de Israel subieron",
					"number": 9,
					"id": "0366ceb1-a04c-4da6-be30-7496e006069a"
				},
				{
					"verse": "y vieron al Dios de Israel.  Bajo sus pies había una especie de pavimento de zafiro,  tan claro como el cielo mismo.",
					"number": 10,
					"id": "7226ecb3-67d2-47a4-84cf-d79740beac72"
				},
				{
					"verse": "Y a pesar de que estos jefes de los israelitas vieron a Dios,  siguieron con vida, pues Dios no alzó su mano contra ellos.",
					"number": 11,
					"id": "f886d624-4195-413b-b5b0-d7aa0a3e48c2"
				},
				{
					"verse": "El Señor le dijo a Moisés:  \"Sube a encontrarte conmigo en el monte,  y quédate allí.  Voy a darte las tablas con la ley y los mandamientos que he escrito para guiarlos en la vida.\"",
					"number": 12,
					"id": "0f99df56-b2bb-49bf-96db-6a68149d3dce"
				},
				{
					"verse": "Moisés subió al monte de Dios,  acompañado por su asistente Josué,",
					"number": 13,
					"id": "49ffb557-6d36-4c24-bb89-c8b9d35b17c9"
				},
				{
					"verse": "pero a los ancianos les dijo:  \"Esperen aquí hasta que volvamos.  Aarón y Jur se quedarán aquí con ustedes.  Si alguno tiene un problema,  que acuda a ellos.\"",
					"number": 14,
					"id": "31350f11-90b7-4a89-87b0-6b8575ad534a"
				},
				{
					"verse": "En cuanto Moisés subió,  una nube cubrió el monte,",
					"number": 15,
					"id": "38eb0bf3-8178-454e-90dc-8832d1a71ac9"
				},
				{
					"verse": "y la gloria del Señor se posó sobre el Sinaí.  Seis días la nube cubrió el monte.  Al séptimo día,  desde el interior de la nube el Señor llamó a Moisés.",
					"number": 16,
					"id": "55b5fa18-01bb-4461-b8ab-a3cca3d3e723"
				},
				{
					"verse": "A los ojos de los israelitas,  la gloria del Señor en la cumbre del monte parecía un fuego consumidor.",
					"number": 17,
					"id": "206eee1c-e1c0-46f5-8bc5-42c5b9a67040"
				},
				{
					"verse": "Moisés se internó en la nube y subió al monte,  y allí permaneció cuarenta días y cuarenta noches.",
					"number": 18,
					"id": "eded6482-60bb-428d-8656-99f63775709e"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "El Señor habló con Moisés y le dijo:",
					"number": 1,
					"study": "La ofrenda para el tabernáculo",
					"id": "7eac7cc1-6cea-4a5e-844b-282d3ea40669"
				},
				{
					"verse": "\"Ordénales a los israelitas que me traigan una ofrenda.  La deben presentar todos los que sientan deseos de traérmela.",
					"number": 2,
					"id": "95e2c223-df18-4eea-99cc-8c250eca080e"
				},
				{
					"verse": "Como ofrenda se les aceptará lo siguiente:  oro,  plata,  bronce,",
					"number": 3,
					"id": "456afa60-ae0e-4c7e-969a-90986e3dba09"
				},
				{
					"verse": "lana teñida de púrpura,  carmesí y escarlata;  lino fino,  pelo de cabra,",
					"number": 4,
					"id": "ac0b2e36-0938-48ec-ba19-abfff06cd42f"
				},
				{
					"verse": "pieles de carnero teñidas de rojo,  pieles de delfín,  madera de acacia,",
					"number": 5,
					"id": "7149a344-866b-499e-8c51-1b12e3d6096a"
				},
				{
					"verse": "aceite para las lámparas,  especias para aromatizar el aceite de la unción y el incienso,",
					"number": 6,
					"id": "54b5f834-1bae-4c2a-a61b-5e31705a5108"
				},
				{
					"verse": "y piedras de ónice y otras piedras preciosas para adornar el efod y el pectoral del sacerdote.",
					"number": 7,
					"id": "ebdacb64-410e-4945-be77-4efa4551d4ea"
				},
				{
					"verse": "Después me harán un santuario,  para que yo habite entre ustedes.",
					"number": 8,
					"id": "54aeb867-dbc7-4b3c-9188-9b245726f6af"
				},
				{
					"verse": "El santuario y todo su mobiliario deberán ser una réplica exacta del modelo que yo te mostraré.",
					"number": 9,
					"id": "73a9f3a9-75ad-4c78-897f-4966c1740176"
				},
				{
					"verse": "\"Haz un arca de madera de acacia,  de un metro con diez centímetros de largo,  setenta centímetros de ancho y setenta centímetros de alto.",
					"number": 10,
					"study": "El arca del testimonio",
					"id": "f32c0605-7993-49ce-98f8-21c547125dd9"
				},
				{
					"verse": "Recúbrela de oro puro por dentro y por fuera,  y ponle en su derredor una moldura de oro.",
					"number": 11,
					"id": "da51a657-dcd4-43d5-aba8-dd4134bb9ee2"
				},
				{
					"verse": "Funde cuatro anillos de oro para colocarlos en sus cuatro patas,  dos en cada costado.",
					"number": 12,
					"id": "ad9433bc-21a8-45fa-9731-20e5dfb1bf34"
				},
				{
					"verse": "Prepara luego unas varas de madera de acacia,  y recúbrelas de oro.",
					"number": 13,
					"id": "dc148eac-7f30-45c7-92bf-10c090ef8aac"
				},
				{
					"verse": "Introduce las varas en los anillos que van a los costados del arca,  para transportarla.",
					"number": 14,
					"id": "3bf2a8bf-67a8-426d-ab74-f3ac91b90e00"
				},
				{
					"verse": "Deja las varas en los anillos del arca,  y no las saques de allí,",
					"number": 15,
					"id": "8a75dec0-d890-49d1-9b8b-9ca982d35a5b"
				},
				{
					"verse": "y pon dentro del arca la ley que voy a entregarte.",
					"number": 16,
					"id": "c624082b-8391-4199-8456-b94f82b77276"
				},
				{
					"verse": "\"Haz un propiciatorio de oro puro,  de un metro con diez centímetros de largo por setenta centímetros de ancho,",
					"number": 17,
					"id": "12642799-bce6-4ef0-a406-a710ec173dfb"
				},
				{
					"verse": "y también dos querubines de oro labrado a martillo,  para los dos extremos del propiciatorio.",
					"number": 18,
					"id": "b67aaf29-c2c3-48e6-91c8-a453c269d23b"
				},
				{
					"verse": "En cada uno de los extremos irá un querubín.  Hazlos de modo que formen una sola pieza con el propiciatorio.",
					"number": 19,
					"id": "029a033a-6516-4e7f-a082-6ca150e2c095"
				},
				{
					"verse": "\"Los querubines deberán tener las alas extendidas por encima del propiciatorio,  y cubrirlo con ellas.  Quedarán el uno frente al otro,  mirando hacia el propiciatorio.",
					"number": 20,
					"id": "38cc865d-289f-48e7-8410-48d9c873ad55"
				},
				{
					"verse": "\"Coloca el propiciatorio encima del arca,  y pon dentro de ella la ley que voy a entregarte.",
					"number": 21,
					"id": "933f6895-7e60-4aac-9741-20070b4d00e0"
				},
				{
					"verse": "Yo me reuniré allí contigo en medio de los dos querubines que están sobre el arca del pacto.  Desde la parte superior del propiciatorio te daré todas las instrucciones que habrás de comunicarles a los israelitas.",
					"number": 22,
					"id": "c043fe50-05d4-4815-8599-e649203408f0"
				},
				{
					"verse": "\"Haz una mesa de madera de acacia,  de noventa centímetros de largo por cuarenta y cinco de ancho y setenta de alto.",
					"number": 23,
					"study": "La mesa para el pan de la proposición",
					"id": "819f90f0-4197-4d83-a79c-035479c8eaaa"
				},
				{
					"verse": "Recúbrela de oro puro,  y ponle en su derredor una moldura de oro.",
					"number": 24,
					"id": "8d7fb08f-c47b-4fd1-9233-22a106192e2a"
				},
				{
					"verse": "Haz también un reborde de veinte centímetros de ancho,  y una moldura de oro para ponerla alrededor del reborde.",
					"number": 25,
					"id": "3a60b2e8-71a4-4e39-9648-5dc4b6018b60"
				},
				{
					"verse": "\"Haz cuatro anillos de oro para la mesa,  y sujétalos a sus cuatro esquinas,  donde van las cuatro patas.",
					"number": 26,
					"id": "87693019-35a1-4895-adbd-3d70186b3d9f"
				},
				{
					"verse": "Los anillos deben quedar junto al reborde,  a fin de que por ellos pasen las varas para transportar la mesa.",
					"number": 27,
					"id": "0c65a9f9-fa3b-453a-b85b-cad572738cc9"
				},
				{
					"verse": "\"Esas varas deben ser de madera de acacia,  y estar recubiertas de oro.",
					"number": 28,
					"id": "32ec98b5-7931-4356-a818-d5c4be727f03"
				},
				{
					"verse": "También deben ser de oro puro sus platos y sus bandejas,  así como sus jarras y tazones para verter las ofrendas.",
					"number": 29,
					"id": "dd586a3c-2c67-4309-83bf-388d69595b85"
				},
				{
					"verse": "Sobre la mesa pondrás el pan de la Presencia,  para que esté ante mí siempre.",
					"number": 30,
					"id": "71ed8ca5-2b63-41ea-af4d-82c1c78b6959"
				},
				{
					"verse": "\"Haz un candelabro de oro puro labrado a martillo.  Su base,  su tallo y sus copas,  cálices y flores,  formarán una sola pieza.",
					"number": 31,
					"study": "El candelero de oro",
					"id": "c3b6eb87-3488-4043-b36c-8994a8a337a1"
				},
				{
					"verse": "Seis de sus brazos se abrirán a los costados,  tres de un lado y tres del otro.",
					"number": 32,
					"id": "e0950d8b-836d-4b98-b727-6eeaef758d08"
				},
				{
					"verse": "Cada uno de los seis brazos del candelabro tendrá tres copas en forma de flor de almendro,  con cálices y pétalos.",
					"number": 33,
					"id": "a76bb72e-9647-48c0-b0b3-d3e4619d9883"
				},
				{
					"verse": "El candelabro mismo tendrá cuatro copas en forma de flor de almendro,  con cálices y pétalos.",
					"number": 34,
					"id": "b2f1116c-c676-462f-bdd2-ad6dd8d0f566"
				},
				{
					"verse": "Cada uno de los tres pares de brazos tendrá un cáliz en la parte inferior,  donde se unen con el tallo del candelabro.",
					"number": 35,
					"id": "51349436-7c1b-4bfb-8972-632c6fe581e1"
				},
				{
					"verse": "Los cálices y los brazos deben formar una sola pieza con el candelabro,  y ser de oro puro labrado a martillo.",
					"number": 36,
					"id": "41062786-1848-4a23-9058-f5137185c67a"
				},
				{
					"verse": "\"Hazle también sus siete lámparas,  y colócalas de tal modo que alumbren hacia el frente.",
					"number": 37,
					"id": "7abc69ee-5708-4374-8d8d-c157d73354fd"
				},
				{
					"verse": "Sus cortapabilos y braseros deben ser de oro puro.",
					"number": 38,
					"id": "711a6ab7-c6dd-49cb-b70c-445a3554f953"
				},
				{
					"verse": "Para hacer el candelabro y todos estos accesorios se usarán treinta y tres kilos de oro puro.",
					"number": 39,
					"id": "44751d42-bf4d-446b-82ce-ae2c2ca7638e"
				},
				{
					"verse": "\"Procura que todo esto sea una réplica exacta de lo que se te mostró en el monte.",
					"number": 40,
					"id": "65345348-cccf-479a-a3fb-0f83407bd2d3"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "\"Haz el santuario con diez cortinas de lino fino y de lana teñida de púrpura,  carmesí y escarlata,  con dos querubines artísticamente bordados en ellas.",
					"number": 1,
					"study": "El tabernáculo",
					"id": "0917017e-75cf-4b9b-b550-8c30d1685d71"
				},
				{
					"verse": "Todas las cortinas deben medir lo mismo,  es decir,  doce metros y medio de largo por un metro con ochenta centímetros de ancho.[1]",
					"number": 2,
					"id": "134b6fba-85dc-4b8a-9d49-e5721cbcf488"
				},
				{
					"verse": "\"Cose cinco cortinas,  uniendo la una con la otra por el borde,  y haz lo mismo con las otras cinco.",
					"number": 3,
					"id": "630fdc2f-a1e9-4c12-850c-b3c7f7c663c6"
				},
				{
					"verse": "En el borde superior del primer conjunto de cortinas pon unas presillas de lana teñida de púrpura,  lo mismo que en el borde del otro conjunto de cortinas.",
					"number": 4,
					"id": "19480c23-2813-4a77-8e20-9a7213c84792"
				},
				{
					"verse": "En las cortinas del primer conjunto pon cincuenta presillas,  lo mismo que en las cortinas del otro conjunto,  de modo que cada presilla tenga su pareja.",
					"number": 5,
					"id": "f77e9cad-f3c4-4a55-8ab6-34384b031791"
				},
				{
					"verse": "Haz luego cincuenta ganchos de oro para que las cortinas queden enganchadas una con otra,  de modo que el santuario tenga unidad de conjunto.",
					"number": 6,
					"id": "db8427aa-cacd-4c35-8007-4dbe3d1cd135"
				},
				{
					"verse": "\"Haz once cortinas de pelo de cabra para cubrir el santuario a la manera de una tienda de campaña.",
					"number": 7,
					"id": "7dacb1f5-144d-4e4a-9827-3ef7278e4ae0"
				},
				{
					"verse": "Todas ellas deben medir lo mismo,  es decir,  trece metros y medio de largo por un metro con ochenta centímetros de ancho.",
					"number": 8,
					"id": "b663b4f7-86d0-446a-8929-00a290637c0c"
				},
				{
					"verse": "Cose cinco cortinas en un conjunto,  y las otras seis en otro conjunto,  doblando la sexta cortina en la parte frontal del santuario.",
					"number": 9,
					"id": "d607318e-b008-4564-b2e2-6339150698a6"
				},
				{
					"verse": "\"Haz cincuenta presillas en el borde de la cortina con que termina el primer conjunto,  y otras cincuenta presillas en el borde de la cortina con que termina el segundo.",
					"number": 10,
					"id": "211321ce-5525-4e57-86c4-5dab7ad2a556"
				},
				{
					"verse": "Haz luego cincuenta ganchos de bronce y mételos en las presillas para formar el santuario,  de modo que éste tenga unidad de conjunto.",
					"number": 11,
					"id": "1860f781-afed-499b-8e84-28bba0035cdd"
				},
				{
					"verse": "Las diez cortinas tendrán una cortina restante,  que quedará colgando a espaldas del santuario.",
					"number": 12,
					"id": "af89e119-1e07-4c6b-b117-64c91229ca84"
				},
				{
					"verse": "A esta cortina le sobrarán cincuenta centímetros en cada extremo,  y con esa parte sobrante se cerrará el santuario.",
					"number": 13,
					"id": "f8eb7831-2fdd-411f-9206-1569d0112de0"
				},
				{
					"verse": "\"Haz para el santuario un toldo de piel de carnero,  teñido de rojo,  y para la parte superior un toldo de piel de delfín.",
					"number": 14,
					"id": "0bfbd4a5-d0fd-41c0-aec2-06f65ac0e819"
				},
				{
					"verse": "Prepara para el santuario unos tablones de acacia,  para que sirvan de pilares.",
					"number": 15,
					"id": "8b331024-7e35-43c8-a17f-2b0cf58f5bc8"
				},
				{
					"verse": "Cada tablón debe medir cuatro metros y medio de largo por setenta centímetros de ancho,",
					"number": 16,
					"id": "40978cc4-d4d0-45c6-a3bd-f22facabc76b"
				},
				{
					"verse": "y contar con dos ranuras para que cada tablón encaje con el otro.  Todos los tablones para el santuario los harás así.",
					"number": 17,
					"id": "9eb10e58-5df2-47ff-9e28-ba973a493ecd"
				},
				{
					"verse": "Serán veinte los tablones para el lado sur del santuario.",
					"number": 18,
					"id": "4bd93782-878e-4166-8138-7e30c8a465af"
				},
				{
					"verse": "\"Haz también cuarenta bases de plata para colocarlas debajo de los tablones,  dos bases por tablón,  para que las dos ranuras de cada tablón encajen en cada base.",
					"number": 19,
					"id": "96abc9c3-0bbd-4c1f-be25-e4bf0f97a695"
				},
				{
					"verse": "Para el lado opuesto,  es decir,  para el lado norte del santuario,  prepararás también veinte tablones",
					"number": 20,
					"id": "a69ce509-cca0-405a-ba40-687b88792638"
				},
				{
					"verse": "y cuarenta bases de plata,  y pondrás dos bases debajo de cada tablón.",
					"number": 21,
					"id": "b1f6b40e-e295-44b1-8bf2-7c4cc583a966"
				},
				{
					"verse": "Pondrás seis tablones en el lado posterior,  que es el lado occidental del santuario,",
					"number": 22,
					"id": "82a76e31-909c-4715-a076-ceb463bb9c73"
				},
				{
					"verse": "y dos tablones más en las esquinas de ese mismo lado.",
					"number": 23,
					"id": "632fe338-b531-4301-8ca8-6940afb5a1e4"
				},
				{
					"verse": "Estos dos tablones deben ser dobles en la base,  quedando unidos por un solo anillo en la parte superior.  Haz lo mismo en ambas esquinas,",
					"number": 24,
					"id": "ea1de3ba-7249-4759-bd2e-0004e952814e"
				},
				{
					"verse": "de modo que haya ocho tablones y dieciséis bases de plata,  es decir,  dos bases debajo de cada tablón.",
					"number": 25,
					"id": "e79ab6f4-6fc6-4c3c-8dfe-7fe8a2fa8ae6"
				},
				{
					"verse": "\"Prepara también unos travesaños de acacia:  cinco para los tablones de un costado del santuario,",
					"number": 26,
					"id": "acc36de8-01ff-4865-98f4-fe48788afc1c"
				},
				{
					"verse": "cinco para los del costado opuesto,  y cinco para los del costado occidental,  es decir,  para la parte posterior.",
					"number": 27,
					"id": "13b3a01e-1b68-4999-9818-942af8224eb4"
				},
				{
					"verse": "El travesaño central deberá pasar de uno a otro extremo,  a media altura de los tablones.",
					"number": 28,
					"id": "0a122a0d-8dc5-41ca-8cd6-5c45310f2bb4"
				},
				{
					"verse": "Recubre de oro los tablones,  y haz unos anillos de oro para que los travesaños pasen por ellos.  También debes recubrir de oro los travesaños.",
					"number": 29,
					"id": "e06c054f-1a40-447d-bfbe-424dc59a0fe8"
				},
				{
					"verse": "Erige el santuario ciñéndote al modelo que se te mostró en el monte.",
					"number": 30,
					"id": "636b5395-e187-44db-8bf8-e7be572e0dbf"
				},
				{
					"verse": "\"Haz una cortina de púrpura,  carmesí,  escarlata y lino fino,  con querubines artísticamente bordados en ella.",
					"number": 31,
					"id": "c53b5bc1-64a8-4b3c-bf6d-631f3d37d968"
				},
				{
					"verse": "Cuélgala con ganchos de oro en cuatro postes de madera de acacia recubiertos de oro,  los cuales levantarás sobre cuatro bases de plata.",
					"number": 32,
					"id": "1df877ff-e0de-4615-b74e-c518551e396b"
				},
				{
					"verse": "Cuelga de los ganchos la cortina,  la cual separará el Lugar Santo del Lugar Santísimo,  y coloca el arca del pacto detrás de la cortina.",
					"number": 33,
					"id": "b9b0c15b-a2d1-4f25-8c0a-82b5391422d4"
				},
				{
					"verse": "Pon el propiciatorio sobre el arca del pacto,  dentro del Lugar Santísimo,",
					"number": 34,
					"id": "953851c9-54f8-428a-9241-d80227af76a0"
				},
				{
					"verse": "y coloca la mesa fuera de la cortina,  en el lado norte del santuario.  El candelabro lo pondrás frente a la mesa,  en el lado sur.",
					"number": 35,
					"id": "647df71d-0cf7-4c15-a651-2f2d869365e7"
				},
				{
					"verse": "\"Haz para la entrada del santuario una cortina de púrpura,  carmesí,  escarlata y lino fino,  recamada artísticamente.",
					"number": 36,
					"id": "084a9078-339f-4175-b418-ddbdf4d05259"
				},
				{
					"verse": "Para esta cortina prepara cinco postes de acacia recubiertos de oro,  con sus respectivos ganchos de oro,  y funde para los postes cinco bases de bronce.",
					"number": 37,
					"id": "7d7dc51d-700e-4b61-87a9-4fc8ee509068"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "\"Haz un altar de madera de acacia,  cuadrado,  de dos metros con treinta centímetros por lado,  y de un metro con treinta centímetros de alto.",
					"number": 1,
					"study": "El altar de bronce",
					"id": "6c019709-07fa-4d13-bade-5334bbe5d80c"
				},
				{
					"verse": "Ponle un cuerno en cada una de sus cuatro esquinas,  de manera que los cuernos y el altar formen una sola pieza,  y recubre de bronce el altar.",
					"number": 2,
					"id": "694d74a3-1a86-4157-9bcf-5e589e873d90"
				},
				{
					"verse": "Haz de bronce todos sus utensilios,  es decir,  sus portacenizas,  sus tenazas,  sus aspersorios,  sus tridentes y sus braseros.",
					"number": 3,
					"id": "2b2ba94b-bb61-455f-9bbd-324cba44e142"
				},
				{
					"verse": "Hazle también un enrejado de bronce,  con un anillo del mismo metal en cada una de sus cuatro esquinas.",
					"number": 4,
					"id": "d6ce663b-5bbb-4f95-8755-6af3a5e47943"
				},
				{
					"verse": "El anillo irá bajo el reborde del altar,  de modo que quede a media altura del mismo.",
					"number": 5,
					"id": "3c4419fb-1164-4e30-b83e-07c4b7418b42"
				},
				{
					"verse": "Prepara para el altar varas de madera de acacia,  y recúbrelas de bronce.",
					"number": 6,
					"id": "84e715ce-6f8e-4011-a34f-a4fcb4cea49f"
				},
				{
					"verse": "Las varas deberán pasar por los anillos,  de modo que sobresalgan en los dos extremos del altar para que éste pueda ser transportado.",
					"number": 7,
					"id": "b35618e5-c926-4580-8429-558f077fe50e"
				},
				{
					"verse": "El altar lo harás hueco y de tablas,  exactamente como el que se te mostró en el monte.",
					"number": 8,
					"id": "43406c0c-19d8-49d5-b455-0cf0cb4b27dc"
				},
				{
					"verse": "\"Haz un atrio para el santuario.  El lado sur debe medir cuarenta y cinco metros de largo,  y tener cortinas de lino fino,",
					"number": 9,
					"study": "El atrio del tabernáculo",
					"id": "daecac11-a9cf-45e1-b7a3-95fa229f565b"
				},
				{
					"verse": "veinte postes y veinte bases de bronce.  Los postes deben contar con empalmes y ganchos de plata.",
					"number": 10,
					"id": "1314c31c-9996-4158-882e-c9a7a48e2e43"
				},
				{
					"verse": "También el lado norte debe medir cuarenta y cinco metros de largo y tener cortinas,  veinte postes y veinte bases de bronce.  Los postes deben también contar con empalmes y ganchos de plata.",
					"number": 11,
					"id": "7eb049a0-da5e-406f-ae1f-7b25ae38cb07"
				},
				{
					"verse": "\"A todo lo ancho del lado occidental del atrio,  que debe medir veintidós metros y medio, habrá cortinas,  diez postes y diez bases.",
					"number": 12,
					"id": "88941e8e-cbb1-44fb-89ae-7c2253894e1c"
				},
				{
					"verse": "El lado oriental del atrio,  que da hacia la salida del sol,  también deberá medir veintidós metros y medio.",
					"number": 13,
					"id": "e2fb1aba-4ba3-455e-b973-845e2fb4180b"
				},
				{
					"verse": "Habrá cortinas de siete metros de largo,  y tres postes y tres bases a un lado de la entrada,",
					"number": 14,
					"id": "d1d1c38a-3674-4836-8349-15ec29a4263a"
				},
				{
					"verse": "lo mismo que del otro lado.",
					"number": 15,
					"id": "fab7556c-1092-44ac-91e3-823ba317cefb"
				},
				{
					"verse": "\"A la entrada del atrio habrá una cortina de nueve metros de largo,  de púrpura,  carmesí,  escarlata y lino fino,  recamada artísticamente,  y además cuatro postes y cuatro bases.",
					"number": 16,
					"id": "95088eac-ee3f-46f1-91f2-202805924e48"
				},
				{
					"verse": "Todos los postes alrededor del atrio deben tener empalmes y ganchos de plata,  y bases de bronce.",
					"number": 17,
					"id": "c4be1d64-46ad-4dcf-8647-209b52118806"
				},
				{
					"verse": "El atrio medirá cuarenta y cinco metros de largo por veintidós metros y medio de ancho, con cortinas de lino fino de dos metros con treinta centímetros de alto,  y con bases de bronce.",
					"number": 18,
					"id": "9fe0486a-e9fc-429a-905a-b0bf141457ae"
				},
				{
					"verse": "Todas las estacas y los demás utensilios para el servicio del santuario serán de bronce,  incluyendo las estacas del atrio.",
					"number": 19,
					"id": "ee4f43cd-d659-456c-9de8-71644fc14274"
				},
				{
					"verse": "\"Ordénales a los israelitas que te traigan aceite puro de oliva,  para que las lámparas estén siempre encendidas.",
					"number": 20,
					"study": "Aceite para las lámparas",
					"id": "a47769c6-0102-4c23-99ad-e24c55a00843"
				},
				{
					"verse": "Aarón y sus hijos deberán mantenerlas encendidas toda la noche en presencia del Señor,  en la Tienda de reunión,  fuera de la cortina que está ante el arca del pacto.  Esta ley deberá cumplirse entre los israelitas siempre,  por todas las generaciones.",
					"number": 21,
					"id": "55c840b1-05fc-4cb6-b123-60516716088a"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "\"Haz que comparezcan ante ti tu hermano Aarón y sus hijos Nadab,  Abiú,  Eleazar e Itamar.  De entre todos los israelitas,  ellos me servirán como sacerdotes.",
					"number": 1,
					"study": "Las vestiduras de los sacerdotes",
					"id": "b2f63c27-fe4a-4015-9bb4-1d96d56a76bd"
				},
				{
					"verse": "Hazle a tu hermano Aarón vestiduras sagradas que le confieran honra y dignidad.",
					"number": 2,
					"id": "94f9f2bd-5736-44e7-b065-8fbcaff373d2"
				},
				{
					"verse": "Habla con todos los expertos a quienes he dado habilidades especiales,  para que hagan las vestiduras de Aarón,  y así lo consagre yo como mi sacerdote.",
					"number": 3,
					"id": "6b65fc9d-913c-4244-b7de-907a4e12f3bd"
				},
				{
					"verse": "\"Las vestiduras que le harás son las siguientes:  un pectoral,  un efod,  un manto,  una túnica bordada,  un turbante y una faja.  Estas vestiduras sagradas se harán para tu hermano Aarón y para sus hijos,  a fin de que me sirvan como sacerdotes.",
					"number": 4,
					"id": "0e396467-dd8f-40bc-b287-82908db02f33"
				},
				{
					"verse": "Al efecto se usará oro,  púrpura,  carmesí,  escarlata y lino.",
					"number": 5,
					"id": "1e31b120-b538-4b87-8659-f50ff8ba8aa3"
				},
				{
					"verse": "\"El efod se bordará artísticamente con oro,  púrpura,  carmesí,  escarlata y lino fino.",
					"number": 6,
					"id": "7a22ffd2-d8fd-411a-8153-41cb16dde617"
				},
				{
					"verse": "En sus dos extremos tendrá hombreras con cintas,  para que pueda sujetarse.",
					"number": 7,
					"id": "1e799a98-6d58-4a08-9f82-69d1d88519c3"
				},
				{
					"verse": "El cinturón bordado con el que se sujeta el efod deberá ser del mismo material,  es decir,  de oro,  púrpura,  carmesí,  escarlata y lino fino,  y formará con el efod una sola pieza.",
					"number": 8,
					"id": "544b378f-1f79-4f1a-9f51-f20455225989"
				},
				{
					"verse": "\"Toma dos piedras de ónice,  y graba en ellas los nombres de los doce hijos de Israel",
					"number": 9,
					"id": "d4c1b04b-68c3-4176-93c3-b3be2572aeb7"
				},
				{
					"verse": "por orden de nacimiento,  seis nombres en una piedra,  y seis en la otra.",
					"number": 10,
					"id": "789ca3c7-f354-4f3f-8a10-99081b6dc51d"
				},
				{
					"verse": "Un joyero grabará los nombres en las dos piedras,  como los orfebres graban sellos:  engarzará las piedras en filigrana de oro",
					"number": 11,
					"id": "9d849a1b-16b8-4bda-a3ee-1ac57f0e4262"
				},
				{
					"verse": "y las sujetará a las hombreras del efod.  Así Aarón llevará en sus hombros los nombres de los hijos de Israel,  para recordarlos ante el Señor.",
					"number": 12,
					"id": "74355060-cd9e-409b-8bce-9c3c90678b9d"
				},
				{
					"verse": "Haz también engastes en filigrana de oro,",
					"number": 13,
					"id": "219feb7b-ec6c-4c54-b1b3-7ce404e0665b"
				},
				{
					"verse": "y dos cadenillas de oro puro,  a manera de cordón,  para fijar las cadenillas en los engastes.",
					"number": 14,
					"id": "6cc5e13c-d593-4ccc-8c05-fd2bbc6fb532"
				},
				{
					"verse": "\"El pectoral para impartir justicia lo bordarás artísticamente con oro,  púrpura,  carmesí,  escarlata y lino fino,  como hiciste con el efod.",
					"number": 15,
					"id": "4af1e2e0-6db7-46dd-b900-43abf2145358"
				},
				{
					"verse": "Será doble y cuadrado,  de veinte centímetros de largo por veinte de ancho.",
					"number": 16,
					"id": "daa07ee1-85b5-4133-9455-dccd68d074d5"
				},
				{
					"verse": "Engarzarás en él cuatro hileras de piedras preciosas.  En la primera pondrás un rubí,  un crisólito y una esmeralda;",
					"number": 17,
					"id": "3f64966b-98c7-4c30-a9ab-365f7509a6ec"
				},
				{
					"verse": "en la segunda,  una turquesa,  un zafiro y un jade;",
					"number": 18,
					"id": "34deea36-6db1-44a2-9193-3e9058a02c8a"
				},
				{
					"verse": "en la tercera,  un jacinto,  un ágata y una amatista,",
					"number": 19,
					"id": "18bc1c96-26e1-42ba-851a-6134cdd1912a"
				},
				{
					"verse": "y en la cuarta,  un topacio,  un ónice y un jaspe. Engárzalas en filigrana de oro.",
					"number": 20,
					"id": "70a1f2b3-3d41-40cf-b526-30a7c611194a"
				},
				{
					"verse": "Deben ser doce piedras,  una por cada uno de los doce hijos de Israel.  Cada una de las piedras llevará grabada como un sello el nombre de una de las doce tribus.",
					"number": 21,
					"id": "9ba674cf-9b15-4bb1-83eb-94e1b9e96aa0"
				},
				{
					"verse": "\"Haz unas cadenillas de oro puro,  en forma de cordón,  para el pectoral.",
					"number": 22,
					"id": "e273b3bb-f7f9-42d9-8a29-57f0befe2ab0"
				},
				{
					"verse": "Ponle al pectoral dos anillos de oro,  y sujétalos a sus dos extremos.",
					"number": 23,
					"id": "fd0e33c5-312a-400f-a8fa-aae2975ed9e6"
				},
				{
					"verse": "Sujeta las dos cadenillas de oro a los anillos del pectoral,",
					"number": 24,
					"id": "b6e264ad-953b-4a25-8e21-35eb24307494"
				},
				{
					"verse": "y une los extremos de las cadenillas a los dos engastes,  para fijarlos por la parte delantera a las hombreras del efod.",
					"number": 25,
					"id": "faa5ac04-3349-4b45-81c8-f38317f778d9"
				},
				{
					"verse": "\"Haz otros dos anillos de oro,  y fíjalos en los extremos del pectoral,  en su borde interno cercano al efod.",
					"number": 26,
					"id": "f250d618-0564-4ed9-b5ba-9a7f046bd2cf"
				},
				{
					"verse": "Haz dos anillos más,  también de oro,  para fijarlos por el frente del efod,  pero por debajo de las hombreras,  cerca de la costura que va justamente arriba del cinturón.",
					"number": 27,
					"id": "1a4caa03-2389-4ae0-bc66-f2a5d0db2ec1"
				},
				{
					"verse": "Los anillos del pectoral deberán sujetarse a los anillos del efod con un cordón azul,  trabándolo con el cinturón para que el pectoral y el efod queden unidos.",
					"number": 28,
					"id": "410c697d-1b19-4a36-942f-7a2280c852cd"
				},
				{
					"verse": "De este modo,  siempre que Aarón entre en el Lugar Santo llevará sobre su corazón,  en el pectoral para impartir justicia,  los nombres de los hijos de Israel para recordarlos siempre ante el Señor.",
					"number": 29,
					"id": "e5a48a70-69d8-4fab-8c3c-967a84beb270"
				},
				{
					"verse": "Sobre el pectoral para impartir justicia pondrás el urim y el tumim.  De esta manera,  siempre que Aarón se presente ante el Señor,  llevará en el pecho la causa de los israelitas.",
					"number": 30,
					"id": "19cdd594-3f6b-41f7-9cee-a81c902456e2"
				},
				{
					"verse": "\"Haz de púrpura todo el manto del efod,",
					"number": 31,
					"id": "d789055e-19f4-469d-b17c-3cce6fd3154c"
				},
				{
					"verse": "con una abertura en el centro para meter la cabeza.  Alrededor de la abertura le pondrás un refuerzo,  como el que se pone a los chalecos, para que no se desgarre.",
					"number": 32,
					"id": "51896b6a-990c-4ab8-a320-55dd90dad101"
				},
				{
					"verse": "En torno al borde inferior del manto pondrás granadas de púrpura,  carmesí y escarlata,  alternándolas con campanillas de oro.",
					"number": 33,
					"id": "ff3d8506-a9b2-43a4-8eb3-6a1d90a05d4f"
				},
				{
					"verse": "Por todo el borde del manto pondrás primero una campanilla y luego una granada.",
					"number": 34,
					"id": "3285bc9d-9e02-4d6e-83ea-e0f133970453"
				},
				{
					"verse": "Aarón debe llevar puesto el manto mientras esté ejerciendo su ministerio,  para que el tintineo de las campanillas se oiga todo el tiempo que él esté ante el Señor en el Lugar Santo,  y así él no muera.",
					"number": 35,
					"id": "3ac02831-53a7-4b57-a419-67a79a4a4f67"
				},
				{
					"verse": "\"Haz una placa de oro puro,  y graba en ella,  a manera de sello:  Consagarado al Señor.",
					"number": 36,
					"id": "f4d2ecb1-83a6-481a-a95f-fbb1e900b77b"
				},
				{
					"verse": "Sujétala al turbante con un cordón púrpura,  de modo que quede fija a éste por la parte delantera.",
					"number": 37,
					"id": "6bd99495-adf5-42aa-ba46-3672ec4c48cd"
				},
				{
					"verse": "Esta placa estará siempre sobre la frente de Aarón,  para que el Señor acepte todas las ofrendas de los israelitas,  ya que Aarón llevará sobre sí el pecado en que ellos incurran al dedicar sus ofrendas sagradas.",
					"number": 38,
					"id": "72357251-1458-43ee-a592-618f588990c5"
				},
				{
					"verse": "\"La túnica y el turbante los harás de lino.  El cinturón deberá estar recamado artísticamente.",
					"number": 39,
					"id": "e62795d9-0426-4333-a59a-6843d129d713"
				},
				{
					"verse": "A los hijos de Aarón les harás túnicas,  cinturones y mitras,  para conferirles honra y dignidad.",
					"number": 40,
					"id": "012a3279-bd63-4492-a44d-07389e251e22"
				},
				{
					"verse": "Una vez que hayas vestido a tu hermano Aarón y a sus hijos,  los ungirás para conferirles autoridad y consagrarlos como mis sacerdotes.",
					"number": 41,
					"id": "834bfaaf-49a0-4007-9db5-6ddff7c92fb0"
				},
				{
					"verse": "\"Hazles también calzoncillos de lino que les cubran el cuerpo desde la cintura hasta el muslo.",
					"number": 42,
					"id": "66db2fa3-7d45-4a77-bf23-23d4097f6a4f"
				},
				{
					"verse": "Aarón y sus hijos deberán ponérselos siempre que entren en la Tienda de reunión,  o cuando se acerquen al altar para ejercer su ministerio en el Lugar Santo,  a fin de que no incurran en pecado y mueran.  Ésta es una ley perpetua para Aarón y sus descendientes.",
					"number": 43,
					"id": "c99bde96-6edd-46bb-9fcc-a3f229183e48"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "\"Para consagrarlos como sacerdotes a mi servicio,  harás lo siguiente:  Tomarás un novillo y dos carneros sin defecto,",
					"number": 1,
					"study": "Consagración de Aarón y de sus hijos",
					"id": "cfb0ece0-673d-4d8f-98d4-11a5f42e84bd"
				},
				{
					"verse": "y con harina fina de trigo harás panes y tortas sin levadura amasadas con aceite,  y obleas sin levadura untadas con aceite.",
					"number": 2,
					"id": "fd665b6b-5904-4ca8-82d9-5ff6619e0ff1"
				},
				{
					"verse": "Pondrás los panes,  las tortas y las obleas en un canastillo,  y me los presentarás junto con el novillo y los dos carneros.",
					"number": 3,
					"id": "411e28db-bbf1-430c-a4f3-05f6eb469105"
				},
				{
					"verse": "Luego llevarás a Aarón y a sus hijos a la entrada de la Tienda de reunión,  y los bañarás.",
					"number": 4,
					"id": "aa7f5c41-7306-4d4f-bc96-7abc7503c938"
				},
				{
					"verse": "Tomarás las vestiduras y le pondrás a Aarón la túnica,  el efod con su manto,  y el pectoral.  El efod se lo sujetarás con el cinturón.",
					"number": 5,
					"id": "4fee9a27-8c0b-4947-a777-42fcc71bf9ca"
				},
				{
					"verse": "Le pondrás el turbante en la cabeza,  y sobre el turbante,  la tiara sagrada.",
					"number": 6,
					"id": "485aa168-2930-4fcf-94e2-f214e20519ac"
				},
				{
					"verse": "Luego lo ungirás derramando el aceite de la unción sobre su cabeza.",
					"number": 7,
					"id": "42406492-1565-43a8-a0ec-f427242113db"
				},
				{
					"verse": "Acercarás entonces a sus hijos y les pondrás las túnicas",
					"number": 8,
					"id": "f61196ef-5b0a-4bef-af6f-39ed7dd3908e"
				},
				{
					"verse": "y las mitras;  a continuación,  les ceñirás los cinturones a Aarón y a sus hijos.  Así les conferirás autoridad,  y el sacerdocio será para ellos una ley perpetua.",
					"number": 9,
					"id": "3f1ea9a3-d785-42dc-ba36-5a22cd762bd9"
				},
				{
					"verse": "\"Arrimarás el novillo a la entrada de la Tienda de reunión para que Aarón y sus hijos le pongan las manos sobre la cabeza,",
					"number": 10,
					"id": "9fb7e960-137e-4d88-b15e-02c0e0a8cbbe"
				},
				{
					"verse": "y allí,  en presencia del Señor,  sacrificarás al novillo.",
					"number": 11,
					"id": "abd5efd2-b2d4-4157-905c-24d6de6426e3"
				},
				{
					"verse": "Con el dedo tomarás un poco de la sangre del novillo y la untarás en los cuernos del altar,  y al pie del altar derramarás la sangre restante.",
					"number": 12,
					"id": "536ba82e-6e6f-441b-956f-892cd41de64b"
				},
				{
					"verse": "Al hígado y a los dos riñones les quitarás la grasa que los recubre,  y la quemarás sobre el altar;",
					"number": 13,
					"id": "26eb5a45-87b5-49ea-825e-df91cd794e1b"
				},
				{
					"verse": "pero la carne del novillo,  su piel y su excremento los quemarás fuera del campamento,  pues se trata de un sacrificio por el pecado.",
					"number": 14,
					"id": "30df239d-0a0b-47c1-b3c1-9e48fbeb3cf8"
				},
				{
					"verse": "\"Tomarás luego uno de los carneros para que Aarón y sus hijos le pongan las manos sobre la cabeza;",
					"number": 15,
					"id": "78c926f3-74d2-4444-b419-14ca2a95139b"
				},
				{
					"verse": "lo sacrificarás,  y con la sangre rociarás el altar y sus cuatro costados.",
					"number": 16,
					"id": "e4c3aafd-3917-4e42-973f-9035650cc61e"
				},
				{
					"verse": "Destazarás el carnero y,  luego de lavarle los intestinos y las piernas,  los pondrás sobre los pedazos y la cabeza del carnero,",
					"number": 17,
					"id": "0636e9e3-a84c-4ab9-b6e2-380842575401"
				},
				{
					"verse": "y quemarás todo el carnero sobre el altar.  Se trata de un holocausto,  de una ofrenda presentada por fuego,  de aroma grato al Señor.",
					"number": 18,
					"id": "018fc293-e897-4d15-9c1c-49e9d7922fd6"
				},
				{
					"verse": "\"Tomarás entonces el otro carnero para que Aarón y sus hijos le pongan las manos sobre la cabeza,",
					"number": 19,
					"id": "e51287eb-3770-4631-98ba-1c6df5e165db"
				},
				{
					"verse": "y lo sacrificarás,  poniendo un poco de su sangre en el lóbulo de la oreja derecha de Aarón y de sus hijos,  lo mismo que en el pulgar derecho y en el dedo gordo derecho.  Después de eso rociarás el altar y sus cuatro costados con la sangre,",
					"number": 20,
					"id": "e6c8b762-027b-4aab-8f71-57dfb0556545"
				},
				{
					"verse": "y rociarás también un poco de esa sangre y del aceite de la unción sobre Aarón y sus hijos,  y sobre sus vestiduras.  Así Aarón y sus hijos y sus vestiduras quedarán consagrados.",
					"number": 21,
					"id": "7560a69a-60be-4a4d-86c5-7abcff6249a0"
				},
				{
					"verse": "\"De este carnero,  que representa la autoridad conferida a los sacerdotes,  tomarás la cola,  la grasa que recubre las vísceras,  el hígado,  los dos riñones y el muslo derecho.",
					"number": 22,
					"id": "14e78115-d7ea-48f5-b139-3c50f3008918"
				},
				{
					"verse": "Del canastillo del pan sin levadura que está ante el Señor,  tomarás uno de los panes,  una torta hecha con aceite y una oblea,",
					"number": 23,
					"id": "c1213874-7c65-46b6-8234-ae7899c57f96"
				},
				{
					"verse": "y meciéndolos ante el Señor los pondrás en las manos de Aarón y de sus hijos.  Se trata de una ofrenda mecida.",
					"number": 24,
					"id": "f44d992d-0a1d-4764-a47c-fb2ffb201f2b"
				},
				{
					"verse": "Luego ellos deberán devolverte todo esto para que tú,  en presencia del Señor,  lo quemes sobre el altar,  junto con el holocausto de aroma grato.  Ésta es una ofrenda presentada por fuego en honor del Señor.",
					"number": 25,
					"id": "09937113-a590-4513-9607-23110865cdbe"
				},
				{
					"verse": "Después de eso,  tomarás el pecho del carnero que representa la autoridad conferida a Aarón,  y lo mecerás ante el Señor,  pues se trata de una ofrenda mecida.  Esa porción será la tuya.",
					"number": 26,
					"id": "3c797749-9505-4667-933b-7f1fbda7e3dc"
				},
				{
					"verse": "\"Aparta el pecho del carnero que fue mecido para conferirles autoridad a Aarón y a sus hijos,  y también el muslo que fue presentado como ofrenda,  pues son las porciones que a ellos les corresponden.",
					"number": 27,
					"id": "77425754-dd69-4ada-813d-a3effa4455d7"
				},
				{
					"verse": "Éstas son las porciones que,  de sus sacrificios de comunión al Señor,  les darán siempre los israelitas a Aarón y a sus hijos como contribución.",
					"number": 28,
					"id": "f397913c-003c-4b0a-8c46-024a409ddebe"
				},
				{
					"verse": "\"Las vestiduras sagradas de Aarón pasarán a ser de sus descendientes,  para que sean ungidos y ordenados con ellas.",
					"number": 29,
					"id": "38923453-e94a-4fa9-9698-019595341d89"
				},
				{
					"verse": "Cualquiera de los sacerdotes descendientes de Aarón que se presente en la Tienda de reunión para ministrar en el Lugar Santo,  deberá llevar puestas esas vestiduras durante siete días.",
					"number": 30,
					"id": "3dca8cbe-ba9b-496f-9812-96caeb384147"
				},
				{
					"verse": "\"Toma el carnero con que se les confirió autoridad,  y cuece su carne en el lugar sagrado.",
					"number": 31,
					"id": "280ae537-0cd2-4ea0-8c10-2e966e13deb0"
				},
				{
					"verse": "A la entrada de la Tienda de reunión,  Aarón y sus hijos comerán la carne del carnero y el pan que está en el canastillo.",
					"number": 32,
					"id": "01d8e7ed-de8a-4127-820e-20f0c900e53e"
				},
				{
					"verse": "Con esas ofrendas se hizo expiación por ellos,  se les confirió autoridad y se les consagró;  sólo ellos podrán comerlas,  y nadie más,  porque son ofrendas sagradas.",
					"number": 33,
					"id": "25e0f7bf-f236-4850-9ac5-122d97618a8e"
				},
				{
					"verse": "Si hasta el otro día queda algo del carnero con que se les confirió autoridad,  o algo del pan,  quémalo.  No debe comerse,  porque es parte de las ofrendas sagradas.",
					"number": 34,
					"id": "963066d9-e7ac-4032-8fa4-190ce6834bc1"
				},
				{
					"verse": "\"Haz con Aarón y con sus hijos todo lo que te he ordenado.  Dedica siete días a conferirles autoridad.",
					"number": 35,
					"id": "fc63fdef-f717-48c5-b814-c93690f0c575"
				},
				{
					"verse": "Para hacer expiación,  cada día ofrecerás un novillo como ofrenda por el pecado.  Purificarás el altar haciendo expiación por él y ungiéndolo para consagrarlo.",
					"number": 36,
					"id": "8348e280-8f62-49c7-ab69-fff37c3d291a"
				},
				{
					"verse": "Esto lo harás durante siete días.  Así el altar y cualquier cosa que lo toque quedarán consagrados.",
					"number": 37,
					"id": "ae0dea8d-a863-4d7f-ab75-fbdb37134ceb"
				},
				{
					"verse": "\"Todos los días ofrecerás sobre el altar dos corderos de un año.",
					"number": 38,
					"study": "Las ofrendas diarias",
					"id": "5f102021-c135-46e6-b5fb-6b312d1b8c4c"
				},
				{
					"verse": "Al despuntar el día,  ofrecerás uno de ellos,  y al caer la tarde,  el otro.",
					"number": 39,
					"id": "4b181969-8bf8-499f-8f5e-5663f85509fe"
				},
				{
					"verse": "Con el primer cordero ofrecerás,  como ofrenda de libación,  dos kilos de harina fina mezclada con un litro de aceite de oliva,  y un litro de vino.",
					"number": 40,
					"id": "7944e253-b27e-4a74-a1bd-16b427c08fd9"
				},
				{
					"verse": "El otro cordero lo sacrificarás al caer la tarde,  como ofrenda presentada por fuego de aroma grato al Señor,  junto con una ofrenda de libación como la presentada en la mañana.",
					"number": 41,
					"id": "502d59fc-d202-49f5-96dc-15bb4145de05"
				},
				{
					"verse": "\"Las generaciones futuras deberán ofrecer siempre este holocausto al Señor.  Lo harán a la entrada de la Tienda de reunión,  donde yo me reuniré contigo y te hablaré,",
					"number": 42,
					"id": "b5a46caa-cc41-42ef-b721-08b89e561cc2"
				},
				{
					"verse": "y donde también me reuniré con los israelitas.  Mi gloriosa presencia santificará ese lugar.",
					"number": 43,
					"id": "e7e3ce87-c3a0-4d7b-a979-c86989065cde"
				},
				{
					"verse": "\"Consagraré la Tienda de reunión y el altar,  y consagraré también a Aarón y a sus hijos para que me sirvan como sacerdotes.",
					"number": 44,
					"id": "695390ca-96cd-4853-9c46-95ff4a486e87"
				},
				{
					"verse": "Habitaré entre los israelitas,  y seré su Dios.",
					"number": 45,
					"id": "ad737ca1-7b0f-4b47-bfd1-f0fd520867b6"
				},
				{
					"verse": "Así sabrán que yo soy el Señor su Dios,  que los sacó de Egipto para habitar entre ellos.  Yo soy el Señor su Dios.",
					"number": 46,
					"id": "ec2db58f-30f5-459b-a86e-7810a4362ba1"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "\"Haz un altar de madera de acacia para quemar incienso.",
					"number": 1,
					"study": "El altar del incienso",
					"id": "b11ad035-a95f-4395-93b6-17b2bfe34920"
				},
				{
					"verse": "Hazlo cuadrado,  de cuarenta y cinco centímetros de largo por cuarenta y cinco centímetros de ancho y noventa centímetros de alto. Sus cuernos deben formar una pieza con el altar.",
					"number": 2,
					"id": "bcb9ef1d-13c4-4536-a72d-6b0d3215283d"
				},
				{
					"verse": "Recubre de oro puro su parte superior,  sus cuatro costados y los cuernos,  y ponle una moldura de oro alrededor.",
					"number": 3,
					"id": "0c5a1e67-1fc3-4598-b6db-d649d8de62a2"
				},
				{
					"verse": "Ponle también dos anillos de oro en cada uno de sus costados,  debajo de la moldura,  para que pasen por ellos las varas para transportarlo.",
					"number": 4,
					"id": "20418016-213b-47f9-9d8f-7355f86f3454"
				},
				{
					"verse": "Prepara las varas de madera de acacia,  y recúbrelas de oro.",
					"number": 5,
					"id": "328bee7f-43ac-4456-8a56-cc6f97568ea2"
				},
				{
					"verse": "Pon el altar frente a la cortina que está ante el arca del pacto,  es decir,  ante el propiciatorio que está sobre el arca,  que es donde me reuniré contigo.",
					"number": 6,
					"id": "91acc892-ae45-4b65-a611-35da6e94a115"
				},
				{
					"verse": "\"Cada mañana,  cuando Aarón prepare las lámparas,  quemará incienso aromático sobre el altar,",
					"number": 7,
					"id": "21b6b1ce-1f5f-4c12-b12f-25ba28b2dd79"
				},
				{
					"verse": "y también al caer la tarde,  cuando las encienda.  Las generaciones futuras deberán quemar siempre incienso ante el Señor.",
					"number": 8,
					"id": "46c38048-abed-45e2-a14f-e60bddb80248"
				},
				{
					"verse": "No ofrezcas sobre ese altar ningún otro incienso,  ni holocausto ni ofrenda de grano,  ni derrames sobre él libación alguna.",
					"number": 9,
					"id": "5bfc05ba-4e46-4a0c-9e80-c8c53d93fe19"
				},
				{
					"verse": "Cada año Aarón hará expiación por el pecado de las generaciones futuras.  Lo hará poniendo la sangre de la ofrenda de expiación sobre los cuernos del altar.  Este altar estará completamente consagrado al Señor.\"",
					"number": 10,
					"id": "76d67cdb-62ee-4fdb-8343-4ce3b7dcaa7f"
				},
				{
					"verse": "El Señor habló con Moisés y le dijo:",
					"number": 11,
					"study": "El dinero del rescate",
					"id": "d060415e-8f8b-4a1e-8ec0-7fdba2fa671d"
				},
				{
					"verse": "\"Cuando hagas el censo y cuentes a los israelitas,  cada uno deberá pagar al Señor rescate por su vida,  para que no le sobrevenga ninguna plaga durante el censo.",
					"number": 12,
					"id": "772ff511-0d23-4e30-8952-c0aa8e4ddb4b"
				},
				{
					"verse": "Cada uno de los censados deberá pagar como ofrenda al Señor seis gramos de plata,  que es la mitad de la tasación oficial del santuario.",
					"number": 13,
					"id": "b7b3e248-195f-4c14-b81b-d1898e2a3448"
				},
				{
					"verse": "Todos los censados mayores de veinte años deberán entregar esta ofrenda al Señor.",
					"number": 14,
					"id": "8e3ac903-3f45-46ef-a2dc-23db838f17fd"
				},
				{
					"verse": "Al pagar su rescate,  ni el rico dará más de seis gramos,  ni el pobre dará menos.",
					"number": 15,
					"id": "2ba145df-0ffc-4b4a-88e2-dd1a7f920b8d"
				},
				{
					"verse": "Tú mismo recibirás esta plata de manos de los israelitas,  y la entregarás para el servicio de la Tienda de reunión.  De esta manera el Señor tendrá presente que los israelitas pagaron su rescate.\"",
					"number": 16,
					"id": "a171f854-992c-4b57-b2eb-22965d800386"
				},
				{
					"verse": "El Señor habló con Moisés y le dijo:",
					"number": 17,
					"study": "La fuente de bronce",
					"id": "41590193-283e-46b8-ac1e-78ba24d6f109"
				},
				{
					"verse": "\"Haz un lavamanos de bronce,  con un pedestal también de bronce,  y colócalo entre la Tienda de reunión y el altar.  Échale agua,",
					"number": 18,
					"id": "4ffaa365-9c87-418e-a610-77a2ca20b0c4"
				},
				{
					"verse": "pues con ella deben lavarse Aarón y sus hijos las manos y los pies.",
					"number": 19,
					"id": "67e768c1-e24c-4140-b1a3-867e7ca61eb5"
				},
				{
					"verse": "Siempre que entren en la Tienda de reunión,  o cuando se acerquen al altar y presenten al Señor alguna ofrenda por fuego,  deberán lavarse con agua",
					"number": 20,
					"id": "a50bf6b6-a9fe-45a3-9846-8c97f318a0dc"
				},
				{
					"verse": "las manos y los pies para que no mueran.  Ésta será una ley perpetua para Aarón y sus descendientes por todas las generaciones.\"",
					"number": 21,
					"id": "6cbcefca-d180-4318-be6f-e46dad6982bd"
				},
				{
					"verse": "El Señor habló con Moisés y le dijo:",
					"number": 22,
					"study": "El aceite de la unción, y el incienso",
					"id": "be11699f-6ead-40ea-af5f-732a35dd7740"
				},
				{
					"verse": "\"Toma las siguientes especias finas:  seis kilos de mirra líquida,  tres kilos de canela aromática,  tres kilos de caña aromática,",
					"number": 23,
					"id": "0be9b1d0-fe6a-4a0a-a460-0b9e5fcf173a"
				},
				{
					"verse": "seis kilos de casia,  y cuatro litros de aceite de oliva,  según la tasación oficial del santuario.",
					"number": 24,
					"id": "3dcfa488-e0dd-4ff9-8bf2-2c68e03e9074"
				},
				{
					"verse": "Con estos ingredientes harás un aceite,  es decir,  una mezcla aromática como las de los fabricantes de perfumes.  Éste será el aceite de la unción sagrada.",
					"number": 25,
					"id": "a9baa344-b2ca-4958-8785-60ba773466a7"
				},
				{
					"verse": "Con él deberás ungir la Tienda de reunión,  el arca del pacto,",
					"number": 26,
					"id": "b7ec8ec8-3835-4c6e-8535-d972367ea6d6"
				},
				{
					"verse": "la mesa y todos sus utensilios,  el candelabro y sus accesorios,  el altar del incienso,",
					"number": 27,
					"id": "43a998f9-174f-4db6-ae8b-84723cd74fce"
				},
				{
					"verse": "el altar de los holocaustos y todos sus utensilios,  y el lavamanos con su pedestal.",
					"number": 28,
					"id": "1526786d-b79b-4df2-9c32-56c48c0bd65a"
				},
				{
					"verse": "De este modo los consagrarás,  y serán objetos santísimos;  cualquier cosa que toque esos objetos quedará también consagrada.",
					"number": 29,
					"id": "8c0f7874-89ba-4a67-8bdd-eb70bea7ffe4"
				},
				{
					"verse": "\"Unge a Aarón y a sus hijos,  y conságralos para que me sirvan como sacerdotes.",
					"number": 30,
					"id": "44d02ae1-5cfc-46c0-b86b-2a98041da78a"
				},
				{
					"verse": "A los israelitas les darás las siguientes instrucciones:  De aquí en adelante,  éste será mi aceite de la unción sagrada.",
					"number": 31,
					"id": "6f0d23c8-6256-4a83-a96e-9bb0fe00a3b3"
				},
				{
					"verse": "No lo derramen sobre el cuerpo de cualquier hombre,  ni preparen otro aceite con la misma fórmula.  Es un aceite sagrado,  y así deberán considerarlo.",
					"number": 32,
					"id": "fe6826a6-af3a-47fb-b418-f02f22d6a01b"
				},
				{
					"verse": "Cualquiera que haga un perfume como éste,  y cualquiera que unja con él a alguien que no sea sacerdote,  será eliminado de su pueblo.  \"",
					"number": 33,
					"id": "e4767013-348e-4a0e-a3a6-ad7e00f27e3f"
				},
				{
					"verse": "El Señor le dijo a Moisés:  \"Toma una misma cantidad de resina,  ámbar,  gálbano e incienso puro,",
					"number": 34,
					"id": "5b345769-ee83-42ac-bcb4-6dd94cef6dcd"
				},
				{
					"verse": "y mezcla todo esto para hacer un incienso aromático,  como lo hacen los fabricantes de perfumes.  Agrégale sal a la mezcla,  para que sea un incienso puro y sagrado.",
					"number": 35,
					"id": "9a59abec-1f64-412b-8d9a-64ab37daeba2"
				},
				{
					"verse": "Muele parte de la mezcla hasta hacerla polvo,  y colócala en la Tienda de reunión,  frente al arca del pacto,  donde yo me reuniré contigo.  Este incienso será para ustedes algo muy sagrado,",
					"number": 36,
					"id": "1399494f-fa18-4966-b3cd-afdc627f294b"
				},
				{
					"verse": "y no deberá hacerse ningún otro incienso con la misma fórmula,  pues le pertenece al Señor.  Ustedes deberán considerarlo como algo sagrado.",
					"number": 37,
					"id": "c95ca487-0c41-4559-ad75-9dc599a41e4c"
				},
				{
					"verse": "Quien haga otro incienso parecido para disfrutar de su fragancia,  será eliminado de su pueblo.\"",
					"number": 38,
					"id": "a357a76f-414b-4e99-9884-89df1099f9f4"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "El Señor habló con Moisés y le dijo:",
					"number": 1,
					"study": "Llamamiento de Bezaleel y de Aholiab",
					"id": "bf0b9cc7-491a-46d8-a9f5-91eb5369d3f8"
				},
				{
					"verse": "\"Toma en cuenta que he escogido a Bezalel,  hijo de Uri y nieto de Jur,  de la tribu de Judá,",
					"number": 2,
					"id": "f3ce309b-900a-41d2-8c24-49be0329c48a"
				},
				{
					"verse": "y lo he llenado del Espíritu de Dios,  de sabiduría,  inteligencia y capacidad creativa",
					"number": 3,
					"id": "a4d68632-8128-4578-840b-5c00505a1971"
				},
				{
					"verse": "para hacer trabajos artísticos en oro,  plata y bronce,",
					"number": 4,
					"id": "40a7b781-d1e4-4f20-8f62-68427c5d3d85"
				},
				{
					"verse": "para cortar y engastar piedras preciosas,  para hacer tallados en madera y para realizar toda clase de artesanías.",
					"number": 5,
					"id": "a4d08670-b281-4ccb-8a6f-c344f1ef0432"
				},
				{
					"verse": "\"Además,  he designado como su ayudante a Aholiab hijo de Ajisamac,  de la tribu de Dan,  y he dotado de habilidad a todos los artesanos para que hagan todo lo que te he mandado hacer,  es decir:",
					"number": 6,
					"id": "194afeb7-dad6-4b7a-961a-f63834429bc6"
				},
				{
					"verse": "la Tienda de reunión, el arca del pacto, el propiciatorio que va encima de ella, el resto del mobiliario de la Tienda,",
					"number": 7,
					"id": "e19c3e42-8555-42b4-a9c1-256ed0d87994"
				},
				{
					"verse": "la mesa y sus utensilios, el candelabro de oro puro y todos sus accesorios, el altar del incienso,",
					"number": 8,
					"id": "2c67ae3f-0f2f-4d3b-b8d9-2d1045757a41"
				},
				{
					"verse": "el altar de los holocaustos y todos sus utensilios, el lavamanos con su pedestal,",
					"number": 9,
					"id": "a1f91a70-f4d3-441b-a677-729c719eadbb"
				},
				{
					"verse": "las vestiduras tejidas,  tanto las vestiduras sagradas para Aarón el sacerdote como las vestiduras sacerdotales de sus hijos,",
					"number": 10,
					"id": "48e7879c-810f-4bd7-bc47-0819d750d798"
				},
				{
					"verse": "el aceite de la unción, y el incienso aromático para el Lugar Santo. \"Todo deberán hacerlo tal como te he mandado que lo hagas.\"",
					"number": 11,
					"id": "9b4faabf-5a23-45b2-8ee9-aeea5cea03de"
				},
				{
					"verse": "El Señor le ordenó a Moisés:",
					"number": 12,
					"study": "El día de reposo como señal",
					"id": "4c7a793c-7740-4aa2-b46d-d36243cb4f37"
				},
				{
					"verse": "Diles lo siguiente a los israelitas:  Ustedes deberán observar mis sábados.  En todas las generaciones venideras,  el sábado será una señal entre ustedes y yo,  para que sepan que yo,  el Señor,  los he consagrado para que me sirvan.[1]",
					"number": 13,
					"id": "4b24efc8-a321-438a-83aa-53c8923ff1b5"
				},
				{
					"verse": "El sábado será para ustedes un día sagrado. Obsérvenlo. Quien no lo observe será condenado a muerte.  Quien haga algún trabajo en sábado será eliminado de su pueblo.",
					"number": 14,
					"id": "36f4c6de-50ff-431c-a450-2dee6f76c38e"
				},
				{
					"verse": "Durante seis días se podrá trabajar,  pero el día séptimo,  el sábado,  será de reposo consagrado al Señor. Quien haga algún trabajo en sábado será condenado a muerte.",
					"number": 15,
					"id": "aeb94cfe-fd20-4c6f-8cd2-cb356e536cb9"
				},
				{
					"verse": "\"Los israelitas deberán observar el sábado.  En todas las generaciones futuras será para ellos un pacto perpetuo,",
					"number": 16,
					"id": "17ef8a5b-3b80-4b5d-a674-b8a75ede39b8"
				},
				{
					"verse": "una señal eterna entre ellos y yo. \"En efecto,  en seis días hizo el Señor los cielos y la tierra,  y el séptimo día descansó.\"",
					"number": 17,
					"id": "0aefdc00-6bba-4e71-80fb-4c155cc36e76"
				},
				{
					"verse": "Y cuando terminó de hablar con Moisés en el monte Sinaí,  le dio las dos tablas de la ley,  que eran dos lajas escritas por el dedo mismo de Dios.",
					"number": 18,
					"study": "El becerro de oro",
					"id": "1916d04f-e77f-4d44-9719-dbdea7a03970"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "Al ver los israelitas que Moisés tardaba en bajar del monte,  fueron a reunirse con Aarón y le dijeron: Tienes que hacernos dioses que marchen al frente de nosotros,  porque a ese Moisés que nos sacó de Egipto,  ¡no sabemos qué pudo haberle pasado!",
					"number": 1,
					"id": "529f7dc1-bea9-4085-8f7c-b1b26de1fd81"
				},
				{
					"verse": "Aarón les respondió: Quítenles a sus mujeres los aretes de oro,  y también a sus hijos e hijas,  y tráiganmelos.",
					"number": 2,
					"id": "46213150-f365-487e-b3ad-3a5edd8464a2"
				},
				{
					"verse": "Todos los israelitas se quitaron los aretes de oro que llevaban puestos,  y se los llevaron a Aarón,",
					"number": 3,
					"id": "b5ee4f75-a225-4890-b8f7-2805a554d43c"
				},
				{
					"verse": "quien los recibió y los fundió;  luego cinceló el oro fundido e hizo un ídolo en forma de becerro.  Entonces exclamó el pueblo:  \"Israel,  ¡aquí tienes a tu dios que te sacó de Egipto!\"",
					"number": 4,
					"id": "15bc7607-bcf4-46b3-ae95-0b70c0b5e80d"
				},
				{
					"verse": "Cuando Aarón vio esto,  construyó un altar enfrente del becerro y anunció: Mañana haremos fiesta en honor del Señor.",
					"number": 5,
					"id": "b8685885-d269-40c0-b3e4-1542b0e40d74"
				},
				{
					"verse": "En efecto,  al día siguiente los israelitas madrugaron y presentaron holocaustos y sacrificios de comunión.  Luego el pueblo se sentó a comer y a beber,  y se entregó al desenfreno.",
					"number": 6,
					"id": "85fbdb80-efcf-47a7-a955-a84a4a96bc4d"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés: Baja,  porque ya se ha corrompido el pueblo que sacaste de Egipto.",
					"number": 7,
					"id": "3b3fa1aa-19b4-415e-a48b-fed3e358ce83"
				},
				{
					"verse": "Demasiado pronto se han apartado del camino que les ordené seguir,  pues no sólo han fundido oro y se han hecho un ídolo en forma de becerro,  sino que se han inclinado ante él,  le han ofrecido sacrificios,  y han declarado:  Israel,  ¡aquí tienes a tu dios que te sacó de Egipto!",
					"number": 8,
					"id": "8d5cc39f-f295-402b-ad2c-fc96dd6b10d6"
				},
				{
					"verse": "\"Ya me he dado cuenta de que éste es un pueblo terco añadió el Señor,  dirigiéndose a Moisés.",
					"number": 9,
					"id": "57ac9abc-e48c-4b97-be47-3942a997e847"
				},
				{
					"verse": "Tú no te metas.  Yo voy a descargar mi ira sobre ellos,  y los voy a destruir.  Pero de ti haré una gran nación.",
					"number": 10,
					"id": "2a4b5884-060a-41ed-8842-32df1f051e0e"
				},
				{
					"verse": "Moisés intentó apaciguar al Señor su Dios,  y le suplicó: Señor,  ¿por qué ha de encenderse tu ira contra este pueblo tuyo,  que sacaste de Egipto con gran poder y con mano poderosa?",
					"number": 11,
					"id": "4eae985c-1f8a-4cdb-8eca-f4a1e98761a9"
				},
				{
					"verse": "¿Por qué dar pie a que los egipcios digan que nos sacaste de su país con la intención de matarnos en las montañas y borrarnos de la faz de la tierra?  ¡Calma ya tu enojo!  ¡Aplácate y no traigas sobre tu pueblo esa desgracia!",
					"number": 12,
					"id": "1b763978-bb4e-4e62-b4f1-dc5f0a556761"
				},
				{
					"verse": "Acuérdate de tus siervos Abraham,  Isaac e Israel.  Tú mismo les juraste que harías a sus descendientes tan numerosos como las estrellas del cielo;  ¡tú les prometiste que a sus descendientes les darías toda esta tierra como su herencia eterna!",
					"number": 13,
					"id": "41adef8b-d469-47db-85a9-b54d96215c8b"
				},
				{
					"verse": "Entonces el Señor se calmó y desistió de hacerle a su pueblo el daño que le había sentenciado.",
					"number": 14,
					"id": "953999bc-c629-4671-b27f-843a932306ae"
				},
				{
					"verse": "Moisés volvió entonces del monte.  Cuando bajó,  traía en sus manos las dos tablas de la ley,  las cuales estaban escritas por sus dos lados.",
					"number": 15,
					"id": "484cca9e-7e57-437d-bfa0-00a01d9b7728"
				},
				{
					"verse": "Tanto las tablas como la escritura grabada en ellas eran obra de Dios.",
					"number": 16,
					"id": "4dcb2e89-617c-4bcc-8095-22fc2ab5f934"
				},
				{
					"verse": "Cuando Josué oyó el ruido y los gritos del pueblo,  le dijo a Moisés: Se oyen en el campamento gritos de guerra.",
					"number": 17,
					"id": "c2c0582a-800c-4d4c-971a-36df4ad4cf07"
				},
				{
					"verse": "Pero Moisés respondió: \"Lo que escucho no son gritos de victoria, ni tampoco lamentos de derrota; más bien,  lo que escucho son canciones.\"",
					"number": 18,
					"id": "56c2d779-4db4-4ce6-9663-7cbf2d5e6ffc"
				},
				{
					"verse": "Cuando Moisés se acercó al campamento y vio el becerro y las danzas,  ardió en ira y arrojó de sus manos las tablas de la ley,  haciéndolas pedazos al pie del monte.",
					"number": 19,
					"id": "f73fe859-c6da-482e-951e-c1954ad9d4fc"
				},
				{
					"verse": "Tomó entonces el becerro que habían hecho,  lo arrojó al fuego y,  luego de machacarlo hasta hacerlo polvo,  lo esparció en el agua y se la dio a beber a los israelitas.",
					"number": 20,
					"id": "ac9fea7f-3659-48ce-8a58-b9ee7008f16e"
				},
				{
					"verse": "A Aarón le dijo: ¿Qué te hizo este pueblo?  ¿Por qué lo has hecho cometer semejante pecado?",
					"number": 21,
					"id": "3ed9967f-e1bb-43ac-9fdd-7ff1ffcaa92c"
				},
				{
					"verse": "Hermano mío, no te enojes contestó Aarón.  Tú bien sabes cuán inclinado al mal es este pueblo.",
					"number": 22,
					"id": "9f5deae3-18f3-4555-a200-ba6e85288a07"
				},
				{
					"verse": "Ellos me dijeron:  Tienes que hacernos dioses que marchen al frente de nosotros,  porque a ese Moisés que nos sacó de Egipto,  ¡no sabemos qué pudo haberle pasado!",
					"number": 23,
					"id": "eb244e88-0c7c-4148-827f-4905f57bbf12"
				},
				{
					"verse": "Yo les contesté que todo el que tuviera joyas de oro se desprendiera de ellas.  Ellos me dieron el oro,  yo lo eché al fuego,  ¡y lo que salió fue este becerro!",
					"number": 24,
					"id": "5d0b7465-c214-432a-90c6-d7edc81c818d"
				},
				{
					"verse": "Al ver Moisés que el pueblo estaba desenfrenado y que Aarón les había permitido desmandarse y convertirse en el hazmerreír de sus enemigos,",
					"number": 25,
					"id": "2d1ffa86-0f7e-436a-9dab-f0cd884fd551"
				},
				{
					"verse": "se puso a la entrada del campamento y dijo:  \"Todo el que esté de parte del Señor,  que se pase de mi lado.\"  Y se le unieron todos los levitas.",
					"number": 26,
					"id": "2f7bd8d5-85b8-457d-bca4-42fa6a7eab2b"
				},
				{
					"verse": "Entonces les dijo Moisés:  \"El Señor,  Dios de Israel,  ordena lo siguiente:  Cíñase cada uno la espada y recorra todo el campamento de un extremo al otro,  y mate al que se le ponga enfrente,  sea hermano,  amigo o vecino.  \"",
					"number": 27,
					"id": "b614f55b-ee00-43bb-afc0-44f7ae24278d"
				},
				{
					"verse": "Los levitas hicieron lo que les mandó Moisés,  y aquel día mataron como a tres mil israelitas.",
					"number": 28,
					"id": "1c37f24f-cfdc-43b3-8f7d-4ca397f78ec0"
				},
				{
					"verse": "Entonces dijo Moisés:  \"Hoy han recibido ustedes plena autoridad de parte del Señor;  él los ha bendecido este día,  pues se pusieron en contra de sus propios hijos y hermanos.\"",
					"number": 29,
					"id": "569771ed-73fd-4352-ac73-a54edc39636b"
				},
				{
					"verse": "Al día siguiente,  Moisés les dijo a los israelitas:  \"Ustedes han cometido un gran pecado.  Pero voy a subir ahora para reunirme con el Señor,  y tal vez logre yo que Dios les perdone su pecado.\"",
					"number": 30,
					"id": "e6ba8d03-a3c0-4d99-a2c8-858af6577f7c"
				},
				{
					"verse": "Volvió entonces Moisés para hablar con el Señor,  y le dijo: ¡Qué pecado tan grande ha cometido este pueblo al hacerse dioses de oro!",
					"number": 31,
					"id": "6456b96d-31f0-44ad-808c-52eff7638747"
				},
				{
					"verse": "Sin embargo,  yo te ruego que les perdones su pecado.  Pero si no vas a perdonarlos,  ¡bórrame del libro que has escrito!",
					"number": 32,
					"id": "71627b7e-f14d-4b7c-a5f0-65ec5c2f4754"
				},
				{
					"verse": "El Señor le respondió a Moisés: Sólo borraré de mi libro a quien haya pecado contra mí.",
					"number": 33,
					"id": "e67ef8d6-e77b-44b7-975e-d27d35346a47"
				},
				{
					"verse": "Tú ve y lleva al pueblo al lugar del que te hablé.  Delante de ti irá mi ángel.  Llegará el día en que deba castigarlos por su pecado,  y entonces los castigaré.",
					"number": 34,
					"id": "494291de-ed15-41c2-bb89-99c9d9830922"
				},
				{
					"verse": "Fue así como,  por causa del becerro que había hecho Aarón,  el Señor lanzó una plaga sobre el pueblo.",
					"number": 35,
					"id": "e40eae15-389d-46d2-b587-e24ae6b61de2"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:  \"Anda,  vete de este lugar,  junto con el pueblo que sacaste de Egipto,  y dirígete a la tierra que bajo juramento prometí a Abraham,  Isaac y Jacob que les daría a sus descendientes.",
					"number": 1,
					"study": "La presencia de Dios prometida",
					"id": "456c7a05-6c4a-4b62-b22d-d94c26dd6f2a"
				},
				{
					"verse": "Enviaré un ángel delante de ti,  y desalojaré a cananeos,  amorreos,  hititas,  ferezeos,  heveos y jebuseos.",
					"number": 2,
					"id": "5db7c794-9c06-4bdd-bb3d-e2f44df5aa37"
				},
				{
					"verse": "Ve a la tierra donde abundan la leche y la miel.  Yo no los acompañaré,  porque ustedes son un pueblo terco,  y podría yo destruirlos en el camino.\"",
					"number": 3,
					"id": "bb693574-ec44-4f30-ab67-c3ad95ebc7a3"
				},
				{
					"verse": "Cuando los israelitas oyeron estas palabras tan demoledoras,  comenzaron a llorar y nadie volvió a ponerse sus joyas,",
					"number": 4,
					"id": "8afdfca7-66a2-4efc-8dda-1f483c82704e"
				},
				{
					"verse": "pues el Señor le había dicho a Moisés:  \"Diles a los israelitas que son un pueblo terco.  Si aun por un momento tuviera que acompañarlos,  podría destruirlos.  Diles que se quiten esas joyas,  que ya decidiré qué hacer con ellos.\"",
					"number": 5,
					"id": "3367cc16-7a6b-4eee-b796-87030e6c0aaf"
				},
				{
					"verse": "Por eso,  a partir del monte Horeb los israelitas no volvieron a ponerse joyas.",
					"number": 6,
					"id": "c85368d0-7c39-4011-8c5d-e377b3a82597"
				},
				{
					"verse": "Moisés tomó una tienda de campaña y la armó a cierta distancia fuera del campamento.  La llamó  \"la Tienda de la reunión con el Señor\".  Cuando alguien quería consultar al Señor,  tenía que salir del campamento e ir a esa tienda.",
					"number": 7,
					"id": "a81be075-7212-4ae3-818f-a4738498431d"
				},
				{
					"verse": "Siempre que Moisés se dirigía a ella,  todo el pueblo se quedaba de pie a la entrada de su carpa y seguía a Moisés con la mirada,  hasta que éste entraba en la Tienda de reunión.",
					"number": 8,
					"id": "2598a340-9f37-4ad0-bcee-8158df7659ee"
				},
				{
					"verse": "En cuanto Moisés entraba en ella,  la columna de nube descendía y tapaba la entrada,  mientras el Señor hablaba con Moisés.",
					"number": 9,
					"id": "faf57b8b-12a4-4d6d-aa4a-1cd31ab7aaa6"
				},
				{
					"verse": "Cuando los israelitas veían que la columna de nube se detenía a la entrada de la Tienda de reunión,  todos ellos se inclinaban a la entrada de su carpa y adoraban al Señor.",
					"number": 10,
					"id": "8925026f-0239-4083-9b53-63351f241bf4"
				},
				{
					"verse": "Y hablaba el Señor con Moisés cara a cara,  como quien habla con un amigo.  Después de eso,  Moisés regresaba al campamento;  pero Josué,  su joven asistente,  nunca se apartaba de la Tienda de reunión.",
					"number": 11,
					"id": "0d298ef9-85df-4362-aab4-d23ff2461cb9"
				},
				{
					"verse": "Moisés le dijo al Señor: Tú insistes en que yo debo guiar a este pueblo,  pero no me has dicho a quién enviarás conmigo.  También me has dicho que soy tu amigo y que cuento con tu favor.",
					"number": 12,
					"id": "767b718f-f2d8-40c1-a61b-350040ef8387"
				},
				{
					"verse": "Pues si realmente es así,  dime qué quieres que haga.  Así sabré que en verdad cuento con tu favor.  Ten presente que los israelitas son tu pueblo.",
					"number": 13,
					"id": "18166fbb-e15a-4547-9adc-62c6f10e7680"
				},
				{
					"verse": "Yo mismo iré contigo y te daré descanso respondió el Señor.",
					"number": 14,
					"id": "258216c5-bec8-4e78-a65c-193fd4e4d7ce"
				},
				{
					"verse": "O vas con todos nosotros replicó Moisés,  o mejor no nos hagas salir de aquí.",
					"number": 15,
					"id": "a573de9b-12d2-42ec-b035-9b0175bd8893"
				},
				{
					"verse": "Si no vienes con nosotros,  ¿cómo vamos a saber,  tu pueblo y yo,  que contamos con tu favor?  ¿En qué seríamos diferentes de los demás pueblos de la tierra?",
					"number": 16,
					"id": "8c312b74-b451-4ec8-8043-e1d36cb77737"
				},
				{
					"verse": "Está bien,  haré lo que me pides le dijo el Señor a Moisés,  pues cuentas con mi favor y te considero mi amigo.[2]",
					"number": 17,
					"id": "59ddfbf2-9c63-4c72-bda9-0f2f1b68ae4f"
				},
				{
					"verse": "Déjame verte en todo tu esplendor insistió Moisés.",
					"number": 18,
					"id": "50c1bb41-a05d-4c53-9c99-f9486035f95b"
				},
				{
					"verse": "Y el Señor le respondió: Voy a darte pruebas de mi bondad,  y te daré a conocer mi nombre.  Y verás que tengo clemencia de quien quiero tenerla,  y soy compasivo con quien quiero serlo.",
					"number": 19,
					"id": "06b08028-086b-47e7-b8e6-e8d8c9e6ff18"
				},
				{
					"verse": "Pero debo aclararte que no podrás ver mi rostro,  porque nadie puede verme y seguir con vida.",
					"number": 20,
					"id": "32a9cd15-3cca-4885-b69f-0a275933803b"
				},
				{
					"verse": "\"Cerca de mí hay un lugar sobre una roca añadió el Señor.  Puedes quedarte allí.",
					"number": 21,
					"id": "d579a349-95a2-479a-b8d8-aeaa5edd5eda"
				},
				{
					"verse": "Cuando yo pase en todo mi esplendor,  te pondré en una hendidura de la roca y te cubriré con mi mano,  hasta que haya pasado.",
					"number": 22,
					"id": "13397363-64d6-43f8-a6f2-7b32ce29b7ba"
				},
				{
					"verse": "Luego,  retiraré la mano y podrás verme la espalda.  Pero mi rostro no lo verás.",
					"number": 23,
					"id": "1a84038a-321b-46a1-95d2-6d32a49c4da8"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:  \"Labra dos tablas de piedra semejantes a las primeras que rompiste.  Voy a escribir en ellas lo mismo que estaba escrito en las primeras.",
					"number": 1,
					"study": "El pacto renovado",
					"id": "1e3fb986-8257-4983-9d02-9f66f3da8ecc"
				},
				{
					"verse": "Prepárate para subir mañana a la cumbre del monte Sinaí,  y presentarte allí ante mí.",
					"number": 2,
					"id": "b48f9d41-6806-4a37-97b4-a7af0cf5e4cb"
				},
				{
					"verse": "Nadie debe acompañarte,  ni debe verse a nadie en ninguna parte del monte.  Ni siquiera las ovejas y las vacas deben pastar frente al monte.\"",
					"number": 3,
					"id": "859ebf14-01ef-46bb-af97-59a7c1c00124"
				},
				{
					"verse": "Moisés labró dos tablas de piedra semejantes a las primeras,  y muy de mañana subió con ellas al monte Sinaí,  como se lo había ordenado el Señor.",
					"number": 4,
					"id": "4bd3a3fd-bbd7-4823-98ed-80716a068b60"
				},
				{
					"verse": "El Señor descendió en la nube y se puso junto a Moisés.  Luego le dio a conocer su nombre:",
					"number": 5,
					"id": "f5a7e8c7-ee69-47f9-9a37-e77a3dbb1e11"
				},
				{
					"verse": "pasando delante de él,  proclamó: El Señor,  el Señor,  Dios clemente y compasivo,  lento para la ira y grande en amor y fidelidad,",
					"number": 6,
					"id": "43dfc058-a29b-48d8-a1fd-6eff48b7c4b5"
				},
				{
					"verse": "que mantiene su amor hasta mil generaciones después,  y que perdona la iniquidad,  la rebelión y el pecado;  pero que no deja sin castigo al culpable,  sino que castiga la maldad de los padres en los hijos y en los nietos,  hasta la tercera y la cuarta generación.",
					"number": 7,
					"id": "6094d800-682b-4e73-b5bb-47e29a152cfb"
				},
				{
					"verse": "En seguida Moisés se inclinó hasta el suelo,  y oró al Señor",
					"number": 8,
					"id": "b78d8ad0-7734-4b53-86c5-1d4ee17d23ab"
				},
				{
					"verse": "de la siguiente manera: Señor,  si realmente cuento con tu favor,  ven y quédate entre nosotros.  Reconozco que éste es un pueblo terco,  pero perdona nuestra iniquidad y nuestro pecado,  y adóptanos como tu herencia.",
					"number": 9,
					"id": "a5eff5e8-641f-491b-b4b4-ed230fc12662"
				},
				{
					"verse": "Mira el pacto que hago contigo respondió el Señor.  A la vista de todo tu pueblo haré maravillas que ante ninguna nación del mundo han sido realizadas.  El pueblo en medio del cual vives verá las imponentes obras que yo,  el Señor,  haré por ti.",
					"number": 10,
					"id": "1870319b-6802-4033-b703-1fbd0f34eeb6"
				},
				{
					"verse": "Por lo que a ti toca,  cumple con lo que hoy te mando.  Echaré de tu presencia a los amorreos,  cananeos,  hititas,  ferezeos,  heveos y jebuseos.",
					"number": 11,
					"study": "Advertencia contra la idolatría de Canaán",
					"id": "452fcc2d-c5e0-4f69-b110-3be81295bc2c"
				},
				{
					"verse": "Ten mucho cuidado de no hacer ningún pacto con los habitantes de la tierra que vas a ocupar,  pues de lo contrario serán para ti una trampa.",
					"number": 12,
					"id": "40bc9d31-abc0-4c9f-85a1-8d358f709645"
				},
				{
					"verse": "Derriba sus altares,  y haz pedazos sus piedras sagradas y sus imágenes de la diosa Aserá.",
					"number": 13,
					"id": "3b26eb9a-87ee-4789-93b8-0aba3ccd9908"
				},
				{
					"verse": "No adores a otros dioses,  porque el Señor es muy celoso.  Su nombre es Dios celoso.",
					"number": 14,
					"id": "d0fc4d6c-96e4-43e9-80a9-e472d8991724"
				},
				{
					"verse": "\"No hagas ningún pacto con los habitantes de esta tierra,  porque se prostituyen por ir tras sus dioses,  y cuando les ofrezcan sacrificios a esos dioses,  te invitarán a participar de ellos.",
					"number": 15,
					"id": "1a11986c-a45a-4169-bdea-07f3eed6e5b2"
				},
				{
					"verse": "Y si casas a tu hijo con una de sus mujeres,  cuando ella se prostituya por ir tras sus dioses,  inducirá a tu hijo a hacer lo mismo.",
					"number": 16,
					"id": "141feaec-7f3d-4a6a-8c58-7592cec7b4fd"
				},
				{
					"verse": "\"No te hagas ídolos de metal fundido.",
					"number": 17,
					"id": "5265b3d9-ca9c-4197-af0e-0d95ce30d91d"
				},
				{
					"verse": "\"Celebra la fiesta de los Panes sin levadura,  y come de ese pan durante siete días,  como te lo he ordenado.  Celebra esa fiesta en el mes de aviv,  que es la fecha señalada,  pues en ese mes saliste de Egipto.",
					"number": 18,
					"study": "Fiestas anuales",
					"id": "aad62679-27ee-41ec-b1d2-577579199351"
				},
				{
					"verse": "\"Todo hijo primogénito me pertenece,  incluyendo las primeras crías de tus vacas y de tus ovejas.",
					"number": 19,
					"id": "ba24904b-8afb-48f7-bb84-6cf20c050209"
				},
				{
					"verse": "Deberás rescatar a todos tus primogénitos.  Al asno primogénito podrás rescatarlo a cambio de un cordero;  pero si no lo rescatas,  tendrás que romperle el cuello. \"Nadie se presentará ante mí con las manos vacías.",
					"number": 20,
					"id": "06947047-d34b-4ea7-a902-6d51474496f9"
				},
				{
					"verse": "\"Trabaja durante seis días,  pero descansa el séptimo.  Ese día deberás descansar,  incluso en el tiempo de arar y cosechar.",
					"number": 21,
					"id": "81fbf750-cc54-4ff9-bb60-fc0d9aaa1f95"
				},
				{
					"verse": "\"Celebra con las primicias la fiesta de las Semanas,  y también la fiesta de la cosecha de fin de año.[1]",
					"number": 22,
					"id": "df10fbc3-e380-4afb-955b-7393a46dd953"
				},
				{
					"verse": "\"Todos tus varones deberán presentarse ante mí,  su Señor y Dios,  el Dios de Israel,  tres veces al año.",
					"number": 23,
					"id": "34c856af-6db0-4ee1-925b-e99211dba0eb"
				},
				{
					"verse": "Entonces yo echaré de tu presencia a las naciones,  ensancharé tu territorio y nadie codiciará tu tierra.",
					"number": 24,
					"id": "228ae8d2-9d88-4e00-8110-e58731f7afa7"
				},
				{
					"verse": "\"Cuando me ofrezcas un animal,  no mezcles con levadura su sangre. \"Del animal que se ofrece en la fiesta de la Pascua no debe quedar nada para el día siguiente.",
					"number": 25,
					"id": "ef6b135d-6c80-4554-ad01-c4d72ad106b6"
				},
				{
					"verse": "\"Lleva tus mejores primicias a la casa del Señor tu Dios. \"No cuezas ningún cabrito en la leche de su madre.",
					"number": 26,
					"id": "c953e5ef-c148-4beb-b5a7-664d98d860ef"
				},
				{
					"verse": "El Señor le dijo a Moisés: Pon estas palabras por escrito,  pues en ellas se basa el pacto que ahora hago contigo y con Israel.",
					"number": 27,
					"study": "Moisés y las tablas de la ley",
					"id": "a7746fb2-586c-41f9-a0e0-47b3a5eec210"
				},
				{
					"verse": "Y Moisés se quedó en el monte,  con el Señor,  cuarenta días y cuarenta noches,  sin comer ni beber nada.  Allí,  en las tablas,  escribió los términos del pacto,  es decir,  los diez mandamientos.",
					"number": 28,
					"id": "43f96b32-b643-42e6-ae2a-94b986a04e00"
				},
				{
					"verse": "Cuando Moisés descendió del monte Sinaí,  traía en sus manos las dos tablas de la ley.  Pero no sabía que,  por haberle hablado el Señor,  de su rostro salía un haz de luz.",
					"number": 29,
					"id": "c1cc911a-bfba-4628-b71f-eceb5ee49d0a"
				},
				{
					"verse": "Al ver Aarón y todos los israelitas el rostro resplandeciente de Moisés,  tuvieron miedo de acercársele;",
					"number": 30,
					"id": "8d8894e2-46ee-4a99-a2bb-a9d97ab8e187"
				},
				{
					"verse": "pero Moisés llamó a Aarón y a todos los jefes,  y ellos regresaron para hablar con él.",
					"number": 31,
					"id": "54b35480-2398-47fb-95e9-3465273cdde2"
				},
				{
					"verse": "Luego se le acercaron todos los israelitas,  y Moisés les ordenó acatar todo lo que el Señor le había dicho en el monte Sinaí.",
					"number": 32,
					"id": "a5397e5c-af52-47f1-8970-b2dde126f74b"
				},
				{
					"verse": "En cuanto Moisés terminó de hablar con ellos,  se cubrió el rostro con un velo.",
					"number": 33,
					"id": "d675d423-d32f-4244-880c-72cba4eec9ee"
				},
				{
					"verse": "Siempre que entraba a la presencia del Señor para hablar con él,  se quitaba el velo mientras no salía.  Al salir,  les comunicaba a los israelitas lo que el Señor le había ordenado decir.",
					"number": 34,
					"id": "f5ac248f-1d91-476e-981b-aa10e86ac209"
				},
				{
					"verse": "Y como los israelitas veían que su rostro resplandecía,  Moisés se cubría de nuevo el rostro,  hasta que entraba a hablar otra vez con el Señor.",
					"number": 35,
					"id": "2fb3a1d0-00de-4a12-aea7-87df3c4909cc"
				}
			]
		},
		{
			"chapter": "35",
			"vers": [
				{
					"verse": "Moisés reunió a toda la comunidad israelita,  y les dijo:  \"Éstas son las órdenes que el Señor les manda cumplir:",
					"number": 1,
					"study": "Reglamento del día de reposo",
					"id": "8638dfcf-8a47-41f0-991b-95334980dd23"
				},
				{
					"verse": "Trabajen durante seis días,  pero el séptimo día,  el sábado,  será para ustedes un día de reposo consagrado al Señor.  Quien haga algún trabajo en él será condenado a muerte.",
					"number": 2,
					"id": "851a3cb0-cb0d-4fa6-aa75-55a7fccd5249"
				},
				{
					"verse": "En sábado no se encenderá ningún fuego en ninguna de sus casas.\"",
					"number": 3,
					"id": "dfb83bb5-ef96-4002-ad27-eeae124ea75c"
				},
				{
					"verse": "Moisés le dijo a toda la comunidad israelita:  \"Esto es lo que el Señor les ordena:",
					"number": 4,
					"study": "La ofrenda para el tabernáculo",
					"id": "108b6bdd-253e-4c2f-bfa3-6cfdcd43bc1d"
				},
				{
					"verse": "Tomen de entre sus pertenencias una ofrenda para el Señor.  Todo el que se sienta movido a hacerlo,  presente al Señor una ofrenda de oro,  plata y bronce;",
					"number": 5,
					"id": "bda63488-e082-4e92-b54b-d1802cd63352"
				},
				{
					"verse": "lana púrpura,  carmesí y escarlata;  lino,  pelo de cabra,",
					"number": 6,
					"id": "c9b14bf8-83f0-4f29-af57-9c612cf36405"
				},
				{
					"verse": "pieles de carnero teñidas de rojo y pieles de delfín,  madera de acacia,",
					"number": 7,
					"id": "488d632f-c557-4c80-a93d-348d8fa2d83d"
				},
				{
					"verse": "aceite de oliva para el alumbrado,  especias para el aceite de la unción y para el incienso aromático,",
					"number": 8,
					"id": "57bb2ac5-67e9-4f95-8700-98c29482a354"
				},
				{
					"verse": "y piedras de ónice y otras piedras preciosas para engastarlas en el efod y en el pectoral.",
					"number": 9,
					"id": "2751928d-6c10-43a1-a2ea-758cbc79e3fd"
				},
				{
					"verse": "\"Todos los artesanos hábiles que haya entre ustedes deben venir y hacer todo lo que el Señor ha ordenado que se haga:",
					"number": 10,
					"study": "La obra del tabernáculo",
					"id": "ada524aa-b194-4d4d-8fb3-3e27e2872990"
				},
				{
					"verse": "el santuario,  con su tienda y su toldo,  sus ganchos,  sus tablones,  sus travesaños,  sus postes y sus bases;",
					"number": 11,
					"id": "62eb8c8a-f365-45a1-bc1a-bea06693114a"
				},
				{
					"verse": "el arca con sus varas,  el propiciatorio y la cortina que resguarda el arca;",
					"number": 12,
					"id": "cf2ac56f-6fc7-4e2f-8b16-ef4e405fc99b"
				},
				{
					"verse": "la mesa con sus varas y todos sus utensilios,  y el pan de la Presencia;",
					"number": 13,
					"id": "52ac2058-d769-45a1-9d1e-66a4b6df5880"
				},
				{
					"verse": "el candelabro para el alumbrado y sus accesorios,  las lámparas y el aceite para el alumbrado;",
					"number": 14,
					"id": "dacd6914-fd01-4b6f-9a88-6040cd54d25d"
				},
				{
					"verse": "el altar del incienso con sus varas,  el aceite de la unción y el incienso aromático,  la cortina para la puerta a la entrada del santuario,",
					"number": 15,
					"id": "6e31690e-112d-4a4c-9c96-b3b0173bda4b"
				},
				{
					"verse": "el altar del los holocaustos con su enrejado de bronce,  sus varas y todos sus utensilios,  el lavamanos de bronce con su pedestal,",
					"number": 16,
					"id": "1990e760-94b6-44d0-9983-7359bf660d55"
				},
				{
					"verse": "las cortinas del atrio con sus postes y bases,  la cortina para la entrada del atrio,",
					"number": 17,
					"id": "ae730edb-0887-4588-919a-0b1e8f715faf"
				},
				{
					"verse": "las estacas del toldo para el santuario y para el atrio,  y sus cuerdas;",
					"number": 18,
					"id": "8e8a351d-086a-4372-b449-85f1a274f6c1"
				},
				{
					"verse": "y las vestiduras tejidas que deben llevar los sacerdotes para ministrar en el santuario,  tanto las vestiduras sagradas para Aarón como las vestiduras para sus hijos.\"",
					"number": 19,
					"id": "bc39ce0d-0df3-4b2c-97af-aa223d94a414"
				},
				{
					"verse": "Toda la comunidad israelita se retiró de la presencia de Moisés,",
					"number": 20,
					"study": "El pueblo trae la ofrenda",
					"id": "3236520e-3ee5-44be-aab4-53b8766fba56"
				},
				{
					"verse": "y todos los que en su interior se sintieron movidos a hacerlo llevaron una ofrenda al Señor para las obras en la Tienda de reunión,  para todo su servicio,  y para las vestiduras sagradas.",
					"number": 21,
					"id": "ccd030bd-b285-4c21-ba1b-95e441ec5e08"
				},
				{
					"verse": "Así mismo,  todos los que se sintieron movidos a hacerlo,  tanto hombres como mujeres,  llevaron como ofrenda toda clase de joyas de oro:  broches,  pendientes,  anillos,  y otros adornos de oro.  Todos ellos presentaron su oro como ofrenda mecida al Señor,",
					"number": 22,
					"id": "7e9078c4-26da-4399-b4fc-0b38a846304e"
				},
				{
					"verse": "o bien llevaron lo que tenían:  lana púrpura,  carmesí y escarlata,  lino,  pelo de cabra,  pieles de carnero teñidas de rojo,  y pieles de delfín.",
					"number": 23,
					"id": "8f05d468-b229-4c5c-a5e2-6088331a3321"
				},
				{
					"verse": "Los que tenían plata o bronce los presentaron como ofrenda al Señor,  lo mismo que quienes tenían madera de acacia,  contribuyendo así con algo para la obra.",
					"number": 24,
					"id": "c0b4a584-1b1b-4c89-abcb-2dd372d0a181"
				},
				{
					"verse": "Las mujeres expertas en artes manuales presentaron los hilos de lana púrpura,  carmesí o escarlata que habían torcido,  y lino.",
					"number": 25,
					"id": "356a785f-c5b1-4ba8-b701-1b0b0f6eef9f"
				},
				{
					"verse": "Otras,  que conocían bien el oficio y se sintieron movidas a hacerlo,  torcieron hilo de pelo de cabra.",
					"number": 26,
					"id": "f061ca07-5b52-4c9d-b807-e44f673e0fde"
				},
				{
					"verse": "Los jefes llevaron piedras de ónice y otras piedras preciosas,  para que se engastaran en el efod y en el pectoral.",
					"number": 27,
					"id": "b493bccf-06a9-416d-b3ea-52b2b3ddcf65"
				},
				{
					"verse": "También llevaron especias y aceite de oliva para el alumbrado,  el aceite de la unción y el incienso aromático.",
					"number": 28,
					"id": "75f78f83-8ba9-4ce5-b5d4-5ff7e6a0f385"
				},
				{
					"verse": "Todos los israelitas que se sintieron movidos a hacerlo,  lo mismo hombres que mujeres,  presentaron al Señor ofrendas voluntarias para toda la obra que el Señor,  por medio de Moisés,  les había mandado hacer.",
					"number": 29,
					"id": "13da3a00-8e71-4396-b1ad-7186aaf4f3af"
				},
				{
					"verse": "Moisés les dijo a los israelitas:  \"Tomen en cuenta que el Señor ha escogido expresamente a Bezalel,  hijo de Uri y nieto de Jur,  de la tribu de Judá,",
					"number": 30,
					"study": "Llamamiento de Bezaleel y de Aholiab",
					"id": "3d7aea69-cf5b-43cc-8189-412e5e07ccc4"
				},
				{
					"verse": "y lo ha llenado del Espíritu de Dios,  de sabiduría,  inteligencia y capacidad creativa",
					"number": 31,
					"id": "e1fb9b6c-ea1e-4208-8edd-29bd850ae344"
				},
				{
					"verse": "para hacer trabajos artísticos en oro,  plata y bronce,",
					"number": 32,
					"id": "56d05a96-c01b-4355-a8ce-a259a4807a31"
				},
				{
					"verse": "para cortar y engastar piedras preciosas,  para hacer tallados en madera y realizar toda clase de diseños artísticos y artesanías.",
					"number": 33,
					"id": "0e0b8357-0362-4374-87a8-a44f8549c5b5"
				},
				{
					"verse": "Dios les ha dado a él y a Aholiab hijo de Ajisamac,  de la tribu de Dan,  la habilidad de enseñar a otros.",
					"number": 34,
					"id": "a8b47d04-0144-4a24-86f5-3f5c98b0374f"
				},
				{
					"verse": "Los ha llenado de gran sabiduría para realizar toda clase de artesanías,  diseños y recamados en lana púrpura,  carmesí y escarlata,  y lino.  Son expertos tejedores y hábiles artesanos en toda clase de labores y diseños.",
					"number": 35,
					"id": "805fc578-5d5e-458d-916a-2759bd60be30"
				}
			]
		},
		{
			"chapter": "36",
			"vers": [
				{
					"verse": "\"Así,  pues,  Bezalel y Aholiab llevarán a cabo los trabajos para el servicio del santuario,  tal y como el Señor lo ha ordenado,  junto con todos los que tengan ese mismo espíritu artístico,  y a quienes el Señor haya dado pericia y habilidad para realizar toda la obra del servicio del santuario.\"",
					"number": 1,
					"id": "a512d1da-b740-4dda-be7f-9524176b935d"
				},
				{
					"verse": "Moisés llamó a Bezalel y a Aholiab,  y a todos los que tenían el mismo espíritu artístico,  y a quienes el Señor había dado pericia y habilidad y se sentían movidos a venir y hacer el trabajo,",
					"number": 2,
					"study": "Moisés suspende la ofrenda del pueblo",
					"id": "2c62454c-351c-4f1a-9cc2-20da2d46dd28"
				},
				{
					"verse": "y les entregó todas las ofrendas que los israelitas habían llevado para realizar la obra del servicio del santuario.  Pero como día tras día el pueblo seguía llevando ofrendas voluntarias,",
					"number": 3,
					"id": "45599f3d-b7a1-4b7f-b2fb-ea60d103f1e0"
				},
				{
					"verse": "todos los artesanos y expertos que estaban ocupados en la obra del santuario suspendieron su trabajo",
					"number": 4,
					"id": "d4ccaf9d-19b5-4622-8a12-3c17cd39a402"
				},
				{
					"verse": "para ir a decirle a Moisés:  \"La gente está trayendo más de lo que se necesita para llevar a cabo la obra que el Señor mandó hacer.\"",
					"number": 5,
					"id": "0f184a21-ff3a-463b-8d64-e5aea3998456"
				},
				{
					"verse": "Entonces Moisés ordenó que corriera la voz por todo el campamento:  \"¡Que nadie,  ni hombre ni mujer,  haga más labores ni traiga más ofrendas para el santuario!\"  De ese modo los israelitas dejaron de llevar más ofrendas,",
					"number": 6,
					"id": "2124a49c-bb6e-4cb9-a579-578667dea4b0"
				},
				{
					"verse": "pues lo que ya habían hecho era más que suficiente para llevar a cabo toda la obra.",
					"number": 7,
					"id": "32520e13-e23d-4277-928e-eb43262891a4"
				},
				{
					"verse": "Todos los obreros con espíritu artístico hicieron el santuario con diez cortinas de lino fino y de lana púrpura,  carmesí y escarlata,  con querubines artísticamente bordados en ellas.",
					"number": 8,
					"study": "Construcción del tabernáculo",
					"id": "5584d09c-9d1e-47be-9037-6d4a087ecb87"
				},
				{
					"verse": "Todas las cortinas medían lo mismo,  es decir,  doce metros y medio de largo por un metro con ochenta centímetros de ancho.",
					"number": 9,
					"id": "6f9a9d6e-b6e2-41a2-a251-c03e10abfec0"
				},
				{
					"verse": "Cosieron cinco cortinas una con otra,  e hicieron lo mismo con las otras cinco.",
					"number": 10,
					"id": "37d92b39-5f2a-489b-b7e3-b8217cd69060"
				},
				{
					"verse": "En el borde de la cortina,  en el extremo del primer conjunto,  hicieron presillas de lana púrpura;  lo mismo hicieron con la cortina que estaba en el extremo del otro conjunto.",
					"number": 11,
					"id": "ecae2b3f-e06a-498c-998d-cfb9cedde048"
				},
				{
					"verse": "También hicieron cincuenta presillas en una cortina,  y otras cincuenta presillas en la cortina del extremo del otro conjunto,  quedando las presillas unas frente a las otras.",
					"number": 12,
					"id": "35f0d68e-b48d-406b-8f80-f8e198475fc0"
				},
				{
					"verse": "Después hicieron cincuenta ganchos de oro y los usaron para sujetar los dos conjuntos de cortinas,  de modo que el santuario tenía unidad de conjunto.",
					"number": 13,
					"id": "eb83d8d1-c703-458d-8bc5-b3bd0bd26157"
				},
				{
					"verse": "Hicieron un total de once cortinas de pelo de cabra para cubrir el santuario a la manera de una tienda de campaña.",
					"number": 14,
					"id": "17258580-dfac-4b16-b2ce-d0293d48894e"
				},
				{
					"verse": "Las once cortinas tenían las mismas medidas,  es decir,  trece metros y medio de largo por un metro con ochenta centímetros de ancho.",
					"number": 15,
					"id": "b4f426c6-084d-4291-b6aa-248b85f7776d"
				},
				{
					"verse": "Cosieron dos conjuntos de cortinas,  uno de cinco y otro de seis;",
					"number": 16,
					"id": "a6319262-0bfb-4b7a-bffe-972a9abd856e"
				},
				{
					"verse": "hicieron cincuenta presillas en el borde de la cortina del extremo de uno de los conjuntos,  y también en el borde de la cortina del extremo del otro conjunto,",
					"number": 17,
					"id": "562e7e11-86c4-4dce-bc15-381df51df6e2"
				},
				{
					"verse": "e hicieron cincuenta ganchos de bronce para unir la tienda en un solo conjunto.",
					"number": 18,
					"id": "d6e95cd0-24cb-4e5e-8fcd-ff3ffada67e7"
				},
				{
					"verse": "Luego hicieron para la tienda un toldo de pieles de carnero teñidas de rojo,  y sobre ese toldo pusieron otro de pieles de delfín.",
					"number": 19,
					"id": "eff54419-a633-42f9-96fc-3352e954b3d9"
				},
				{
					"verse": "Hicieron tablones de madera de acacia para el santuario,  y los colocaron en posición vertical.",
					"number": 20,
					"id": "ddd5c075-c8f2-42ef-bd64-7bad47d7483a"
				},
				{
					"verse": "Cada tablón medía cuatro metros y medio de largo por setenta centímetros de ancho,",
					"number": 21,
					"id": "321d23ab-61b0-47e7-aab4-7ff3c1c817a1"
				},
				{
					"verse": "con dos ranuras paralelas entre sí.  Todos los tablones del santuario los hicieron así:",
					"number": 22,
					"id": "9dc48d10-91a6-46f5-a5c0-d389ccba1aa0"
				},
				{
					"verse": "Veinte tablones para el lado sur del santuario,",
					"number": 23,
					"id": "3da5d453-8499-4e5b-9186-660bdb9842e4"
				},
				{
					"verse": "con cuarenta bases de plata que iban debajo de ellos,  dos por cada tablón,  una debajo de cada ranura;",
					"number": 24,
					"id": "5faaa1c4-fa4b-44f0-8b48-a3430bee115e"
				},
				{
					"verse": "veinte tablones para el lado opuesto,  el lado norte del santuario,",
					"number": 25,
					"id": "1d4e69d0-835a-4a35-a5ba-dd0f6a303510"
				},
				{
					"verse": "con cuarenta bases de plata que iban debajo de ellos,  dos por cada tablón,  una debajo de cada ranura;",
					"number": 26,
					"id": "223f2a63-0228-487f-8fdf-0dd2907d8a31"
				},
				{
					"verse": "seis tablones para el extremo occidental del santuario,  que era el más distante,  y",
					"number": 27,
					"id": "46acde7e-ad16-4693-b248-2c78d9688045"
				},
				{
					"verse": "dos tablones más para las esquinas del santuario en el extremo opuesto.",
					"number": 28,
					"id": "7994f95b-cc99-4afa-80b6-b0699fa7cde1"
				},
				{
					"verse": "En estas dos esquinas los tablones eran dobles de abajo hacia arriba,  pero quedaban unidos por un solo anillo.  En ambas esquinas se hizo lo mismo,",
					"number": 29,
					"id": "9cf7b028-fdf4-4db8-919a-4bb3e2d9c74f"
				},
				{
					"verse": "de modo que había ocho tablones y dieciséis bases de plata,  dos debajo de cada tablón.",
					"number": 30,
					"id": "b4a178de-dbdd-41a8-badb-e0a931e0e059"
				},
				{
					"verse": "También hicieron travesaños de madera de acacia:  cinco para los tablones de un costado del santuario,",
					"number": 31,
					"id": "95e3f6ec-e0f4-4376-9d71-7f841d4349d1"
				},
				{
					"verse": "cinco para los tablones del costado opuesto,  y cinco para los tablones del costado occidental,  en la parte posterior del santuario.",
					"number": 32,
					"id": "63d10942-b3ff-40d6-86fe-66825867b964"
				},
				{
					"verse": "El travesaño central lo hicieron de tal modo que pasaba de uno a otro extremo,  a media altura de los tablones.",
					"number": 33,
					"id": "e245f492-a90b-4fd7-86d1-0809c79cb23a"
				},
				{
					"verse": "Recubrieron de oro los tablones,  e hicieron unos anillos de oro para que los travesaños pasaran por ellos.  También recubrieron de oro los travesaños.",
					"number": 34,
					"id": "bec99601-3ed9-4246-926e-c0b57244bd16"
				},
				{
					"verse": "La cortina la hicieron de lana púrpura,  carmesí y escarlata,  y de lino fino,  con querubines artísticamente bordados en ella.",
					"number": 35,
					"id": "51fd7fb4-52a4-4433-bfa3-35273001f5ba"
				},
				{
					"verse": "Le hicieron cuatro postes de madera de acacia y los recubrieron de oro,  les pusieron ganchos de oro,  y fundieron para ellos cuatro bases de plata.",
					"number": 36,
					"id": "f543b89e-f870-40db-8dca-554af3ad5115"
				},
				{
					"verse": "Para la entrada de la tienda hicieron una cortina de lana teñida de púrpura,  carmesí y escarlata,  y de lino fino,  recamada artísticamente,",
					"number": 37,
					"id": "652bea92-322c-4f6a-b0f2-693ed2723b54"
				},
				{
					"verse": "y cinco postes con ganchos,  para los que hicieron cinco bases de bronce;  también recubrieron de oro los capiteles y los empalmes de los postes.",
					"number": 38,
					"id": "f1ae13fd-dc53-415d-b5cb-c21647c75f44"
				}
			]
		},
		{
			"chapter": "37",
			"vers": [
				{
					"verse": "Bezalel hizo el arca de madera de acacia,  de un metro con diez centímetros de largo por setenta centímetros de ancho y setenta centímetros de alto.",
					"number": 1,
					"study": "Mobiliario del tabernáculo",
					"id": "7422c204-ab18-4c08-80b3-8adce46faac5"
				},
				{
					"verse": "La recubrió de oro puro por dentro y por fuera,  y puso en su derredor una moldura de oro.",
					"number": 2,
					"id": "b4b24cbf-c0e2-4a01-ab98-ad1cd20528c3"
				},
				{
					"verse": "Fundió cuatro anillos de oro para el arca,  y se los ajustó a sus cuatro patas,  colocando dos anillos en un lado y dos en el otro.",
					"number": 3,
					"id": "3e0b1724-4c6d-4560-876c-3f83272ca21b"
				},
				{
					"verse": "Hizo luego unas varas de madera de acacia,  las recubrió de oro,",
					"number": 4,
					"id": "e884e39a-6da2-474f-ac3d-61032a80de52"
				},
				{
					"verse": "y las pasó a través de los anillos en los costados del arca para poder transportarla.",
					"number": 5,
					"id": "50262b7e-6877-4959-8a7d-18d746faeda8"
				},
				{
					"verse": "El propiciatorio lo hizo de oro puro,  de un metro con diez centímetros de largo por setenta centímetros de ancho.",
					"number": 6,
					"id": "5461db04-1f2d-45fd-8b22-0689b8f83568"
				},
				{
					"verse": "Para los dos extremos del propiciatorio hizo dos querubines de oro trabajado a martillo.",
					"number": 7,
					"id": "7271b812-bca7-4d4f-8021-9ff66f828449"
				},
				{
					"verse": "Uno de ellos iba en uno de los extremos,  y el otro iba en el otro extremo;  los hizo de modo que en ambos extremos los dos querubines formaran una sola pieza con el propiciatorio.",
					"number": 8,
					"id": "ab6eda5f-3001-4ea0-9176-4da26f43b70c"
				},
				{
					"verse": "Los querubines tenían las alas extendidas por encima del propiciatorio,  y con ellas lo cubrían.  Quedaban el uno frente al otro,  mirando hacia el propiciatorio.",
					"number": 9,
					"id": "0aba17df-d41b-4745-b233-f54042e84b8f"
				},
				{
					"verse": "Bezalel hizo la mesa de madera de acacia,  de noventa centímetros de largo por cuarenta y cinco centímetros de ancho y setenta centímetros de alto.",
					"number": 10,
					"id": "60a68b28-a4bf-468e-8db0-036dd379a1ed"
				},
				{
					"verse": "La recubrió de oro puro y le puso en derredor una moldura de oro.",
					"number": 11,
					"id": "7510cfec-e8ed-4ba4-bbe3-f2480e62d3e6"
				},
				{
					"verse": "También le hizo un reborde de veinte centímetros de ancho,  y alrededor del reborde le puso una moldura de oro.",
					"number": 12,
					"id": "2a380f45-c2d1-42e7-bae5-20d7f2ba8e39"
				},
				{
					"verse": "Fundió cuatro anillos de oro para la mesa y se los sujetó a las cuatro esquinas,  donde iban las cuatro patas.",
					"number": 13,
					"id": "7a386716-7dee-41ce-a5ff-4dda4b1381ab"
				},
				{
					"verse": "Los anillos fueron colocados cerca del reborde para pasar por ellos las varas empleadas para transportar la mesa.",
					"number": 14,
					"id": "aeca909c-5c27-4cb1-9623-1348d8274129"
				},
				{
					"verse": "Esas varas eran de madera de acacia y estaban recubiertas de oro.",
					"number": 15,
					"id": "c2d17671-f1b9-4766-a090-515f32aaba67"
				},
				{
					"verse": "Los utensilios para la mesa,  y sus platos,  bandejas,  tazones,  y jarras para derramar las ofrendas de libación,  los hizo de oro puro.",
					"number": 16,
					"id": "7fe35d67-eb85-414d-b6af-01914c33a9cd"
				},
				{
					"verse": "Bezalel hizo el candelabro de oro puro labrado a martillo.  Su base y su tallo,  y sus copas,  cálices y flores formaban una sola pieza con él.",
					"number": 17,
					"id": "b43bcb21-c8fc-49f5-a28f-6e9c5857c201"
				},
				{
					"verse": "De los costados del candelabro salían seis brazos,  tres de un lado y tres del otro.",
					"number": 18,
					"id": "b7c669b8-b131-4fa7-b6fd-55c79e653b42"
				},
				{
					"verse": "En cada uno de los seis brazos del candelabro había tres copas en forma de flores de almendro,  con cálices y pétalos.",
					"number": 19,
					"id": "31bed805-ffbe-4afb-a3c3-404b03dfe818"
				},
				{
					"verse": "El candelabro mismo tenía cuatro copas en forma de flor de almendro,  con cálices y pétalos.",
					"number": 20,
					"id": "001b3bcc-3920-4c06-96c6-db730c724d82"
				},
				{
					"verse": "Debajo del primer par de brazos que salía del candelabro había un cáliz;  debajo del segundo par de brazos había un segundo cáliz,  y debajo del tercer par de brazos había un tercer cáliz.",
					"number": 21,
					"id": "f5944f01-f9b2-405d-bf2e-36b3c2694fec"
				},
				{
					"verse": "Los cálices y los brazos formaban una sola pieza con el candelabro,  el cual era de oro puro labrado a martillo.",
					"number": 22,
					"id": "efb64fa7-fadb-4610-b9b2-58b608c3280f"
				},
				{
					"verse": "Hizo también de oro puro sus siete lámparas,  lo mismo que sus cortapabilos y braseros.",
					"number": 23,
					"id": "bafc77d9-779d-41fb-9fd4-1355540d16a8"
				},
				{
					"verse": "Para hacer el candelabro y todos sus accesorios,  usó treinta y tres kilos de oro puro.",
					"number": 24,
					"id": "68901aa1-1a71-4696-a9d6-09ca619d4485"
				},
				{
					"verse": "Bezalel hizo de madera de acacia el altar del incienso.  Era cuadrado,  de cuarenta y cinco centímetros de largo por cuarenta y cinco centímetros de ancho y noventa centímetros de alto. Sus cuernos formaban una sola pieza con el altar.",
					"number": 25,
					"id": "295de736-ad3f-4a4b-b5bf-291a2a233a2e"
				},
				{
					"verse": "Recubrió de oro puro su parte superior,  sus cuatro costados y sus cuernos,  y en su derredor le puso una moldura de oro.",
					"number": 26,
					"id": "db78c5e4-e591-4d23-86fc-b0cc9d25f182"
				},
				{
					"verse": "Debajo de la moldura le puso dos anillos de oro,  es decir,  dos en cada uno de sus costados,  para pasar por ellos las varas empleadas para transportarlo.",
					"number": 27,
					"id": "88384415-f420-49ea-a5c1-b661de9d8765"
				},
				{
					"verse": "Las varas eran de madera de acacia,  y las recubrió de oro.",
					"number": 28,
					"id": "5671a37a-bc9c-471d-902f-cd8d9dbae3ce"
				},
				{
					"verse": "Bezalel hizo también el aceite de la unción sagrada y el incienso puro y aromático,  como lo hacen los fabricantes de perfumes.",
					"number": 29,
					"id": "755502ad-31f4-41df-b5cf-f4c5e6e72074"
				}
			]
		},
		{
			"chapter": "38",
			"vers": [
				{
					"verse": "Bezalel hizo de madera de acacia el altar de los holocaustos.  Era cuadrado,  de dos metros con treinta centímetros por lado,  y de un metro con treinta centímetros de alto.",
					"number": 1,
					"id": "1a33c00e-4326-4a8d-a851-bed870d5c235"
				},
				{
					"verse": "Puso un cuerno en cada una de sus cuatro esquinas,  los cuales formaban una sola pieza con el altar,  y el altar lo recubrió de bronce.",
					"number": 2,
					"id": "20323659-1979-44fa-ad45-244d25c503ae"
				},
				{
					"verse": "Hizo de bronce todos sus utensilios:  sus portacenizas,  sus tenazas,  sus aspersorios,  sus tridentes y sus braseros.",
					"number": 3,
					"id": "627e55ed-6e66-4398-a396-02dcc1555032"
				},
				{
					"verse": "Hizo también un enrejado para el altar una rejilla de bronce,  y la puso bajo el reborde inferior del altar,  a media altura del mismo.",
					"number": 4,
					"id": "b82410ef-9983-4c68-87bf-35e1c4ee6731"
				},
				{
					"verse": "Fundió cuatro anillos de bronce para las cuatro esquinas del enrejado de bronce,  para pasar por ellos las varas;",
					"number": 5,
					"id": "b4206060-4c52-4d95-9235-591e700d3a9f"
				},
				{
					"verse": "hizo las varas de madera de acacia,  las recubrió de bronce",
					"number": 6,
					"id": "aef60c7a-2286-4abb-9c9b-2c2b6c04bcb7"
				},
				{
					"verse": "y las introdujo en los anillos,  de modo que quedaron a los dos costados del altar para poder transportarlo.  El altar lo hizo hueco y de tablas.",
					"number": 7,
					"id": "4a540ff5-f5f8-472a-b054-52dad77e241c"
				},
				{
					"verse": "Además,  con el bronce de los espejos de las mujeres que servían a la entrada de la Tienda de reunión,  hizo el lavamanos y su pedestal.",
					"number": 8,
					"id": "198dffdb-5517-4519-8c06-f8239fbf75ec"
				},
				{
					"verse": "Después hicieron el atrio.  El lado sur medía cuarenta y cinco metros de largo,  y tenía cortinas de lino fino,",
					"number": 9,
					"study": "El atrio del tabernáculo",
					"id": "a73e0b63-40d5-4dee-9a4d-029e3489dcf4"
				},
				{
					"verse": "veinte postes y veinte bases de bronce,  con ganchos y empalmes de plata en los postes.",
					"number": 10,
					"id": "a748e76e-f12c-4fa0-a6ae-c0e9c13c7a17"
				},
				{
					"verse": "El lado norte medía también cuarenta y cinco metros de largo,  y tenía veinte postes y veinte bases de bronce,  con ganchos y empalmes de plata en los postes.",
					"number": 11,
					"id": "d87159ab-7abd-4b25-96c0-47bce46f9288"
				},
				{
					"verse": "El lado occidental medía veintidós metros y medio de ancho,  y tenía cortinas y diez postes y diez bases,  con ganchos y empalmes de plata en los postes.",
					"number": 12,
					"id": "414e3ece-f66c-44eb-8ef0-3ff43edea290"
				},
				{
					"verse": "Por el lado oriental,  hacia la salida del sol,  medía también veintidós metros y medio de ancho.",
					"number": 13,
					"id": "919f1010-83a2-467b-b83f-fc98abe8b33d"
				},
				{
					"verse": "A un lado de la entrada había cortinas de siete metros de largo,  tres postes y tres bases,",
					"number": 14,
					"id": "2270ed01-1c62-4cbb-b922-e714fba121f9"
				},
				{
					"verse": "y al otro lado de la entrada había también cortinas de siete metros de largo,  tres postes y tres bases.",
					"number": 15,
					"id": "bf6807da-a423-4fad-bf09-199133b765ba"
				},
				{
					"verse": "Todas las cortinas que rodeaban el atrio eran de lino fino.",
					"number": 16,
					"id": "aee27502-fe9f-4459-885e-79e32b8fc133"
				},
				{
					"verse": "Las bases para los postes eran de bronce,  los ganchos y los empalmes en los postes eran de plata,  y sus capiteles estaban recubiertos de plata.  Todos los postes del atrio tenían empalmes de plata.",
					"number": 17,
					"id": "cfed317c-df91-495a-b95a-463a0620d8fc"
				},
				{
					"verse": "La cortina a la entrada del atrio era de lana teñida de púrpura,  carmesí y escarlata,  y de lino fino,  recamada artísticamente.  Medía nueve metros de largo por dos metros con treinta centímetros de alto,  como las cortinas del atrio,",
					"number": 18,
					"id": "3a0d0a7f-d2fc-4a74-bd92-1ec6f6fcb73f"
				},
				{
					"verse": "y tenía cuatro postes y cuatro bases de bronce.  Sus ganchos y sus empalmes eran de plata,  y sus capiteles estaban recubiertos de plata.",
					"number": 19,
					"id": "9c6b00c4-2598-4926-a138-9863f2846d4f"
				},
				{
					"verse": "Todas las estacas del toldo para el santuario y del atrio que lo rodeaba eran de bronce.",
					"number": 20,
					"id": "4c140773-70dd-4aa5-b297-3322f28a1105"
				},
				{
					"verse": "Éstas son las cantidades de los materiales usados para el santuario del pacto.  Los levitas hicieron este registro por orden de Moisés y bajo la dirección de Itamar,  hijo del sacerdote Aarón.",
					"number": 21,
					"study": "Dirección de la obra",
					"id": "5d887b99-8ceb-4db9-b19f-8323185a1736"
				},
				{
					"verse": "Bezalel,  hijo de Uri y nieto de Jur,  de la tribu de Judá,  hizo todo lo que el Señor le ordenó a Moisés.",
					"number": 22,
					"id": "06b3062a-ade1-4140-9326-e4a47038ed39"
				},
				{
					"verse": "Con él estaba Aholiab hijo de Ajisamac,  de la tribu de Dan,  que era artesano,  diseñador y recamador en lana teñida de púrpura,  carmesí y escarlata,  y en lino.",
					"number": 23,
					"id": "0b9a7acd-b8ad-4f3d-af33-07c42a44d140"
				},
				{
					"verse": "El total del oro dado como ofrenda y empleado en toda la obra del santuario era de una tonelada, según la tasación oficial del santuario.",
					"number": 24,
					"study": "Metales usados en el santuario",
					"id": "452e6871-7e69-4c77-bcb2-2629380eaf82"
				},
				{
					"verse": "La plata entregada por los miembros de la comunidad contados en el censo llegó a tres toneladas y media, según la tasación oficial del santuario.",
					"number": 25,
					"id": "6620f998-76c0-470b-85bd-48078828e8ba"
				},
				{
					"verse": "Todos los mayores de veinte años de edad que fueron censados llegaron a un total de seiscientos tres mil quinientos cincuenta,  y cada uno de ellos dio seis gramos de plata,  según la tasación oficial del santuario.",
					"number": 26,
					"id": "b58b10af-6467-46c0-a6ba-e2ff70487818"
				},
				{
					"verse": "Tres mil trescientos kilos de plata se emplearon en las cien bases fundidas para el santuario y para la cortina,  de modo que cada base pesaba treinta y tres kilos.",
					"number": 27,
					"id": "15756be1-7287-46dc-889b-f2e599838eb8"
				},
				{
					"verse": "La plata restante se empleó en hacer los ganchos para los postes y recubrir los capiteles de los postes,  y para hacer sus empalmes.",
					"number": 28,
					"id": "c0882347-1bd7-42f4-8f1e-e742fdc0ccc2"
				},
				{
					"verse": "El total del bronce dado como ofrenda fue de dos mil trescientos cuarenta kilos,",
					"number": 29,
					"id": "3922801c-b1bb-434e-9b04-7d2e280382cc"
				},
				{
					"verse": "y se empleó en las bases para la entrada de la Tienda de reunión,  en el altar de bronce con su enrejado de bronce y todos sus utensilios,",
					"number": 30,
					"id": "9b7b86dd-fef6-4af4-a412-1b0c67aaa93e"
				},
				{
					"verse": "en las bases para el atrio y la entrada al atrio,  y en todas las estacas del toldo para el santuario y para el atrio que lo rodeaba.",
					"number": 31,
					"id": "a3ce2ae5-1104-4ddf-b473-afe186aab6ab"
				}
			]
		},
		{
			"chapter": "39",
			"vers": [
				{
					"verse": "Las vestiduras tejidas para ministrar en el santuario se hicieron de lana teñida de púrpura,  carmesí y escarlata.  También se hicieron vestiduras sagradas para Aarón,  como se lo mandó el Señor a Moisés.",
					"number": 1,
					"study": "Hechura de las vestiduras de los sacerdotes",
					"id": "4e02ca9d-5612-41d0-a379-74c011ee5fea"
				},
				{
					"verse": "El efod lo hizo Bezalel de oro,  lana teñida de púrpura,  carmesí y escarlata,  y lino fino.",
					"number": 2,
					"id": "ec463cd5-cabf-4de7-b2dd-536c8f302a01"
				},
				{
					"verse": "Martillaron finas láminas de oro,  y las cortaron en hebras para entretejerlas artísticamente con la lana teñida de púrpura,  carmesí y escarlata,  y con el lino.",
					"number": 3,
					"id": "f0662eb9-5a27-4ca1-8c67-9deebf60cafd"
				},
				{
					"verse": "Se hicieron hombreras para el efod,  las cuales se sujetaron a sus dos extremos.",
					"number": 4,
					"id": "4bd69a00-ed3a-44e2-8492-db42bd1d7d49"
				},
				{
					"verse": "Su cinturón tenía la misma hechura que el efod,  y formaba una sola pieza con él;  estaba hecho de oro,  lana teñida de púrpura,  carmesí y escarlata,  y lino fino,  como se lo mandó el Señor a Moisés.",
					"number": 5,
					"id": "80d3eff3-12ab-4bf7-9c3c-a4764f14b465"
				},
				{
					"verse": "Las piedras de ónice se engarzaron en los engastes de filigrana de oro,  y en ellas se grabaron,  a manera de sello,  los nombres de los hijos de Israel.",
					"number": 6,
					"id": "c267056a-1de0-45d4-a44a-f945bb2903a3"
				},
				{
					"verse": "Luego las sujetaron a las hombreras del efod para recordar a los hijos de Israel,  como se lo mandó el Señor a Moisés.",
					"number": 7,
					"id": "1a5fc9a0-ca04-47c3-a622-865c20acabc7"
				},
				{
					"verse": "Bezalel hizo también el pectoral,  bordado artísticamente,  como el efod,  con hilo de oro,  lana teñida de púrpura,  carmesí y escarlata,  y lino fino,",
					"number": 8,
					"id": "cdcdef75-ca8c-4e4a-8133-37ea23d86c1f"
				},
				{
					"verse": "doble y cuadrado,  de veinte centímetros por lado.",
					"number": 9,
					"id": "5226c30e-5d25-44cd-9707-54fb5adb08df"
				},
				{
					"verse": "En él se engastaron cuatro filas de piedras preciosas.  En la primera fila había un rubí,  un crisólito y una esmeralda;",
					"number": 10,
					"id": "1a3137cc-08f3-4440-80d2-644bd3b56096"
				},
				{
					"verse": "en la segunda hilera,  una turquesa,  un zafiro y un jade;",
					"number": 11,
					"id": "dc4e0858-08da-4147-a943-d8a46ec16812"
				},
				{
					"verse": "en la tercera hilera,  un jacinto,  un ágata y una amatista;",
					"number": 12,
					"id": "ef4a0b64-86a5-475b-9c7d-0527fde7c282"
				},
				{
					"verse": "en la cuarta hilera,  un topacio,  un ónice y un jaspe. Estaban engarzadas en engastes de filigrana de oro,",
					"number": 13,
					"id": "cc333e67-f21d-4a7f-ae48-01c9b08bdf86"
				},
				{
					"verse": "y eran doce piedras,  una por cada uno de los hijos de Israel,  grabada a manera de sello con el nombre de cada una de las doce tribus.",
					"number": 14,
					"id": "1167f9a0-1524-4123-8598-0827337b99b8"
				},
				{
					"verse": "Para el pectoral se hicieron cadenillas de oro puro,  a manera de cordón.",
					"number": 15,
					"id": "f1a664b1-2521-4913-82e4-fa433fa0f99b"
				},
				{
					"verse": "Se hicieron dos engastes en filigrana de oro y dos anillos de oro,  y se sujetaron los anillos en los dos extremos del pectoral;",
					"number": 16,
					"id": "66d1e92a-5c8a-4d88-9f2a-bca17b02cbad"
				},
				{
					"verse": "luego se sujetaron las dos cadenillas de oro en los anillos a los extremos del pectoral,",
					"number": 17,
					"id": "d57f21a8-b1ae-482d-aaca-2293f4b381fe"
				},
				{
					"verse": "y los otros dos extremos de las cadenillas en los dos engastes,  asegurándolos a las hombreras del efod por la parte delantera.",
					"number": 18,
					"id": "9657ba05-10a4-485c-bc79-c3d64bdd05fe"
				},
				{
					"verse": "Se hicieron otros dos anillos de oro,  y los sujetaron a los otros dos extremos del pectoral,  en el borde interior,  junto al efod.",
					"number": 19,
					"id": "adea56ca-426b-4c3b-92cb-5cd6aada7cb8"
				},
				{
					"verse": "Además,  se hicieron otros dos anillos de oro,  los cuales sujetaron la parte inferior de las hombreras,  por delante del efod y junto a la costura,  exactamente encima del cinturón del efod.",
					"number": 20,
					"id": "f8793411-40dd-45a1-ba21-8043d4a0f33b"
				},
				{
					"verse": "Con un cordón de lana púrpura ataron los anillos del pectoral a los anillos del efod,  a fin de unir el pectoral al cinturón para que no se desprendiera del efod,  como se lo mandó el Señor a Moisés.",
					"number": 21,
					"id": "a4eb5d19-626a-4e5e-9b10-fb51fb764fa6"
				},
				{
					"verse": "Bezalel hizo de lana teñida de púrpura,  y tejido artísticamente,  todo el manto del efod.",
					"number": 22,
					"id": "904bb74e-22bc-4ec2-a55f-f24822d06b95"
				},
				{
					"verse": "Lo hizo con una abertura en el centro,  como abertura para la cabeza, y con un refuerzo alrededor de la abertura,  para que no se rasgara.",
					"number": 23,
					"id": "e0281618-c439-494d-9372-add7cff74fd2"
				},
				{
					"verse": "En todo el borde inferior del manto se hicieron granadas de lana púrpura,  carmesí y escarlata,  y de lino fino,",
					"number": 24,
					"id": "92db39a6-fd2f-4a3d-8fcb-89a6d6ea324f"
				},
				{
					"verse": "lo mismo que campanillas de oro puro,  las cuales se colocaron en todo el borde inferior,  entre las granadas.",
					"number": 25,
					"id": "bbd2f264-1b3a-4f74-be7d-e550408a217e"
				},
				{
					"verse": "Las campanillas y las granadas se colocaron,  en forma alternada,  en todo el borde inferior del manto que debía llevarse para ejercer el ministerio,  como se lo mandó el Señor a Moisés.",
					"number": 26,
					"id": "76e177f8-a376-423a-9737-211c95656973"
				},
				{
					"verse": "Para Aarón y sus hijos se hicieron túnicas de lino tejidas artísticamente,",
					"number": 27,
					"id": "d4eb132e-c30d-42d6-824f-6c2cedd5ca70"
				},
				{
					"verse": "las mitras y el turbante de lino,  y la ropa interior de lino fino.",
					"number": 28,
					"id": "ee4b1e0e-3f00-46b1-ba09-088fe27ee98f"
				},
				{
					"verse": "La faja era de lino fino y de lana teñida de púrpura,  carmesí y escarlata,  recamada artísticamente,  como se lo mandó el Señor a Moisés.",
					"number": 29,
					"id": "0b4de2d1-53ff-4bac-8806-ed5e4f87b5e4"
				},
				{
					"verse": "La placa sagrada se hizo de oro puro,  y se grabó en ella,  a manera de sello,  Santo para el Señor.",
					"number": 30,
					"id": "094bc6cb-11da-4843-b5cc-34c09e0eee67"
				},
				{
					"verse": "Luego se le ató un cordón de lana teñida de púrpura para sujetarla al turbante,  como se lo mandó el Señor a Moisés.",
					"number": 31,
					"id": "345da93f-f355-40af-aad2-3eb601041cb9"
				},
				{
					"verse": "Toda la obra del santuario,  es decir,  la Tienda de reunión,  quedó terminada.  Los israelitas lo hicieron todo tal y como el Señor se lo mandó a Moisés,",
					"number": 32,
					"study": "La obra del tabernáculo terminada",
					"id": "3773b322-0288-4d46-aa75-669bcd53e61b"
				},
				{
					"verse": "y le presentaron a Moisés el santuario,  la tienda y todos sus utensilios,  sus ganchos,  tablones,  travesaños,  postes y bases,",
					"number": 33,
					"id": "09f87757-9b17-48b3-8cac-921407af4f9e"
				},
				{
					"verse": "el toldo de pieles de carnero teñidas de rojo,  el toldo de pieles de delfín y la cortina que resguardaba el arca,",
					"number": 34,
					"id": "a6c6a9e7-fb9d-4455-9b12-67eb4b3954f1"
				},
				{
					"verse": "el arca del pacto con sus varas y el propiciatorio,",
					"number": 35,
					"id": "9fe25fe1-c08e-440c-aa5b-a35ec5f80ea6"
				},
				{
					"verse": "la mesa con todos sus utensilios y el pan de la Presencia,",
					"number": 36,
					"id": "39731bec-99ec-4900-bb7b-144be3a53fb2"
				},
				{
					"verse": "el candelabro de oro puro con su hilera de lámparas y todos sus utensilios,  y el aceite para el alumbrado;",
					"number": 37,
					"id": "06cff30c-dd45-412b-bb5b-fe98e76c66c5"
				},
				{
					"verse": "el altar de oro,  el aceite de la unción,  el incienso aromático y la cortina para la entrada de la tienda,",
					"number": 38,
					"id": "72af175e-4f6c-42dc-a946-6c8e34e9ecfc"
				},
				{
					"verse": "el altar de bronce con su enrejado de bronce,  sus varas y todos sus utensilios;  el lavamanos y su pedestal,",
					"number": 39,
					"id": "e86075e9-c502-4932-b9c5-39a8c64f21b6"
				},
				{
					"verse": "las cortinas del atrio con sus postes y bases,  y la cortina para la entrada del atrio;  las cuerdas y las estacas del toldo para el atrio;  todos los utensilios para el santuario,  la Tienda de reunión,",
					"number": 40,
					"id": "df61013a-f669-4e7f-be6f-bc7d7dd8a1a1"
				},
				{
					"verse": "y las vestiduras tejidas para ministrar en el santuario,  tanto las vestiduras sagradas para el sacerdote Aarón como las vestiduras sacerdotales para sus hijos.",
					"number": 41,
					"id": "7b194cb4-5918-463a-82bb-3550c0e49b0b"
				},
				{
					"verse": "Los israelitas hicieron toda la obra tal y como el Señor se lo había ordenado a Moisés.",
					"number": 42,
					"id": "4d9007d7-76f9-4683-a6b4-ea56d4bfa59a"
				},
				{
					"verse": "Moisés,  por su parte,  inspeccionó la obra y,  al ver que la habían hecho tal y como el Señor se lo había ordenado,  los bendijo.",
					"number": 43,
					"id": "9eec13eb-38d1-47ff-965f-2a5afe692617"
				}
			]
		},
		{
			"chapter": "40",
			"vers": [
				{
					"verse": "El Señor habló con Moisés y le dijo:",
					"number": 1,
					"study": "Moisés erige el tabernáculo",
					"id": "0a8171b2-fdc7-4974-a873-fdb18b11b6ba"
				},
				{
					"verse": "\"En el día primero del mes primero,  levanta el santuario,  es decir,  la Tienda de reunión.",
					"number": 2,
					"id": "1b2b53cf-a820-4226-9753-9c6d32b62855"
				},
				{
					"verse": "Pon en su interior el arca del pacto,  y cúbrela con la cortina.",
					"number": 3,
					"id": "34f4e219-c994-4393-9eb1-bb8d8954d624"
				},
				{
					"verse": "Lleva adentro la mesa y ponla en orden.  Pon también dentro del santuario el candelabro,  y enciende sus lámparas.",
					"number": 4,
					"id": "3a2bc225-4281-460e-b287-32c57961cf22"
				},
				{
					"verse": "Coloca el altar del incienso frente al arca del pacto,  y cuelga la cortina a la entrada del santuario.",
					"number": 5,
					"id": "502569d6-74d4-4fb0-9232-0a798da462ff"
				},
				{
					"verse": "\"Coloca el altar de los holocaustos frente a la entrada del santuario,  la Tienda de reunión;",
					"number": 6,
					"id": "e50b6944-d1f1-4ba9-8711-75d13bf38962"
				},
				{
					"verse": "coloca el lavamanos entre la Tienda de reunión y el altar,  y pon agua en él.",
					"number": 7,
					"id": "2166a7e2-db77-4cf3-9013-eac090d281e4"
				},
				{
					"verse": "Levanta el atrio en su derredor,  y coloca la cortina a la entrada del atrio.",
					"number": 8,
					"id": "9fe33ab1-b9af-4b2a-b5cd-e3734d1cc904"
				},
				{
					"verse": "\"Toma el aceite de la unción,  y unge el santuario y todo lo que haya en él;  conságralo,  junto con todos sus utensilios,  para que sea un objeto sagrado.",
					"number": 9,
					"id": "ac4fa3c0-ab75-492f-bd19-eff1830565da"
				},
				{
					"verse": "Unge también el altar de los holocaustos y todos sus utensilios;  conságralo,  para que sea un objeto muy sagrado.",
					"number": 10,
					"id": "8964b039-0bab-445e-8d4e-3ecf6f4b832a"
				},
				{
					"verse": "Unge además,  y consagra,  el lavamanos y su pedestal.",
					"number": 11,
					"id": "6a13c9f4-3e29-4db5-8f20-3a90071a36c4"
				},
				{
					"verse": "\"Lleva luego a Aarón y a sus hijos a la entrada de la Tienda de reunión,  haz que se bañen,",
					"number": 12,
					"id": "995a2343-1c5b-44c8-8e84-8e4720d63531"
				},
				{
					"verse": "y ponle a Aarón sus vestiduras sagradas.  Úngelo y conságralo,  para que ministre como sacerdote mío.",
					"number": 13,
					"id": "e7ee3720-948b-414e-a02d-0ebd8e4e43d1"
				},
				{
					"verse": "Acerca entonces a sus hijos,  ponles sus túnicas,",
					"number": 14,
					"id": "3e6890ae-5c4e-48b6-b158-b31ee2bff50b"
				},
				{
					"verse": "y úngelos como ungiste a su padre,  para que ministren como mis sacerdotes.  La unción les conferirá un sacerdocio válido para todas las generaciones venideras.\"",
					"number": 15,
					"id": "f9ee3b55-a5aa-447a-8a30-ec945412b04b"
				},
				{
					"verse": "Moisés hizo todo tal y como el Señor se lo mandó.",
					"number": 16,
					"id": "c5b3d9ab-6aec-482f-ab55-4e2218ac70de"
				},
				{
					"verse": "Fue así como el santuario se instaló el día primero del mes primero del año segundo.",
					"number": 17,
					"id": "5f5c347b-5213-4bdf-b3a9-25ca3c2b44fa"
				},
				{
					"verse": "Al instalar el santuario,  Moisés puso en su lugar las bases,  levantó los tablones,  los insertó en los travesaños,  y levantó los postes;",
					"number": 18,
					"id": "0bcf4969-994d-4eb8-9dd4-990b463efd24"
				},
				{
					"verse": "luego extendió la tienda de campaña sobre el santuario,  y encima de ésta puso el toldo,  tal y como el Señor se lo mandó.",
					"number": 19,
					"id": "52f3b3b2-0a66-4fc5-bbc4-f1cb1f625bd2"
				},
				{
					"verse": "A continuación,  tomó el documento del pacto y lo puso en el arca;  luego ajustó las varas al arca,  y sobre ella puso el propiciatorio.",
					"number": 20,
					"id": "96098869-8192-43ca-acfd-9074875ff285"
				},
				{
					"verse": "Llevó el arca al interior del santuario,  y colgó la cortina para resguardarla.  De este modo protegió el arca del pacto,  tal y como el Señor se lo había ordenado.",
					"number": 21,
					"id": "9e326925-4b48-4ed3-804b-47e29100c16b"
				},
				{
					"verse": "Moisés puso la mesa en la Tienda de reunión,  en el lado norte del santuario,  fuera de la cortina,",
					"number": 22,
					"id": "26827738-8d10-40b3-acef-1d46bfff29ec"
				},
				{
					"verse": "y puso el pan en orden ante el Señor,  como el Señor se lo había ordenado.",
					"number": 23,
					"id": "23ab9fed-e2f7-49e3-a46c-9e53aa48244d"
				},
				{
					"verse": "Colocó luego el candelabro en la Tienda de reunión,  frente a la mesa,  en el lado sur del santuario,",
					"number": 24,
					"id": "58a6366d-8d00-4a60-939d-e580009f4a6b"
				},
				{
					"verse": "y encendió las lámparas ante el Señor,  como el Señor se lo había ordenado.",
					"number": 25,
					"id": "1da63341-2488-4d2b-83fb-841f4fac1501"
				},
				{
					"verse": "Puso también el altar de oro en la Tienda de reunión,  frente a la cortina,",
					"number": 26,
					"id": "ea521920-a91a-4ba4-865b-c4504bae45b5"
				},
				{
					"verse": "y sobre él quemó incienso aromático,  tal y como el Señor se lo había ordenado.",
					"number": 27,
					"id": "299fdc5e-d665-431e-818a-2c74256df7e4"
				},
				{
					"verse": "Después de eso colgó la cortina a la entrada del santuario.",
					"number": 28,
					"id": "ee1b4be5-ffc0-48c8-9cd4-5c016b44f3a5"
				},
				{
					"verse": "Moisés puso también el altar de los holocaustos a la entrada del santuario,  la Tienda de reunión,  y sobre él ofreció holocaustos y ofrendas de grano,  tal y como el Señor se lo había ordenado.",
					"number": 29,
					"id": "e272a4db-a30c-4b48-811c-587dea98a9d8"
				},
				{
					"verse": "Colocó luego el lavamanos entre la Tienda de reunión y el altar,  y echó en ella agua para lavarse,",
					"number": 30,
					"id": "6e450a73-a86d-4f49-b67c-3f09ca97160f"
				},
				{
					"verse": "y Moisés,  Aarón y sus hijos se lavaron allí las manos y los pies.",
					"number": 31,
					"id": "d085c3e6-c264-4791-a045-ca147fc21161"
				},
				{
					"verse": "Siempre que entraban en la Tienda de reunión o se acercaban al altar se lavaban,  tal y como el Señor se lo había ordenado.",
					"number": 32,
					"id": "8a6dc41b-087f-4184-96e7-f0225714f1ed"
				},
				{
					"verse": "Después levantó Moisés el atrio en torno al santuario y al altar,  y colgó la cortina a la entrada del atrio.  Así terminó Moisés la obra.",
					"number": 33,
					"id": "11ba2060-b27f-4c46-893c-8c5967aa5548"
				},
				{
					"verse": "En ese instante la nube cubrió la Tienda de reunión,  y la gloria del Señor llenó el santuario.",
					"number": 34,
					"study": "La nube sobre el tabernáculo",
					"id": "2d5973d1-747a-4a89-8ef2-03b0e4848f5e"
				},
				{
					"verse": "Moisés no podía entrar en la Tienda de reunión porque la nube se había posado en ella y la gloria del Señor llenaba el santuario.",
					"number": 35,
					"id": "c5cc1e4b-dd31-46bc-80b0-5af61cc68825"
				},
				{
					"verse": "Siempre que la nube se levantaba y se apartaba del santuario,  los israelitas levantaban campamento y se ponían en marcha.",
					"number": 36,
					"id": "c1d6bad5-9384-4646-a67c-344fa8ffdba8"
				},
				{
					"verse": "Si la nube no se levantaba,  ellos no se ponían en marcha.",
					"number": 37,
					"id": "5f07e212-89eb-4400-bf8c-e579baaf167d"
				},
				{
					"verse": "Durante todas las marchas de los israelitas,  la nube del Señor reposaba sobre el santuario durante el día,  pero durante la noche había fuego en la nube,  a la vista de todo el pueblo de Israel.",
					"number": 38,
					"id": "20b1ff88-dc47-4dc8-86c2-9bfd286ddf85"
				}
			]
		}
	],
	"book_id": "351f8515-6f1c-4c5b-9713-ad9511071dc7"
}