{
	"name": "Habacuc",
	"num_chapters": 3,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Ésta es la profecía que el profeta Habacuc recibió en visión.",
					"number": 1,
					"study": "Habacuc se queja de injusticia",
					"id": "9e9f3d34-7f92-4518-8ab9-9742dbcdd1d4"
				},
				{
					"verse": "¿Hasta cuándo, Señor, he de pedirte ayuda sin que tú me escuches? ¿Hasta cuándo he de quejarme de la violencia sin que tú nos salves?",
					"number": 2,
					"id": "c7b69b16-3d5e-407c-b5c5-a03cfc2cac10"
				},
				{
					"verse": "¿Por qué me haces presenciar calamidades? ¿Por qué debo contemplar el sufrimiento? Veo ante mis ojos destrucción y violencia; surgen riñas y abundan las contiendas.",
					"number": 3,
					"id": "e84258ad-5433-42ba-8244-c405f4880470"
				},
				{
					"verse": "Por lo tanto, se entorpece la ley y no se da curso a la justicia. El impío acosa al justo, y las sentencias que se dictan son injustas. \"¡Miren a las naciones! ¡Contémplenlas y quédense asombrados!",
					"number": 4,
					"id": "3ef86e75-baa5-4c46-8143-48c38c68f5cf"
				},
				{
					"verse": "que no las creerán aunque alguien se las explique.",
					"number": 5,
					"study": "Los caldeos castigarán a Judá",
					"id": "fe09035d-f1d8-4eb6-a6fe-321971730504"
				},
				{
					"verse": "Estoy incitando a los caldeos, ese pueblo despiadado e impetuoso, que recorre toda la tierra para apoderarse de territorios ajenos.",
					"number": 6,
					"id": "9bc181ca-ad40-4713-aa71-1ef959f956e3"
				},
				{
					"verse": "Son un pueblo temible y espantoso, que impone su propia justicia y grandeza.",
					"number": 7,
					"id": "8264ea2b-6801-4c7b-888e-cfeffd77d75a"
				},
				{
					"verse": "Sus caballos son más veloces que leopardos, más feroces que lobos nocturnos. Su caballería se lanza a todo galope; sus jinetes vienen de muy lejos. ¡Caen como buitres sobre su presa!",
					"number": 8,
					"id": "1950f410-1bfa-4854-9167-afd771385911"
				},
				{
					"verse": "Vienen en son de violencia; avanzan sus hordas como el viento del desierto, hacen prisioneros como quien recoge arena.",
					"number": 9,
					"id": "06bc6dac-1114-43a4-b5ca-ac974f0cea19"
				},
				{
					"verse": "Ridiculizan a los reyes, se burlan de los gobernantes; se ríen de toda ciudad amurallada, pues construyen terraplenes y la toman.",
					"number": 10,
					"id": "9c7d2ddc-f58c-451b-8548-625e847d4103"
				},
				{
					"verse": "Son un viento que a su paso arrasa todo; su pecado es hacer de su fuerza un dios.\"",
					"number": 11,
					"id": "cc4579f7-39b2-4e91-88ca-326373acbc36"
				},
				{
					"verse": "¡Tú, Señor, existes desde la eternidad! ¡Tú, mi santo Dios, eres inmortal! Tú, Señor, los has puesto para hacer justicia; tú, mi Roca, los has puesto para ejecutar tu castigo.",
					"number": 12,
					"study": "Protesta de Habacuc",
					"id": "9463af06-0f08-46cf-b84f-ac8159d99e63"
				},
				{
					"verse": "Son tan puros tus ojos que no puedes ver el mal; no te es posible contemplar el sufrimiento. ¿Por qué entonces toleras a los traidores? ¿Por qué guardas silencio mientras los impíos se tragan a los justos?",
					"number": 13,
					"id": "0866f738-c278-4328-b5b3-181e659fd066"
				},
				{
					"verse": "Has hecho a los hombres como peces del mar, como reptiles que no tienen jefe.",
					"number": 14,
					"id": "fb986985-6ddf-4d58-8d0b-ec4cdf3ef811"
				},
				{
					"verse": "Babilonia los saca a todos con anzuelo, los arrastra con sus redes, los recoge entre sus mallas, y así se alegra y regocija.",
					"number": 15,
					"id": "930e66de-01cc-4f1b-a720-70a9ea6409b6"
				},
				{
					"verse": "Por lo tanto, ofrece sacrificios a sus redes y quema incienso a sus mallas, pues gracias a sus redes su porción es sabrosa y su comida es suculenta.",
					"number": 16,
					"id": "8ea6ee18-dc34-453a-a699-97cb439d1e28"
				},
				{
					"verse": "¿Continuará vaciando sus redes y matando sin piedad a las naciones?",
					"number": 17,
					"id": "333a1da5-8b25-41cf-be01-878319cc924b"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Me mantendré alerta, me apostaré en los terraplenes; estaré pendiente de lo que me diga, de su respuesta a mi reclamo.",
					"number": 1,
					"study": "Jehová responde a Habacuc",
					"id": "35b5141f-cb50-4bf7-8658-9f847fa4b6f6"
				},
				{
					"verse": "Y el Señor me respondió: \"Escribe la visión, y haz que resalte claramente en las tablillas, para que pueda leerse de corrido.",
					"number": 2,
					"id": "a6b97a79-fa8a-452b-84ff-a9eea8b14037"
				},
				{
					"verse": "Pues la visión se realizará en el tiempo señalado; marcha hacia su cumplimiento, y no dejará de cumplirse. Aunque parezca tardar, espérala; porque sin falta vendrá.",
					"number": 3,
					"id": "123a6797-b072-4124-a50c-14718112ad61"
				},
				{
					"verse": "\"El insolente no tiene el alma recta, pero el justo vivirá por su fe.",
					"number": 4,
					"id": "a576edcc-8710-4eb6-8341-074ab7dc5608"
				},
				{
					"verse": "Además, la riqueza es traicionera; por eso el soberbio no permanecerá. Pues ensancha su garganta, como el sepulcro, y es insaciable como la muerte. y toma cautivos a todos los pueblos.",
					"number": 5,
					"id": "b96044ac-63a0-412c-9536-dcf7caa24143"
				},
				{
					"verse": "Y éstos lo harán objeto de burla en sus sátiras y adivinanzas. \"¡Ay del que se hace rico con lo ajeno y acumula prendas empeñadas! ¿Hasta cuándo seguirá con esta práctica?",
					"number": 6,
					"study": "Ayes contra los injustos",
					"id": "688435cd-1de6-4b90-b5a7-395e352e1862"
				},
				{
					"verse": "¿No se levantarán de repente tus acreedores? ¿No se despertarán para sacudirte y despojarte con violencia?",
					"number": 7,
					"id": "acb9bcdb-71e5-40f9-97c5-b10a001e2609"
				},
				{
					"verse": "Son tantas las naciones que has saqueado, que los pueblos que se salven te saquearán a ti; porque es mucha la sangre que has derramado, y mucha tu violencia contra este país, contra esta ciudad y sus habitantes.",
					"number": 8,
					"id": "6d624eee-9c5a-4a4c-8bb8-711f62504e44"
				},
				{
					"verse": "\"¡Ay del que llena su casa de ganancias injustas en un intento por salvar su nido y escapar de las garras del infortunio!",
					"number": 9,
					"id": "f6f39617-f6ac-4fcb-9465-1052f57462fb"
				},
				{
					"verse": "\"Son tus maquinaciones la vergüenza de tu casa: exterminaste a muchas naciones, pero causaste tu propia desgracia.",
					"number": 10,
					"id": "be98c547-d65f-41ea-af06-409faff72175"
				},
				{
					"verse": "Por eso hasta las piedras del muro claman, y resuenan las vigas del enmaderado.",
					"number": 11,
					"id": "015cf470-f574-4c04-9185-354a2a9363cb"
				},
				{
					"verse": "\"¡Ay del que construye una ciudad con asesinatos y establece un poblado mediante el crimen!",
					"number": 12,
					"id": "da566d5b-67b4-413a-a3dd-7a975b6c8610"
				},
				{
					"verse": "¿No ha determinado el Señor Todopoderoso que los pueblos trabajen para el fuego y las naciones se fatiguen por nada?",
					"number": 13,
					"id": "59c167f3-a280-476e-8150-12b1064fe5ba"
				},
				{
					"verse": "Porque así como las aguas cubren los mares, así también se llenará la tierra del conocimiento de la gloria del Señor.",
					"number": 14,
					"id": "203c3c6b-dd8b-4b90-9466-053520a84004"
				},
				{
					"verse": "\"¡Ay de ti, que emborrachas a tu prójimo! ¡Ay de ti, que lo embriagas con vino para contemplar su cuerpo desnudo!",
					"number": 15,
					"id": "0c63591e-8dac-4091-bdb8-ee8cfbb262fd"
				},
				{
					"verse": "Con esto te has cubierto de ignominia y no de gloria. ¡Pues bebe también tú, y muestra lo pagano que eres! ¡Que se vuelque sobre ti la copa de la diestra del Señor, y sobre tu gloria, la ignominia!",
					"number": 16,
					"id": "c9a435fd-4100-4bc9-a11d-4f7c1b497bfd"
				},
				{
					"verse": "¡Que te aplaste la violencia que cometiste contra el Líbano! ¡Que te abata la destrucción que hiciste de los animales! ¡Porque es mucha la sangre que has derramado, y mucha tu violencia contra este país, contra esta ciudad y sus habitantes!",
					"number": 17,
					"id": "06665365-9405-4049-9236-0859b4c1f49e"
				},
				{
					"verse": "\"¿De qué sirve una imagen, si quien la esculpe es un artesano? ¿De qué sirve un ídolo fundido, si tan sólo enseña mentiras? sólo está confiando en su propio artificio.",
					"number": 18,
					"id": "6a8b676f-2b26-40a2-acbf-5c90385bc805"
				},
				{
					"verse": "¡Ay del que le dice al madero: Despierta, y a la piedra muda: Levántate! Aunque están recubiertos de oro y plata, nada pueden enseñarle, pues carecen de aliento de vida.",
					"number": 19,
					"id": "225d88bc-83e9-42ea-8f69-8a3f84adcfa5"
				},
				{
					"verse": "En cambio, el Señor está en su santo templo; ¡guarde toda la tierra silencio en su presencia!\"",
					"number": 20,
					"id": "0df849d2-ca93-4be9-8ced-7f383eb8db5a"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Oración del profeta Habacuc. Según sigionot.[1]",
					"number": 1,
					"study": "Oración de Habacuc",
					"id": "b912b8e2-a738-4caa-af4e-90086bcd4edf"
				},
				{
					"verse": "Señor, he sabido de tu fama; tus obras, Señor, me dejan pasmado. Realízalas de nuevo en nuestros días, dalas a conocer en nuestro tiempo; en tu ira, ten presente tu misericordia.",
					"number": 2,
					"id": "2810f19b-3c28-45d3-a4c5-c2e837d16c38"
				},
				{
					"verse": "De Temán viene Dios, del monte de Parán viene el Santo. Selah y su alabanza llena la tierra.",
					"number": 3,
					"id": "b2c661b5-5c5e-442f-8ad7-8bf6f6a702f3"
				},
				{
					"verse": "Su brillantez es la del relámpago; rayos brotan de sus manos; ¡tras ellos se esconde su poder!",
					"number": 4,
					"id": "517ed60e-5ffd-4233-b948-af464b3158be"
				},
				{
					"verse": "Una plaga mortal lo precede, un fuego abrasador le sigue los pasos.",
					"number": 5,
					"id": "c5f76d79-feff-4869-b971-c4a9e71950cf"
				},
				{
					"verse": "Se detiene, y la tierra se estremece; lanza una mirada, y las naciones tiemblan. y se desploman las viejas colinas, pero los caminos de Dios son eternos.",
					"number": 6,
					"id": "874aa828-d9ca-4134-b4cd-725dd55c241e"
				},
				{
					"verse": "He visto afligidos los campamentos de Cusán, y angustiadas las moradas de Madián.",
					"number": 7,
					"id": "3a8a4fb9-78a0-481b-8de4-67decbb2d416"
				},
				{
					"verse": "¿Te enojaste, oh Señor, con los ríos? ¿Estuviste airado contra las corrientes? ¿Tan enfurecido estabas contra el mar que cabalgaste en tus caballos y montaste en tus carros victoriosos?",
					"number": 8,
					"id": "b4792cb2-2d8f-4827-80a9-8a2956f32d8d"
				},
				{
					"verse": "Descubriste tu arco, llenaste de flechas tu aljaba. Tus ríos surcan la tierra;",
					"number": 9,
					"id": "0c646a88-9e63-42a2-9ed0-a4197bc13821"
				},
				{
					"verse": "las montañas te ven y se retuercen. Pasan los torrentes de agua, y ruge el abismo, levantando sus manos.",
					"number": 10,
					"id": "91e5ab92-8adf-477b-8a51-1df2b50c040d"
				},
				{
					"verse": "El sol y la luna se detienen en el cielo por el fulgor de tus veloces flechas, por el deslumbrante brillo de tu lanza.",
					"number": 11,
					"id": "05250c1d-e09c-49dd-b77e-3a712268be85"
				},
				{
					"verse": "Indignado, marchas sobre la tierra; lleno de ira, trillas a las naciones.",
					"number": 12,
					"id": "248c7eab-b319-4619-81af-b4944907ee34"
				},
				{
					"verse": "Saliste a liberar a tu pueblo, saliste a salvar a tu ungido. Aplastaste al rey de la perversa dinastía, ¡lo desnudaste de pies a cabeza!",
					"number": 13,
					"id": "fb046e24-1b63-4c44-bd01-c500bafd94df"
				},
				{
					"verse": "Con tu lanza les partiste la cabeza a sus guerreros, que enfurecidos querían dispersarme, que con placer arrogante se lanzaron contra mí, como quien se lanza contra un pobre indefenso.[3]",
					"number": 14,
					"id": "b8b273c7-8401-495b-b268-9350bd4954b1"
				},
				{
					"verse": "Pisoteaste el mar con tus corceles, agitando las inmensas aguas.",
					"number": 15,
					"id": "89e23938-7c56-4d2a-9f6b-07824e599bec"
				},
				{
					"verse": "Al oírlo, se estremecieron mis entrañas; a su voz, me temblaron los labios; la carcoma me caló en los huesos, y se me aflojaron las piernas. el día en que la calamidad vendrá sobre la nación que nos invade.",
					"number": 16,
					"id": "3fde523f-44c1-4748-b62e-66599be9186e"
				},
				{
					"verse": "Aunque la higuera no dé renuevos, ni haya frutos en las vides; aunque falle la cosecha del olivo, y los campos no produzcan alimentos; aunque en el aprisco no haya ovejas, ni ganado alguno en los establos;",
					"number": 17,
					"id": "48cdfdf1-41d3-4b06-8f71-47018f09dfaa"
				},
				{
					"verse": "aun así, yo me regocijaré en el Señor, ¡me alegraré en Dios, mi libertador!",
					"number": 18,
					"id": "1b73220f-1e39-48d5-b7c9-7216766f681f"
				},
				{
					"verse": "El Señor omnipotente es mi fuerza; da a mis pies la ligereza de una gacela y me hace caminar por las alturas. Al director musical. Sobre instrumentos de cuerda.",
					"number": 19,
					"id": "6f0684a9-00c0-4cae-b911-208a8b4e05de"
				}
			]
		}
	],
	"book_id": "d92b64ea-898c-424c-ac6d-1556ff8d583d"
}