{
	"name": "Hageo",
	"num_chapters": 2,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "El día primero del mes sexto del segundo año del rey Darío, vino palabra del Señor por medio del profeta Hageo a Zorobabel hijo de Salatiel, gobernador de Judá, y al sumo sacerdote Josué hijo de Josadac:",
					"number": 1,
					"study": "Exhortación a edificar el templo",
					"id": "c99f56ae-6dbe-4597-9216-e7186530a083"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: Este pueblo alega que todavía no es el momento apropiado para ir a reconstruir la casa del Señor. \"",
					"number": 2,
					"id": "c9162fa9-9c21-406f-a39d-8b23346472c2"
				},
				{
					"verse": "También vino esta palabra del Señor por medio del profeta Hageo:",
					"number": 3,
					"id": "e097f7bf-6292-47eb-8d9f-1ecf05cff9b4"
				},
				{
					"verse": "\"¿Acaso es el momento apropiado para que ustedes residan en casas techadas mientras que esta casa está en ruinas?\"",
					"number": 4,
					"id": "2873e95b-d3a4-4f0b-bbcc-7c2d38dae5bf"
				},
				{
					"verse": "Así dice ahora el Señor Todopoderoso: \"¡Reflexionen sobre su proceder!",
					"number": 5,
					"id": "050d747b-ed4a-4870-880b-00ebf865d34e"
				},
				{
					"verse": "\"Ustedes siembran mucho, pero cosechan poco; comen, pero no quedan satisfechos; beben, pero no llegan a saciarse; se visten, pero no logran abrigarse; y al jornalero se le va su salario como por saco roto.\"",
					"number": 6,
					"id": "e7d3fb28-386b-47f0-8ed8-20b3f7d643b0"
				},
				{
					"verse": "Así dice el Señor Todopoderoso: \"¡Reflexionen sobre su proceder!",
					"number": 7,
					"id": "8878f1f7-8d69-4a74-93ec-401347bed6d1"
				},
				{
					"verse": "\"Vayan ustedes a los montes; traigan madera y reconstruyan mi casa. Yo veré su reconstrucción con gusto, y manifestaré mi gloria dice el Señor.",
					"number": 8,
					"id": "56899e4a-ded5-456c-8ea7-7e0806204791"
				},
				{
					"verse": "\"Ustedes esperan mucho, pero cosechan poco; lo que almacenan en su casa, yo lo disipo de un soplo. ¿Por qué? ¡Porque mi casa está en ruinas, mientras ustedes sólo se ocupan de la suya! afirma el Señor Todopoderoso.",
					"number": 9,
					"id": "0f70356d-e24e-43b2-b7bd-282d912c8232"
				},
				{
					"verse": "\"Por eso, por culpa de ustedes, los cielos retuvieron el rocío y la tierra se negó a dar sus productos.",
					"number": 10,
					"id": "65c6bb26-4a89-4844-91b4-cdd1eebfb684"
				},
				{
					"verse": "Yo hice venir una sequía sobre los campos y las montañas, sobre el trigo y el vino nuevo, sobre el aceite fresco y el fruto de la tierra, sobre los animales y los hombres, y sobre toda la obra de sus manos.\"",
					"number": 11,
					"id": "7e984652-cc9d-49a6-8774-c92e169048dd"
				},
				{
					"verse": "Zorobabel hijo de Salatiel, el sumo sacerdote Josué hijo de Josadac, y todo el resto del pueblo, obedecieron al Señor su Dios, es decir, obedecieron las palabras del profeta Hageo, a quien el Señor su Dios había enviado. Y el pueblo sintió temor en la presencia del Señor.",
					"number": 12,
					"id": "50bc4dd6-fd55-4f94-b19f-e2ce3f84661c"
				},
				{
					"verse": "Entonces Hageo su mensajero comunicó al pueblo el mensaje del Señor: \"Yo estoy con ustedes. Yo, el Señor, lo afirmo.\"",
					"number": 13,
					"id": "19f030a8-80df-4fad-8774-0795d4c85949"
				},
				{
					"verse": "Y el Señor inquietó de tal manera a Zorobabel hijo de Salatiel, gobernador de Judá, y al sumo sacerdote Josué hijo de Josadac, y a todo el resto del pueblo, que vinieron y empezaron a trabajar en la casa de su Dios, el Señor Todopoderoso.",
					"number": 14,
					"id": "d6817137-7d0b-4ad7-a2d5-498cdb63d59c"
				},
				{
					"verse": "Era el día veinticuatro del mes sexto del segundo año del rey Darío.",
					"number": 15,
					"id": "3154037d-e8bd-483b-a08d-f14d9693ba6f"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "El día veintiuno del mes séptimo, vino palabra del Señor por medio del profeta Hageo:",
					"number": 1,
					"study": "La gloria del nuevo templo",
					"id": "85162052-42f2-45d0-83b1-2622cd634e7c"
				},
				{
					"verse": "\"Pregunta a Zorobabel hijo de Salatiel, gobernador de Judá, al sumo sacerdote Josué hijo de Josadac, y al resto del pueblo:",
					"number": 2,
					"id": "4af250a9-4985-4e5d-ba2f-3faabe2fff64"
				},
				{
					"verse": "¿Queda alguien entre ustedes que haya visto esta casa en su antiguo esplendor? ¿Qué les parece ahora? ¿No la ven como muy poca cosa?",
					"number": 3,
					"id": "89363e5f-99b9-4654-89b8-12dfde830e3e"
				},
				{
					"verse": "Pues ahora, ¡ánimo, Zorobabel! afirma el Señor. ¡Ánimo, Josué hijo de Josadac! ¡Tú eres el sumo sacerdote! ¡Ánimo, pueblo de esta tierra! afirma el Señor. ¡Manos a la obra, que yo estoy con ustedes! afirma el Señor Todopoderoso.",
					"number": 4,
					"id": "5d8e971e-7316-498b-9369-4d58458d1523"
				},
				{
					"verse": "Y mi Espíritu permanece en medio de ustedes, conforme al pacto que hice con ustedes cuando salieron de Egipto. \"No teman,",
					"number": 5,
					"id": "71b8a749-98a1-403a-9c69-302a49f7d798"
				},
				{
					"verse": "porque así dice el Señor Todopoderoso: Dentro de muy poco haré que se estremezcan los cielos y la tierra, el mar y la tierra firme;",
					"number": 6,
					"id": "02aac7f0-cf19-4dc5-aac3-2e8d7e056973"
				},
				{
					"verse": "¡haré temblar a todas las naciones! Sus riquezas llegarán aquí, y así llenaré de esplendor esta casa dice el Señor Todopoderoso.",
					"number": 7,
					"id": "d4beda8f-11db-4003-bae9-6506cc2fe614"
				},
				{
					"verse": "Mía es la plata, y mío es el oro afirma el Señor Todopoderoso.",
					"number": 8,
					"id": "5e3bc439-5478-427d-a262-59e104dce547"
				},
				{
					"verse": "El esplendor de esta segunda casa será mayor que el de la primera dice el Señor Todopoderoso. Y en este lugar concederé la paz, afirma el Señor Todopoderoso.\" Tercer oráculo: Consulta a los sacerdotes",
					"number": 9,
					"id": "a0cc3b96-dd2e-4614-b147-d56db447e5c9"
				},
				{
					"verse": "El día veinticuatro del mes noveno del segundo año de Darío, vino palabra del Señor al profeta Hageo:",
					"number": 10,
					"study": "La infidelidad del pueblo es reprendida",
					"id": "43421d97-0eaf-45ec-b9da-56d56e38b0e3"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: Consulta a los sacerdotes sobre las cosas sagradas. \" Entonces Hageo les planteó lo siguiente:",
					"number": 11,
					"id": "42917207-944d-41e0-bdcf-55067180db19"
				},
				{
					"verse": "Supongamos que alguien lleva carne consagrada en la falda de su vestido, y sucede que la falda toca pan, o guiso, o vino, o aceite, o cualquier otro alimento; ¿quedarán también consagrados? ¡No! contestaron los sacerdotes.",
					"number": 12,
					"id": "4a7aff98-4bb0-4c7d-8306-970904985544"
				},
				{
					"verse": "Supongamos ahora prosiguió Hageo que una persona inmunda por el contacto de un cadáver toca cualquiera de estas cosas; ¿también ellas quedarán inmundas? ¡Sí! contestaron los sacerdotes.",
					"number": 13,
					"id": "eca016dc-a4c6-451d-b3a5-5bea65886169"
				},
				{
					"verse": "Entonces Hageo respondió: \"¡Así es este pueblo! ¡Así es para mí esta nación! afirma el Señor. ¡Así es cualquier obra de sus manos! ¡y aun lo que allí ofrecen es inmundo!",
					"number": 14,
					"id": "dc2220eb-6590-4014-bac7-c9202248f5d4"
				},
				{
					"verse": "\"Ahora bien, desde hoy en adelante, reflexionen. Antes de que ustedes pusieran piedra sobre piedra en la casa del Señor,",
					"number": 15,
					"id": "89a79076-4d6a-4235-b1fb-0418b22887b0"
				},
				{
					"verse": "¿cómo les iba? Cuando alguien se acercaba a un montón de grano esperando encontrar veinte medidas, sólo hallaba diez; y si se iba al lagar esperando sacar cincuenta medidas de la artesa del mosto, sólo sacaba veinte.",
					"number": 16,
					"id": "f0f8387d-e1a3-49e0-8b82-6f4ebadf2a54"
				},
				{
					"verse": "Herí sus campos con quemazón y con plaga, y con granizo toda obra de sus manos. Pero ustedes no se volvieron a mí afirma el Señor.",
					"number": 17,
					"id": "f13547c1-e776-4693-8a3c-06e8bb20d8b3"
				},
				{
					"verse": "Reflexionen desde hoy en adelante, desde el día veinticuatro del mes noveno, día en que se colocaron los cimientos de la casa del Señor. Reflexionen:",
					"number": 18,
					"id": "f3ccbb38-3c6d-4698-9ce8-07b5817a381d"
				},
				{
					"verse": "¿Queda todavía alguna semilla en el granero? ¿Todavía no producen nada la vid ni la higuera, ni el granado ni el olivo? ¡Pues a partir de hoy yo los bendeciré!\" Cuarto oráculo: Promesas a Zorobabel",
					"number": 19,
					"id": "764819f1-2cbb-4fd0-8922-1a1a8fef050c"
				},
				{
					"verse": "El día veinticuatro del mismo mes vino por segunda vez palabra del Señor a Hageo:",
					"number": 20,
					"study": "Promesa de Jehová a Zorobabel",
					"id": "fe390139-ddf2-427e-b1c8-a337a9741060"
				},
				{
					"verse": "\"Di a Zorobabel, gobernante de Judá: Yo estoy por estremecer los cielos y la tierra.",
					"number": 21,
					"id": "9d5d80e6-cc20-4550-9eae-74d9c7a2691f"
				},
				{
					"verse": "Volcaré los tronos reales y haré pedazos el poderío de los reinos del mundo. Volcaré los carros con sus conductores, y caerán caballos y jinetes, y éstos se matarán a espada unos a otros.",
					"number": 22,
					"id": "c0afdd0e-7846-430c-b4ea-be1d458b7e7c"
				},
				{
					"verse": "En aquel día afirma el Señor Todopoderoso te tomaré a ti, mi siervo Zorobabel hijo de Salatiel afirma el Señor, y te haré semejante a un anillo de sellar, porque yo te he elegido, afirma el Señor Todopoderoso.\"",
					"number": 23,
					"id": "c3b556ab-209f-4c43-996f-a3f488fc7b8a"
				}
			]
		}
	],
	"book_id": "96951d5e-551b-442e-b84c-121b2e5167c9"
}