{
	"name": "Job",
	"num_chapters": 42,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En la región de Uz había un hombre recto e intachable,  que temía a Dios y vivía apartado del mal.  Este hombre se llamaba Job.",
					"number": 1,
					"study": "Las calamidades de Job",
					"id": "84f4d9c6-a411-42f4-baf8-c7cc59417fb5"
				},
				{
					"verse": "Tenía siete hijos y tres hijas;",
					"number": 2,
					"id": "4045cd0f-225c-4a68-b72e-5e49d772b9a2"
				},
				{
					"verse": "era dueño de siete mil ovejas,  tres mil camellos,  quinientas yuntas de bueyes y quinientas asnas,  y su servidumbre era muy numerosa.  Entre todos los habitantes del oriente era el personaje de mayor renombre.",
					"number": 3,
					"id": "5740f934-8f1c-404a-9fe0-eb8cdd11f36a"
				},
				{
					"verse": "Sus hijos acostumbraban turnarse para celebrar banquetes en sus respectivas casas,  e invitaban a sus tres hermanas a comer y beber con ellos.",
					"number": 4,
					"id": "bd3e1801-1814-4120-a8cd-b9693e9fd2d4"
				},
				{
					"verse": "Una vez terminado el ciclo de los banquetes,  Job se aseguraba de que sus hijos se purificaran.  Muy de mañana ofrecía un holocausto por cada uno de ellos,  pues pensaba:  \"Tal vez mis hijos hayan pecado y maldecido en su corazón a Dios.\"  Para Job ésta era una costumbre cotidiana.",
					"number": 5,
					"id": "9d062979-6f42-4144-8167-293a4e9eeae3"
				},
				{
					"verse": "Llegó el día en que los ángeles debían hacer acto de presencia ante el Señor,  y con ellos se presentó también Satanás.",
					"number": 6,
					"id": "14768c7e-2c18-48f8-ba15-4b9617044249"
				},
				{
					"verse": "Y el Señor le preguntó: ¿De dónde vienes? Vengo de rondar la tierra,  y de recorrerla de un extremo a otro le respondió Satanás.",
					"number": 7,
					"id": "d807e5ff-d385-48fa-b58c-fda92506fc37"
				},
				{
					"verse": "¿Te has puesto a pensar en mi siervo Job?  volvió a preguntarle el Señor.  No hay en la tierra nadie como él;  es un hombre recto e intachable,  que me honra y vive apartado del mal.",
					"number": 8,
					"id": "cf0dcbca-f6ac-4ab6-86a2-54bfd660d28c"
				},
				{
					"verse": "Satanás replicó: ¿Y acaso Job te honra sin recibir nada a cambio?",
					"number": 9,
					"id": "ba777e5e-58c0-4b2f-bca4-69402fc06f71"
				},
				{
					"verse": "¿Acaso no están bajo tu protección él y su familia y todas sus posesiones?  De tal modo has bendecido la obra de sus manos que sus rebaños y ganados llenan toda la tierra.",
					"number": 10,
					"id": "2f138ffa-dc1c-41f3-966d-182c3a46e624"
				},
				{
					"verse": "Pero extiende la mano y quítale todo lo que posee,  ¡a ver si no te maldice en tu propia cara!",
					"number": 11,
					"id": "8757ade2-c453-4a35-a2da-827c97af338b"
				},
				{
					"verse": "Muy bien le contestó el Señor.  Todas sus posesiones están en tus manos,  con la condición de que a él no le pongas la mano encima. Dicho esto,  Satanás se retiró de la presencia del Señor.",
					"number": 12,
					"id": "a119c3ad-18eb-4a32-b7ef-630edda7f0f2"
				},
				{
					"verse": "Llegó el día en que los hijos y las hijas de Job celebraban un banquete en casa de su hermano mayor.",
					"number": 13,
					"id": "88cf307a-8a0c-40cc-b23c-6e0764dd69dc"
				},
				{
					"verse": "Entonces un mensajero llegó a decirle a Job:  \"Mientras los bueyes araban y los asnos pastaban por allí cerca,",
					"number": 14,
					"id": "2440c3d8-ff45-4daf-a1a3-a720eb6136a7"
				},
				{
					"verse": "nos atacaron los sabeanos y se los llevaron.  A los criados los mataron a filo de espada.  ¡Sólo yo pude escapar,  y ahora vengo a contárselo a usted!\"",
					"number": 15,
					"id": "c88e29f2-5ba4-4182-83ff-a0864636a341"
				},
				{
					"verse": "No había terminado de hablar este mensajero cuando uno más llegó y dijo:  \"Del cielo cayó un rayo que calcinó a las ovejas y a los criados.  ¡Sólo yo pude escapar para venir a contárselo!\"",
					"number": 16,
					"id": "9dcf57a1-7eab-4308-bc87-4d621786e694"
				},
				{
					"verse": "No había terminado de hablar este mensajero cuando otro más llegó y dijo:  \"Unos salteadores caldeos vinieron y,  dividiéndose en tres grupos,  se apoderaron de los camellos y se los llevaron.  A los criados los mataron a filo de espada.  ¡Sólo yo pude escapar,  y ahora vengo a contárselo!\"",
					"number": 17,
					"id": "f4c76490-db92-46a8-bc1b-8e89af9971ca"
				},
				{
					"verse": "No había terminado de hablar este mensajero cuando todavía otro llegó y dijo:  \"Los hijos y las hijas de usted estaban celebrando un banquete en casa del mayor de todos ellos",
					"number": 18,
					"id": "ca6c5a74-fc9f-4a86-ab55-f66de8ae492f"
				},
				{
					"verse": "cuando,  de pronto,  un fuerte viento del desierto dio contra la casa y derribó sus cuatro esquinas.  ¡Y la casa cayó sobre los jóvenes,  y todos murieron!  ¡Sólo yo pude escapar,  y ahora vengo a contárselo!\"",
					"number": 19,
					"id": "16102886-880b-48a8-a411-535868d34a32"
				},
				{
					"verse": "Al llegar a este punto,  Job se levantó,  se rasgó las vestiduras,  se rasuró la cabeza,  y luego se dejó caer al suelo en actitud de adoración.",
					"number": 20,
					"id": "704d828c-6fc4-4048-8128-edce7ec55cb1"
				},
				{
					"verse": "Entonces dijo: \"Desnudo salí del vientre de mi madre, y desnudo he de partir. El Señor ha dado;  el Señor ha quitado. ¡Bendito sea el nombre del Señor!\"",
					"number": 21,
					"id": "ec65a3d9-af29-4533-bdee-16b9d8bd775f"
				},
				{
					"verse": "A pesar de todo esto,  Job no pecó ni le echó la culpa a Dios.[5]",
					"number": 22,
					"id": "a0aec414-fb5e-46f8-98ae-ce76eb9ab1d9"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Llegó el día en que los ángeles debían hacer acto de presencia ante el Señor,  y con ellos llegó también Satanás para presentarse ante el Señor.",
					"number": 1,
					"id": "df445685-cc10-4032-af0d-a73c50ff4e54"
				},
				{
					"verse": "Y el Señor le preguntó: ¿De dónde vienes? Vengo de rondar la tierra,  y de recorrerla de un extremo a otro le respondió Satanás.",
					"number": 2,
					"id": "25f863d7-5d29-47cb-a8e8-0dcec19092f2"
				},
				{
					"verse": "¿Te has puesto a pensar en mi siervo Job?  volvió a preguntarle el Señor.  No hay en la tierra nadie como él;  es un hombre recto e intachable,  que me honra y vive apartado del mal.  Y aunque tú me incitaste contra él para arruinarlo sin motivo,  ¡todavía mantiene firme su integridad!",
					"number": 3,
					"id": "6981cfbd-d652-489e-aad9-70932132aec9"
				},
				{
					"verse": "¡Una cosa por la otra!  replicó Satanás.  Con tal de salvar la vida,  el hombre da todo lo que tiene.",
					"number": 4,
					"id": "b0278265-d2a6-484d-baf5-839266721225"
				},
				{
					"verse": "Pero extiende la mano y hiérelo,  ¡a ver si no te maldice en tu propia cara!",
					"number": 5,
					"id": "e0bb98d6-706c-4715-a03e-2947fbe2d777"
				},
				{
					"verse": "Muy bien dijo el Señor a Satanás,  Job está en tus manos.  Eso sí,  respeta su vida.",
					"number": 6,
					"id": "4ad01c0b-7360-46ab-b9fa-e8772ec7570b"
				},
				{
					"verse": "Dicho esto,  Satanás se retiró de la presencia del Señor para afligir a Job con dolorosas llagas desde la planta del pie hasta la coronilla.",
					"number": 7,
					"id": "faa6299f-b351-4624-a462-2320e6906759"
				},
				{
					"verse": "Y Job,  sentado en medio de las cenizas,  tomó un pedazo de teja para rascarse constantemente.",
					"number": 8,
					"id": "331cc2f6-ac42-4701-8323-c0431c819159"
				},
				{
					"verse": "Su esposa le reprochó: ¿Todavía mantienes firme tu integridad?  ¡Maldice a Dios y muérete!",
					"number": 9,
					"id": "e455d719-b6fc-4ca9-9789-a285b072a93e"
				},
				{
					"verse": "Job le respondió: Mujer,  hablas como una necia.  Si de Dios sabemos recibir lo bueno,  ¿no sabremos también recibir lo malo? A pesar de todo esto,  Job no pecó ni de palabra.",
					"number": 10,
					"id": "b6dd7710-bbd0-43fd-b62b-e817db463170"
				},
				{
					"verse": "Tres amigos de Job se enteraron de todo el mal que le había sobrevenido,  y de común acuerdo salieron de sus respectivos lugares para ir juntos a expresarle a Job sus condolencias y consuelo.  Ellos eran Elifaz de Temán,  Bildad de Súah,  y Zofar de Namat.",
					"number": 11,
					"id": "e9a49c8c-eb86-49ab-9953-a311dee45ca3"
				},
				{
					"verse": "Desde cierta distancia alcanzaron a verlo,  y casi no lo pudieron reconocer.  Se echaron a llorar a voz en cuello,  rasgándose las vestiduras y arrojándose polvo y ceniza sobre la cabeza,",
					"number": 12,
					"id": "06daeb3a-fbd6-4fa4-bad6-a75495342233"
				},
				{
					"verse": "y durante siete días y siete noches se sentaron en el suelo para hacerle compañía.  Ninguno de ellos se atrevía a decirle nada,  pues veían cuán grande era su sufrimiento.",
					"number": 13,
					"id": "f215f4f2-8eea-4435-a0e9-07b6aea4f8ed"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Después de esto,  Job rompió el silencio para maldecir el día en que había nacido.",
					"number": 1,
					"study": "Job maldice el día en que nació",
					"id": "7464e100-7f7b-40b3-9834-a8855255aaba"
				},
				{
					"verse": "Dijo así:",
					"number": 2,
					"id": "492492de-576b-4d5e-b5fd-f8ffa94ec442"
				},
				{
					"verse": "\"Que perezca el día en que fui concebido y la noche en que se anunció:  ¡Ha nacido un niño!",
					"number": 3,
					"id": "c835b012-a752-493c-aed6-c60d05f1415b"
				},
				{
					"verse": "Que ese día se vuelva oscuridad; que Dios en lo alto no lo tome en cuenta; que no brille en él ninguna luz.",
					"number": 4,
					"id": "c1898e38-6773-43ac-a3e6-c0a3bef2bd61"
				},
				{
					"verse": "Que las tinieblas y las más pesadas sombras vuelvan a reclamarlo; Que una nube lo cubra con su sombra; que la oscuridad domine su esplendor.",
					"number": 5,
					"id": "9f2adcd5-0b4c-432f-93cd-0ab341a2fc82"
				},
				{
					"verse": "Que densas tinieblas caigan sobre esa noche; que no sea contada entre los días del año, ni registrada en ninguno de los meses.",
					"number": 6,
					"id": "a843348f-73c2-4f61-ba07-3055ad33e4b1"
				},
				{
					"verse": "Que permanezca estéril esa noche; que no haya en ella gritos de alegría.",
					"number": 7,
					"id": "7a163ce5-a1a8-431a-ad78-42083d135a86"
				},
				{
					"verse": "Que maldigan ese día los que profieren maldiciones, los expertos en provocar a Leviatán.",
					"number": 8,
					"id": "3b282804-19de-42d8-832e-5810f614d3b6"
				},
				{
					"verse": "Que se oscurezcan sus estrellas matutinas; que en vano esperen la luz del día, y que no vean los primeros rayos de la aurora.",
					"number": 9,
					"id": "b0aea239-751c-4bb4-a56d-db4237d1a2c2"
				},
				{
					"verse": "Pues no cerró el vientre de mi madre ni evitó que mis ojos vieran tanta miseria.",
					"number": 10,
					"id": "cc384c08-971f-4c4d-aece-ce0ba538310f"
				},
				{
					"verse": "\"¿Por qué no perecí al momento de nacer? ¿Por qué no morí cuando salí del vientre?",
					"number": 11,
					"id": "62dd7531-7cf1-4d47-9c61-105e7a72fb7d"
				},
				{
					"verse": "¿Por qué hubo rodillas que me recibieran, y pechos que me amamantaran?",
					"number": 12,
					"id": "61ea948a-41e5-4c51-a1a5-6e84a9309465"
				},
				{
					"verse": "Ahora estaría yo descansando en paz; estaría durmiendo tranquilo",
					"number": 13,
					"id": "38c0bf61-1a55-4748-9868-4c5ab6f45f2f"
				},
				{
					"verse": "entre reyes y consejeros de este mundo, que se construyeron monumentos hoy en ruinas;",
					"number": 14,
					"id": "944f0969-a4e6-4328-8965-685ff98ce919"
				},
				{
					"verse": "entre gobernantes que poseyeron mucho oro y que llenaron de plata sus mansiones.",
					"number": 15,
					"id": "92ca201f-fe43-4cc1-8d1f-e2b932ebf202"
				},
				{
					"verse": "¿Por qué no me enterraron como a un abortivo, como a esos niños que jamás vieron la luz?",
					"number": 16,
					"id": "0a484bd4-82f5-47d3-ab90-947e2ec51613"
				},
				{
					"verse": "¡Allí cesa el afán de los malvados! ¡Allí descansan las víctimas de la opresión!",
					"number": 17,
					"id": "52d877a8-e1d4-4c05-94f0-99acfa96a36a"
				},
				{
					"verse": "También los cautivos disfrutan del reposo, pues ya no escuchan los gritos del capataz.",
					"number": 18,
					"id": "4c41a777-1312-4f56-837f-21f505251930"
				},
				{
					"verse": "Allí el pequeño se codea con el grande, y el esclavo se libera de su amo.",
					"number": 19,
					"id": "fda37528-ae1a-4788-815b-d9ddab8fbbaa"
				},
				{
					"verse": "\"¿Por qué permite Dios que los sufridos vean la luz? ¿Por qué se les da vida a los amargados?",
					"number": 20,
					"id": "5e056ed6-2e3c-4e50-8d49-aa79fbbaf53f"
				},
				{
					"verse": "Anhelan éstos una muerte que no llega, aunque la buscan más que a tesoro escondido;",
					"number": 21,
					"id": "e8f8ba1e-8118-400f-85f3-45e1a5c58f3c"
				},
				{
					"verse": "¡se llenarían de gran regocijo, se alegrarían si llegaran al sepulcro!",
					"number": 22,
					"id": "02aa79ba-261c-456f-b107-9e37396b6ce8"
				},
				{
					"verse": "¿Por qué arrincona Dios al hombre que desconoce su destino?",
					"number": 23,
					"id": "b608f26a-fa1b-48c9-9b1e-5fb8e9e14e95"
				},
				{
					"verse": "Antes que el pan,  me llegan los suspiros; mis gemidos se derraman como el agua.",
					"number": 24,
					"id": "ef2421fe-8eca-4dca-a796-525f59ff37f1"
				},
				{
					"verse": "Lo que más temía,  me sobrevino; lo que más me asustaba,  me sucedió.",
					"number": 25,
					"id": "eb4c5af3-1b1b-4128-aeb9-1ee2d6482703"
				},
				{
					"verse": "No encuentro paz ni sosiego; no hallo reposo,  sino sólo agitación.\"",
					"number": 26,
					"id": "99887c95-6f03-463e-9b6d-daf5da60293f"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "A esto respondió así Elifaz de Temán:",
					"number": 1,
					"study": "Elifaz reprende a Job",
					"id": "53ab5153-0253-4171-9e1d-872915c7bc81"
				},
				{
					"verse": "\"Tal vez no puedas aguantar que alguien se atreva a decirte algo, pero  ¿quién podría contener las palabras?",
					"number": 2,
					"id": "3d62efb2-f406-4e43-b0b9-b94d27f3ef90"
				},
				{
					"verse": "Tú,  que impartías instrucción a las multitudes y fortalecías las manos decaídas;",
					"number": 3,
					"id": "9d8c3b98-5698-4ff3-9935-21946e8136cf"
				},
				{
					"verse": "tú,  que con tus palabras sostenías a los que tropezaban y fortalecías las rodillas que flaqueaban;",
					"number": 4,
					"id": "0a16aa71-0732-4ce7-84fd-8fad3a48a39a"
				},
				{
					"verse": "¡ahora que afrontas las calamidades,  no las resistes!; ¡te ves golpeado y te desanimas!",
					"number": 5,
					"id": "31337621-2e38-4fd3-89cf-ac709e44e97d"
				},
				{
					"verse": "¿No debieras confiar en que temes a Dios y en que tu conducta es intachable?",
					"number": 6,
					"id": "7cfc79cc-8add-4886-9d0e-5855748284db"
				},
				{
					"verse": "\"Ponte a pensar:  ¿Quién que sea inocente ha perecido? ¿Cuándo se ha destruido a la gente íntegra?",
					"number": 7,
					"id": "c9807675-ced7-48d1-8b6c-53fab4b7d7e3"
				},
				{
					"verse": "La experiencia me ha enseñado que los que siembran maldad cosechan desventura.",
					"number": 8,
					"id": "d0df8c19-20df-43fb-8b99-626cde163e1a"
				},
				{
					"verse": "El soplo de Dios los destruye, el aliento de su enojo los consume.",
					"number": 9,
					"id": "1e184b4e-41a1-4dad-8f89-440a917960ac"
				},
				{
					"verse": "Aunque ruja el león y gruña el cachorro, acabarán con los colmillos destrozados;",
					"number": 10,
					"id": "fb0127ea-c68c-4eeb-9f6a-43f24fc9a68e"
				},
				{
					"verse": "el león perece por falta de presa, y los cachorros de la leona se dispersan.",
					"number": 11,
					"id": "09f72b93-ad79-4767-9dbc-d0db519b2aa0"
				},
				{
					"verse": "\"En lo secreto me llegó un mensaje; mis oídos captaron sólo su murmullo.",
					"number": 12,
					"id": "d4f1e5a6-654f-4cce-ba79-aa7d9b596d03"
				},
				{
					"verse": "Entre inquietantes visiones nocturnas, cuando cae sobre los hombres un sueño profundo,",
					"number": 13,
					"id": "e5b5a5b7-85f2-4bd6-8fb3-d0a929d40b1d"
				},
				{
					"verse": "me hallé presa del miedo y del temblor; mi esqueleto entero se sacudía.",
					"number": 14,
					"id": "48d24110-6558-4ca7-9995-e0c5e2f7a9fe"
				},
				{
					"verse": "Sentí sobre mi rostro el roce de un espíritu, y se me erizaron los cabellos.",
					"number": 15,
					"id": "27029454-7fd3-44f1-af62-c8ee7ccdb3ed"
				},
				{
					"verse": "Una silueta se plantó frente a mis ojos, pero no pude ver quién era. Detuvo su marcha, y escuché una voz que susurraba:",
					"number": 16,
					"id": "51d9d23b-8b79-40a9-8081-8ce97c649f7a"
				},
				{
					"verse": "\"¿Puede un simple mortal ser más justo que Dios? ¿Puede ser más puro el hombre que su Creador?",
					"number": 17,
					"id": "d82918bd-2564-42dd-999d-31973b5cbaa0"
				},
				{
					"verse": "Pues si Dios no confía en sus propios siervos, y aun a sus ángeles acusa de cometer errores,",
					"number": 18,
					"id": "bfa4a0ee-bc8a-41f8-8f16-0fe0e97b1ee1"
				},
				{
					"verse": "¡cuánto más a los que habitan en casas de barro, cimentadas sobre el polvo y aplastadas como polilla!",
					"number": 19,
					"id": "66f80723-0b04-4f39-8ee1-a6c6119c651f"
				},
				{
					"verse": "Entre la aurora y el ocaso pueden ser destruidos y perecer para siempre,  sin que a nadie le importe.",
					"number": 20,
					"id": "67a176a8-9d7a-4f34-873d-c1ac3e83596b"
				},
				{
					"verse": "¿No se arrancan acaso las estacas de su carpa? ¡Mueren sin haber adquirido sabiduría!",
					"number": 21,
					"id": "fdb0aa0d-3fed-42f3-a3ed-d37f5db572a4"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "\"Llama,  si quieres,  pero  ¿habrá quien te responda? ¿A cuál de los dioses te dirigirás?",
					"number": 1,
					"id": "bca1fd14-ab64-4fc2-80a2-2bba622377a7"
				},
				{
					"verse": "El resentimiento mata a los necios; la envidia mata a los insensatos.",
					"number": 2,
					"id": "05616972-7702-4c75-acd2-58e85dedf241"
				},
				{
					"verse": "Yo mismo he visto al necio echar raíces, pero de pronto su casa fue maldecida.[2]",
					"number": 3,
					"id": "3732aa51-97cd-40ea-8a9d-fb694e5b470e"
				},
				{
					"verse": "Sus hijos distan mucho de estar a salvo; en el tribunal se les oprime,  y nadie los defiende.",
					"number": 4,
					"id": "cdc51666-71df-4364-bdc6-42e08cbcc0d3"
				},
				{
					"verse": "Los hambrientos se comen su cosecha, y la recogen de entre las espinas; los sedientos se beben sus riquezas.",
					"number": 5,
					"id": "7f3b22a8-41f1-4766-80be-a096a6669e93"
				},
				{
					"verse": "Y aunque las penas no brotan del suelo, ni los sufrimientos provienen de la tierra,",
					"number": 6,
					"id": "887ae1a3-af4f-4f66-a0de-13f30778941f"
				},
				{
					"verse": "con todo,  el hombre nace para sufrir, tan cierto como que las chispas vuelan.",
					"number": 7,
					"id": "c02aba81-0693-4920-8cf8-6529d5d65054"
				},
				{
					"verse": "\"Si se tratara de mí,  yo apelaría a Dios; ante él expondría mi caso.",
					"number": 8,
					"id": "899bd8b4-568a-46db-996a-19fa89bfa6ad"
				},
				{
					"verse": "Él realiza maravillas insondables, portentos que no pueden contarse.",
					"number": 9,
					"id": "0fd2f5b8-9493-41da-810d-424cb13fcd43"
				},
				{
					"verse": "Él derrama lluvia sobre la tierra y envía agua sobre los campos.",
					"number": 10,
					"id": "ffef11bc-1c5d-4d2c-aac5-098e44f2cfa0"
				},
				{
					"verse": "Él enaltece a los humildes y da seguridad a los enlutados.",
					"number": 11,
					"id": "28955c9a-2dd0-4581-974b-64cc9077c2be"
				},
				{
					"verse": "Él deshace las maquinaciones de los astutos, para que no prospere la obra de sus manos.",
					"number": 12,
					"id": "2250c777-3ed3-4b30-b3c0-1fffb458486f"
				},
				{
					"verse": "Él atrapa a los astutos en su astucia, y desbarata los planes de los malvados.",
					"number": 13,
					"id": "3e6fe880-de56-47ec-abca-96bb28c2110c"
				},
				{
					"verse": "De día éstos se topan con las tinieblas; a plena luz andan a tientas,  como si fuera de noche.",
					"number": 14,
					"id": "83fef063-e7f8-4e3f-a3a6-a0846855ea5b"
				},
				{
					"verse": "Pero a los menesterosos los salva de la opresión de los poderosos y de su lengua viperina.",
					"number": 15,
					"id": "38a07535-298a-496f-a67e-c7626e2d3578"
				},
				{
					"verse": "Así es como los pobres recobran la esperanza, y a la injusticia se le tapa la boca.",
					"number": 16,
					"id": "4e6a09ee-264e-4ab8-9cc8-5574318a1102"
				},
				{
					"verse": "\"¡Cuán dichoso es el hombre a quien Dios corrige! No menosprecies la disciplina del Todopoderoso.",
					"number": 17,
					"id": "f159c379-28f4-42d5-b65c-92f63495321d"
				},
				{
					"verse": "Porque él hiere,  pero venda la herida; golpea,  pero trae alivio.",
					"number": 18,
					"id": "d7910258-b820-4aa2-b07a-09faeb45659c"
				},
				{
					"verse": "De seis aflicciones te rescatará, y la séptima no te causará ningún daño.",
					"number": 19,
					"id": "330148f8-41ce-4346-a454-610d9065ae89"
				},
				{
					"verse": "Cuando haya hambre,  te salvará de la muerte; cuando haya guerra,  te librará de la espada.",
					"number": 20,
					"id": "44c7267c-4dfe-46b3-9e2a-41a4661342cb"
				},
				{
					"verse": "Estarás a salvo del latigazo de la lengua, y no temerás cuando venga la destrucción.",
					"number": 21,
					"id": "d9ba5fd5-7811-43ea-967f-d98c45d988e4"
				},
				{
					"verse": "Te burlarás de la destrucción y del hambre, y no temerás a las bestias salvajes,",
					"number": 22,
					"id": "5ddff9fd-7b16-48c8-93c6-7ff0ff4c3fb9"
				},
				{
					"verse": "pues harás un pacto con las piedras del campo y las bestias salvajes estarán en paz contigo.",
					"number": 23,
					"id": "e29fffdf-bca8-4dcb-9733-1975a0f7da3d"
				},
				{
					"verse": "Reconocerás tu casa como lugar seguro; contarás tu ganado,  y ni un solo animal faltará.",
					"number": 24,
					"id": "2a1a7757-d909-4b30-b113-16d0b80503bf"
				},
				{
					"verse": "Llegarás a tener muchos hijos, y descendientes como la hierba del campo.",
					"number": 25,
					"id": "d41ba21f-c785-4d2a-b22a-3ff8be64ad72"
				},
				{
					"verse": "Llegarás al sepulcro anciano pero vigoroso, como las gavillas que se recogen a tiempo.",
					"number": 26,
					"id": "cbb2cd13-8547-4db2-a64a-5725dab794cd"
				},
				{
					"verse": "\"Esto lo hemos examinado,  y es verdad. Así que escúchalo y compruébalo tú mismo.\"",
					"number": 27,
					"id": "2e5368e6-6a90-4235-9e5d-77301954044b"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "A esto Job respondió:",
					"number": 1,
					"study": "Job reprocha la actitud de sus amigos",
					"id": "800ecbd1-de65-446f-8f9b-f7592abac367"
				},
				{
					"verse": "\"¡Cómo quisiera que mi angustia se pesara y se pusiera en la balanza,  junto con mi desgracia!",
					"number": 2,
					"id": "c5950a9c-f310-453e-8a7e-94bec84b0c21"
				},
				{
					"verse": "¡De seguro pesarían más que la arena de los mares! ¡Por algo mis palabras son tan impetuosas!",
					"number": 3,
					"id": "904398e4-0226-420d-8b23-f29b0db9e247"
				},
				{
					"verse": "Las saetas del Todopoderoso me han herido, y mi espíritu absorbe su veneno. ¡Dios ha enviado sus terrores contra mí!",
					"number": 4,
					"id": "b1b4d545-2e33-416f-9469-38250ec2dea7"
				},
				{
					"verse": "¿Rebuzna el asno salvaje si tiene hierba? ¿Muge el buey si tiene forraje?",
					"number": 5,
					"id": "4109e825-f907-4816-b65f-ebc7a13c4cef"
				},
				{
					"verse": "¿Puede comerse sin sal la comida desabrida? ¿Tiene algún sabor la clara de huevo?[1]",
					"number": 6,
					"id": "fd405157-db1c-4ef5-b4fd-70871b5c926c"
				},
				{
					"verse": "Mi paladar se niega a probarla; ¡esa comida me enferma!",
					"number": 7,
					"id": "7b9b57ef-e44d-4a04-b94c-95b0a246ebc7"
				},
				{
					"verse": "\"¡Ah,  si Dios me concediera lo que pido! ¡Si Dios me otorgara lo que anhelo!",
					"number": 8,
					"id": "ad9838dc-9d93-4148-9bd7-b5b803b8621b"
				},
				{
					"verse": "¡Ah,  si Dios se decidiera a destrozarme por completo, a descargar su mano sobre mí,  y aniquilarme!",
					"number": 9,
					"id": "9a1cb792-ad28-49d1-ab59-05c18860d97d"
				},
				{
					"verse": "Aun así me quedaría este consuelo, esta alegría en medio de mi implacable dolor: ¡el no haber negado las palabras del Dios Santo!",
					"number": 10,
					"id": "ddda116f-5590-4879-80ab-ab4d5ffabe95"
				},
				{
					"verse": "\"¿Qué fuerzas me quedan para seguir esperando? ¿Qué fin me espera para querer vivir?",
					"number": 11,
					"id": "1aec0607-a859-45eb-88d6-8e8ed77aed91"
				},
				{
					"verse": "¿Tengo acaso la fuerza de la roca? ¿Acaso tengo piel de bronce?",
					"number": 12,
					"id": "cc15dc38-8927-416b-84c8-a8a8382a0811"
				},
				{
					"verse": "¿Cómo puedo valerme por mí mismo, si me han quitado todos mis recursos?",
					"number": 13,
					"id": "9f6040c1-ae27-4be0-b221-2ce86669e61a"
				},
				{
					"verse": "\"Aunque uno se aparte del temor al Todopoderoso, el amigo no le niega su lealtad.[2]",
					"number": 14,
					"id": "d27583d7-6e1d-4975-a856-e811f0c84cd3"
				},
				{
					"verse": "Pero mis hermanos son arroyos inconstantes; son corrientes desbordadas:",
					"number": 15,
					"id": "f31e88bd-d1be-482f-8771-9367d90e13b2"
				},
				{
					"verse": "se enturbian cuando el hielo se derrite, se ensanchan al derretirse la nieve,",
					"number": 16,
					"id": "f6a8355d-fdf6-4d29-9537-c7269d6eabb4"
				},
				{
					"verse": "pero dejan de fluir durante las sequías, ¡en pleno calor desaparecen de sus lechos!",
					"number": 17,
					"id": "ed973948-68c6-4641-ad91-867ab6ae2d79"
				},
				{
					"verse": "Las caravanas se apartan de sus rutas; se encaminan al desierto,  y allí mueren.",
					"number": 18,
					"id": "ea75c40b-8f02-44ad-973a-09d432e2a1f7"
				},
				{
					"verse": "Las caravanas de Temá van en busca de agua, los mercaderes de Sabá abrigan esperanzas.",
					"number": 19,
					"id": "e0edc93a-172b-4237-a6d3-1aba17fb1326"
				},
				{
					"verse": "Se desaniman,  a pesar de su confianza; llegan allí y se quedan frustrados.",
					"number": 20,
					"id": "9dd281a6-424f-468f-8943-7e3537678664"
				},
				{
					"verse": "Lo mismo pasa con ustedes: ¡ven algo espantoso,  y se asustan!",
					"number": 21,
					"id": "bf43a8cf-eb54-48ef-b9ae-453fbead762c"
				},
				{
					"verse": "¿Quién les ha pedido que me den algo, o que paguen con su dinero mi rescate?",
					"number": 22,
					"id": "c4338c9b-7506-4b66-a386-709bad1dff11"
				},
				{
					"verse": "¿Quién les ha pedido que me libren de mi enemigo, o que me rescaten de las garras de los tiranos?",
					"number": 23,
					"id": "644cf67b-0c14-4239-80d9-c7ea26d95404"
				},
				{
					"verse": "\"Instrúyanme,  y me quedaré callado; muéstrenme en qué estoy equivocado.",
					"number": 24,
					"id": "44e4fb1c-cb24-4853-8edb-60dfe8f9c05b"
				},
				{
					"verse": "Las palabras justas no ofenden, ¡pero los argumentos de ustedes no prueban nada!",
					"number": 25,
					"id": "a6679753-9587-49bb-9e7e-ac1e8bd1c377"
				},
				{
					"verse": "¿Me van a juzgar por mis palabras, sin ver que provienen de un desesperado?",
					"number": 26,
					"id": "e8f7b107-fa02-40ea-b074-cfe91ecde8af"
				},
				{
					"verse": "¡Ustedes echarían suertes hasta por un huérfano, y venderían a su amigo por cualquier cosa!",
					"number": 27,
					"id": "7001017a-5d41-48d3-b141-edd19006ac17"
				},
				{
					"verse": "\"Tengan la bondad de mirarme a los ojos; ¿Creen que les mentiría en su propia cara?",
					"number": 28,
					"id": "120aee14-2bfe-4ed6-82ca-a0938c86accb"
				},
				{
					"verse": "Reflexionen,  no sean injustos; reflexionen,  que en esto radica mi integridad.",
					"number": 29,
					"id": "319ef52f-0e96-4992-8534-169bb382631e"
				},
				{
					"verse": "¿Acaso hay maldad en mi lengua? ¿No puede mi paladar discernir la maldad?",
					"number": 30,
					"id": "afab1eed-6bd8-40d9-b8d7-bb3b2fb35357"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "\"¿No tenemos todos una obligación en este mundo? ¿No son nuestros días como los de un asalariado?",
					"number": 1,
					"study": "Job argumenta contra Dios",
					"id": "7e43e38e-b19d-4c5a-9613-5fc32370c3c9"
				},
				{
					"verse": "Como el esclavo que espera con ansias la noche, como el asalariado que ansioso espera su paga,",
					"number": 2,
					"id": "69d2de36-e860-4eb0-bcc7-be001069fd6a"
				},
				{
					"verse": "meses enteros he vivido en vano; ¡me han tocado noches de miseria!",
					"number": 3,
					"id": "1071bb0b-fa0c-436e-939e-84f8cfec0c99"
				},
				{
					"verse": "Me acuesto y pienso: ¿Cuánto falta para que amanezca? La noche se me hace interminable; me doy vueltas en la cama hasta el amanecer.",
					"number": 4,
					"id": "26b383a0-9afd-4e9e-aa8a-01d5fb024888"
				},
				{
					"verse": "Tengo el cuerpo cubierto de gusanos y de costras; ¡la piel se me raja y me supura!",
					"number": 5,
					"id": "bf78d3c1-432a-43e7-952e-969e92327875"
				},
				{
					"verse": "\"Mis días se van más veloces que una lanzadera, y sin esperanza alguna llegan a su fin.",
					"number": 6,
					"id": "7f67714b-0cf3-4e58-8023-d826f846d12f"
				},
				{
					"verse": "Recuerda,  oh Dios,  que mi vida es un suspiro; que ya no verán mis ojos la felicidad.",
					"number": 7,
					"id": "592a88bd-3671-43ae-ac1e-83878c8b310f"
				},
				{
					"verse": "Los ojos que hoy me ven,  no me verán mañana; pondrás en mí tus ojos,  pero ya no existiré.",
					"number": 8,
					"id": "5f9f49fc-9741-48d5-92c4-17fc98dc5577"
				},
				{
					"verse": "Como nubes que se diluyen y se pierden, los que bajan al sepulcro ya no vuelven a subir.",
					"number": 9,
					"id": "82ed90c0-3566-4cf5-9bb9-5ef336372447"
				},
				{
					"verse": "Nunca más regresan a su casa; desaparecen de su lugar.",
					"number": 10,
					"id": "e4998a84-995c-4528-8d07-a30a3a024168"
				},
				{
					"verse": "\"Por lo que a mí toca,  no guardaré silencio; la angustia de mi alma me lleva a hablar, la amargura en que vivo me obliga a protestar.",
					"number": 11,
					"id": "bac115db-6981-4858-92b6-db25f280464c"
				},
				{
					"verse": "¿Soy acaso el mar,  el monstruo del abismo, para que me pongas bajo vigilancia?",
					"number": 12,
					"id": "44bb760f-0fed-4113-92bd-7a541dd39f44"
				},
				{
					"verse": "Cuando pienso que en mi lecho hallaré consuelo o encontraré alivio a mi queja,",
					"number": 13,
					"id": "b42cc104-939b-40ff-9d81-1ead66f74f14"
				},
				{
					"verse": "aun allí me infundes miedo en mis sueños; ¡me aterras con visiones!",
					"number": 14,
					"id": "76885915-6fe6-4133-9982-e8bb58a1e50d"
				},
				{
					"verse": "¡Preferiría que me estrangularan a seguir viviendo en este cuerpo!",
					"number": 15,
					"id": "2330762c-2f47-4e8d-bf7c-61a80fcd797d"
				},
				{
					"verse": "Tengo en poco mi vida;  no quiero vivir para siempre. ¡Déjame en paz,  que mi vida no tiene sentido!",
					"number": 16,
					"id": "53557bff-ccc6-4460-bfcb-56d866b88ee2"
				},
				{
					"verse": "\"¿Qué es el hombre,  que le das tanta importancia, que tanta atención le concedes,",
					"number": 17,
					"id": "efe4b3db-386f-40b0-a12f-1d61aa6d852a"
				},
				{
					"verse": "que cada mañana lo examinas y a toda hora lo pones a prueba?",
					"number": 18,
					"id": "504d82e6-0fbb-4415-9227-d510e9fcd50c"
				},
				{
					"verse": "Aparta de mí la mirada; ¡déjame al menos tragar saliva!",
					"number": 19,
					"id": "a03f7ab6-023d-4bf0-8fae-a319dc41c0ad"
				},
				{
					"verse": "Si he pecado,  ¿en qué te afecta, vigilante de los mortales? ¿Por qué te ensañas conmigo? ¿Acaso te soy una carga?[1]",
					"number": 20,
					"id": "052461a8-93ae-40d2-8de0-8bdb9129d41b"
				},
				{
					"verse": "¿Por qué no me perdonas mis pecados? ¿Por qué no pasas por alto mi maldad? Un poco más,  y yaceré en el polvo; me buscarás,  pero habré dejado de existir.\"",
					"number": 21,
					"id": "076fcbd6-d846-4bf6-94c3-1623c1f4adc6"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "A esto respondió Bildad de Súah:",
					"number": 1,
					"study": "Bildad proclama la justicia de Dios",
					"id": "4a2c39af-5d31-40a7-b08f-ca878db471ef"
				},
				{
					"verse": "\"¿Hasta cuándo seguirás hablando así? ¡Tus palabras son un viento huracanado!",
					"number": 2,
					"id": "b76e0420-4596-4062-a562-d3c1462d6cf6"
				},
				{
					"verse": "¿Acaso Dios pervierte la justicia? ¿Acaso tuerce el derecho el Todopoderoso?",
					"number": 3,
					"id": "7a10fe68-884d-47e1-9719-996786541960"
				},
				{
					"verse": "Si tus hijos pecaron contra Dios, él les dio lo que su pecado merecía.",
					"number": 4,
					"id": "7638f347-2209-4745-a902-4f3cd2420080"
				},
				{
					"verse": "Pero si tú vuelves la mirada a Dios, si le pides perdón al Todopoderoso,",
					"number": 5,
					"id": "d6d6fa10-6cba-428e-9aad-0da2191d4954"
				},
				{
					"verse": "y si eres puro y recto, él saldrá en tu defensa y te devolverá el lugar que te corresponde.",
					"number": 6,
					"id": "832ffad2-3ea5-4310-9154-67fa7e33c043"
				},
				{
					"verse": "Modestas parecerán tus primeras riquezas, comparadas con tu prosperidad futura.",
					"number": 7,
					"id": "39336d84-8019-4a46-a5ec-c5ec804ee249"
				},
				{
					"verse": "\"Pregunta a las generaciones pasadas; averigua lo que descubrieron sus padres.",
					"number": 8,
					"id": "23725f21-bd46-44dd-ba3f-15ab211f6dcf"
				},
				{
					"verse": "Nosotros nacimos ayer,  y nada sabemos; nuestros días en este mundo son como una sombra.",
					"number": 9,
					"id": "4b45dc25-538e-4fe5-89d4-165f3258ba3f"
				},
				{
					"verse": "Pero ellos te instruirán,  te lo harán saber; compartirán contigo su experiencia.",
					"number": 10,
					"id": "9cfb1767-14f4-48e0-b0b1-6449c7bbb5d7"
				},
				{
					"verse": "¿Puede crecer el papiro donde no hay pantano? ¿Pueden crecer los juncos donde no hay agua?",
					"number": 11,
					"id": "08f15db2-93f3-415f-9ea7-368c909475eb"
				},
				{
					"verse": "Aunque estén floreciendo y nadie los haya cortado, se marchitan antes que otra hierba.",
					"number": 12,
					"id": "56b16c1d-2c40-41ae-874a-d1701dc48cd2"
				},
				{
					"verse": "Tal es el destino de los que se olvidan de Dios; así termina la esperanza de los impíos.",
					"number": 13,
					"id": "007d951f-6bd8-45c9-a6d6-210c5c81b9a7"
				},
				{
					"verse": "Muy débiles son sus esperanzas; han puesto su confianza en una telaraña.",
					"number": 14,
					"id": "bda43acb-fdfc-45ea-b95f-467177470fa2"
				},
				{
					"verse": "No podrán sostenerse cuando se apoyen en ella; no quedarán en pie cuando se prendan de sus hilos.",
					"number": 15,
					"id": "74a9cd8e-8087-42f2-984d-1cff6b3fd0ed"
				},
				{
					"verse": "Son como plantas frondosas expuestas al sol, que extienden sus ramas por todo el jardín:",
					"number": 16,
					"id": "7cb0667e-4dc7-410c-b79a-ce72cf979957"
				},
				{
					"verse": "hunden sus raíces en torno a un montón de piedras y buscan arraigarse entre ellas.",
					"number": 17,
					"id": "634cb335-3e7e-4285-a1d2-1315cb1d2cd2"
				},
				{
					"verse": "Pero si las arrancan de su sitio, ese lugar negará haberlas conocido.",
					"number": 18,
					"id": "66530cec-4ee0-4874-ac32-f9de66b5b2b5"
				},
				{
					"verse": "¡Así termina su alegría de vivir, y del suelo brotan otras plantas!",
					"number": 19,
					"id": "378d58e9-0947-49ca-9813-b1687c7bdad9"
				},
				{
					"verse": "\"Dios no rechaza a quien es íntegro, ni brinda su apoyo a quien hace el mal.",
					"number": 20,
					"id": "b4dc4961-6528-4783-abf1-efe4d84a2a12"
				},
				{
					"verse": "Pondrá de nuevo risas en tu boca, y gritos de alegría en tus labios.",
					"number": 21,
					"id": "409d074b-f38e-42ee-8979-ec5eb630875b"
				},
				{
					"verse": "Tus enemigos se cubrirán de vergüenza, y desaparecerán las moradas de los malvados.\"",
					"number": 22,
					"id": "f708bc11-aa43-4cb4-a35c-54aad0c02acb"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Job entonces replicó:",
					"number": 1,
					"study": "Incapacidad de Job para responder a Dios",
					"id": "ff50aca9-d91a-4709-a327-765741f21ba9"
				},
				{
					"verse": "\"Aunque sé muy bien que esto es cierto, ¿cómo puede un mortal justificarse ante Dios?",
					"number": 2,
					"id": "c93cac4a-369a-4f9d-bc0c-cec37c077756"
				},
				{
					"verse": "Si uno quisiera disputar con él, de mil cosas no podría responderle una sola.",
					"number": 3,
					"id": "5f5dbef7-961d-404f-be8e-0964706ba012"
				},
				{
					"verse": "Profunda es su sabiduría,  vasto su poder. ¿Quién puede desafiarlo y salir bien librado?",
					"number": 4,
					"id": "eec5143b-bd65-4cd3-aaac-394da2bad05d"
				},
				{
					"verse": "Él mueve montañas sin que éstas lo sepan, y en su enojo las trastorna.",
					"number": 5,
					"id": "0d3a2eb0-b53e-49b7-978f-f148bbda3c9b"
				},
				{
					"verse": "Él remueve los cimientos de la tierra y hace que se estremezcan sus columnas.",
					"number": 6,
					"id": "0196f3e9-fabb-4fde-9127-a053190e7f4a"
				},
				{
					"verse": "Reprende al sol,  y su brillo se apaga; eclipsa la luz de las estrellas.",
					"number": 7,
					"id": "2d2ea714-839b-49c5-9619-f579c1e91de4"
				},
				{
					"verse": "Él se basta para extender los cielos; somete a su dominio las olas del mar.",
					"number": 8,
					"id": "424c3fbf-4ef0-41a3-873d-b50e41d5c76b"
				},
				{
					"verse": "Él creó la Osa y el Orión, las Pléyades y las constelaciones del sur.",
					"number": 9,
					"id": "28c02330-b934-4398-b480-5100162e6521"
				},
				{
					"verse": "Él realiza maravillas insondables, portentos que no pueden contarse.",
					"number": 10,
					"id": "9b44fd65-d80a-47eb-8926-c5003c2d6d04"
				},
				{
					"verse": "Si pasara junto a mí,  no podría verlo; si se alejara,  no alcanzaría a percibirlo.",
					"number": 11,
					"id": "a5cc651e-f562-4bfc-83cc-8952ebff0a8f"
				},
				{
					"verse": "Si de algo se adueñara,  ¿quién lo haría desistir? ¿Quién puede cuestionar sus actos?",
					"number": 12,
					"id": "0e633bed-b9b1-4c2d-9167-b4f9a008f132"
				},
				{
					"verse": "Dios no depone el enojo; aun Rahab y sus secuaces se postran a sus pies.",
					"number": 13,
					"id": "70d92a48-f0eb-47cf-a9db-6fbcdbf9ce49"
				},
				{
					"verse": "\"¿Cómo entonces podré yo responderle? ¿Dónde hallar palabras para contradecirle?",
					"number": 14,
					"id": "f56fc1cd-6016-457e-9729-20a58373c92c"
				},
				{
					"verse": "Aunque sea yo inocente,  no puedo defenderme; de mi juez sólo puedo pedir misericordia.",
					"number": 15,
					"id": "ea473999-71f8-45c9-9a6c-7ce864b5147e"
				},
				{
					"verse": "Y aunque lo llamara y me respondiera, no creo que me concedería audiencia.",
					"number": 16,
					"id": "aec73b89-7cb1-4283-8c6c-24ad67426842"
				},
				{
					"verse": "Me despedazaría con una tormenta, y por la menor cosa multiplicaría mis heridas.",
					"number": 17,
					"id": "9b8fbca9-c2a8-46ab-b9c0-a7f8a33994ac"
				},
				{
					"verse": "No me dejaría recobrar el aliento; más bien,  me saturaría de amargura.",
					"number": 18,
					"id": "58fd1079-8606-40ce-9e01-26287d37eeee"
				},
				{
					"verse": "Si de fuerza se trata,  ¡él es más poderoso! Si es cuestión de juicio,  ¿quién lo hará comparecer?",
					"number": 19,
					"id": "9178e3f7-0c06-4518-bfd1-faa0d87905df"
				},
				{
					"verse": "Aun siendo inocente,  me condenará mi boca; aun siendo íntegro,  resultaré culpable.",
					"number": 20,
					"id": "17336f0e-0467-4b8d-8c31-94e98fe4140d"
				},
				{
					"verse": "\"Soy intachable,  pero ya no me importa; tengo en poco mi propia vida.",
					"number": 21,
					"id": "8091df28-301c-451c-87a9-f3c7d38b8b21"
				},
				{
					"verse": "Todo es lo mismo;  por eso digo: A buenos y a malos destruye por igual.",
					"number": 22,
					"id": "291be092-dda8-4046-8bf3-24bcb991d793"
				},
				{
					"verse": "Si alguna plaga acarrea la muerte repentina, él se burla de la angustia del inocente.",
					"number": 23,
					"id": "bc71bb59-9095-4574-871a-aec11b2b4bfb"
				},
				{
					"verse": "Si algún malvado se apodera de un terreno, él les tapa los ojos a los jueces. Si no lo hace él,  ¿entonces quién?",
					"number": 24,
					"id": "564aa3a1-5a93-4443-aacd-b6c02aa57d3a"
				},
				{
					"verse": "\"Transcurren mis días con más rapidez que un corredor; vuelan sin que hayan conocido la dicha.",
					"number": 25,
					"id": "48316f16-dbe2-45d2-9f1c-822afa7fd45f"
				},
				{
					"verse": "Se deslizan como barcas de papiro, como veloces águilas al caer sobre su presa.",
					"number": 26,
					"id": "7f57f8ca-5411-44fe-bab8-82a614c8d36c"
				},
				{
					"verse": "Si acaso digo:  Olvidaré mi queja, cambiaré de expresión,  esbozaré una sonrisa,",
					"number": 27,
					"id": "9856855c-0c1c-4a4d-8699-e9b504400fbb"
				},
				{
					"verse": "me queda el miedo de tanto sufrimiento, pues bien sé que no me consideran inocente.",
					"number": 28,
					"id": "3e34637d-050a-456d-a803-aa306c8185a0"
				},
				{
					"verse": "Y ya que me tienen por culpable, ¿para qué voy a luchar en vano?",
					"number": 29,
					"id": "66e7984f-2b0f-4a6a-8654-ccc44933bfe2"
				},
				{
					"verse": "Aunque me restriegue con jabón y me limpie las manos con lejía,",
					"number": 30,
					"id": "d66ad6c1-c703-4d3f-aaa2-f1dc799420c7"
				},
				{
					"verse": "tú me lanzarás al muladar, ¡y hasta mis ropas me aborrecerán!",
					"number": 31,
					"id": "a3e0e595-57cf-44f5-8765-ab251ea1e0c2"
				},
				{
					"verse": "\"Dios no es hombre como yo, para que juntos comparezcamos ante un tribunal.",
					"number": 32,
					"id": "59c65389-9d73-4c60-915e-8e7a12b2e01a"
				},
				{
					"verse": "¡No hay un juez entre nosotros que decida el caso por los dos!",
					"number": 33,
					"id": "72564ccf-da0c-42a2-a598-ec2c2069fa47"
				},
				{
					"verse": "¡No hay quien aleje de mí el báculo divino para que ya no me asuste su terror!",
					"number": 34,
					"id": "3c25b56e-6083-42a2-a15f-ee7931ed4d81"
				},
				{
					"verse": "Quisiera yo hablar sin temor, pero no estoy en tales condiciones.",
					"number": 35,
					"id": "1db900bd-4c4d-45e7-8307-011bfa7dbcb1"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "\"¡Ya estoy harto de esta vida! Por eso doy rienda suelta a mi queja; desahogo la amargura de mi alma.",
					"number": 1,
					"study": "Job lamenta su condición",
					"id": "81d8e313-297c-4062-9254-0ca4c8002624"
				},
				{
					"verse": "Le he dicho a Dios:  No me condenes. Dime qué es lo que tienes contra mí.",
					"number": 2,
					"id": "f144b87f-a4d0-409c-956c-fb6a560ece09"
				},
				{
					"verse": "¿Te parece bien el oprimirme y despreciar la obra de tus manos mientras te muestras complaciente ante los planes del malvado?",
					"number": 3,
					"id": "5c714a12-07f7-4ff5-aa97-4e8569f8875e"
				},
				{
					"verse": "¿Son tus ojos los de un simple mortal? ¿Ves las cosas como las vemos nosotros?",
					"number": 4,
					"id": "4089f8ee-b34e-4501-83d9-1349cde0cf4e"
				},
				{
					"verse": "¿Son tus días como los nuestros, tus años como los de un mortal,",
					"number": 5,
					"id": "e2e21996-07e0-482d-a5f8-8a0a8ebf977a"
				},
				{
					"verse": "para que andes investigando mis faltas y averiguándolo todo acerca de mi pecado?",
					"number": 6,
					"id": "9639d019-94e6-4534-858a-eb8e017cfbbf"
				},
				{
					"verse": "¡Tú bien sabes que no soy culpable y que de tus manos no tengo escapatoria!",
					"number": 7,
					"id": "f054f2ec-1ee7-48ac-b88e-1d858b377463"
				},
				{
					"verse": "\"Tú me hiciste con tus propias manos; tú me diste forma. ¿Vas ahora a cambiar de parecer y a ponerle fin a mi vida?",
					"number": 8,
					"id": "e63e5335-1beb-4131-9311-92a8e16000f4"
				},
				{
					"verse": "Recuerda que tú me modelaste,  como al barro; ¿Vas ahora a devolverme al polvo?",
					"number": 9,
					"id": "ad3e88ba-767e-471a-be0f-bcaf8cd54c87"
				},
				{
					"verse": "¿No fuiste tú quien me derramó como leche, quien me hizo cuajar como queso?",
					"number": 10,
					"id": "1447fa35-8d9e-419a-98d6-ab20c235a078"
				},
				{
					"verse": "Fuiste tú quien me vistió de carne y piel, quien me tejió con huesos y tendones.",
					"number": 11,
					"id": "82577619-9b05-4d93-9b95-d6c68c17e9b7"
				},
				{
					"verse": "Me diste vida,  me favoreciste con tu amor, y tus cuidados me han infundido aliento.",
					"number": 12,
					"id": "d8805356-ddb4-44c4-97f1-6f5a56cb1f45"
				},
				{
					"verse": "\"Pero una cosa mantuviste en secreto, y sé muy bien que la tuviste en mente:",
					"number": 13,
					"id": "4cb0a4ae-5844-42ea-a573-f48f3051c6b8"
				},
				{
					"verse": "Que si yo peco,  tú me vigilas y no pasas por alto mi pecado.",
					"number": 14,
					"id": "44a0cf70-d3e7-40c7-8b07-d0bd0253357f"
				},
				{
					"verse": "Si soy culpable,  ¡ay de mí! Si soy inocente,  no puedo dar la cara. ¡Lleno estoy de vergüenza, y consciente de mi aflicción!",
					"number": 15,
					"id": "85d317d6-9bad-4ebc-9ab4-73bbe43ce1d5"
				},
				{
					"verse": "Si me levanto,  me acechas como un león y despliegas contra mí tu gran poder.",
					"number": 16,
					"id": "2b09e532-b8f9-4722-ad8c-bf15a01375f3"
				},
				{
					"verse": "Contra mí presentas nuevos testigos, contra mí acrecientas tu enojo. ¡Una tras otra,  tus tropas me atacan!",
					"number": 17,
					"id": "fc7ef2e0-fa4d-442e-a361-2afd8f2db0c6"
				},
				{
					"verse": "\"¿Por qué me hiciste salir del vientre? ¡Quisiera haber muerto,  sin que nadie me viera!",
					"number": 18,
					"id": "63edb8c4-893e-4b1b-bbfa-c952dad15f55"
				},
				{
					"verse": "¡Preferiría no haber existido, y haber pasado del vientre a la tumba!",
					"number": 19,
					"id": "89bd008b-58f6-48a7-8cb3-ca6c8646e161"
				},
				{
					"verse": "¿Acaso mis contados días no llegan ya a su fin? ¡Déjame disfrutar de un momento de alegría",
					"number": 20,
					"id": "42aaff9b-1928-482e-8974-a27816133607"
				},
				{
					"verse": "antes de mi partida sin regreso a la tierra de la penumbra y de las sombras,",
					"number": 21,
					"id": "fe14044b-6737-464c-8692-c4006b2da0b9"
				},
				{
					"verse": "al país de la más profunda de las noches, al país de las sombras y del caos, donde aun la luz se asemeja a las tinieblas!\"",
					"number": 22,
					"id": "d77aeb64-b65b-40de-9c47-d6b8e4fb32e6"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "A esto respondió Zofar de Namat:",
					"number": 1,
					"study": "Zofar acusa de maldad a Job",
					"id": "7808b5c3-7f8b-49b9-8f58-158c19510e81"
				},
				{
					"verse": "\"¿Quedará sin respuesta toda esta perorata? ¿Resultará inocente este hablador?",
					"number": 2,
					"id": "c0793040-bfab-4667-b2ad-71a79c6972da"
				},
				{
					"verse": "¿Toda esa palabrería nos dejará callados? ¿Te burlarás sin que nadie te reprenda?",
					"number": 3,
					"id": "19281b7d-6cb3-419b-b87a-8e8b95f3be34"
				},
				{
					"verse": "Tú afirmas:  Mi postura es la correcta; soy puro a los ojos de Dios.",
					"number": 4,
					"id": "3eb05e68-48a8-4f18-921a-22f26245d365"
				},
				{
					"verse": "¡Cómo me gustaría que Dios interviniera y abriera sus labios contra ti",
					"number": 5,
					"id": "84c90624-90df-47e7-966d-afe77e124d0f"
				},
				{
					"verse": "para mostrarte los secretos de la sabiduría, pues ésta es muy compleja! Dios no lo ha tomado en cuenta.",
					"number": 6,
					"id": "a56c5f57-2364-495a-bed8-1a5cded5ce75"
				},
				{
					"verse": "\"¿Puedes adentrarte en los misterios de Dios o alcanzar la perfección del Todopoderoso?",
					"number": 7,
					"id": "068b764c-71f4-45f5-90cb-42fa10474352"
				},
				{
					"verse": "Son más altos que los cielos; ¿qué puedes hacer? Son más profundos que el sepulcro; ¿qué puedes saber?",
					"number": 8,
					"id": "832d5244-e101-48d9-a3e5-4665a787d85c"
				},
				{
					"verse": "Son más extensos que toda la tierra; ¡son más anchos que todo el mar!",
					"number": 9,
					"id": "ff05115d-6654-42da-9901-b2afae9df48c"
				},
				{
					"verse": "\"Si viene y te pone en un calabozo, y luego te llama a cuentas, ¿quién lo hará desistir?",
					"number": 10,
					"id": "ce83d823-27bd-40d6-86dd-629fbbcafed2"
				},
				{
					"verse": "Bien conoce Dios a la gente sin escrúpulos; cuando percibe el mal,  no lo pasa por alto.",
					"number": 11,
					"id": "6f267a11-5b85-4d3b-aa88-2389bc2b388f"
				},
				{
					"verse": "¡El necio llegará a ser sabio cuando de un asno salvaje nazca un hombre![3]",
					"number": 12,
					"id": "f1a0af72-ca7b-4b10-a41d-19e8b96a5365"
				},
				{
					"verse": "\"Pero si le entregas tu corazón y hacia él extiendes las manos,",
					"number": 13,
					"id": "b583c15a-7c25-4805-a5b8-3fb7b284fd8e"
				},
				{
					"verse": "si te apartas del pecado que has cometido y en tu morada no das cabida al mal,",
					"number": 14,
					"id": "5bf7cd24-5b2b-4735-b3d4-58796d5ceafa"
				},
				{
					"verse": "entonces podrás llevar la frente en alto y mantenerte firme y libre de temor.",
					"number": 15,
					"id": "65c89969-f405-4a2a-8537-b689a78383a0"
				},
				{
					"verse": "Ciertamente olvidarás tus pesares, o los recordarás como el agua que pasó.",
					"number": 16,
					"id": "33043768-44df-4565-85a7-40652e72a8b0"
				},
				{
					"verse": "Tu vida será más radiante que el sol de mediodía, y la oscuridad será como el amanecer.",
					"number": 17,
					"id": "70d3f1bc-854b-4609-b89d-2446ecc9107a"
				},
				{
					"verse": "Vivirás tranquilo,  porque hay esperanza; estarás protegido y dormirás confiado.",
					"number": 18,
					"id": "f7cfa0ab-561c-4d24-b13e-f91dbab2bd89"
				},
				{
					"verse": "Descansarás sin temer a nadie, y muchos querrán ganarse tu favor.",
					"number": 19,
					"id": "a879d4b1-a929-478c-a16f-9132780cb763"
				},
				{
					"verse": "Pero los ojos de los malvados se apagarán; no tendrán escapatoria. ¡Su esperanza es exhalar el último suspiro!\"",
					"number": 20,
					"id": "bacd227d-0726-4514-897b-a994172def5c"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "A esto respondió Job:",
					"number": 1,
					"study": "Job proclama el poder y la sabiduría de Dios",
					"id": "539fa85d-af6f-43c8-99a8-c7c180ae003f"
				},
				{
					"verse": "\"¡No hay duda de que ustedes son el pueblo! ¡Muertos ustedes,  morirá la sabiduría!",
					"number": 2,
					"id": "3b692c19-4f53-421b-b083-cdd56e77ab33"
				},
				{
					"verse": "Pero yo tengo tanto cerebro como ustedes; en nada siento que me aventajen. ¿Quién no sabe todas esas cosas?",
					"number": 3,
					"id": "da77b81b-1e02-4e33-a158-2e184eded284"
				},
				{
					"verse": "\"Yo,  que llamaba a Dios y él me respondía, me he vuelto el hazmerreír de mis amigos; ¡soy un hazmerreír,  recto e intachable!",
					"number": 4,
					"id": "017fe345-bf57-468a-b777-cbeffa4e47a7"
				},
				{
					"verse": "Dice la gente que vive tranquila: ¡Al daño se añade la injuria!, ¡Al que está por caer,  hay que empujarlo!",
					"number": 5,
					"id": "b9091202-e8d8-4fdc-9166-5b9d40674267"
				},
				{
					"verse": "Los salteadores viven tranquilos en sus carpas; confiados viven esos que irritan a Dios y piensan que pueden controlarlo.",
					"number": 6,
					"id": "0bf23c6c-8f7e-4261-8f0f-1caa14e9c228"
				},
				{
					"verse": "\"Pero interroga a los animales, y ellos te darán una lección; pregunta a las aves del cielo, y ellas te lo contarán;",
					"number": 7,
					"id": "8f9683b8-0f50-45fd-bc42-912fc117a607"
				},
				{
					"verse": "habla con la tierra,  y ella te enseñará; con los peces del mar,  y te lo harán saber.",
					"number": 8,
					"id": "c6152457-0cdb-42a3-a211-61283f86e70f"
				},
				{
					"verse": "¿Quién de todos ellos no sabe que la mano del Señor ha hecho todo esto?",
					"number": 9,
					"id": "ac874dcd-0fe1-41cc-bd2d-890c70363bcf"
				},
				{
					"verse": "En sus manos está la vida de todo ser vivo, y el hálito que anima a todo ser humano.",
					"number": 10,
					"id": "dcf36f8e-07b0-409a-8963-456a8cb890e0"
				},
				{
					"verse": "¿Acaso no comprueba el oído las palabras como la lengua prueba la comida?",
					"number": 11,
					"id": "a34819d1-4b00-43d0-95e4-b1323cb78d51"
				},
				{
					"verse": "Entre los ancianos se halla la sabiduría; en los muchos años,  el entendimiento.",
					"number": 12,
					"id": "ab64a72b-5bfc-4372-a8d8-752b66c9e13d"
				},
				{
					"verse": "\"Con Dios están la sabiduría y el poder; suyos son el consejo y el entendimiento.",
					"number": 13,
					"id": "c981e04a-ae90-4fc3-8516-9cf9eb16de1f"
				},
				{
					"verse": "Lo que él derriba,  nadie lo levanta; a quien él apresa,  nadie puede liberarlo.",
					"number": 14,
					"id": "374f1754-acba-46ae-8bcd-e1f73a886e47"
				},
				{
					"verse": "Si él retiene las lluvias,  hay sequía; si las deja caer,  se inunda la tierra.",
					"number": 15,
					"id": "bc2d8bdb-9982-4edd-a127-dd2d77d9776a"
				},
				{
					"verse": "Suyos son el poder y el buen juicio; suyos son los engañados y los que engañan.",
					"number": 16,
					"id": "ccbfc67e-b2a6-41fe-af89-6af152f54f38"
				},
				{
					"verse": "Él pone en ridículo a los consejeros y hace que los jueces pierdan la cabeza.",
					"number": 17,
					"id": "40e449ce-b14b-439d-9c7c-675cf1995079"
				},
				{
					"verse": "Despoja de su autoridad a los reyes, y les ata a la cintura un simple taparrabo.[1]",
					"number": 18,
					"id": "a459f5d7-0253-4ce0-b4f9-d706fc6a37b5"
				},
				{
					"verse": "Él pone en ridículo a los sacerdotes, y derroca a los que detentan el poder.",
					"number": 19,
					"id": "1ef62487-557f-45cd-a813-f465b4f6c6b8"
				},
				{
					"verse": "Acalla los labios de los consejeros y deja sin discernimiento a los ancianos.",
					"number": 20,
					"id": "1407fcee-3d50-466d-9df4-a7362d61e209"
				},
				{
					"verse": "Derrama ignominia sobre los nobles y deja en vergüenza a los poderosos.",
					"number": 21,
					"id": "10e41091-edaf-4469-8404-ea2d2081e043"
				},
				{
					"verse": "Pone al descubierto los más oscuros abismos y saca a la luz las sombras más profundas.",
					"number": 22,
					"id": "0c3d0312-ffcd-4b01-a572-be5e61c32de3"
				},
				{
					"verse": "Engrandece o destruye a las naciones; las hace prosperar o las dispersa.",
					"number": 23,
					"id": "699086ed-1587-461d-b488-9a6e4ca4d32d"
				},
				{
					"verse": "Priva de sensatez a los poderosos, y los hace vagar por desiertos sin senderos.",
					"number": 24,
					"id": "b14fc1e6-7a26-4b0f-b826-9d8804679b48"
				},
				{
					"verse": "Andan a tientas en medio de la oscuridad, y se tambalean como borrachos.",
					"number": 25,
					"id": "22bafa88-d99c-4fc8-bba8-c0dfb687dc43"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "\"Todo esto lo han visto mis ojos; lo han captado y entendido mis oídos.",
					"number": 1,
					"study": "Job defiende su integridad",
					"id": "11ea6dc1-47a4-490c-bae7-f7077b581b79"
				},
				{
					"verse": "Yo tengo tanto conocimiento como ustedes; en nada siento que me aventajen.",
					"number": 2,
					"id": "7aea0e05-ed6e-4cd0-bb94-6ea62a522994"
				},
				{
					"verse": "Más bien quisiera hablar con el Todopoderoso; me gustaría discutir mi caso con Dios.",
					"number": 3,
					"id": "243f574d-20ca-4f2a-a189-60bec133bd20"
				},
				{
					"verse": "Porque ustedes son unos incriminadores; ¡como médicos no valen nada!",
					"number": 4,
					"id": "de56d779-0de1-41ba-a6f6-fc82f791c253"
				},
				{
					"verse": "¡Si tan sólo se callaran la boca! Eso,  en ustedes,  ¡ya sería sabiduría!",
					"number": 5,
					"id": "09e1b698-2807-492e-9ff1-0b514469815d"
				},
				{
					"verse": "Ahora les toca escuchar mi defensa; presten atención a mi alegato.",
					"number": 6,
					"id": "27b1b86f-7c7d-443e-8ca4-7270e62c5013"
				},
				{
					"verse": "¿Se atreverán a mentir en nombre de Dios? ¿Argumentarán en su favor con engaños?",
					"number": 7,
					"id": "4dca3144-1d44-4bf6-98bc-86028ea13410"
				},
				{
					"verse": "¿Le harán el favor de defenderlo? ¿Van a resultar sus abogados defensores?",
					"number": 8,
					"id": "6461e6f8-bc8d-49ec-af34-879c897a9587"
				},
				{
					"verse": "¿Qué pasaría si él los examinara? ¿Podrían engañarlo como se engaña a la gente?",
					"number": 9,
					"id": "d0e9e702-f063-45f9-ad49-2aa0c22b644a"
				},
				{
					"verse": "Lo más seguro es que él los reprendería si en secreto se mostraran parciales.",
					"number": 10,
					"id": "ee705cdd-3b25-4fc0-8d41-87036f61c99b"
				},
				{
					"verse": "¿Acaso no les infundiría miedo su esplendor? ¿Y no caería sobre ustedes su terror?",
					"number": 11,
					"id": "ff7c3847-2d1a-4eab-b241-fcff9322583f"
				},
				{
					"verse": "¡Han memorizado proverbios sin sentido! ¡Se defienden con apologías endebles!",
					"number": 12,
					"id": "02fe3c99-fb61-4e2f-bb92-01d4acfbc674"
				},
				{
					"verse": "\"¡Cállense la boca y déjenme hablar, y que venga lo que venga!",
					"number": 13,
					"id": "c22931c1-653c-4a3c-86d0-8860ce651749"
				},
				{
					"verse": "¿Por qué me pongo en peligro y me juego el pellejo?",
					"number": 14,
					"id": "e4a65fd8-3045-4f79-8092-42888449c456"
				},
				{
					"verse": "¡Que me mate!  ¡Ya no tengo esperanza! Pero en su propia cara defenderé mi conducta.",
					"number": 15,
					"id": "239e35e8-61ca-4be8-8f4d-a781ca313ea4"
				},
				{
					"verse": "En esto radica mi liberación: en que ningún impío comparecería ante él.",
					"number": 16,
					"id": "891069fc-75ae-4baf-9b10-f9e51a3cb8dd"
				},
				{
					"verse": "\"Presten atención a mis palabras; presten oído a lo que digo:",
					"number": 17,
					"id": "38cd77d0-5975-4a9d-bbec-4229c87e7d14"
				},
				{
					"verse": "Vean que ya he preparado mi caso, y sé muy bien que seré declarado inocente.",
					"number": 18,
					"id": "bb1f9a4c-d6d6-4ba5-a0c4-61d21831c531"
				},
				{
					"verse": "¿Hay quien pueda presentar cargos contra mí? Si lo hay,  me quedaré callado hasta que muera.",
					"number": 19,
					"id": "85f1fe7a-d2e1-4f79-b1c5-9a70e058e8a7"
				},
				{
					"verse": "\"Concédeme,  oh Dios,  sólo dos cosas, y no tendré que esconderme de ti:",
					"number": 20,
					"id": "e95f765a-c873-4dd3-9eca-712e3f0435c4"
				},
				{
					"verse": "Quítame la mano de encima y deja de infundirme temor.",
					"number": 21,
					"id": "7631b2fd-514d-4eed-8d6b-cbc261c34750"
				},
				{
					"verse": "Llámame a comparecer,  y te responderé; o déjame hablar,  y contéstame tú.",
					"number": 22,
					"id": "1acbe3e4-b916-40cb-9def-336686206eae"
				},
				{
					"verse": "Enumera mis iniquidades y pecados; hazme ver mis transgresiones y ofensas.",
					"number": 23,
					"id": "1ea054a2-4a7f-4aa6-9a79-3b40982be92e"
				},
				{
					"verse": "¿Por qué no me das la cara? ¿Por qué me tienes por enemigo?",
					"number": 24,
					"id": "b27aecd4-3357-459c-9c9b-402e8dc59093"
				},
				{
					"verse": "¿Acosarás a una hoja arrebatada por el viento? ¿Perseguirás a la paja seca?",
					"number": 25,
					"id": "a539982e-ef6f-4b4a-8a87-34319f9fcec9"
				},
				{
					"verse": "Has dictado contra mí penas amargas; me estás cobrando los pecados de mi juventud.",
					"number": 26,
					"id": "8bd3b9d7-ac9d-4ec7-aed3-13c65a667eda"
				},
				{
					"verse": "Me has puesto cadenas en los pies; vigilas todos mis pasos; ¡examinas las huellas que dejo al caminar!",
					"number": 27,
					"id": "d8faa415-1442-4c24-8d8d-9d56af4a6924"
				},
				{
					"verse": "\"El hombre es como un odre desgastado; como ropa carcomida por la polilla.",
					"number": 28,
					"id": "f0003a10-5efe-47f3-89ca-8d419590ffc3"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "\"Pocos son los días,  y muchos los problemas, que vive el hombre nacido de mujer.",
					"number": 1,
					"study": "Job discurre sobre la brevedad de la vida",
					"id": "5b7f5ad9-b3b7-444f-a71b-ef319cb8fa75"
				},
				{
					"verse": "Es como las flores,  que brotan y se marchitan; es como efímera sombra que se esfuma.",
					"number": 2,
					"id": "ee6e18b3-6245-49ec-a945-5289b49600bd"
				},
				{
					"verse": "¿Y en alguien así has puesto los ojos? ¿Con alguien como yo entrarás en juicio?",
					"number": 3,
					"id": "97237c83-27ea-4465-928f-a971c99216ca"
				},
				{
					"verse": "¿Quién de la inmundicia puede sacar pureza? ¡No hay nadie que pueda hacerlo!",
					"number": 4,
					"id": "885cc23d-5268-41ad-82a4-b512818320b8"
				},
				{
					"verse": "Los días del hombre ya están determinados; tú has decretado los meses de su vida; le has puesto límites que no puede rebasar.",
					"number": 5,
					"id": "e30d2cce-b0c1-4de6-9b6a-ac142a4dda7d"
				},
				{
					"verse": "Aparta de él la mirada;  déjalo en paz, hasta que haya gozado de su día de asalariado.",
					"number": 6,
					"id": "cf95cae1-683b-4873-bb52-6c73e9afa80a"
				},
				{
					"verse": "\"Si a un árbol se le derriba, queda al menos la esperanza de que retoñe y de que no se marchiten sus renuevos.",
					"number": 7,
					"id": "5fb7fc43-75fe-457f-93cd-6ba0edc0d8d4"
				},
				{
					"verse": "Tal vez sus raíces envejezcan en la tierra y su tronco muera en su terreno,",
					"number": 8,
					"id": "b41db331-ce74-4cca-b850-0ab1c99fa299"
				},
				{
					"verse": "pero al sentir el agua,  florecerá; echará ramas como árbol recién plantado.",
					"number": 9,
					"id": "86d78df8-1050-48a4-ac64-d6186bb9a93d"
				},
				{
					"verse": "El hombre,  en cambio,  muere y pierde su fuerza; exhala el último suspiro,  y deja de existir.",
					"number": 10,
					"id": "dfbc707f-56f7-4285-8f79-68867332a0b2"
				},
				{
					"verse": "Y así como del mar desaparece el agua, y los ríos se agotan y se secan,",
					"number": 11,
					"id": "f94ca4b7-5b60-419d-9683-172e80d6a3a1"
				},
				{
					"verse": "así los mortales,  cuando se acuestan, no se vuelven a levantar. Mientras exista el cielo, no se levantarán los mortales ni se despertarán de su sueño.",
					"number": 12,
					"id": "600dc381-483d-49cb-b12f-225e4d2b50dd"
				},
				{
					"verse": "\"¡Si al menos me ocultaras en el sepulcro y me escondieras hasta que pase tu enojo! ¡Si al menos me pusieras un plazo, y luego me recordaras!",
					"number": 13,
					"id": "ce497cc0-d7be-4737-80ac-d7ae686c3012"
				},
				{
					"verse": "Si el hombre muere,  ya no vuelve a la vida. esperaré a que llegue mi relevo.",
					"number": 14,
					"id": "b35360c9-807e-4aa7-8cb2-2d6d9f2fce6c"
				},
				{
					"verse": "Tú me llamarás,  y yo te responderé; desearás ver la obra de tus manos.",
					"number": 15,
					"id": "fb0b0327-0680-40a8-a11c-87a78d5c6923"
				},
				{
					"verse": "Desearás también contar mis pasos, pero no tomarás en cuenta mi pecado.",
					"number": 16,
					"id": "6571b015-237c-438e-b453-7c6b52c41085"
				},
				{
					"verse": "En saco sellado guardarás mis transgresiones, y perdonarás del todo mi pecado.",
					"number": 17,
					"id": "9da9feb7-b70d-458d-8749-b3f80fc3f016"
				},
				{
					"verse": "\"Pero así como un monte se erosiona y se derrumba, y las piedras cambian de lugar;",
					"number": 18,
					"id": "12366e81-2f75-4d99-920a-629f3228a605"
				},
				{
					"verse": "así como las aguas desgastan las rocas y los torrentes deslavan el suelo, así tú pones fin a la esperanza del hombre.",
					"number": 19,
					"id": "a2fe09b2-144c-4da2-b49a-29629ca578db"
				},
				{
					"verse": "Lo apabullas del todo,  y él desaparece; lo desfiguras,  y entonces lo despides.",
					"number": 20,
					"id": "06496bce-34be-4bd5-bb67-661e4683982e"
				},
				{
					"verse": "Si sus hijos reciben honores,  él no lo sabe; si se les humilla,  él no se da cuenta.",
					"number": 21,
					"id": "9ca0fbd4-d27a-4a80-91ce-2be14334c570"
				},
				{
					"verse": "Sólo siente el dolor de su propio cuerpo, y sólo de sí mismo se conduele.\"",
					"number": 22,
					"id": "e1752681-e930-4f09-806f-d10ffc9ca55f"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Replicó entonces Elifaz de Temán:",
					"number": 1,
					"study": "Elifaz reprende a Job",
					"id": "7818c09e-58e0-40c3-8d8f-1200be8aab03"
				},
				{
					"verse": "\"El sabio no responde con vana sabiduría ni explota en violenta verborrea.[1]",
					"number": 2,
					"id": "28d33d80-07c3-4abf-9bc7-498884e11db2"
				},
				{
					"verse": "Tampoco discute con argumentos vanos ni con palabras huecas.",
					"number": 3,
					"id": "b36bb475-968d-40dc-9830-a907c274271e"
				},
				{
					"verse": "Tú,  en cambio,  restas valor al temor a Dios y tomas a la ligera la devoción que él merece.",
					"number": 4,
					"id": "789528ba-b673-4c33-96f3-891756450469"
				},
				{
					"verse": "Tu maldad pone en acción tu boca; hablas igual que los pícaros.",
					"number": 5,
					"id": "ed2921a9-b7af-4bfb-9c30-b5498c3abd47"
				},
				{
					"verse": "Tu propia boca te condena,  no la mía; tus propios labios atestiguan contra ti.",
					"number": 6,
					"id": "6b72e97b-f6dc-4dda-9305-ec8377172cd6"
				},
				{
					"verse": "\"¿Eres acaso el primer hombre que ha nacido? ¿Naciste acaso antes que los montes?",
					"number": 7,
					"id": "c8bc2bea-32ae-464e-ac14-5b261568827a"
				},
				{
					"verse": "¿Tienes parte en el consejo de Dios? ¿Acaso eres tú el único sabio?",
					"number": 8,
					"id": "663bf7f8-d74a-4b89-b1f5-3ee13301da37"
				},
				{
					"verse": "¿Qué sabes tú que nosotros no sepamos? ¿Qué has percibido que nosotros ignoremos?",
					"number": 9,
					"id": "d4b1f092-f20f-4fdc-b3c6-b1e23d3f7f62"
				},
				{
					"verse": "Las canas y la edad están de nuestra parte, tenemos más experiencia que tu padre.",
					"number": 10,
					"id": "7cbce2ea-dc40-43ca-be54-3094092c4f43"
				},
				{
					"verse": "¿No te basta que Dios mismo te consuele y que se te hable con cariño?",
					"number": 11,
					"id": "f2e9a78f-498e-440b-9e21-6d13a4e97611"
				},
				{
					"verse": "¿Por qué te dejas llevar por el enojo? ¿Por qué te relampaguean los ojos?",
					"number": 12,
					"id": "5f7c0802-ba68-4dc3-b07c-99e3f7d2a3f6"
				},
				{
					"verse": "¿Por qué desatas tu enojo contra Dios y das rienda suelta a tu lengua?",
					"number": 13,
					"id": "ac4dcc96-f14a-44b3-86bd-61008fa4882c"
				},
				{
					"verse": "\"¿Qué es el hombre para creerse puro, y el nacido de mujer para alegar inocencia?",
					"number": 14,
					"id": "2eb95173-f133-479b-afee-4b455b69db4d"
				},
				{
					"verse": "Si Dios no confía ni en sus santos siervos, y ni siquiera considera puros a los cielos,",
					"number": 15,
					"id": "b26d1216-1254-4065-9a74-083420de776d"
				},
				{
					"verse": "¡cuánto menos confiará en el hombre, que es vil y corrupto y tiene sed del mal![2]",
					"number": 16,
					"id": "16803118-bff8-4872-a202-427cc99320b6"
				},
				{
					"verse": "\"Escúchame,  y te lo explicaré; déjame decirte lo que he visto.",
					"number": 17,
					"id": "cc49bea7-3700-49ac-83c9-729f89b230b5"
				},
				{
					"verse": "Es lo que han declarado los sabios, sin ocultar nada de lo aprendido de sus padres.",
					"number": 18,
					"id": "8a895512-5a00-41b0-9b16-e557b70ad269"
				},
				{
					"verse": "Sólo a ellos se les dio la tierra, y ningún extraño pasó entre ellos.",
					"number": 19,
					"id": "345d8b53-97df-47f2-9a0f-17e17d691a27"
				},
				{
					"verse": "El impío se ve atormentado toda su vida, el desalmado tiene sus años contados.",
					"number": 20,
					"id": "e117cbbb-dbcc-40f3-a84b-e77701a50602"
				},
				{
					"verse": "Sus oídos perciben sonidos espantosos; cuando está en paz,  los salteadores lo atacan.",
					"number": 21,
					"id": "08ce75e5-4890-495c-814d-198beacfc9c0"
				},
				{
					"verse": "No espera escapar de las tinieblas; condenado está a morir a filo de espada.",
					"number": 22,
					"id": "f4644150-c908-4c97-ade8-6c7748915644"
				},
				{
					"verse": "Vaga sin rumbo;  es comida de los buitres; sabe que el día de las tinieblas le ha llegado.",
					"number": 23,
					"id": "f7564759-56f3-4385-aed1-489047cbbd61"
				},
				{
					"verse": "La desgracia y la angustia lo llenan de terror; lo abruman como si un rey fuera a atacarlo,",
					"number": 24,
					"id": "932e23a2-6809-4abb-874b-f698779404d7"
				},
				{
					"verse": "y todo por levantar el puño contra Dios y atreverse a desafiar al Todopoderoso.",
					"number": 25,
					"id": "cdffdd79-e88b-4bb0-9835-c5ba088873ad"
				},
				{
					"verse": "Contra Dios se lanzó desafiante, blandiendo grueso y resistente escudo.",
					"number": 26,
					"id": "0a39ee54-ea42-46d9-98c9-3d84eefd6ed5"
				},
				{
					"verse": "\"Aunque su rostro esté hinchado de grasa, y le sobre carne en la cintura,",
					"number": 27,
					"id": "0d9b35bd-dde6-44d8-99ca-42ac9168f1eb"
				},
				{
					"verse": "habitará en lugares desolados, en casas deshabitadas, en casas a punto de derrumbarse.",
					"number": 28,
					"id": "385ea361-0994-4e44-b5a1-4bc1e9ed21d5"
				},
				{
					"verse": "Dejará de ser rico;  no durarán sus riquezas ni se extenderán sus posesiones en la tierra.",
					"number": 29,
					"id": "a9fd9547-269e-4c96-bea9-7f39541acf96"
				},
				{
					"verse": "No podrá escapar de las tinieblas; una llama de fuego marchitará sus renuevos, y el aliento de Dios lo arrebatará.",
					"number": 30,
					"id": "fda26c1d-b009-47ca-82b9-c78f59311d9b"
				},
				{
					"verse": "Que no se engañe ni confíe en cosas vanas, porque nada obtendrá a cambio de ellas.",
					"number": 31,
					"id": "cf1eaab5-f616-4ce9-848c-d33c2adf422d"
				},
				{
					"verse": "Antes de su término recibirá su merecido, y sus ramas no reverdecerán.",
					"number": 32,
					"id": "9b7e6d72-1ca8-4387-b564-01cfa590e366"
				},
				{
					"verse": "Quedará como vid que pierde sus uvas verdes, como olivo que no llega a florecer.",
					"number": 33,
					"id": "aaacc7fe-f8f4-4a53-a5dd-b7191d62a81a"
				},
				{
					"verse": "La compañía de los impíos no es de provecho; ¡las moradas de los que aman el soborno serán consumidas por el fuego!",
					"number": 34,
					"id": "31223b21-be1b-4fef-babc-71a0c27cbe9d"
				},
				{
					"verse": "Conciben iniquidad,  y dan a luz maldad; en su vientre se genera el engaño.\"",
					"number": 35,
					"id": "81e0d011-59c6-4d17-a4ea-1d6210730acd"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "A esto,  Job contestó:",
					"number": 1,
					"study": "Job se queja contra Dios",
					"id": "106fae4a-f10a-4ff6-ad1c-74b3d0aaa1b4"
				},
				{
					"verse": "\"Cosas como éstas he escuchado muchas; ¡valiente consuelo el de todos ustedes!",
					"number": 2,
					"id": "34ceb419-833e-4aa2-be63-4eb22bfb01b5"
				},
				{
					"verse": "¿No habrá fin a sus peroratas? ¿Qué tanto les irrita que siguen respondiendo?",
					"number": 3,
					"id": "b653f832-af5a-419c-afaa-949e6a9865a5"
				},
				{
					"verse": "¡También yo podría hablar del mismo modo si estuvieran ustedes en mi lugar! ¡También yo pronunciaría bellos discursos en su contra, meneando con sarcasmo la cabeza!",
					"number": 4,
					"id": "a385b3d3-fc31-495a-b4b2-1e87cded89bb"
				},
				{
					"verse": "¡Les infundiría nuevos bríos con la boca; les daría consuelo con los labios!",
					"number": 5,
					"id": "0a94c891-7d4c-4a83-ad08-96d26a5b63e6"
				},
				{
					"verse": "\"Si hablo,  mi dolor no disminuye; si me callo,  tampoco se me calma.",
					"number": 6,
					"id": "b48a525c-62f9-49b7-a184-e078b945eeff"
				},
				{
					"verse": "Ciertamente Dios me ha destruido; ha exterminado a toda mi familia.",
					"number": 7,
					"id": "a9ffe4fa-3bcf-4f15-b971-038190cae470"
				},
				{
					"verse": "Me tiene acorralado,  y da testimonio contra mí; mi deplorable estado se levanta y me condena.",
					"number": 8,
					"id": "0a71c548-8c16-4963-9bae-8c69384349ca"
				},
				{
					"verse": "\"En su enojo Dios me desgarra y me persigue; rechina los dientes contra mí; mi adversario me clava la mirada.",
					"number": 9,
					"id": "7a8855ad-2e48-4b22-96bb-a10ec16bbe2a"
				},
				{
					"verse": "La gente se mofa de mí abiertamente; burlones,  me dan de bofetadas, y todos juntos se ponen en mi contra.",
					"number": 10,
					"id": "d4fbb4aa-8d84-45f0-b6f7-61c6286b47f6"
				},
				{
					"verse": "Dios me ha entregado en manos de gente inicua; me ha arrojado en las garras de los malvados.",
					"number": 11,
					"id": "6785e344-f696-4df2-896b-0d30d2668aac"
				},
				{
					"verse": "Yo vivía tranquilo,  pero él me destrozó; me agarró por el cuello y me hizo pedazos; ¡me hizo blanco de sus ataques!",
					"number": 12,
					"id": "346a6bd3-7b04-440a-a8ca-6bab255d251a"
				},
				{
					"verse": "Sus arqueros me rodearon. Sin piedad me perforaron los riñones, y mi hígado se derramó por el suelo.",
					"number": 13,
					"id": "f4cf258e-4823-4162-b317-081c01daeaff"
				},
				{
					"verse": "Abriéndome herida tras herida, se lanzaron contra mí como un guerrero.",
					"number": 14,
					"id": "c614ce25-8b6d-4bca-998b-e06fc72d5475"
				},
				{
					"verse": "\"El luto es parte de mi cuerpo; en el polvo tengo enterrada la frente.[3]",
					"number": 15,
					"id": "9f34bd2e-3c91-4247-828c-54993da585af"
				},
				{
					"verse": "De tanto llorar tengo enrojecida la cara, profundas ojeras tengo en torno a los ojos;",
					"number": 16,
					"id": "3cf9f906-395c-4ee0-adc5-bd64518798ef"
				},
				{
					"verse": "pero mis manos están libres de violencia, y es pura mi oración.",
					"number": 17,
					"id": "a1377d17-4c14-4fa0-a965-d0f8b225a2b1"
				},
				{
					"verse": "\"¡Ah,  tierra,  no cubras mi sangre! ¡No dejes que se acalle mi clamor!",
					"number": 18,
					"id": "87f06a12-b3cd-4482-8148-7ce9d3d78e7c"
				},
				{
					"verse": "Ahora mismo tengo en los cielos un testigo; en lo alto se encuentra mi abogado.",
					"number": 19,
					"id": "ee433744-5385-44d1-8e5c-2e58eb7c0175"
				},
				{
					"verse": "Mi intercesor es mi amigo, y ante él me deshago en lágrimas",
					"number": 20,
					"id": "bab15460-980b-4883-82a5-3398303bff57"
				},
				{
					"verse": "para que interceda ante Dios en favor mío, como quien apela por su amigo.",
					"number": 21,
					"id": "bf6bd495-7f3c-44e5-92f9-0bb2bcfa95b8"
				},
				{
					"verse": "Pasarán sólo unos cuantos años antes de que yo emprenda el viaje sin regreso.",
					"number": 22,
					"id": "d6c1f80b-56e7-4111-899c-3c26a2f5066a"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "\"Mi ánimo se agota, mis días se acortan, la tumba me espera.",
					"number": 1,
					"id": "a515d990-621c-42fc-8254-c56d6fa57c76"
				},
				{
					"verse": "Estoy rodeado de burlones; ¡sufren mis ojos su hostilidad!",
					"number": 2,
					"id": "c637d29c-a486-4bc4-a438-65e6366d9df1"
				},
				{
					"verse": "\"Dame,  oh Dios,  la fianza que demandas. ¿Quién más podría responder por mí?",
					"number": 3,
					"id": "364ab813-f2c3-4038-8ffa-f0d322eb9acc"
				},
				{
					"verse": "Tú has ofuscado su pensamiento, por eso no dejarás que triunfen.",
					"number": 4,
					"id": "4ca8744e-5744-47ac-bd22-0edf3368c932"
				},
				{
					"verse": "Quien por una recompensa denuncia a sus amigos, verá a sus hijos desfallecer.",
					"number": 5,
					"id": "676de906-9225-425d-b7fb-41501a9887e5"
				},
				{
					"verse": "\"Dios me ha puesto en boca de todos; no falta quien me escupa en la cara.",
					"number": 6,
					"id": "faa8bcba-2504-4fb9-867a-4d34107642ef"
				},
				{
					"verse": "Los ojos se me apagan a causa del dolor; todo mi esqueleto no es más que una sombra.",
					"number": 7,
					"id": "d8282c20-a06e-41d4-a2ee-4b3b44a24b45"
				},
				{
					"verse": "Los justos ven esto,  y se quedan asombrados; los inocentes se indignan contra el impío,",
					"number": 8,
					"id": "9c262e77-f253-48c8-8749-5d5cef3dabd3"
				},
				{
					"verse": "la gente recta se aferra a su camino y los de manos limpias aumentan su fuerza.",
					"number": 9,
					"id": "407d2e41-64c6-4ace-938c-ea03e10faf39"
				},
				{
					"verse": "\"Vengan,  pues,  todos ustedes;  ¡arremetan contra mí! No hallaré entre ustedes a un solo sabio.",
					"number": 10,
					"id": "fbe35457-4b27-4812-9ef1-a72197503495"
				},
				{
					"verse": "Mis días van pasando,  mis planes se frustran junto con los anhelos de mi corazón.",
					"number": 11,
					"id": "44d0ca81-7d8b-46fb-a349-83c43e85fd8e"
				},
				{
					"verse": "Esta gente convierte la noche en día; todo está oscuro,  pero insisten: La luz se acerca.",
					"number": 12,
					"id": "b918aa4b-b5c6-427e-a271-1e6703072a24"
				},
				{
					"verse": "Si el único hogar que espero es el sepulcro, he de tenderme a dormir en las tinieblas;",
					"number": 13,
					"id": "32363ff2-dd81-48c4-9cfa-c1ea7911e45f"
				},
				{
					"verse": "he de llamar Padre mío a la corrupción, y Madre y Hermana a los gusanos.",
					"number": 14,
					"id": "dc869495-bf5d-496d-a74c-cad6b1c2fd7f"
				},
				{
					"verse": "¿Dónde queda entonces mi esperanza? ¿Quién ve alguna esperanza para mí?",
					"number": 15,
					"id": "f1f0c0e2-0342-454b-b9fa-822bbaf19fe6"
				},
				{
					"verse": "¿Bajará conmigo hasta las puertas de la muerte? ¿Descenderemos juntos hasta el polvo?\"",
					"number": 16,
					"id": "e5c17d71-312c-46a5-ab08-fc397cc551df"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Respondió entonces Bildad de Súah:",
					"number": 1,
					"study": "Bildad describe la suerte de los malos",
					"id": "e7f0a64b-c690-41ce-9f97-c19456d2fcf9"
				},
				{
					"verse": "\"¿Cuándo pondrás fin a tanta palabrería? Entra en razón,  y entonces hablaremos.",
					"number": 2,
					"id": "c2676915-77ea-4a43-9e11-2262cf96f982"
				},
				{
					"verse": "¿Por qué nos tratas como si fuéramos bestias? ¿Por qué nos consideras unos tontos?",
					"number": 3,
					"id": "9e29b003-4b84-4282-94ad-098470253364"
				},
				{
					"verse": "Es tal tu enojo que te desgarras el alma; ¡mas no por ti quedará desierta la tierra, ni se moverán de su lugar las rocas!",
					"number": 4,
					"id": "bb03cef9-b69a-4398-95bc-9515f25c52ca"
				},
				{
					"verse": "\"La lámpara del malvado se apagará; la llama de su fuego dejará de arder.",
					"number": 5,
					"id": "fad06fac-bd51-41de-9cbe-93ce12e586a4"
				},
				{
					"verse": "Languidece la luz de su morada; la lámpara que lo alumbra se apagará.",
					"number": 6,
					"id": "75f9f2f0-6d30-4a40-9fc7-6294899b64bd"
				},
				{
					"verse": "El vigor de sus pasos se irá debilitando; sus propios planes lo derribarán.",
					"number": 7,
					"id": "67b8890d-b5ae-4eae-a0de-dcc8a635f6a2"
				},
				{
					"verse": "Sus pies lo harán caer en una trampa, y entre sus redes quedará atrapado.",
					"number": 8,
					"id": "4eabc8df-d8f7-4546-8a7a-832b288cdab8"
				},
				{
					"verse": "Quedará sujeto por los tobillos; quedará atrapado por completo.",
					"number": 9,
					"id": "3f0356b3-aa65-4a52-b5f4-8acf1c022cb9"
				},
				{
					"verse": "Un lazo le espera escondido en el suelo; una trampa está tendida a su paso.",
					"number": 10,
					"id": "34132b1d-4ac0-4fad-9c65-3cb97a4e2193"
				},
				{
					"verse": "El terror lo asalta por doquier, y anda tras sus pasos.",
					"number": 11,
					"id": "484ff939-1933-4eaf-a3f9-2a1945e6ac34"
				},
				{
					"verse": "La calamidad lo acosa sin descanso; el desastre no lo deja un solo instante.",
					"number": 12,
					"id": "f4d8ca67-0908-4da0-9367-0ba0cefca9d4"
				},
				{
					"verse": "La enfermedad le carcome el cuerpo; la muerte le devora las manos y los pies.[1]",
					"number": 13,
					"id": "cec32e16-6394-4d29-8609-461c8d5031f0"
				},
				{
					"verse": "Lejos de la seguridad de su morada, marcha ahora hacia el rey de los terrores.",
					"number": 14,
					"id": "11dafb78-46b9-42bc-b96a-2c1e02795d35"
				},
				{
					"verse": "El fuego se ha apoderado de su carpa; hay azufre ardiente esparcido en su morada.",
					"number": 15,
					"id": "5be7aaac-a318-4ded-9589-b8fc65b2093c"
				},
				{
					"verse": "En el tronco,  sus raíces se han secado; en la copa,  sus ramas se marchitan.",
					"number": 16,
					"id": "aa6d92c9-5077-435a-9e40-e53c5e4c8210"
				},
				{
					"verse": "Borrada de la tierra ha sido su memoria; de su fama nada queda en el país.",
					"number": 17,
					"id": "3fc0f634-4cb8-4521-8efe-246cd533d43a"
				},
				{
					"verse": "De la luz es lanzado a las tinieblas; ha sido expulsado de este mundo.",
					"number": 18,
					"id": "de0a960b-7446-4982-a72d-da1e15ea46c2"
				},
				{
					"verse": "No tiene entre su pueblo hijos ni parientes; nadie le sobrevive donde él habitó.",
					"number": 19,
					"id": "b1cf5b4c-9b02-4ea0-9e13-8f2868cb9ab3"
				},
				{
					"verse": "Del oriente al occidente los pueblos se asombran de su suerte y se estremecen de terror.",
					"number": 20,
					"id": "51e11a1a-82de-4d08-bf7c-292a1d733f65"
				},
				{
					"verse": "Así es la morada del malvado, el lugar del que no conoce a Dios.\"",
					"number": 21,
					"id": "596e88c9-3db3-48fc-bc69-1580b6c6e08d"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "A esto,  Job respondió:",
					"number": 1,
					"study": "Job confía en que Dios lo justificará",
					"id": "162dde31-8483-4c0e-9393-ce777f7d9076"
				},
				{
					"verse": "\"¿Hasta cuándo van a estar atormentándome y aplastándome con sus palabras?",
					"number": 2,
					"id": "f272cfad-6997-43f0-b57d-cba8dbc6b191"
				},
				{
					"verse": "Una y otra vez me hacen reproches; descaradamente me atacan.",
					"number": 3,
					"id": "9041197e-7e41-45af-8eb1-7f757f05eb78"
				},
				{
					"verse": "Aun si fuera verdad que me he desviado, mis errores son asunto mío.",
					"number": 4,
					"id": "a94e72dc-4eec-480f-842f-48c648fa8b2f"
				},
				{
					"verse": "Si quieren darse importancia a costa mía, y valerse de mi humillación para atacarme,",
					"number": 5,
					"id": "cab06154-11f8-4377-9eca-b9ffc0eee6bf"
				},
				{
					"verse": "sepan que es Dios quien me ha hecho daño, quien me ha atrapado en su red.",
					"number": 6,
					"id": "768130fc-c8dd-4a0e-b7c5-459c37d407d7"
				},
				{
					"verse": "\"Aunque grito:  ¡Violencia!,  no hallo respuesta; aunque pido ayuda,  no se me hace justicia.",
					"number": 7,
					"id": "e7270d7e-2028-41fe-a618-3b53330e6644"
				},
				{
					"verse": "Dios me ha cerrado el camino,  y no puedo pasar; ha cubierto de oscuridad mis senderos.",
					"number": 8,
					"id": "e24904b0-ce78-4797-b227-e57285bf2c84"
				},
				{
					"verse": "Me ha despojado de toda honra; de la cabeza me ha quitado la corona.",
					"number": 9,
					"id": "dd7e5a81-f9b0-4fde-9d83-b0f2f554837a"
				},
				{
					"verse": "Por todos lados me destroza,  como a un árbol; me aniquila,  y arranca de raíz mi esperanza.",
					"number": 10,
					"id": "18feb79d-d0c5-41b7-8303-d9cb97af9507"
				},
				{
					"verse": "Su enojo se ha encendido contra mí; me cuenta entre sus enemigos.",
					"number": 11,
					"id": "434f30a0-0eaf-4628-9883-364bf4b6c562"
				},
				{
					"verse": "Sus tropas avanzan en tropel; levantan una rampa para asediarme; ¡acampan alrededor de mi carpa!",
					"number": 12,
					"id": "0fd9ffc5-2b88-4358-b40d-0380cebd121c"
				},
				{
					"verse": "\"Hizo que mis hermanos me abandonaran; hasta mis amigos se han alejado de mí.",
					"number": 13,
					"id": "95f76d77-8073-4324-9e66-422a4d24920e"
				},
				{
					"verse": "Mis parientes y conocidos se distanciaron, me echaron al olvido.",
					"number": 14,
					"id": "f3e610c4-01cf-4da5-8dd9-2803029ae396"
				},
				{
					"verse": "Mis huéspedes y mis criadas me ven como a un extraño, me miran como a un desconocido.",
					"number": 15,
					"id": "90068670-2ceb-4023-a0c6-c255e1cc6865"
				},
				{
					"verse": "Llamo a mi criado,  y no me responde, aunque yo mismo se lo ruego.",
					"number": 16,
					"id": "19cc19b5-4bb4-4fba-90b4-3260b869aac4"
				},
				{
					"verse": "A mi esposa le da asco mi aliento; a mis hermanos les resulto repugnante.",
					"number": 17,
					"id": "ace19c5e-50bd-4a15-b7df-637c282f030a"
				},
				{
					"verse": "Hasta los niños se burlan de mí; en cuanto me ven,  me dan la espalda.[3]",
					"number": 18,
					"id": "4562c7fe-228b-4ff3-be2b-dd23a514fd8a"
				},
				{
					"verse": "A todos mis amigos les resulto abominable; mis seres queridos se han vuelto contra mí.",
					"number": 19,
					"id": "ece2e954-2bd5-4e1a-8967-1791100a5baa"
				},
				{
					"verse": "La piel y la carne se me pegan a los huesos; ¡a duras penas he salvado el pellejo![4]",
					"number": 20,
					"id": "3e644430-068a-4286-bca5-5f10157947a4"
				},
				{
					"verse": "\"¡Compadézcanse de mí,  amigos míos; compadézcanse,  que la mano de Dios me ha golpeado!",
					"number": 21,
					"id": "3c098097-1dd9-4d68-832f-543b6dbd164e"
				},
				{
					"verse": "¿Por qué me acosan como Dios? ¿No les basta con desollarme vivo?[5]",
					"number": 22,
					"id": "830d2a7d-652a-497e-99ee-43da13382c4c"
				},
				{
					"verse": "\"¡Ah,  si fueran grabadas mis palabras, si quedaran escritas en un libro!",
					"number": 23,
					"id": "9f87a2fe-450c-4486-a411-5acb6d91c6d9"
				},
				{
					"verse": "¡Si para siempre quedaran sobre la roca, grabadas con cincel en una placa de plomo!",
					"number": 24,
					"id": "08098734-66cf-4f4e-8547-223093ed65e2"
				},
				{
					"verse": "Yo sé que mi redentor vive, y que al final triunfará sobre la muerte.[7]",
					"number": 25,
					"id": "eaa3e499-ad4a-4a22-9ecd-987379a115d6"
				},
				{
					"verse": "Y cuando mi piel haya sido destruida, todavía veré a Dios con mis propios ojos.[8]",
					"number": 26,
					"id": "6dba3840-3918-45b6-86e8-8919ad60b638"
				},
				{
					"verse": "Yo mismo espero verlo; espero ser yo quien lo vea,  y no otro. ¡Este anhelo me consume las entrañas!",
					"number": 27,
					"id": "579ba011-ec0c-497c-b320-1dc265749a6b"
				},
				{
					"verse": "\"Ustedes dicen:  Vamos a acosarlo, porque en él está la raíz del mal.",
					"number": 28,
					"id": "d14e5963-e51d-490b-a099-d4559fb3b0cb"
				},
				{
					"verse": "Pero cuídense de la espada, pues con ella viene la ira justiciera, para que sepan que hay un juez.\"",
					"number": 29,
					"id": "4e87966b-f98e-4114-a528-992d88c48875"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "A esto respondió Zofar de Namat:",
					"number": 1,
					"study": "Zofar describe las calamidades de los malos",
					"id": "57f85722-4f9a-44e1-a3e1-ab56b3e9da24"
				},
				{
					"verse": "\"Mis turbados pensamientos me hacen replicar, pues me hallo muy desconcertado.",
					"number": 2,
					"id": "af40e6a7-9556-4ff8-bdde-98452428dc0f"
				},
				{
					"verse": "He escuchado una reprensión que me deshonra, y mi inteligencia me obliga a responder.",
					"number": 3,
					"id": "3756d66b-79eb-45cb-9d90-362c22719592"
				},
				{
					"verse": "\"Bien sabes tú que desde antaño, desde que Dios puso al hombre en la tierra,",
					"number": 4,
					"id": "fb8984ed-ba21-472d-9bf2-ddd69d544a2e"
				},
				{
					"verse": "muy breve ha sido la algarabía del malvado; la alegría del impío ha sido pasajera.",
					"number": 5,
					"id": "27065c9a-e405-42a0-9bc5-15c76df5fda3"
				},
				{
					"verse": "Aunque su orgullo llegue hasta los cielos y alcance a tocar con la cabeza las nubes,",
					"number": 6,
					"id": "d9a451fd-91ae-402d-a23a-7c6647506b25"
				},
				{
					"verse": "él perecerá para siempre,  como su excremento, y sus allegados dirán:  ¿Qué se hizo?",
					"number": 7,
					"id": "1b2c6c14-304a-42a9-9e53-6fc06029c42d"
				},
				{
					"verse": "Como un sueño,  como una visión nocturna, se desvanecerá y no volverá a ser hallado.",
					"number": 8,
					"id": "a787ad1c-8544-4e90-86ef-1a42ac5e30ee"
				},
				{
					"verse": "Los ojos que lo vieron no volverán a verlo; su lugar no volverá a contemplarlo.",
					"number": 9,
					"id": "83e34958-75dd-41e8-a603-3e81cecc4f39"
				},
				{
					"verse": "Sus hijos tendrán que resarcir a los pobres; ellos mismos restituirán las riquezas de su padre.",
					"number": 10,
					"id": "12ac8c82-adc3-4300-8360-80fa39f37b01"
				},
				{
					"verse": "El vigor juvenil que hoy sostiene sus huesos un día reposará en el polvo con él.",
					"number": 11,
					"id": "cb72ac77-9f40-4b90-be52-52c2dcb96c51"
				},
				{
					"verse": "\"Aunque en su boca el mal sabe dulce y lo disimula bajo la lengua,",
					"number": 12,
					"id": "d7f1e3f7-5924-4263-880a-1cc5036cf7d4"
				},
				{
					"verse": "y aunque no lo suelta para nada, sino que tenazmente lo retiene,",
					"number": 13,
					"id": "9bfc306c-3267-4209-9760-055946fdedc1"
				},
				{
					"verse": "ese pan se le agriará en el estómago; dentro de él se volverá veneno de áspid.",
					"number": 14,
					"id": "34dee900-8ba0-4325-8349-0e0ab59aa150"
				},
				{
					"verse": "Vomitará las riquezas que se engulló; Dios hará que las arroje de su vientre.",
					"number": 15,
					"id": "dd8b9929-3957-4be8-b628-f56513935555"
				},
				{
					"verse": "Chupará veneno de serpientes; la lengua de un áspid lo matará.",
					"number": 16,
					"id": "75ecede5-3406-480e-9abe-dd67fbede522"
				},
				{
					"verse": "No disfrutará de los arroyos, de los ríos de crema y miel;",
					"number": 17,
					"id": "70dad1ac-f6bb-4037-a55d-dc59be5cbdfe"
				},
				{
					"verse": "no se engullirá las ganancias de sus negocios; no disfrutará de sus riquezas,",
					"number": 18,
					"id": "d7cec1b9-9704-4f46-b91b-59c46affbaa6"
				},
				{
					"verse": "porque oprimió al pobre y lo dejó sin nada, y se adueñó de casas que nunca construyó.",
					"number": 19,
					"id": "fb9b0598-6cca-4986-bbe3-9939be936147"
				},
				{
					"verse": "\"Su ambición nunca quedó satisfecha; ¡nada quedó a salvo de su codicia!",
					"number": 20,
					"id": "17ee4dce-c200-4f55-9008-f4329ef96937"
				},
				{
					"verse": "Nada se libró de su voracidad; por eso no perdurará su bienestar.",
					"number": 21,
					"id": "dbb31d06-50e8-402d-a930-114cb267ade7"
				},
				{
					"verse": "En medio de la abundancia,  lo abrumará la angustia; le sobrevendrá toda la fuerza de la desgracia.",
					"number": 22,
					"id": "1be4cc46-10e5-405a-9d91-911dda23165d"
				},
				{
					"verse": "Cuando el malvado se haya llenado el vientre, Dios dará rienda suelta a su enojo contra él, y descargará sobre él sus golpes.",
					"number": 23,
					"id": "be280bc5-157a-42e1-b898-20e9c7291768"
				},
				{
					"verse": "Aunque huya de las armas de hierro, una flecha de bronce lo atravesará.",
					"number": 24,
					"id": "6374a595-e166-4e0f-ac1b-16067e5ca271"
				},
				{
					"verse": "Cuando del hígado y de la espalda intente sacarse la punta de la flecha, se verá sobrecogido de espanto,",
					"number": 25,
					"id": "69d7be67-b7f1-4c9b-9815-37e82e7721b0"
				},
				{
					"verse": "y la oscuridad total acechará sus tesoros. y con todo lo que haya quedado de su casa.",
					"number": 26,
					"id": "3b93cb49-2617-42d2-814f-ffce8deba787"
				},
				{
					"verse": "Los cielos harán pública su culpa; la tierra se levantará a denunciarlo.",
					"number": 27,
					"id": "bbcfefd6-a14a-443f-9aed-57fb8d774042"
				},
				{
					"verse": "En el día de la ira de Dios, un aluvión arrasará con su casa.",
					"number": 28,
					"id": "87c1ce6b-f404-4b3c-9bb5-ad23b7bff004"
				},
				{
					"verse": "Tal es el fin que Dios reserva al malvado; tal es la herencia que le asignó.\"",
					"number": 29,
					"id": "23de4ca8-f592-4a09-948a-2f731e3826e6"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "A esto,  Job respondió:",
					"number": 1,
					"study": "Job afirma que los malos prosperan",
					"id": "7dcc9771-23cd-4d00-9f99-bee4f6cfa09d"
				},
				{
					"verse": "\"Escuchen atentamente mis palabras; concédanme este consuelo.",
					"number": 2,
					"id": "6741c0d6-2d50-4ed6-9ce1-060c408feb0b"
				},
				{
					"verse": "Tolérenme un poco mientras hablo, y búrlense si quieren cuando haya terminado.",
					"number": 3,
					"id": "00074f51-886d-43f3-832c-28b6cd93262d"
				},
				{
					"verse": "\"¿Acaso dirijo mi reclamo a los mortales? ¿Por qué creen que pierdo la paciencia?",
					"number": 4,
					"id": "b862a020-f4f4-4a08-8834-0a83299ff484"
				},
				{
					"verse": "Mírenme,  y queden asombrados; tápense la boca con la mano.",
					"number": 5,
					"id": "2633ac9c-149c-46aa-875f-0a38172d70b0"
				},
				{
					"verse": "Si pienso en esto,  me lleno de espanto; un escalofrío me corre por el cuerpo.",
					"number": 6,
					"id": "7fe7cc15-54d5-4e96-903d-7434025cedf0"
				},
				{
					"verse": "¿Por qué siguen con vida los malvados, cada vez más viejos y más ricos?",
					"number": 7,
					"id": "30d4a237-e5a9-4252-aab8-07c10ae7d619"
				},
				{
					"verse": "Ven establecerse en torno suyo a sus hijos y a sus descendientes.",
					"number": 8,
					"id": "27f0223c-6099-4603-95cf-aa4c366db52c"
				},
				{
					"verse": "Tienen paz en su hogar,  y están libres de temores; la vara de Dios no los castiga.",
					"number": 9,
					"id": "f75f7a8b-4e6d-4a04-88f0-afa6e87bcd8e"
				},
				{
					"verse": "Sus toros son verdaderos sementales; sus vacas paren y no pierden las crías.",
					"number": 10,
					"id": "0245a683-a5ca-4eda-8d19-644e962335de"
				},
				{
					"verse": "Dejan correr a sus niños como si fueran ovejas; sus pequeñuelos danzan alegres.",
					"number": 11,
					"id": "d5c1ac4a-6484-4053-825d-6deb752b0e28"
				},
				{
					"verse": "Cantan al son del tamboril y del arpa; se divierten al son de la flauta.",
					"number": 12,
					"id": "f0be2dd4-bc8c-4b69-b19b-04f8217262a2"
				},
				{
					"verse": "Pasan la vida con gran bienestar, y en paz bajan al sepulcro.",
					"number": 13,
					"id": "cdc1e496-a4c7-4ae2-a9ae-19326d85dc9b"
				},
				{
					"verse": "A Dios increpan:  ¡Déjanos tranquilos! No queremos conocer tu voluntad.",
					"number": 14,
					"id": "80373ba1-895e-4ddd-a165-327607800bcc"
				},
				{
					"verse": "¿Quién es el Todopoderoso,  para que le sirvamos? ¿Qué ganamos con dirigirle nuestras oraciones?",
					"number": 15,
					"id": "d7c28688-7e7a-496e-838b-73c39ccbb95b"
				},
				{
					"verse": "Pero su bienestar no depende de ellos. ¡Jamás me dejaré llevar por sus malos consejos!",
					"number": 16,
					"id": "a609de40-8250-417e-990b-635258a10d39"
				},
				{
					"verse": "\"¿Cuándo se ha apagado la lámpara de los malvados? ¿Cuándo les ha sobrevenido el desastre? ¿Cuándo Dios,  en su enojo,  los ha hecho sufrir",
					"number": 17,
					"id": "77309093-caae-468b-a6d6-11902331efea"
				},
				{
					"verse": "como paja que arrebata el viento, como tamo que se lleva la tormenta?",
					"number": 18,
					"id": "5dde6953-2e5d-492d-a748-b7d85edafe99"
				},
				{
					"verse": "Me dirán que Dios reserva el castigo para los hijos del pecador. ¡Mejor que castigue al que peca, para que escarmiente!",
					"number": 19,
					"id": "878702c4-ab91-426b-b9e0-5b370b68a5a5"
				},
				{
					"verse": "¡Que sufra el pecador su propia destrucción! ¡Que beba de la ira del Todopoderoso!",
					"number": 20,
					"id": "8001d146-9c9b-4168-a42a-d414360915cc"
				},
				{
					"verse": "¿Qué le puede importar la familia que deja, si le quedan pocos meses de vida?",
					"number": 21,
					"id": "cdb36056-bb62-4fbc-9a3d-0309757edc2e"
				},
				{
					"verse": "\"¿Quién puede impartirle a Dios conocimientos, si es él quien juzga a las grandes eminencias?",
					"number": 22,
					"id": "96241194-86eb-4507-b704-cec4986af339"
				},
				{
					"verse": "Hay quienes mueren en la flor de la vida, rebosantes de salud y de paz;",
					"number": 23,
					"id": "55239b04-b3b3-421d-a76d-e667caee4c97"
				},
				{
					"verse": "sus caderas, llenas de grasa; sus huesos,  recios hasta la médula.",
					"number": 24,
					"id": "660ff47f-8f20-4760-a359-87f8096264f2"
				},
				{
					"verse": "Otros mueren con el ánimo amargado, sin haber disfrutado de lo bueno.",
					"number": 25,
					"id": "9cda9acc-6131-46d9-8271-0077946b85b5"
				},
				{
					"verse": "¡En el polvo yacen unos y otros, todos ellos cubiertos de gusanos!",
					"number": 26,
					"id": "46751ca0-ab79-4e5f-a633-7ca0955f95b4"
				},
				{
					"verse": "\"Sé muy bien lo que están pensando, y los planes que tienen de hacerme daño.",
					"number": 27,
					"id": "03610ca8-3d2b-4794-b6cd-4755e4c165c8"
				},
				{
					"verse": "También sé que se preguntan: ¿Dónde está la mansión del potentado? ¿Dónde están las moradas de los inicuos?",
					"number": 28,
					"id": "f7badf06-7e0b-4967-8e55-3c48537a0e2c"
				},
				{
					"verse": "¿No han interrogado a los viajeros? ¿No han prestado atención a sus argumentos?",
					"number": 29,
					"id": "54989184-c19f-461e-ad9a-22cbd011a9c9"
				},
				{
					"verse": "En el día del desastre,  el malvado se salva; ¡en el día de la ira,  es puesto a salvo!",
					"number": 30,
					"id": "1354bb0b-061b-4d73-b821-c850a2bb27d6"
				},
				{
					"verse": "¿Y quién le echa en cara su conducta? ¿Quién le da su merecido por sus hechos?",
					"number": 31,
					"id": "34cb2ec4-8e28-4443-a7fa-cf54cf895d0e"
				},
				{
					"verse": "Cuando lo llevan al sepulcro, sobre su tumba se pone vigilancia;",
					"number": 32,
					"id": "c39b362b-aedd-432c-916c-bb47992f85b9"
				},
				{
					"verse": "mucha gente le abre paso, y muchos más cierran el cortejo. ¡Descansa en paz bajo la tierra del valle![3]",
					"number": 33,
					"id": "3398ed3d-3ec4-4951-adde-feebca3b2f60"
				},
				{
					"verse": "\"¿Cómo esperan consolarme con discursos sin sentido? ¡Sus respuestas no son más que falacias!\"",
					"number": 34,
					"id": "47885e4b-9e36-4160-ad67-f5ec1461542a"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "A esto respondió Elifaz de Temán:",
					"number": 1,
					"study": "Elifaz acusa a Job de gran maldad",
					"id": "e532c4c8-2425-4a26-aa14-64eeb1c345d2"
				},
				{
					"verse": "\"¿Puede alguien,  por muy sabio que sea, serle a Dios de algún provecho?",
					"number": 2,
					"id": "a9b62a83-75b8-43f6-ae71-946444f4a158"
				},
				{
					"verse": "¿Sacará alguna ventaja el Todopoderoso con que seas un hombre justo? ¿Tendrá algún beneficio si tu conducta es intachable?",
					"number": 3,
					"id": "e79291b6-00b6-4863-ba14-6f9f36685630"
				},
				{
					"verse": "¿Acaso te reprende por temerlo, y por eso te lleva a juicio?",
					"number": 4,
					"id": "4ad8834b-3006-42d9-8263-33aa22dfad87"
				},
				{
					"verse": "¿No es acaso demasiada tu maldad? ¿Y no son incontables tus pecados?",
					"number": 5,
					"id": "1dccc169-7cf5-4229-96b0-78a28f16185a"
				},
				{
					"verse": "Sin motivo demandabas fianza de tus hermanos, y en prenda los despojabas de sus mantos; ¡desnudos los dejabas!",
					"number": 6,
					"id": "a4c74f63-184f-4e2a-be11-cf5d45c15432"
				},
				{
					"verse": "Al sediento no le dabas agua; al hambriento le negabas la comida.",
					"number": 7,
					"id": "506d7d03-d40d-4af0-acb0-38e94e24de71"
				},
				{
					"verse": "Hombre de poder,  te adueñaste de la tierra; hombre prominente,  en ella te asentaste.",
					"number": 8,
					"id": "93b85398-18e5-44ad-bf39-fec6d7481d65"
				},
				{
					"verse": "No les dabas nada a las viudas, y para colmo les quitabas todo a los huérfanos.",
					"number": 9,
					"id": "ca9f5007-e207-4acb-a8de-c8a17cf7b281"
				},
				{
					"verse": "Por eso ahora te ves rodeado de trampas, y te asaltan temores repentinos;",
					"number": 10,
					"id": "17837f1f-6b44-469b-ad14-d55e663a5d7b"
				},
				{
					"verse": "la oscuridad te impide ver, y te ahogan las aguas torrenciales.",
					"number": 11,
					"id": "a492c96f-8b85-4da6-b6af-de88f8a50cb8"
				},
				{
					"verse": "\"¿No está Dios en las alturas de los cielos? ¡Mira las estrellas,  cuán altas y remotas!",
					"number": 12,
					"id": "0adb6592-32d3-4a43-8824-d8c09ac9a02b"
				},
				{
					"verse": "Sin embargo,  cuestionas:  ¿Y Dios qué sabe? ¿Puede acaso juzgar a través de las tinieblas?",
					"number": 13,
					"id": "facd2ede-697f-4169-8ca5-632e846699eb"
				},
				{
					"verse": "Él recorre los cielos de uno a otro extremo, y densas nubes lo envuelven, ¡así que no puede vernos!",
					"number": 14,
					"id": "b3b508e3-14d2-4bf8-8c4a-df72a4d0cc08"
				},
				{
					"verse": "\"¿Vas a seguir por los trillados caminos que han recorrido los malvados?",
					"number": 15,
					"id": "ed01fb6a-4edb-4bad-a3ca-b2245fda6f4b"
				},
				{
					"verse": "Perdieron la vida antes de tiempo; un diluvio arrasó sus cimientos.",
					"number": 16,
					"id": "a2660a0c-663f-406c-9026-de97bfe327f7"
				},
				{
					"verse": "Increparon a Dios:  ¡Déjanos tranquilos! ¿Qué puedes tú hacernos, Todopoderoso?",
					"number": 17,
					"id": "923dde2a-2f35-4fc9-afa6-490a4cd47460"
				},
				{
					"verse": "¡Y fue Dios quien llenó sus casas de bienes! ¡Yo no me dejaré llevar por sus malos consejos!",
					"number": 18,
					"id": "7fd02b40-a26e-4e6f-af8e-851df56ce10b"
				},
				{
					"verse": "\"Los justos se alegran al ver la ruina de los malvados; los inocentes dicen en son de burla:",
					"number": 19,
					"id": "74bbffb5-b351-462f-a7f8-3d0f6a139754"
				},
				{
					"verse": "Nuestros enemigos han sido destruidos; ¡el fuego ha consumido sus riquezas!",
					"number": 20,
					"id": "2ce04516-ae33-4759-9f32-c607b18ce898"
				},
				{
					"verse": "\"Sométete a Dios;  ponte en paz con él, y volverá a ti la prosperidad.",
					"number": 21,
					"id": "c148fd8d-819c-41f5-a473-839e60b41832"
				},
				{
					"verse": "Acepta la enseñanza que mana de su boca; ¡grábate sus palabras en el corazón!",
					"number": 22,
					"id": "068f8094-9f48-47a4-8df1-fbba349d5b7f"
				},
				{
					"verse": "Si te vuelves al Todopoderoso y alejas de tu casa la maldad, serás del todo restaurado;",
					"number": 23,
					"id": "a520202f-0307-47bc-9551-7d642e78501e"
				},
				{
					"verse": "si tu oro refinado lo arrojas por el suelo, entre rocas y cañadas,",
					"number": 24,
					"id": "cf22c09d-a046-4ef9-85d3-d1fdbcd1610a"
				},
				{
					"verse": "tendrás por oro al Todopoderoso, y será él para ti como plata refinada.",
					"number": 25,
					"id": "d2227a74-d920-4c8d-a0c4-e0a350672eb0"
				},
				{
					"verse": "En el Todopoderoso te deleitarás; ante Dios levantarás tu rostro.",
					"number": 26,
					"id": "590b559a-1cf5-40a8-a051-78d0ae92835c"
				},
				{
					"verse": "Cuando ores,  él te escuchará, y tú le cumplirás tus votos.",
					"number": 27,
					"id": "fcae3364-72c1-4af0-afbc-70c2673ce0c8"
				},
				{
					"verse": "Tendrás éxito en todo lo que emprendas, y en tus caminos brillará la luz.",
					"number": 28,
					"id": "fb1bea33-7303-41a3-8300-46dff82cf541"
				},
				{
					"verse": "Porque Dios humilla a los altaneros, y exalta a los humildes.",
					"number": 29,
					"id": "782a8ce9-4ed8-40d7-b375-330aa43c1488"
				},
				{
					"verse": "Él salva al que es inocente, y por tu honradez quedarás a salvo.\"[4]",
					"number": 30,
					"id": "1303f546-c72a-48b9-b962-3a49bd5b09b9"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "A esto respondió Job:",
					"number": 1,
					"study": "Job desea abogar su causa delante de Dios",
					"id": "35fb3b87-fca8-4aad-992d-c9bb6bd0e3f6"
				},
				{
					"verse": "\"Mi queja sigue siendo amarga; gimo bajo el peso de su mano.[1]",
					"number": 2,
					"id": "64546483-0cf5-44e7-bb15-10c484fbd8a5"
				},
				{
					"verse": "¡Ah,  si supiera yo dónde encontrar a Dios! ¡Si pudiera llegar adonde él habita!",
					"number": 3,
					"id": "233342de-4e72-4314-acdf-12cac2286a40"
				},
				{
					"verse": "Ante él expondría mi caso; llenaría mi boca de argumentos.",
					"number": 4,
					"id": "4fb4ba5d-5c44-4417-9f96-c190748f5817"
				},
				{
					"verse": "Podría conocer su respuesta, y trataría de entenderla.",
					"number": 5,
					"id": "e65dd6ad-1696-427d-9731-96e7dad109b5"
				},
				{
					"verse": "¿Disputaría él conmigo,  con todo su poder? ¡Claro que no!  ¡Ni me acusaría!",
					"number": 6,
					"id": "3d063b3d-8cc6-47c7-9eac-0765d175f3ad"
				},
				{
					"verse": "Ante él cualquier hombre recto podría presentar su caso, y yo sería absuelto para siempre delante de mi juez.",
					"number": 7,
					"id": "268f6146-5cd4-4286-92e4-118dd58ba4ef"
				},
				{
					"verse": "\"Si me dirijo hacia el este,  no está allí; si me encamino al oeste,  no lo encuentro.",
					"number": 8,
					"id": "eb546de3-32ec-4036-be11-0b283bbce135"
				},
				{
					"verse": "Si está ocupado en el norte,  no lo veo; si se vuelve al sur,  no alcanzo a percibirlo.",
					"number": 9,
					"id": "617dea07-42b3-4cdb-a4ad-90e2a19603c7"
				},
				{
					"verse": "Él,  en cambio,  conoce mis caminos; si me pusiera a prueba,  saldría yo puro como el oro.",
					"number": 10,
					"id": "021ef022-91d4-4b43-ae7e-d67aa8ca8506"
				},
				{
					"verse": "En sus sendas he afirmado mis pies; he seguido su camino sin desviarme.",
					"number": 11,
					"id": "f91db047-c320-4528-8d27-8a75e9f2acdc"
				},
				{
					"verse": "No me he apartado de los mandamientos de sus labios; en lo más profundo de mi ser he atesorado las palabras de su boca.",
					"number": 12,
					"id": "54422b07-946e-47f1-98a4-fa39e9e39d7d"
				},
				{
					"verse": "\"Pero él es soberano; ¿quién puede hacerlo desistir? Lo que él quiere hacer,  lo hace.",
					"number": 13,
					"id": "97cedb5d-1c80-4b8c-ba68-294fc14e5d7d"
				},
				{
					"verse": "Hará conmigo lo que ha determinado; todo lo que tiene pensado lo realizará.",
					"number": 14,
					"id": "78ce3700-93af-493e-a3b0-24cf4e349e64"
				},
				{
					"verse": "Por eso me espanto en su presencia; si pienso en todo esto,  me lleno de temor.",
					"number": 15,
					"id": "f4b80a68-5538-4a3d-ba89-9266a92a5fb7"
				},
				{
					"verse": "Dios ha hecho que mi corazón desmaye; me tiene aterrado el Todopoderoso.",
					"number": 16,
					"id": "8314a31d-ef74-4b17-8697-066bf12dca13"
				},
				{
					"verse": "Con todo,  no logran acallarme las tinieblas ni la densa oscuridad que cubre mi rostro.",
					"number": 17,
					"id": "5d9055cb-2948-4c61-b5be-ce4c4e7de1cc"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "\"Si los tiempos no se esconden del Todopoderoso, ¿por qué no los perciben quienes dicen conocerlo?",
					"number": 1,
					"study": "Job se queja de que Dios es indiferente ante la maldad",
					"id": "3de266a0-53e8-4b23-b032-e65478ed4150"
				},
				{
					"verse": "Hay quienes no respetan los linderos, y pastorean ganado robado;",
					"number": 2,
					"id": "50e59b4e-d15d-4c37-8577-2b436470265a"
				},
				{
					"verse": "a los huérfanos los despojan de sus asnos; a las viudas les quitan en prenda sus bueyes;",
					"number": 3,
					"id": "5f5deb42-e7f3-48f5-b95e-b7f0617144c6"
				},
				{
					"verse": "apartan del camino a los necesitados; a los pobres del país los obligan a esconderse.",
					"number": 4,
					"id": "4bfd7218-10be-40ad-8916-280319b691c9"
				},
				{
					"verse": "Como asnos salvajes del desierto, se afanan los pobres por encontrar su presa, y el páramo da de comer a sus hijos.",
					"number": 5,
					"id": "e361275b-00d1-4b2c-92b5-8fb7637720b3"
				},
				{
					"verse": "En campos ajenos recogen forraje, y en las viñas de los malvados recogen uvas.",
					"number": 6,
					"id": "99c76343-755b-4a97-a06a-2122514abce2"
				},
				{
					"verse": "Por no tener ropa,  se pasan la noche desnudos; ¡no tienen con qué protegerse del frío!",
					"number": 7,
					"id": "cb2c41a2-2db0-47bd-bba2-397aec40074d"
				},
				{
					"verse": "Las lluvias de las montañas los empapan; no teniendo más abrigo,  se arriman a las peñas.",
					"number": 8,
					"id": "396be114-acf1-432c-8fb7-cae637c97bf8"
				},
				{
					"verse": "Al huérfano se le aparta de los pechos de su madre; al pobre se le retiene a cambio de una deuda.",
					"number": 9,
					"id": "7fdfc02d-712e-469e-8f91-6be3380da422"
				},
				{
					"verse": "Por no tener ropa,  andan desnudos; aunque cargados de trigo,  van muriéndose de hambre.",
					"number": 10,
					"id": "8f57eba0-1fe9-49fe-bd21-2e9449e007b5"
				},
				{
					"verse": "Exprimen aceitunas en las terrazas; pisan uvas en las cubas,  pero desfallecen de sed.",
					"number": 11,
					"id": "d55ed259-f537-45b3-8fd4-aea49d54b7fd"
				},
				{
					"verse": "De la ciudad se eleva el clamor de los moribundos; la garganta de los heridos reclama ayuda, ¡pero Dios ni se da por enterado!",
					"number": 12,
					"id": "ece801d8-f2d7-4885-8f3b-1333348b6214"
				},
				{
					"verse": "\"Hay quienes se oponen a la luz; no viven conforme a ella ni reconocen sus caminos.",
					"number": 13,
					"id": "6f4a594c-5235-4c9e-a391-6b825bcb2a1c"
				},
				{
					"verse": "Apenas amanece,  se levanta el asesino y mata al pobre y al necesitado; apenas cae la noche,  actúa como ladrón.",
					"number": 14,
					"id": "602b833d-e28a-46e8-94fa-c943824c516d"
				},
				{
					"verse": "Los ojos del adúltero están pendientes de la noche; se dice a sí mismo:  No habrá quien me vea, y mantiene oculto el rostro.",
					"number": 15,
					"id": "b8cf27ee-bf66-4c91-8bd5-3beabcefb3a4"
				},
				{
					"verse": "Por la noche,  entra el ladrón a casa ajena, pero se encierra durante el día; ¡de la luz no quiere saber nada!",
					"number": 16,
					"id": "9d3d471d-4951-471b-bcb5-6d9671d825ef"
				},
				{
					"verse": "Para todos ellos,  la mañana es oscuridad; prefieren el horror de las tinieblas.\"",
					"number": 17,
					"id": "e3595799-9bb8-49a2-b237-342114ef47ba"
				},
				{
					"verse": "\"Los malvados son como espuma sobre el agua; su parcela está bajo maldición; ya no van a trabajar a los viñedos.",
					"number": 18,
					"id": "f2bf6da5-761d-4976-b81d-84dc470116fd"
				},
				{
					"verse": "Y así como el calor y la sequía arrebatan con violencia la nieve derretida, así el sepulcro arrebata a los pecadores.",
					"number": 19,
					"id": "6ad7bd9d-7f0f-4033-ad43-3bc54bc2db34"
				},
				{
					"verse": "Su propia madre se olvida de ellos; los gusanos se los comen; nadie vuelve a recordarlos, ¡son desgajados como árboles!",
					"number": 20,
					"id": "8f1a534e-9d22-4e0d-8e2a-e9b9e0f2765c"
				},
				{
					"verse": "Maltratan a la estéril,  a la mujer sin hijos; jamás buscan el bien de la viuda.",
					"number": 21,
					"id": "a7e2538b-b8ff-4b3b-b40c-b02e413c37a8"
				},
				{
					"verse": "Pero Dios,  con su poder,  arrastra a los poderosos; cuando él se levanta,  nadie tiene segura la vida.",
					"number": 22,
					"id": "79c8191c-eb05-4c16-804d-f18dbb364518"
				},
				{
					"verse": "Dios los deja sentirse seguros, pero no les quita la vista de encima.",
					"number": 23,
					"id": "23740ed4-d342-4857-814e-c547a7770a9f"
				},
				{
					"verse": "Por algún tiempo son exaltados, pero luego dejan de existir; son humillados y recogidos como hierba, ¡son cortados como espigas!",
					"number": 24,
					"id": "7f6671d9-dbbc-4dec-a75e-057188e9ede5"
				},
				{
					"verse": "¿Quién puede probar que es falso lo que digo, y reducir mis palabras a la nada?\"",
					"number": 25,
					"id": "e451f6ac-a813-482a-aa33-11d3b776d72d"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "A esto respondió Bildad de Súah:",
					"number": 1,
					"study": "Bildad niega que el hombre pueda ser justificado delante de Dios",
					"id": "8a44a7c3-69e1-4676-bcbb-78ba440dcc08"
				},
				{
					"verse": "\"Dios es poderoso e infunde temor; él pone orden en las alturas de los cielos.",
					"number": 2,
					"id": "2400a829-cfd1-4ac3-aa03-009930fabcd0"
				},
				{
					"verse": "¿Pueden contarse acaso sus ejércitos? ¿Sobre quién no alumbra su luz?",
					"number": 3,
					"id": "9b20cb84-039d-4fe5-a048-30ccda53311d"
				},
				{
					"verse": "¿Cómo puede el hombre declararse inocente ante Dios? ¿Cómo puede alegar pureza quien ha nacido de mujer?",
					"number": 4,
					"id": "bf90c582-0569-437b-8967-81976bf7327b"
				},
				{
					"verse": "Si a sus ojos no tiene brillo la luna, ni son puras las estrellas,",
					"number": 5,
					"id": "a6b5ae34-3d9a-4b86-a308-b4bfa8782b72"
				},
				{
					"verse": "mucho menos el hombre,  simple gusano; ¡mucho menos el hombre,  miserable lombriz!\"",
					"number": 6,
					"id": "d5aef616-af0c-4f9c-9af2-a0a8e6c387d6"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Pero Job intervino:",
					"number": 1,
					"study": "Job proclama la soberanía de Dios",
					"id": "4c7a230f-3147-452a-a8bc-4cd7ebe051a5"
				},
				{
					"verse": "\"¡Tú sí que ayudas al débil! ¡Tú sí que salvas al que no tiene fuerza!",
					"number": 2,
					"id": "c40919b1-809e-4af2-bf67-891e4ea56798"
				},
				{
					"verse": "¡Qué consejos sabes dar al ignorante! ¡Qué gran discernimiento has demostrado!",
					"number": 3,
					"id": "e7da4043-594c-49ee-b15c-3f77fd0407a3"
				},
				{
					"verse": "¿Quién te ayudó a pronunciar tal discurso? ¿Qué espíritu ha hablado por tu boca?\"",
					"number": 4,
					"id": "61c8a805-68ad-492f-ac6f-9d24bc08cddf"
				},
				{
					"verse": "\"Un estremecimiento invade a los muertos, a los que habitan debajo de las aguas.",
					"number": 5,
					"id": "2b499424-3288-4565-8043-755b8310b9c8"
				},
				{
					"verse": "Ante Dios,  queda el sepulcro al descubierto; nada hay que oculte a este destructor.",
					"number": 6,
					"id": "546feba9-1516-4bae-a0ad-efd02a17a133"
				},
				{
					"verse": "Dios extiende el cielo sobre el vacío; sobre la nada tiene suspendida la tierra.",
					"number": 7,
					"id": "48b48a6c-3d1e-43ca-9cdf-2b7cff2ab2f0"
				},
				{
					"verse": "En sus nubes envuelve las aguas, pero no revientan las nubes con su peso.",
					"number": 8,
					"id": "33d1de59-dca5-4f59-beb2-d05285b72553"
				},
				{
					"verse": "Cubre la faz de la luna llena al extender sobre ella sus nubes.",
					"number": 9,
					"id": "87273011-0fa2-4697-be2c-758e59fac147"
				},
				{
					"verse": "Dibuja el horizonte sobre la faz de las aguas para dividir la luz de las tinieblas.",
					"number": 10,
					"id": "695ca4ec-4af0-43af-8b2d-f741c5965009"
				},
				{
					"verse": "Aterrados por su reprensión, tiemblan los pilares de los cielos.",
					"number": 11,
					"id": "8e27f1e8-fed8-4057-b97c-e0c6d72d6cf0"
				},
				{
					"verse": "Con un soplo suyo se despejan los cielos; con su poder Dios agita el mar. Con su sabiduría descuartizó a Rahab; con su mano ensartó a la serpiente escurridiza.",
					"number": 12,
					"id": "1e0ba061-44e8-4006-bc82-714e446fe895"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 13,
					"id": "17493253-d18a-42fc-8b77-b742a991b540"
				},
				{
					"verse": "¡Y esto es sólo una muestra de sus obras, un murmullo que logramos escuchar! ¿Quién podrá comprender su trueno poderoso?\"",
					"number": 14,
					"id": "d1d5e92a-0b69-48ef-bafa-bfe3ad6672f4"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Job,  retomando la palabra,  dijo:",
					"number": 1,
					"study": "Job describe el castigo de los malos",
					"id": "3ce49d68-03c0-413c-b88b-8b2c8252a454"
				},
				{
					"verse": "\"Juro por Dios, el Todopoderoso, quien se niega a hacerme justicia, quien me ha amargado el ánimo,",
					"number": 2,
					"id": "a6c181e8-43f4-44d5-be6b-c6aaf27674c1"
				},
				{
					"verse": "que mientras haya vida en mí y aliento divino en mi nariz,",
					"number": 3,
					"id": "c51c0ca5-981f-44f7-9be8-9490d8e5677d"
				},
				{
					"verse": "mis labios no pronunciarán maldad alguna, ni mi lengua proferirá mentiras.",
					"number": 4,
					"id": "35786df2-b052-4bb9-8d67-c2f1686e43da"
				},
				{
					"verse": "Jamás podré admitir que ustedes tengan la razón; mientras viva,  insistiré en mi integridad.",
					"number": 5,
					"id": "1c28837a-6f05-40d7-92e1-7f40333f8b37"
				},
				{
					"verse": "Insistiré en mi inocencia;  no cederé. Mientras viva,  no me remorderá la conciencia.",
					"number": 6,
					"id": "c6faafd7-2d7b-4a9f-b1a3-e52df63dea95"
				},
				{
					"verse": "\"¡Que terminen mis enemigos como los malvados y mis adversarios como los injustos!",
					"number": 7,
					"id": "fa040aaf-12b4-4a51-977c-0489b51de3ac"
				},
				{
					"verse": "¿Qué esperanza tienen los impíos cuando son eliminados, cuando Dios les quita la vida?",
					"number": 8,
					"id": "a0c15c3e-9322-4e27-b77a-fffe722bc277"
				},
				{
					"verse": "¿Escucha Dios su clamor cuando les sobreviene la angustia?",
					"number": 9,
					"id": "8afb97e3-aa8c-41b7-9748-91d8413996e8"
				},
				{
					"verse": "¿Acaso se deleitan en el Todopoderoso, o claman a Dios en todo tiempo?",
					"number": 10,
					"id": "5eb38352-2580-4b9f-87fe-8b896400476a"
				},
				{
					"verse": "\"¡Yo les voy a mostrar algo del poder de Dios! ¡No les voy a ocultar los planes del Todopoderoso!",
					"number": 11,
					"id": "382f10e5-19c5-4892-82d1-d8adcc57c784"
				},
				{
					"verse": "Si ustedes mismos han visto todo esto, ¿a qué viene tanta palabrería?\"",
					"number": 12,
					"id": "645c2d24-280a-4720-8777-edccfba53c4f"
				},
				{
					"verse": "\"Ésta es la herencia que Dios tiene reservada para los malvados; ésta es la herencia que los desalmados recibirán del Todopoderoso:",
					"number": 13,
					"id": "0fff75e1-5649-4e68-8228-50f10789577b"
				},
				{
					"verse": "No importa cuántos hijos tengan, la espada los aguarda; jamás sus pequeños comerán hasta saciarse.",
					"number": 14,
					"id": "baa5446c-3641-4c70-826e-9c312a129b7a"
				},
				{
					"verse": "La muerte sepultará a quienes les sobrevivan; sus viudas no llorarán por ellos.",
					"number": 15,
					"id": "6b833dbf-c11d-4f94-a38f-9b533c7a56e0"
				},
				{
					"verse": "Y aunque amontonen plata como polvo, y apilen vestidos como arcilla,",
					"number": 16,
					"id": "d0a8eaad-bf8f-4bc6-abb1-0bb5034273cd"
				},
				{
					"verse": "será el justo quien se ponga esos vestidos, y el inocente quien reparta esa plata.",
					"number": 17,
					"id": "b98c40a0-0b65-4273-a75f-cfe06ec0fd93"
				},
				{
					"verse": "Las casas que construyen parecen larvas de polilla, parecen cobertizo de vigilancia.",
					"number": 18,
					"id": "6a739ab5-9817-4b20-84bc-e44370a2eaa8"
				},
				{
					"verse": "Se acuestan siendo ricos,  pero por última vez: cuando despiertan,  sus riquezas se han esfumado.",
					"number": 19,
					"id": "0ad841f7-f775-4388-8dea-e7f60e887db9"
				},
				{
					"verse": "Les sobreviene un diluvio de terrores; la tempestad los arrebata por la noche.",
					"number": 20,
					"id": "ffd8c550-5251-4466-925b-ccb6f0c1df5c"
				},
				{
					"verse": "El viento del este se los lleva,  y desaparecen; los arranca del lugar donde viven.",
					"number": 21,
					"id": "c2ab99fd-d40f-42b7-841d-42e3c23027a3"
				},
				{
					"verse": "Se lanza contra ellos sin clemencia, mientras ellos tratan de huir de su poder.",
					"number": 22,
					"id": "55665e22-5f15-4dc9-ac3a-d4155eb3eb49"
				},
				{
					"verse": "Agita las manos y aplaude burlón; entre silbidos,  los arranca de su lugar.\"",
					"number": 23,
					"id": "1f5f9968-1fb3-4b92-a536-faefa7fd3912"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Hay minas de donde se saca la plata, y crisoles donde se refina el oro.",
					"number": 1,
					"study": "El hombre en busca de la sabiduría",
					"id": "1a69d325-9d55-4f96-ac41-33f301ed282a"
				},
				{
					"verse": "El hierro se extrae de la tierra; el cobre se separa de la escoria.",
					"number": 2,
					"id": "a8903ecc-6adf-4eab-ab95-346e749f2795"
				},
				{
					"verse": "El minero ha puesto fin a las tinieblas: hurga en los rincones más apartados, busca piedras en la más densa oscuridad.",
					"number": 3,
					"id": "518c1924-6ff3-4058-a4a0-637897ae9d2d"
				},
				{
					"verse": "Lejos de la gente cava túneles en lugares nunca hollados; lejos de la gente se balancea en el aire.",
					"number": 4,
					"id": "0148d237-26f3-4110-a5aa-de3778fe2b00"
				},
				{
					"verse": "Extrae su sustento de la tierra, cuyas entrañas se transforman como por fuego.",
					"number": 5,
					"id": "2a7e063c-4288-4af2-8999-b2cb7d229db0"
				},
				{
					"verse": "De sus rocas se obtienen zafiros, y en el polvo se encuentra oro.",
					"number": 6,
					"id": "b477f876-26ed-48c2-9842-ff6b07750626"
				},
				{
					"verse": "No hay ave rapaz que conozca ese escondrijo ni ojo de halcón que lo haya descubierto.",
					"number": 7,
					"id": "bfb68cec-33be-4dc4-beea-6bbdc24bf5ea"
				},
				{
					"verse": "Ninguna bestia salvaje ha puesto allí su pie; tampoco merodean allí los leones.",
					"number": 8,
					"id": "74917a3d-7fb6-457d-90c6-24af3f939e04"
				},
				{
					"verse": "La mano del minero ataca el pedernal y pone al descubierto la raíz de las montañas.",
					"number": 9,
					"id": "c8396b88-a2b4-4755-858d-0c0f4512327d"
				},
				{
					"verse": "Abre túneles en la roca, y sus ojos contemplan todos sus tesoros.",
					"number": 10,
					"id": "e63b06f8-93fe-470c-906c-d81b0ea2f232"
				},
				{
					"verse": "Anda en busca de las fuentes de los ríos, y trae a la luz cosas ocultas.",
					"number": 11,
					"id": "d0c61083-4f62-4cb8-97f5-c40b7d7f2a34"
				},
				{
					"verse": "Pero,  ¿dónde se halla la sabiduría? ¿Dónde habita la inteligencia?",
					"number": 12,
					"id": "06310b9c-e70f-4388-8de1-d8014d3ce38e"
				},
				{
					"verse": "Nadie sabe lo que ella vale, pues no se encuentra en este mundo.",
					"number": 13,
					"id": "92e1f229-9412-4867-b0c4-7142f46b4fc1"
				},
				{
					"verse": "\"Aquí no está\",  dice el océano; \"Aquí tampoco\",  responde el mar.",
					"number": 14,
					"id": "5a8ffe6f-ebce-4ca6-bb69-89715696f47f"
				},
				{
					"verse": "No se compra con el oro más fino, ni su precio se calcula en plata.",
					"number": 15,
					"id": "2f2fbfd7-c417-4bda-a77d-dba0f60b52f5"
				},
				{
					"verse": "No se compra con oro refinado, ni con ónice ni zafiros.",
					"number": 16,
					"id": "bb1ef3f8-a749-45fc-8d7b-90806868209c"
				},
				{
					"verse": "Ni el oro ni el cristal se comparan con ella, ni se cambia por áureas joyas.",
					"number": 17,
					"id": "204bc302-e6e4-426f-a9a6-d3c25d428dad"
				},
				{
					"verse": "¡Para qué mencionar el coral y el jaspe! ¡La sabiduría vale más que los rubíes!",
					"number": 18,
					"id": "2308115e-2955-47b0-b655-312efb65d66f"
				},
				{
					"verse": "El topacio de Cus no se le iguala, ni es posible comprarla con oro puro.",
					"number": 19,
					"id": "0572ecf5-337d-4ec2-8fd0-f464f877ca70"
				},
				{
					"verse": "¿De dónde,  pues,  viene la sabiduría? ¿Dónde habita la inteligencia?",
					"number": 20,
					"id": "89c03c1d-33af-4492-b841-c059cca7fa1f"
				},
				{
					"verse": "Se esconde de los ojos de toda criatura; ¡hasta de las aves del cielo se oculta!",
					"number": 21,
					"id": "362c8920-eafd-45ea-8358-ce5d6432ff40"
				},
				{
					"verse": "La destrucción y la muerte afirman: \"Algo acerca de su fama llegó a nuestros oídos.\"",
					"number": 22,
					"id": "9733bed7-bc99-4b6c-8ae5-47f94c9fd7af"
				},
				{
					"verse": "Sólo Dios sabe llegar hasta ella; sólo él sabe dónde habita.",
					"number": 23,
					"id": "5a2fc25e-c87a-45ff-b376-73fa7b487de7"
				},
				{
					"verse": "Él puede ver los confines de la tierra; él ve todo lo que hay bajo los cielos.",
					"number": 24,
					"id": "38cf2807-5854-4408-a941-4b05fbbbcc55"
				},
				{
					"verse": "Cuando él establecía la fuerza del viento y determinaba el volumen de las aguas,",
					"number": 25,
					"id": "7ab0a390-e5c0-439a-9011-50bcad0fc240"
				},
				{
					"verse": "cuando dictaba el decreto para las lluvias y la ruta de las tormentas,",
					"number": 26,
					"id": "8110ad89-e897-4bb3-a5a6-b852925db7d9"
				},
				{
					"verse": "miró entonces a la sabiduría y ponderó su valor; la puso a prueba y la confirmó.",
					"number": 27,
					"id": "1ac7a042-13ea-4cfc-b2cc-477cf8024c4c"
				},
				{
					"verse": "Y dijo a los mortales: \"Temer al Señor:  ¡eso es sabiduría! Apartarse del mal:  ¡eso es discernimiento!\"",
					"number": 28,
					"id": "6d6e00c2-36cb-4365-834e-10b3dec23b5e"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "Job,  retomando la palabra,  dijo:",
					"number": 1,
					"study": "Job recuerda su fidelidad anterior",
					"id": "f1095542-8018-4ac0-81c7-1c0e26cec90f"
				},
				{
					"verse": "\"¡Cómo añoro los meses que se han ido, los días en que Dios me cuidaba!",
					"number": 2,
					"id": "11ee23d5-28d7-4024-9119-af17b82631a3"
				},
				{
					"verse": "Su lámpara alumbraba sobre mi cabeza, y por su luz podía andar entre tinieblas.",
					"number": 3,
					"id": "580c0983-999a-435b-bd2b-847cbbf7310f"
				},
				{
					"verse": "¡Qué días aquellos,  cuando yo estaba en mi apogeo y Dios bendecía mi casa con su íntima amistad!",
					"number": 4,
					"id": "1d455880-9cb9-407e-902a-5532a4883576"
				},
				{
					"verse": "\"Cuando aún estaba conmigo el Todopoderoso, y mis hijos me rodeaban;",
					"number": 5,
					"id": "fa4f37bf-2594-428b-a65a-318fa5870958"
				},
				{
					"verse": "cuando ante mí corrían ríos de crema, y de las rocas fluían arroyos de aceite;",
					"number": 6,
					"id": "b44c3c15-cb48-43dd-9ce7-3b4aadbbf3d5"
				},
				{
					"verse": "cuando ocupaba mi puesto en el consejo de la ciudad, y en la plaza pública tomaba asiento,",
					"number": 7,
					"id": "4f00321e-ff96-4213-94ee-17d1f86254e6"
				},
				{
					"verse": "los jóvenes al verme se hacían a un lado, y los ancianos se ponían de pie;",
					"number": 8,
					"id": "01450de7-1cdd-4ba1-8f4d-0274e2bc15a5"
				},
				{
					"verse": "los jefes se abstenían de hablar y se tapaban la boca con las manos;",
					"number": 9,
					"id": "a2e018a4-c44b-42e9-90b9-f29baaa2c18b"
				},
				{
					"verse": "los nobles bajaban la voz, y la lengua se les pegaba al paladar.",
					"number": 10,
					"id": "4785b0fb-6e8d-4d87-b9a9-c8ce8c429d95"
				},
				{
					"verse": "Los que me oían,  hablaban bien de mí; los que me veían,  me alababan.",
					"number": 11,
					"id": "1d063be0-2a6c-44e8-bab5-8bdc3cf0b39c"
				},
				{
					"verse": "Si el pobre recurría a mí,  yo lo ponía a salvo, y también al huérfano,  si no tenía quien lo ayudara.",
					"number": 12,
					"id": "e66ce795-8f34-4981-964e-0868c37cd884"
				},
				{
					"verse": "Me bendecían los desahuciados; ¡por mí gritaba de alegría el corazón de las viudas!",
					"number": 13,
					"id": "c386cc03-9193-4616-b1c1-408907f018a4"
				},
				{
					"verse": "De justicia y rectitud me revestía; ellas eran mi manto y mi turbante.",
					"number": 14,
					"id": "9be2dff9-cdbf-4f32-9890-f61bb7694c50"
				},
				{
					"verse": "Para los ciegos fui sus ojos; para los tullidos,  sus pies.",
					"number": 15,
					"id": "76d3c61d-f155-4df0-b947-d9d3cc32b494"
				},
				{
					"verse": "Fui padre de los necesitados y defensor de los extranjeros.",
					"number": 16,
					"id": "e2de7fea-baa7-4e32-bef4-e19ceeca5a33"
				},
				{
					"verse": "A los malvados les rompí la cara; ¡de sus fauces les arrebaté la presa!",
					"number": 17,
					"id": "415faa94-4457-4f6c-bdd2-9c79d6b3b229"
				},
				{
					"verse": "\"Llegué a pensar:  Moriré en mi propia casa; mis días serán incontables como la arena del mar.",
					"number": 18,
					"id": "1ec06339-4a34-46d8-a21f-8b7aa105eb8e"
				},
				{
					"verse": "Mis raíces llegarán hasta las aguas; el rocío de la noche se quedará en mis ramas.",
					"number": 19,
					"id": "e3ed2185-c09b-474c-a37d-6ded8b8288a8"
				},
				{
					"verse": "Mi gloria mantendrá en mí su lozanía, y el arco en mi mano se mantendrá firme.",
					"number": 20,
					"id": "82be9f96-9e0e-4e52-a571-af8f6ed84810"
				},
				{
					"verse": "\"La gente me escuchaba expectante, y en silencio aguardaba mi consejo.",
					"number": 21,
					"id": "dc10e509-86aa-436d-8e66-e3afabe2a325"
				},
				{
					"verse": "Hablaba yo,  y nadie replicaba; mis palabras hallaban cabida en sus oídos.",
					"number": 22,
					"id": "38b94c31-bb2c-4ece-8fb2-3cf145701786"
				},
				{
					"verse": "Expectantes,  absorbían mis palabras como quien espera las lluvias tardías.",
					"number": 23,
					"id": "70e4402b-6232-491e-aad6-cc62fe595283"
				},
				{
					"verse": "Si yo les sonreía,  no podían creerlo; mi rostro sonriente los reanimaba.[3]",
					"number": 24,
					"id": "e7cf923c-c124-4aa2-a6f0-1d2f898e323e"
				},
				{
					"verse": "Yo les indicaba el camino a seguir; me sentaba a la cabecera; habitaba entre ellos como un rey entre su tropa, como quien consuela a los que están de luto.",
					"number": 25,
					"id": "a3fb2d81-b7be-4546-b228-633fff092802"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "\"¡Y ahora resulta que de mí se burlan jovencitos a cuyos padres no habría puesto ni con mis perros ovejeros!",
					"number": 1,
					"study": "Job lamenta su desdicha actual",
					"id": "e7f7eeea-60a1-429f-91bb-272ba65a5adc"
				},
				{
					"verse": "¿De qué me habría servido la fuerza de sus manos, si no tenían ya fuerza para nada?",
					"number": 2,
					"id": "11af7fee-e7a6-4b7d-9e65-8539dc4480b7"
				},
				{
					"verse": "Retorciéndose de hambre y de necesidad, rondaban en la noche por tierras desoladas, por páramos deshabitados.",
					"number": 3,
					"id": "7190fcbe-1315-4454-a1db-1e9e02826686"
				},
				{
					"verse": "En las breñas recogían hierbas amargas y comían raíces de retama.",
					"number": 4,
					"id": "18f13bf9-56e9-41ec-8db5-17746554c9fb"
				},
				{
					"verse": "Habían sido excluidos de la comunidad, acusados a gritos como ladrones.",
					"number": 5,
					"id": "d42eaeb6-4203-437a-a6dd-993dea561eba"
				},
				{
					"verse": "Se vieron obligados a vivir en el lecho de los arroyos secos, entre las grietas y en las cuevas.",
					"number": 6,
					"id": "91deb7af-516c-4350-afc8-48ca8fbaa28c"
				},
				{
					"verse": "Bramaban entre los matorrales, se amontonaban entre la maleza.",
					"number": 7,
					"id": "e8f6b46e-c3a1-4243-aab9-a779908f0cc7"
				},
				{
					"verse": "Gente vil,  generación infame, fueron expulsados de la tierra.",
					"number": 8,
					"id": "d8b2ad84-1da2-450b-8747-86cb7b659723"
				},
				{
					"verse": "\"¡Y ahora resulta que soy tema de sus parodias! ¡Me he vuelto su hazmerreír!",
					"number": 9,
					"id": "eda18eb2-6d4a-4a88-8b72-017388c33332"
				},
				{
					"verse": "Les doy asco,  y se alejan de mí; no vacilan en escupirme en la cara.",
					"number": 10,
					"id": "dd1a0b19-8c56-474d-90a3-c255eea2632e"
				},
				{
					"verse": "Ahora que Dios me ha humillado por completo, no se refrenan en mi presencia.",
					"number": 11,
					"id": "238bf19a-1342-45ca-9f28-fe21fef19db5"
				},
				{
					"verse": "A mi derecha,  me ataca el populacho; tienden trampas a mis pies y levantan rampas de asalto para atacarme.",
					"number": 12,
					"id": "6383a8b8-4392-491f-bce3-4dd44db232d0"
				},
				{
					"verse": "Han irrumpido en mi camino; sin ayuda de nadie han logrado destruirme.[4]",
					"number": 13,
					"id": "a79c03f0-ae6a-4d32-92f5-5f790574b6d8"
				},
				{
					"verse": "Avanzan como a través de una brecha; irrumpen entre las ruinas.",
					"number": 14,
					"id": "e5bf1d63-b72a-4945-8879-c39b67dc73ed"
				},
				{
					"verse": "El terror me ha sobrecogido; mi dignidad se esfuma como el viento, ¡mi salvación se desvanece como las nubes!",
					"number": 15,
					"id": "7829c69a-c989-4423-b169-35118ef647d3"
				},
				{
					"verse": "\"Y ahora la vida se me escapa; me oprimen los días de sufrimiento.",
					"number": 16,
					"id": "cf458a94-82b9-457e-907c-5ee99e67ded4"
				},
				{
					"verse": "La noche me taladra los huesos; el dolor que me corroe no tiene fin.",
					"number": 17,
					"id": "088fe475-c7a9-4992-b312-23f27b8c8f52"
				},
				{
					"verse": "Como con un manto,  Dios me envuelve con su poder; me ahoga como el cuello de mi ropa.",
					"number": 18,
					"id": "66bbabf8-90d5-4a26-b23d-a28eb43b9ab9"
				},
				{
					"verse": "Me arroja con fuerza en el fango, y me reduce a polvo y ceniza.",
					"number": 19,
					"id": "97928cc7-7091-4452-978a-f21f18867ef9"
				},
				{
					"verse": "\"A ti clamo,  oh Dios,  pero no me respondes; me hago presente,  pero tú apenas me miras.",
					"number": 20,
					"id": "bcd69cc9-713b-4bcf-8316-16ad5f95b5bc"
				},
				{
					"verse": "Implacable,  te vuelves contra mí; con el poder de tu brazo me atacas.",
					"number": 21,
					"id": "812531dc-50f0-4455-b5e3-3f36e02940fc"
				},
				{
					"verse": "Me arrebatas,  me lanzas al viento; me arrojas al ojo de la tormenta.",
					"number": 22,
					"id": "e240e115-6e1e-478d-9ee7-064b74febcf6"
				},
				{
					"verse": "Sé muy bien que me harás bajar al sepulcro, a la morada final de todos los vivientes.",
					"number": 23,
					"id": "9ef5d451-9acc-4a71-a492-65b4fd951a89"
				},
				{
					"verse": "\"Pero nadie golpea al que está derrotado, al que en su angustia reclama auxilio.",
					"number": 24,
					"id": "21101d6b-0d75-473b-9f57-b3eef848c68a"
				},
				{
					"verse": "¿Acaso no he llorado por los que sufren? ¿No me he condolido por los pobres?",
					"number": 25,
					"id": "364fbbfb-e708-4d08-9006-9d004f7e2cba"
				},
				{
					"verse": "Cuando esperaba lo bueno,  vino lo malo; cuando buscaba la luz,  vinieron las sombras.",
					"number": 26,
					"id": "062d113b-7088-4edb-8311-2d3f911ab479"
				},
				{
					"verse": "No cesa la agitación que me invade; me enfrento a días de sufrimiento.",
					"number": 27,
					"id": "3cb8fff2-b27d-45ba-adee-86aa0077c0b0"
				},
				{
					"verse": "Ando apesadumbrado,  pero no a causa del sol; me presento en la asamblea,  y pido ayuda.",
					"number": 28,
					"id": "16f1e9c8-06f8-45cc-af69-c99706699f8b"
				},
				{
					"verse": "He llegado a ser hermano de los chacales, compañero de las lechuzas.",
					"number": 29,
					"id": "b3acf38f-4e49-4d49-a566-58093931296c"
				},
				{
					"verse": "La piel se me ha requemado,  y se me cae; el cuerpo me arde por la fiebre.",
					"number": 30,
					"id": "613b3f70-ee8d-4125-83dc-44adb92b9e8d"
				},
				{
					"verse": "El tono de mi arpa es de lamento, el son de mi flauta es de tristeza.",
					"number": 31,
					"id": "614a4275-b0cb-4ee2-b69e-f0350cf76027"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "\"Yo había convenido con mis ojos no mirar con lujuria a ninguna mujer.[1]",
					"number": 1,
					"study": "Job afirma su integridad",
					"id": "46cfcbb8-fb24-4250-a118-29c8acb8d85b"
				},
				{
					"verse": "¿Qué se recibe del Dios altísimo? ¿Qué se hereda del Todopoderoso en las alturas?",
					"number": 2,
					"id": "1213857c-aacf-430c-a4a6-9991796b93fc"
				},
				{
					"verse": "¿No es acaso la ruina para los malvados y el desastre para los malhechores?",
					"number": 3,
					"id": "48059bfc-b2e0-496c-aea2-73731e2905a4"
				},
				{
					"verse": "¿Acaso no se fija Dios en mis caminos y toma en cuenta todos mis pasos?",
					"number": 4,
					"id": "0e3fe862-ccd1-455e-acf0-b74186945caf"
				},
				{
					"verse": "\"Si he andado en malos pasos, o mis pies han corrido tras la mentira,",
					"number": 5,
					"id": "f8b4568f-7384-4019-a44d-c565c5907c5f"
				},
				{
					"verse": "¡que Dios me pese en una balanza justa, y así sabrá que soy inocente!",
					"number": 6,
					"id": "2fbddd91-dd3c-4539-8691-1371ed4b22ac"
				},
				{
					"verse": "Si mis pies se han apartado del camino, o mi corazón se ha dejado llevar por mis ojos, o mis manos se han llenado de ignominia,",
					"number": 7,
					"id": "b0f4325e-cc1b-4185-8ce2-8a094c02a4b5"
				},
				{
					"verse": "¡que se coman otros lo que yo he sembrado, y que sean destruidas mis cosechas!",
					"number": 8,
					"id": "ed1b275c-21ff-4a12-b2d8-594b5a1a4fe9"
				},
				{
					"verse": "\"Si por alguna mujer me he dejado seducir, si a las puertas de mi prójimo he estado al acecho,",
					"number": 9,
					"id": "c9829daf-ee7d-4f3e-ab45-af95116e95cb"
				},
				{
					"verse": "¡que mi esposa muela el grano de otro hombre, y que otros hombres se acuesten con ella!",
					"number": 10,
					"id": "72f3ab4e-927d-4818-8a43-abb114573a55"
				},
				{
					"verse": "Eso habría sido una infamia, ¡un pecado que tendría que ser juzgado!",
					"number": 11,
					"id": "87629d63-8fd2-4fb0-9138-14bc45e93d81"
				},
				{
					"verse": "¡Habría sido un incendio destructor! ¡Habría arrancado mi cosecha de raíz!",
					"number": 12,
					"id": "adb10b29-a0e4-49f3-8bbb-9bb530218561"
				},
				{
					"verse": "\"Si me negué a hacerles justicia a mis siervos y a mis siervas cuando tuvieron queja contra mí,",
					"number": 13,
					"id": "91c08734-61fa-4e94-a751-5fb900f6c556"
				},
				{
					"verse": "¿qué haré cuando Dios me llame a cuentas? ¿qué responderé cuando me haga comparecer?",
					"number": 14,
					"id": "344cc36b-4fe2-43d7-8234-1c52501c5243"
				},
				{
					"verse": "El mismo Dios que me formó en el vientre fue el que los formó también a ellos; nos dio forma en el seno materno.",
					"number": 15,
					"id": "24f178ca-2824-402b-bcc3-7b7b61b38330"
				},
				{
					"verse": "\"Jamás he desoído los ruegos de los pobres, ni he dejado que las viudas desfallezcan;",
					"number": 16,
					"id": "42d8fd6c-0d86-45dc-9bc1-d01cacee49d8"
				},
				{
					"verse": "jamás el pan me lo he comido solo, sin querer compartirlo con los huérfanos.",
					"number": 17,
					"id": "07c9ea44-d8ed-4d62-9e1e-9f7fe0cb4f85"
				},
				{
					"verse": "Desde mi juventud he sido un padre para ellos; a las viudas las he guiado desde mi nacimiento.",
					"number": 18,
					"id": "e437b837-3fd6-49f5-aeaa-acdcfc751ee2"
				},
				{
					"verse": "Si he dejado que alguien muera por falta de vestido, o que un necesitado no tenga qué ponerse;",
					"number": 19,
					"id": "088deeea-7fdc-42f9-9826-71d0d1671cff"
				},
				{
					"verse": "si éste no me ha bendecido de corazón por haberlo abrigado con lana de mis rebaños;",
					"number": 20,
					"id": "d4df2d65-f778-44f6-82cf-603b88eb30f7"
				},
				{
					"verse": "o si he levantado contra el huérfano mi mano por contar con influencias en los tribunales,[2]",
					"number": 21,
					"id": "e81a69a7-7644-4754-81aa-030b9a6f4151"
				},
				{
					"verse": "¡que los brazos se me caigan de los hombros! ¡que se me zafen de sus articulaciones!",
					"number": 22,
					"id": "39071c63-1d46-4789-a055-e548c287a742"
				},
				{
					"verse": "Siempre he sido temeroso del castigo de Dios; ¡ante su majestad no podría resistir!",
					"number": 23,
					"id": "0b74765b-5078-474b-a218-9b1eacaba0eb"
				},
				{
					"verse": "\"¿Acaso he puesto en el oro mi confianza, o le he dicho al oro puro:  En ti confío?",
					"number": 24,
					"id": "15f86b35-90e3-496e-b708-af77e0d5fbde"
				},
				{
					"verse": "¿Me he ufanado de mi gran fortuna, de las riquezas amasadas con mis manos?",
					"number": 25,
					"id": "48529dd3-9719-4c4f-bc68-c25fa878b54d"
				},
				{
					"verse": "¿He admirado acaso el esplendor del sol o el avance esplendoroso de la luna,",
					"number": 26,
					"id": "7ccd7a78-8d5d-4e5a-856f-3f6259708804"
				},
				{
					"verse": "como para rendirles culto en lo secreto y enviarles un beso con la mano?",
					"number": 27,
					"id": "3a6d913f-9023-4ea8-aa28-cf53c374dbb2"
				},
				{
					"verse": "¡También este pecado tendría que ser juzgado, pues habría yo traicionado al Dios de las alturas!",
					"number": 28,
					"id": "5bd45412-16f4-42c1-97a9-00402beb8369"
				},
				{
					"verse": "\"¿Acaso me he alegrado de la ruina de mi enemigo? ¿Acaso he celebrado su desgracia?",
					"number": 29,
					"id": "2308a74e-f0b8-47bf-9df6-01cd815ebe03"
				},
				{
					"verse": "¡Jamás he permitido que mi boca peque pidiendo que le vaya mal!",
					"number": 30,
					"id": "64b7b288-eac6-4d6b-9e6e-f2f74996df5d"
				},
				{
					"verse": "¿Quién bajo mi techo no sació su hambre con los manjares de mi mesa?",
					"number": 31,
					"id": "a9e6b77e-5b2d-423a-a943-190445aefe3c"
				},
				{
					"verse": "Jamás mis puertas se cerraron al viajero; jamás un extraño pasó la noche en la calle.",
					"number": 32,
					"id": "adb404e5-9f1b-423e-9c1a-600ba1e51ff4"
				},
				{
					"verse": "Jamás he ocultado mi pecado, como el común de la gente, ni he mantenido mi culpa en secreto,",
					"number": 33,
					"id": "499a2ce1-c5ca-4f2c-9ad4-bba4397abee4"
				},
				{
					"verse": "por miedo al qué dirán. por miedo al desprecio de mis parientes.",
					"number": 34,
					"id": "6c1768a3-ede1-4a92-b71a-cb47a34406e1"
				},
				{
					"verse": "\"¡Cómo quisiera que Dios me escuchara! Estampo aquí mi firma; que me responda el Todopoderoso. Si él quiere contender conmigo, que lo haga por escrito.",
					"number": 35,
					"id": "196fd3fa-afe9-4624-8e82-339e7c3ebdc1"
				},
				{
					"verse": "Llevaré esa acusación sobre mis hombros; me la pondré como diadema.",
					"number": 36,
					"id": "249bf682-3bc6-47a4-a235-8ed9e8fc76a2"
				},
				{
					"verse": "Compareceré ante él con dignidad, y le daré cuenta de cada uno de mis pasos.",
					"number": 37,
					"id": "2e34d5d6-ab2e-49e6-8b08-bc2b40387401"
				},
				{
					"verse": "\"Si mis tierras claman contra mí, y todos sus surcos se aniegan en llanto;",
					"number": 38,
					"id": "77c2257f-392e-4f13-b530-91dc494ee4d8"
				},
				{
					"verse": "si he tomado la cosecha de alguien sin pagarle, o quebrantado el ánimo de sus dueños,",
					"number": 39,
					"id": "d9e33cbb-2181-40c8-ac17-1affc36649ac"
				},
				{
					"verse": "¡que nazcan en mi tierra zarzas en vez de trigo, y hierbas en vez de cebada!\" Con esto Job dio por terminado su discurso.",
					"number": 40,
					"id": "97019d77-c642-48ec-9c53-d3d5a5873143"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "Al ver los tres amigos de Job que éste se consideraba un hombre recto,  dejaron de responderle.",
					"number": 1,
					"study": "Eliú justifica su derecho de contestar a Job",
					"id": "72963a17-84ed-4055-98c7-e0b1c38efe4a"
				},
				{
					"verse": "Pero Eliú hijo de Baraquel de Buz,  de la familia de Ram,  se enojó mucho con Job porque,  en vez de justificar a Dios,  se había justificado a sí mismo.",
					"number": 2,
					"id": "4a41583e-2935-4b6a-a7db-8d758d515a41"
				},
				{
					"verse": "También se enojó con los tres amigos porque no habían logrado refutar a Job,  y sin embargo lo habían condenado.",
					"number": 3,
					"id": "3185d0c4-ec47-434e-9c70-73038c787cb8"
				},
				{
					"verse": "Ahora bien,  Eliú había estado esperando antes de dirigirse a Job,  porque ellos eran mayores de edad;",
					"number": 4,
					"id": "b0d1e592-ce3e-43e9-8aaa-73d16f79db0b"
				},
				{
					"verse": "pero al ver que los tres amigos no tenían ya nada que decir,  se encendió su enojo.",
					"number": 5,
					"id": "15f6bb67-451f-4a57-a1e0-677646970dca"
				},
				{
					"verse": "Y habló Eliú hijo de Baraquel de Buz: \"Yo soy muy joven,  y ustedes ancianos; por eso me sentía muy temeroso de expresarles mi opinión.",
					"number": 6,
					"id": "ad7a8540-ed70-4ab3-a0f9-7241739c1ee6"
				},
				{
					"verse": "Y me dije:  Que hable la voz de la experiencia; que demuestren los ancianos su sabiduría.",
					"number": 7,
					"id": "4b651b0a-cc25-4038-bee2-4743a971aa95"
				},
				{
					"verse": "Pero lo que da entendimiento al hombre es el espíritu que en él habita; ¡es el hálito del Todopoderoso!",
					"number": 8,
					"id": "1c97099b-a486-4fc7-be25-d93b6f1d0860"
				},
				{
					"verse": "No son los ancianos los únicos sabios, ni es la edad la que hace entender lo que es justo.",
					"number": 9,
					"id": "d604eebf-b98c-46c4-b835-436fcf1c68ee"
				},
				{
					"verse": "\"Les ruego,  por tanto,  que me escuchen; yo también tengo algo que decirles.",
					"number": 10,
					"id": "b3139bce-40ee-4c3f-a204-d0b29d998099"
				},
				{
					"verse": "Mientras hablaban,  me propuse esperar y escuchar sus razonamientos; mientras buscaban las palabras,",
					"number": 11,
					"id": "3bc5e105-56ed-4b56-af63-663b8e27455e"
				},
				{
					"verse": "les presté toda mi atención. Pero no han podido probar que Job esté equivocado; ninguno ha respondido a sus argumentos.",
					"number": 12,
					"id": "56954132-1b95-4cd9-8be3-2a8ef2e6a26e"
				},
				{
					"verse": "No vayan a decirme:  Hemos hallado la sabiduría; que lo refute Dios,  y no los hombres.",
					"number": 13,
					"id": "74b95fdb-6028-47ae-bf8c-f9967a0fcd5c"
				},
				{
					"verse": "Ni Job se ha dirigido a mí, ni yo he de responderle como ustedes.",
					"number": 14,
					"id": "298b10dc-54e9-4913-879c-21d320bcc295"
				},
				{
					"verse": "\"Job,  tus amigos están desconcertados; no pueden responder,  les faltan las palabras.",
					"number": 15,
					"id": "b0868755-b0e2-498a-b4c9-3a0d3bc0c843"
				},
				{
					"verse": "¿Y voy a quedarme callado ante su silencio, ante su falta de respuesta?",
					"number": 16,
					"id": "0a37bf43-dbb4-47cb-94b4-29aaa484696b"
				},
				{
					"verse": "Yo también tengo algo que decir, y voy a demostrar mis conocimientos.",
					"number": 17,
					"id": "18f6befa-32aa-4b6d-9df8-fccb628eab72"
				},
				{
					"verse": "Palabras no me faltan; el espíritu que hay en mí me obliga a hablar.",
					"number": 18,
					"id": "cf502356-de73-403d-8fbc-526caebc6547"
				},
				{
					"verse": "Estoy como vino embotellado, como vino en odre nuevo a punto de estallar.",
					"number": 19,
					"id": "5a1017d8-d01c-4ca8-9452-c8be238d17b0"
				},
				{
					"verse": "Tengo que hablar y desahogarme; tengo que abrir la boca y dar respuesta.",
					"number": 20,
					"id": "64f83d06-690c-4deb-b28c-826fcfb7fcfc"
				},
				{
					"verse": "No favoreceré a nadie ni halagaré a ninguno;",
					"number": 21,
					"id": "c9c5c1ae-3790-409c-b9e0-194d803ff6e4"
				},
				{
					"verse": "Yo no sé adular a nadie; si lo hiciera, mi Creador me castigaría.",
					"number": 22,
					"id": "4911f004-e024-460a-a5a0-c9f6635472e7"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "\"Te ruego,  Job,  que escuches mis palabras, que prestes atención a todo lo que digo.",
					"number": 1,
					"study": "Eliú censura a Job",
					"id": "dc1af464-4eb7-463b-afb7-d96d7d7d2556"
				},
				{
					"verse": "Estoy a punto de abrir la boca, y voy a hablar hasta por los codos.",
					"number": 2,
					"id": "e07225dd-b765-4a08-87ea-04341cf07ea3"
				},
				{
					"verse": "Mis palabras salen de un corazón honrado; mis labios dan su opinión sincera.",
					"number": 3,
					"id": "c1ae13ea-d625-41cd-8586-b216b076a3aa"
				},
				{
					"verse": "El Espíritu de Dios me ha creado; me infunde vida el hálito del Todopoderoso.",
					"number": 4,
					"id": "57159cd8-6af1-4f96-965b-2e8feabd78b6"
				},
				{
					"verse": "Contéstame,  si puedes; prepárate y hazme frente.",
					"number": 5,
					"id": "91e5fda9-dfab-4f8a-b30a-84241db9713d"
				},
				{
					"verse": "Ante Dios,  tú y yo somos iguales; también yo fui tomado de la tierra.",
					"number": 6,
					"id": "ebb82a92-19e0-45a2-afd7-cfbc10d4f6f1"
				},
				{
					"verse": "No debieras alarmarte ni temerme, ni debiera pesar mi mano sobre ti.",
					"number": 7,
					"id": "9b01f00f-258f-42da-8f76-2189cceedeb3"
				},
				{
					"verse": "\"Pero me parece haber oído que decías (al menos,  eso fue lo que escuché):",
					"number": 8,
					"id": "bf1e6c58-aa3f-44d3-8bc6-e6cb218cc8f8"
				},
				{
					"verse": "Soy inocente.  No tengo pecado. Estoy limpio y libre de culpa.",
					"number": 9,
					"id": "f7db49b2-ae91-4b83-b46a-cb3e40c4cfd8"
				},
				{
					"verse": "Sin embargo,  Dios me ha encontrado faltas; me considera su enemigo.",
					"number": 10,
					"id": "48a7202f-aefb-43b5-a440-ae87a0bee9fd"
				},
				{
					"verse": "Me ha sujetado los pies con cadenas y vigila todos mis pasos.",
					"number": 11,
					"id": "52386e8b-c82c-4eba-8535-d5f9d60e66ad"
				},
				{
					"verse": "\"Pero déjame decirte que estás equivocado, pues Dios es más grande que los mortales.",
					"number": 12,
					"id": "7fb4a38e-b7de-48aa-a718-87bec847b15f"
				},
				{
					"verse": "¿Por qué le echas en cara que no responda a todas tus preguntas?[2]",
					"number": 13,
					"id": "d8220190-9291-4406-bcc5-38fac89ec0aa"
				},
				{
					"verse": "Dios nos habla una y otra vez, aunque no lo percibamos.",
					"number": 14,
					"id": "a36d9c0a-0af7-4fb9-b1e3-67bd69fc99f6"
				},
				{
					"verse": "Algunas veces en sueños, otras veces en visiones nocturnas, cuando caemos en un sopor profundo, o cuando dormitamos en el lecho,",
					"number": 15,
					"id": "41527704-5c71-4766-bbb1-95bd4043b76e"
				},
				{
					"verse": "él nos habla al oído y nos aterra con sus advertencias,",
					"number": 16,
					"id": "770d8750-994b-4869-8247-e96a5c02f9bd"
				},
				{
					"verse": "para apartarnos de hacer lo malo y alejarnos de la soberbia;",
					"number": 17,
					"id": "a2da66d3-32af-4ad5-9d39-f7d5efaa2d4f"
				},
				{
					"verse": "para librarnos de caer en el sepulcro y de cruzar el umbral de la muerte.[3]",
					"number": 18,
					"id": "f9830cd3-740c-4194-99a7-4a8b7274465c"
				},
				{
					"verse": "A veces nos castiga con el lecho del dolor, con frecuentes dolencias en los huesos.",
					"number": 19,
					"id": "95585843-d209-4b11-9ada-092a399563a6"
				},
				{
					"verse": "Nuestro ser encuentra repugnante la comida; el mejor manjar nos parece aborrecible.",
					"number": 20,
					"id": "60e9bab9-8b78-4fd1-9761-3414501a5d98"
				},
				{
					"verse": "Nuestra carne va perdiéndose en la nada, hasta se nos pueden contar los huesos.",
					"number": 21,
					"id": "bb384e73-b048-4b07-9b92-6d5c555d2c44"
				},
				{
					"verse": "Nuestra vida va acercándose al sepulcro, se acerca a los heraldos de la muerte.",
					"number": 22,
					"id": "6cf03b0d-2c5a-472e-92f7-faf8c0679ab7"
				},
				{
					"verse": "\"Mas si un ángel,  uno entre mil, aboga por el hombre y sale en su favor, y da constancia de su rectitud;",
					"number": 23,
					"id": "dcb3d251-a4ed-4eab-bd46-731eb430e9c0"
				},
				{
					"verse": "si le tiene compasión y le ruega a Dios: Sálvalo de caer en la tumba, que ya tengo su rescate,",
					"number": 24,
					"id": "f98791a4-e1fa-40c1-b73d-db7040951739"
				},
				{
					"verse": "entonces el hombre rejuvenece; ¡vuelve a ser como cuando era niño!",
					"number": 25,
					"id": "f14759ea-793a-4c58-8808-8cc634b58cde"
				},
				{
					"verse": "Orará a Dios,  y él recibirá su favor; verá su rostro y gritará de alegría, y Dios lo hará volver a su estado de inocencia.",
					"number": 26,
					"id": "b856fbb1-23b5-4723-a514-93b540dfefc7"
				},
				{
					"verse": "El hombre reconocerá públicamente: He pecado,  he pervertido la justicia, pero no recibí mi merecido.",
					"number": 27,
					"id": "48e4e78e-459f-4718-b2b4-6294965366a8"
				},
				{
					"verse": "Dios me libró de caer en la tumba; ¡estoy vivo y disfruto de la luz!",
					"number": 28,
					"id": "b913dd4a-acf8-4848-beb8-2a706484dce5"
				},
				{
					"verse": "\"Todo esto Dios lo hace una,  dos y hasta tres veces,",
					"number": 29,
					"id": "d151156e-d640-40df-8c2e-2e952dec3cb7"
				},
				{
					"verse": "para salvarnos de la muerte, para que la luz de la vida nos alumbre.",
					"number": 30,
					"id": "01a56153-8754-4f11-967e-d63757df233b"
				},
				{
					"verse": "\"Préstame atención,  Job,  escúchame; guarda silencio,  que quiero hablar.",
					"number": 31,
					"id": "397235f5-968d-4a35-b054-766a62e8c3a2"
				},
				{
					"verse": "Si tienes algo que decir,  respóndeme; habla,  que quisiera darte la razón.",
					"number": 32,
					"id": "68de91a3-95bb-408a-b323-51829a5db7a0"
				},
				{
					"verse": "De lo contrario,  escúchame en silencio y yo te impartiré sabiduría.\"",
					"number": 33,
					"id": "46d1e107-17be-473d-9aab-7ac11640372b"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "También dijo Eliú:",
					"number": 1,
					"study": "Eliú justifica a Dios",
					"id": "fe2c71c1-1370-4c15-963d-fd0e07ef9a56"
				},
				{
					"verse": "\"Ustedes los sabios,  escuchen mis palabras; ustedes los instruidos,  préstenme atención.",
					"number": 2,
					"id": "f57d884f-5264-4017-9a7a-2a6a782d23a3"
				},
				{
					"verse": "El oído saborea las palabras, como saborea el paladar la comida.",
					"number": 3,
					"id": "709b80f0-4f87-4e78-9f8c-e4e2459c9cf3"
				},
				{
					"verse": "Examinemos juntos este caso; decidamos entre nosotros lo mejor.",
					"number": 4,
					"id": "8dceb29a-1b2b-483a-aac8-56771091ee60"
				},
				{
					"verse": "\"Job alega:  Soy inocente, pero Dios se niega a hacerme justicia.",
					"number": 5,
					"id": "f53a17a8-9d06-4884-b627-cad2985ac85e"
				},
				{
					"verse": "Tengo que resultar un mentiroso, a pesar de que soy justo; sus flechas me hieren de muerte, a pesar de que no he pecado.",
					"number": 6,
					"id": "d1931042-38d4-4a82-a6d5-e577ebeda54d"
				},
				{
					"verse": "¿Dónde hay alguien como Job, que tiene el sarcasmo a flor de labios?[1]",
					"number": 7,
					"id": "81a87fea-5f65-4e1c-b031-e9919d4c09d6"
				},
				{
					"verse": "Le encanta hacer amistad con los malhechores y andar en compañía de los malvados.",
					"number": 8,
					"id": "9fa24389-9db6-493e-93f3-f28570bc4027"
				},
				{
					"verse": "¡Y nos alega que ningún provecho saca el hombre tratando de agradar a Dios!",
					"number": 9,
					"id": "5dd5da76-b12e-4ddf-bba1-849a3a1b493b"
				},
				{
					"verse": "\"Escúchenme,  hombres entendidos: ¡Es inconcebible que Dios haga lo malo, que el Todopoderoso cometa injusticias!",
					"number": 10,
					"id": "3a10122b-fedc-4570-8335-776131cc85e8"
				},
				{
					"verse": "Dios paga al hombre según sus obras; lo trata como se merece.",
					"number": 11,
					"id": "3c304ba7-e460-4c3c-ae4a-51cdd61805b1"
				},
				{
					"verse": "¡Ni pensar que Dios cometa injusticias! ¡El Todopoderoso no pervierte el derecho!",
					"number": 12,
					"id": "f4c878d6-c7db-489f-b7ff-d216b6014f7c"
				},
				{
					"verse": "¿Quién le dio poder sobre la tierra? ¿Quién lo puso a cargo de todo el mundo?",
					"number": 13,
					"id": "45eb09b5-6e67-4a4a-85ca-ff52f5315efc"
				},
				{
					"verse": "Si pensara en retirarnos su espíritu, en quitarnos su hálito de vida,",
					"number": 14,
					"id": "5de483d4-f72e-4fe8-9271-50d53cc8a468"
				},
				{
					"verse": "todo el género humano perecería, ¡la humanidad entera volvería a ser polvo!",
					"number": 15,
					"id": "067ca6cb-0ea1-4961-9f17-d18b3b80c59d"
				},
				{
					"verse": "\"Escucha esto,  si eres entendido; presta atención a lo que digo.",
					"number": 16,
					"id": "96d10f74-501f-4a99-8d51-24e1230bf01f"
				},
				{
					"verse": "¿Puede acaso gobernar quien detesta la justicia? ¿Condenarás entonces al Dios justo y poderoso,",
					"number": 17,
					"id": "2dffa520-86e5-46e6-88e8-cb3b98b4189b"
				},
				{
					"verse": "al que niega el valor de los reyes y denuncia la maldad de los nobles?",
					"number": 18,
					"id": "0594a36f-e7be-4f45-b052-aeab55a05e02"
				},
				{
					"verse": "Dios no se muestra parcial con los príncipes ni favorece a los ricos más que a los pobres. ¡Unos y otros son obra de sus manos!",
					"number": 19,
					"id": "8e45dd79-d932-4fda-a37d-893a5209f099"
				},
				{
					"verse": "Mueren de pronto,  en medio de la noche; la gente se estremece y muere; los poderosos son derrocados sin intervención humana.",
					"number": 20,
					"id": "05df05e4-f6da-4319-8cbd-96c38744a0fc"
				},
				{
					"verse": "\"Los ojos de Dios ven los caminos del hombre; él vigila cada uno de sus pasos.",
					"number": 21,
					"id": "73213d1f-0202-49d2-bdbb-ae47f9244007"
				},
				{
					"verse": "No hay lugares oscuros ni sombras profundas que puedan esconder a los malhechores.",
					"number": 22,
					"id": "76b311cb-5e44-4aab-8d5e-f51a5c382c84"
				},
				{
					"verse": "Dios no tiene que examinarlos para someterlos a juicio.",
					"number": 23,
					"id": "58725c9d-797e-4e14-b53d-e609ae306a2c"
				},
				{
					"verse": "No tiene que indagar para derrocar a los poderosos y sustituirlos por otros.",
					"number": 24,
					"id": "794c7c1a-f2da-48ae-829b-634ae785085f"
				},
				{
					"verse": "Dios toma nota de todo lo que hacen; por la noche los derroca,  y quedan aplastados;",
					"number": 25,
					"id": "2ccc1d59-bf8b-4d03-9e7a-6826060a4299"
				},
				{
					"verse": "los castiga por su maldad para escarmiento de todos,[3]",
					"number": 26,
					"id": "78d79050-9749-4957-a76b-f4a8aaaead46"
				},
				{
					"verse": "pues dejaron de seguirlo y no tomaron en cuenta sus caminos.",
					"number": 27,
					"id": "ebd42fcc-de36-4de3-883f-c67c309049c4"
				},
				{
					"verse": "Hicieron llegar a su presencia el clamor de los pobres y necesitados, y Dios lo escuchó.",
					"number": 28,
					"id": "2922e922-41a9-41b3-a7ac-35fd66a3b557"
				},
				{
					"verse": "¿Pero quién puede condenarlo si él decide guardar silencio? ¿Quién puede verlo si oculta su rostro? Él está por encima de pueblos y personas,",
					"number": 29,
					"id": "63969c84-beac-4122-a1da-e4b297993718"
				},
				{
					"verse": "para que no reinen los malvados ni se le tiendan trampas a su pueblo.",
					"number": 30,
					"id": "17615abe-a1e8-41d3-9435-f9eeecc6ce5d"
				},
				{
					"verse": "\"Supongamos que le dijeras: Soy culpable;  no volveré a ofenderte.",
					"number": 31,
					"id": "3436b9a1-ddd0-4adb-b8b0-7688fd48a0e1"
				},
				{
					"verse": "Enséñame lo que no alcanzo a percibir; si he cometido algo malo,  no volveré a hacerlo.",
					"number": 32,
					"id": "43cca8c8-c3cc-43ec-a89a-8a0bca50b73b"
				},
				{
					"verse": "¿Tendría Dios que recompensarte como tú quieres que lo haga, aunque lo hayas rechazado? No seré yo quien lo decida,  sino tú, así que expresa lo que piensas.",
					"number": 33,
					"id": "0a2c2030-8f72-4c61-9650-9c9c140d63f7"
				},
				{
					"verse": "\"Que me digan los sabios y ustedes los entendidos que me escuchan:",
					"number": 34,
					"id": "dddb20a2-b6b5-41ac-adf6-36e4041d9d4d"
				},
				{
					"verse": "Job no sabe lo que dice; en sus palabras no hay inteligencia.",
					"number": 35,
					"id": "8dc1067a-2f99-4bd8-ae5a-e5de1bb6543a"
				},
				{
					"verse": "¡Que sea Job examinado, pues como un malvado ha respondido!",
					"number": 36,
					"id": "465ef40e-edee-41e3-a80f-bdcd114f4068"
				},
				{
					"verse": "A su pecado ha añadido rebeldía; en nuestra propia cara se ha burlado de nosotros, y se ha excedido en sus palabras contra Dios.\"",
					"number": 37,
					"id": "cb9e35b6-b6a3-4152-ae39-c78095fe2814"
				}
			]
		},
		{
			"chapter": "35",
			"vers": [
				{
					"verse": "Además,  Eliú dijo:",
					"number": 1,
					"id": "97283b03-548d-4e16-8dcc-c6499040afbd"
				},
				{
					"verse": "\"¿Crees tener la razón,  Job,  cuando afirmas: Mi justicia es mayor que la de Dios?,[1]",
					"number": 2,
					"id": "3f094b32-4963-45d1-b2b0-46aed9a2a681"
				},
				{
					"verse": "y cuando te atreves a preguntarle: ¿En qué te beneficias si no peco?",
					"number": 3,
					"id": "786608d5-ffca-4520-87ad-77877d76561e"
				},
				{
					"verse": "Pues bien,  voy a responderles a ti y a tus amigos.",
					"number": 4,
					"id": "cb83b84b-e98f-4ef4-894e-1d11eebd1e89"
				},
				{
					"verse": "Mira hacia el cielo,  y fíjate bien; contempla las nubes en lo alto.",
					"number": 5,
					"id": "98c1e272-6e55-41ac-a172-7843f800bfd3"
				},
				{
					"verse": "Si pecas,  ¿en qué afectas a Dios? Si multiplicas tus faltas,  ¿en qué lo dañas?",
					"number": 6,
					"id": "c2fa2b04-d78b-453b-82b5-96147446470a"
				},
				{
					"verse": "Si actúas con justicia,  ¿qué puedes darle? ¿Qué puede recibir de parte tuya?",
					"number": 7,
					"id": "852d6cd3-291c-4d36-b015-6ed0da654059"
				},
				{
					"verse": "Hagas el mal o hagas el bien, los únicos afectados serán tus semejantes.",
					"number": 8,
					"id": "d8867921-54bd-4dae-bc77-2627c1a8ef87"
				},
				{
					"verse": "\"Todo el mundo clama bajo el peso de la opresión, y pide ser librado del brazo del poderoso.",
					"number": 9,
					"id": "185a44c4-0bc0-4943-861d-cad07c153e8d"
				},
				{
					"verse": "Pero nadie dice:  ¿Dónde está Dios,  mi Hacedor, que me infunde fuerzas por las noches,",
					"number": 10,
					"id": "2aa1fcab-2bce-4850-917f-eceaa6d532e1"
				},
				{
					"verse": "que nos enseña más que a las bestias del campo, que nos hace más sabios que las aves del cielo?",
					"number": 11,
					"id": "7e20fb48-d454-4d8b-9491-2cdbaf09cbaa"
				},
				{
					"verse": "Si Dios no responde al clamor de la gente, es por la arrogancia de los malvados.",
					"number": 12,
					"id": "fa35aae6-7511-4847-8ac0-b38b625482b6"
				},
				{
					"verse": "Dios no escucha sus vanas peticiones; el Todopoderoso no les presta atención.",
					"number": 13,
					"id": "408f0c59-a729-4f0b-aa83-a7ffa5a61f6e"
				},
				{
					"verse": "Aun cuando digas que no puedes verlo, tu caso está delante de él,  y debes aguardarlo.",
					"number": 14,
					"id": "0a22407e-b223-4e85-91ef-3ebc7fab7593"
				},
				{
					"verse": "Tú dices que Dios no se enoja ni castiga, y que no se da cuenta de tanta maldad;[3]",
					"number": 15,
					"id": "3d220268-a222-406a-a5d6-f18c8a83addf"
				},
				{
					"verse": "pero tú,  Job,  abres la boca y dices tonterías; hablas mucho y no sabes lo que dices.\"",
					"number": 16,
					"id": "bf16bb2b-f665-4e75-98dc-3d1643066ecc"
				}
			]
		},
		{
			"chapter": "36",
			"vers": [
				{
					"verse": "Eliú continuó diciendo:",
					"number": 1,
					"study": "Eliú exalta la grandeza de Dios",
					"id": "9f2f5d4c-9185-4ed2-b1b6-174721aeebf3"
				},
				{
					"verse": "\"Ten paciencia conmigo y te mostraré que aún quiero decir más en favor de Dios.",
					"number": 2,
					"id": "fbe897f7-0fce-4d1c-8b94-532f8e17f500"
				},
				{
					"verse": "Mi conocimiento proviene de muy lejos; voy a demostrar que mi Hacedor está en lo justo.",
					"number": 3,
					"id": "e0b06198-75b0-40e1-9fae-a4707fff6324"
				},
				{
					"verse": "Te aseguro que no hay falsedad en mis palabras; ¡tienes ante ti a la sabiduría en persona!",
					"number": 4,
					"id": "a23bce79-67f0-4977-8587-d9fceab2d418"
				},
				{
					"verse": "\"Dios es poderoso,  pero no rechaza al inocente; Dios es poderoso,  y todo lo entiende.[2]",
					"number": 5,
					"id": "500c500b-ee9e-4602-ad24-e7c1dfa3bca3"
				},
				{
					"verse": "Al malvado no lo mantiene con vida; al afligido le hace valer sus derechos.",
					"number": 6,
					"id": "705ed497-08c0-4415-91fa-2f96694ca203"
				},
				{
					"verse": "Cuida siempre de los justos; los hace reinar en compañía de reyes y los exalta para siempre.",
					"number": 7,
					"id": "bfc1f74f-106a-4b64-8d34-65c102bc1594"
				},
				{
					"verse": "Pero si son encadenados, si la aflicción los domina,",
					"number": 8,
					"id": "a4f6f05c-fd22-4328-86c0-04900c8a8879"
				},
				{
					"verse": "Dios denuncia sus acciones y la arrogancia de su pecado.",
					"number": 9,
					"id": "96e3460c-096d-4d52-9f93-e351616f729e"
				},
				{
					"verse": "Les hace prestar oído a la corrección y les pide apartarse del mal.",
					"number": 10,
					"id": "5e26aa7a-57f7-4bdf-a08c-40738aebc734"
				},
				{
					"verse": "Si ellos le obedecen y le sirven, pasan el resto de su vida en prosperidad, pasan felices los años que les quedan.",
					"number": 11,
					"id": "fd0d14aa-2f6a-437b-97b1-c2076fd756f3"
				},
				{
					"verse": "Pero si no le hacen caso, sin darse cuenta cruzarán el umbral de la muerte.[3]",
					"number": 12,
					"id": "3ef68f3d-6d8b-47d5-a09a-459d05223715"
				},
				{
					"verse": "\"Los de corazón impío abrigan resentimiento; no piden ayuda aun cuando Dios los castigue.[4]",
					"number": 13,
					"id": "76bb0afe-636c-400b-98c0-5fa08c1f36be"
				},
				{
					"verse": "Mueren en la flor de la vida, entre los que se prostituyen en los santuarios.",
					"number": 14,
					"id": "26e8ccbe-3565-4dbd-9554-4515885998c5"
				},
				{
					"verse": "A los que sufren,  Dios los libra mediante el sufrimiento; en su aflicción,  los consuela.[5]",
					"number": 15,
					"id": "d581656e-10e6-4246-9d3a-425de11669e1"
				},
				{
					"verse": "\"Dios te libra de las fauces de la angustia, te lleva a un lugar amplio y espacioso, y llena tu mesa con la mejor comida.",
					"number": 16,
					"id": "28997f44-6f72-4a6e-bcc6-d5ab9861c128"
				},
				{
					"verse": "Pero tú te has ganado el juicio de los impíos; el juicio y la justicia te tienen atrapado.",
					"number": 17,
					"id": "682515b3-db4f-484d-bdc2-9a0a086d3ad4"
				},
				{
					"verse": "Cuídate de no dejarte seducir por las riquezas; no te dejes desviar por el soborno.",
					"number": 18,
					"id": "23a83c2c-2fec-4ba6-9797-f906efaaab40"
				},
				{
					"verse": "Tus grandes riquezas no podrán sostenerte, ni tampoco todos tus esfuerzos.",
					"number": 19,
					"id": "0953bbdf-3f26-45a5-9bb9-fa2620c848a7"
				},
				{
					"verse": "No ansíes que caiga la noche, cuando la gente es arrancada de su sitio.[7]",
					"number": 20,
					"id": "72e9a944-69b6-473a-99f3-7e596eade570"
				},
				{
					"verse": "Cuídate de no inclinarte a la maldad, que por eso fuiste apartado de la aflicción.",
					"number": 21,
					"id": "db16277c-ef91-452d-a119-c2afd184956c"
				},
				{
					"verse": "\"Dios es exaltado por su poder. ¿Qué maestro hay que se le compare?",
					"number": 22,
					"id": "72f6b470-a62c-41ae-b4fc-6e2265ccd899"
				},
				{
					"verse": "¿Quién puede pedirle cuentas de sus actos? ¿Quién puede decirle que se ha equivocado?",
					"number": 23,
					"id": "5eadf904-ce5b-4913-9dcd-0d97024147f5"
				},
				{
					"verse": "No te olvides de exaltar sus obras, que con cánticos han sido alabadas.",
					"number": 24,
					"id": "dfb85af3-f06c-4e85-88c3-3f9ce76e1d2e"
				},
				{
					"verse": "Todo el género humano puede contemplarlas, aunque sólo desde lejos.",
					"number": 25,
					"id": "3c0ffff0-947e-40f8-a697-e1faae0aef3f"
				},
				{
					"verse": "¡Tan grande es Dios que no lo conocemos! ¡Incontable es el número de sus años!",
					"number": 26,
					"id": "128036ee-6f4f-4fed-ab4c-a3b0da364df2"
				},
				{
					"verse": "\"Él derrama las gotas de agua que fluyen como lluvia hacia los ríos;[8]",
					"number": 27,
					"id": "2635c118-061c-4074-84e2-5d4108664c81"
				},
				{
					"verse": "las nubes derraman su lluvia, que cae a raudales sobre el género humano.",
					"number": 28,
					"id": "754581e5-564e-40b3-bb89-cd0054fdd4ce"
				},
				{
					"verse": "¿Quién entiende la extensión de las nubes y el estruendo que sale de su pabellón?",
					"number": 29,
					"id": "22d4e16f-6cec-462e-8ec5-fb3dba0e0fc5"
				},
				{
					"verse": "Vean a Dios esparcir su luz en torno suyo, y bañar con ella las profundidades del océano.",
					"number": 30,
					"id": "ba66aa06-f239-4d24-bf29-dd5a037d9d2f"
				},
				{
					"verse": "Dios gobierna a las naciones y les da comida en abundancia.",
					"number": 31,
					"id": "973b0a40-bd17-489c-9cdc-557005c70406"
				},
				{
					"verse": "Toma entre sus manos el relámpago, y le ordena dar en el blanco.",
					"number": 32,
					"id": "c9095970-172c-4828-aa9c-afe73e1e4258"
				},
				{
					"verse": "Su trueno anuncia la inminente tormenta, y hasta el ganado presagia su llegada.",
					"number": 33,
					"id": "dddd8f32-7215-494c-854a-daa284342058"
				}
			]
		},
		{
			"chapter": "37",
			"vers": [
				{
					"verse": "\"Al llegar a este punto, me palpita el corazón como si fuera a salírseme del pecho.",
					"number": 1,
					"id": "0205699f-ccb9-4b3c-9f05-ca89c3136ef3"
				},
				{
					"verse": "¡Escucha,  escucha el estruendo de su voz, el ruido estrepitoso que sale de su boca!",
					"number": 2,
					"id": "d46db676-eb11-4cd5-9f5d-27651282fe4e"
				},
				{
					"verse": "Lanza sus rayos bajo el cielo entero; su resplandor,  hasta los confines de la tierra.",
					"number": 3,
					"id": "1a62742b-7ee7-4a35-a5a3-10686ec418d6"
				},
				{
					"verse": "Sigue luego el rugido majestuoso de su voz; ¡resuena su voz,  y no retiene sus rayos!",
					"number": 4,
					"id": "4f8883bc-fe63-4a02-b244-85ebc7c0682f"
				},
				{
					"verse": "Dios hace tronar su voz y se producen maravillas: ¡Dios hace grandes cosas que rebasan nuestra comprensión!",
					"number": 5,
					"id": "bc58323a-6f2e-4f0d-9106-0cee93ec7ada"
				},
				{
					"verse": "A la nieve le ordena:  ¡Cae sobre la tierra!, y a la lluvia:  ¡Muestra tu poder!",
					"number": 6,
					"id": "1cd6901b-2f2a-471b-ba30-af21c3410fcd"
				},
				{
					"verse": "Hace que todo el mundo se encierre, para que todos reconozcan sus obras.",
					"number": 7,
					"id": "6f57596d-359d-4518-9c42-5902829bfd53"
				},
				{
					"verse": "Los animales buscan abrigo y se quedan en sus cuevas.",
					"number": 8,
					"id": "0216cd55-dbf4-46c3-8364-6265f69e78b8"
				},
				{
					"verse": "De las cámaras del sur viene la tempestad; de los vientos del norte,  el frío.",
					"number": 9,
					"id": "6a384f14-105b-41e0-943f-a9607e60a963"
				},
				{
					"verse": "Por el aliento de Dios se forma el hielo y se congelan las masas de agua.",
					"number": 10,
					"id": "99ec063e-23ea-42a3-a6c6-008f57e93554"
				},
				{
					"verse": "Con agua de lluvia carga las nubes, y lanza sus relámpagos desde ellas;",
					"number": 11,
					"id": "76be2cbe-eafa-462b-9e11-4a03627df873"
				},
				{
					"verse": "y éstas van de un lado a otro, por toda la faz de la tierra, dispuestas a cumplir sus mandatos.",
					"number": 12,
					"id": "8921ac9b-d7a4-485c-b339-24ed69c04987"
				},
				{
					"verse": "Por su bondad,  hace que vengan las nubes, ya sea para castigar o para bendecir.[2]",
					"number": 13,
					"id": "4ffb3f81-abc2-4cdd-886e-904f0a7c3138"
				},
				{
					"verse": "\"Espera un poco,  Job,  y escucha; ponte a pensar en las maravillas de Dios.",
					"number": 14,
					"id": "c739d0b4-84ce-414d-b8c9-10b006e32a0a"
				},
				{
					"verse": "¿Sabes cómo controla Dios las nubes, y cómo hace que su relámpago deslumbre?",
					"number": 15,
					"id": "4fb02021-d3af-4f0f-ac3d-0131d3250f61"
				},
				{
					"verse": "¿Sabes cómo las nubes, maravillas del conocimiento perfecto, se mantienen suspendidas?",
					"number": 16,
					"id": "7e632dd0-9914-4d2d-b356-bbf825226423"
				},
				{
					"verse": "Tú,  que te sofocas de calor entre tus ropas cuando la tierra dormita bajo el viento del sur,",
					"number": 17,
					"id": "f94be7d2-79f3-4b51-bbd6-c0789a5841fd"
				},
				{
					"verse": "¿puedes ayudarle a extender los cielos, sólidos como espejo de bronce bruñido?",
					"number": 18,
					"id": "82af1cf0-0d53-49d6-83f2-a2f5269af56d"
				},
				{
					"verse": "\"Haznos saber qué debemos responderle, pues debido a nuestra ignorancia no tenemos argumentos.",
					"number": 19,
					"id": "234e4b34-cb29-4f31-96d9-16e72ea7257d"
				},
				{
					"verse": "¿Le haré saber que estoy pidiendo la palabra? ¿Quién se atreve a hablar y ser destruido?",
					"number": 20,
					"id": "90b1c465-6006-445d-a906-3007be6de525"
				},
				{
					"verse": "No hay quien pueda mirar al sol brillante después de que el viento ha despejado los cielos.",
					"number": 21,
					"id": "7bc1b7b0-6137-4ace-b424-60b9ddd4c08a"
				},
				{
					"verse": "Un dorado resplandor viene del norte; ¡viene Dios,  envuelto en terrible majestad!",
					"number": 22,
					"id": "7a946945-5908-4bfe-814a-dd22a44a95a3"
				},
				{
					"verse": "El Todopoderoso no está a nuestro alcance; excelso es su poder. Grandes son su justicia y rectitud; ¡a nadie oprime!",
					"number": 23,
					"id": "36e82b30-89bb-4d1c-b4d1-795c5c4a8c16"
				},
				{
					"verse": "Él no toma en cuenta a los que se creen sabios; por eso le temen los mortales.\"",
					"number": 24,
					"id": "c8ecb162-0126-4cfc-bd93-feac94da8551"
				}
			]
		},
		{
			"chapter": "38",
			"vers": [
				{
					"verse": "El Señor le respondió a Job desde la tempestad.  Le dijo:",
					"number": 1,
					"study": "Jehová convence a Job de su ignorancia",
					"id": "240e15f6-fe63-4778-a08c-2779c4ccadfe"
				},
				{
					"verse": "\"¿Quién es éste,  que oscurece mi consejo con palabras carentes de sentido?",
					"number": 2,
					"id": "44d74e95-fcbb-4133-ac2a-f0d09817e615"
				},
				{
					"verse": "Prepárate a hacerme frente; yo te cuestionaré,  y tú me responderás.",
					"number": 3,
					"id": "cd0c6ab5-86be-4dca-95fa-f22b33dadacc"
				},
				{
					"verse": "\"¿Dónde estabas cuando puse las bases de la tierra? ¡Dímelo,  si de veras sabes tanto!",
					"number": 4,
					"id": "6c39d641-95e7-4ff5-aeeb-5d9838da1146"
				},
				{
					"verse": "¡Seguramente sabes quién estableció sus dimensiones y quién tendió sobre ella la cinta de medir!",
					"number": 5,
					"id": "adf22eca-c3ed-4a67-96f2-f2ca2b7b6c1c"
				},
				{
					"verse": "¿Sobre qué están puestos sus cimientos, o quién puso su piedra angular",
					"number": 6,
					"id": "75290a52-ff34-4b5e-8064-e644cc9c41c9"
				},
				{
					"verse": "mientras cantaban a coro las estrellas matutinas y todos los ángeles gritaban de alegría?",
					"number": 7,
					"id": "d4048ab6-bbee-4ba3-8d40-63f53c005f6e"
				},
				{
					"verse": "\"¿Quién encerró el mar tras sus compuertas cuando éste brotó del vientre de la tierra?",
					"number": 8,
					"id": "253862aa-9094-47e0-b0c6-cc48a3c4b2dd"
				},
				{
					"verse": "¿O cuando lo arropé con las nubes y lo envolví en densas tinieblas?",
					"number": 9,
					"id": "d847bd34-5987-4b91-b86c-448eb7de2b0d"
				},
				{
					"verse": "¿O cuando establecí sus límites y en sus compuertas coloqué cerrojos?",
					"number": 10,
					"id": "6c09f2e0-8292-4f97-b5e9-e47973e8e3c7"
				},
				{
					"verse": "¿O cuando le dije:  Sólo hasta aquí puedes llegar; de aquí no pasarán tus orgullosas olas?",
					"number": 11,
					"id": "ae394975-8866-47b5-8dbc-443e45a6ef1d"
				},
				{
					"verse": "\"¿Alguna vez en tu vida le has dado órdenes a la mañana, o le has hecho saber a la aurora su lugar,",
					"number": 12,
					"id": "431d3c6e-420d-44b8-baa3-8e656baacd6c"
				},
				{
					"verse": "para que tomen la tierra por sus extremos y sacudan de ella a los malvados?",
					"number": 13,
					"id": "82504003-1876-4959-8798-52f17537f075"
				},
				{
					"verse": "La tierra adquiere forma,  como arcilla bajo un sello; resaltan sus rasgos como los de un vestido.",
					"number": 14,
					"id": "9dfabd75-203f-4dcd-bff5-033bd57bb0ab"
				},
				{
					"verse": "Los malvados son privados de su luz, y es quebrantado su altanero brazo.",
					"number": 15,
					"id": "e2e56ead-5fe9-447c-ac63-79ac0a1f420e"
				},
				{
					"verse": "\"¿Has viajado hasta las fuentes del océano, o recorrido los rincones del abismo?",
					"number": 16,
					"id": "03de177b-a1e4-41a7-bb16-c30f036d663d"
				},
				{
					"verse": "¿Te han mostrado los umbrales de la muerte? ¿Has visto las puertas de la región tenebrosa?[3]",
					"number": 17,
					"id": "213db8de-5857-41a3-afae-d4e875865e46"
				},
				{
					"verse": "¿Tienes idea de cuán ancha es la tierra? Si de veras sabes todo esto,  ¡dalo a conocer!",
					"number": 18,
					"id": "544aca95-6d2c-46f9-92f9-441e6177e209"
				},
				{
					"verse": "\"¿Qué camino lleva a la morada de la luz? ¿En qué lugar se encuentran las tinieblas?",
					"number": 19,
					"id": "f0163f2b-3004-466f-bc5f-76f0499243c0"
				},
				{
					"verse": "¿Puedes acaso llevarlas a sus linderos? ¿Conoces el camino a sus moradas?",
					"number": 20,
					"id": "df763ca6-04cc-4571-aa2d-f871f8a7fc45"
				},
				{
					"verse": "¡Con toda seguridad lo sabes, pues para entonces ya habrías nacido! ¡Son tantos los años que has vivido!",
					"number": 21,
					"id": "8b596451-099b-447a-acf2-d604c7a5335c"
				},
				{
					"verse": "\"¿Has llegado a visitar los depósitos de nieve de granizo,",
					"number": 22,
					"id": "b3a93e04-121b-4a74-b5a1-e116cc934fef"
				},
				{
					"verse": "que guardo para tiempos azarosos, cuando se libran guerras y batallas?",
					"number": 23,
					"id": "20861d93-1c8b-4ef5-a586-c07d1cff7bd4"
				},
				{
					"verse": "¿Qué camino lleva adonde la luz se dispersa, o adonde los vientos del este se desatan sobre la tierra?",
					"number": 24,
					"id": "c55ab414-185c-47e2-926e-c5d98f228df1"
				},
				{
					"verse": "¿Quién abre el canal para las lluvias torrenciales, y le da paso a la tormenta,",
					"number": 25,
					"id": "88c26259-335c-4f31-a637-848cd8aad570"
				},
				{
					"verse": "para regar regiones despobladas, desiertos donde nadie vive,",
					"number": 26,
					"id": "6e260254-736a-4819-82b2-f7c5d51dce1a"
				},
				{
					"verse": "para saciar la sed del yermo desolado y hacer que en él brote la hierba?",
					"number": 27,
					"id": "5f412a8e-bbee-4f59-a0be-b52059469a73"
				},
				{
					"verse": "¿Acaso la lluvia tiene padre? ¿Ha engendrado alguien las gotas de rocío?",
					"number": 28,
					"id": "a0f97111-0f3a-4a98-9317-c329bab80c7f"
				},
				{
					"verse": "¿De qué vientre nace el hielo? ¿Quién da a luz la escarcha de los cielos?",
					"number": 29,
					"id": "89b61424-79db-4d49-b5fa-0d08d780059a"
				},
				{
					"verse": "¡Las aguas se endurecen como rocas, y la faz del mar profundo se congela!",
					"number": 30,
					"id": "e174446f-b54f-4332-b269-9f8afb6fa71e"
				},
				{
					"verse": "\"¿Acaso puedes atar los lazos de las Pléyades, o desatar las cuerdas que sujetan al Orión?",
					"number": 31,
					"id": "45821944-d115-4fd9-919f-36f9e1d96c1e"
				},
				{
					"verse": "¿Puedes hacer que las constelaciones salgan a tiempo? ¿Puedes guiar a la Osa Mayor y a la Menor?[5]",
					"number": 32,
					"id": "a27aaa4e-fd32-470c-b48c-bc727b640b2e"
				},
				{
					"verse": "¿Conoces las leyes que rigen los cielos? ¿Puedes establecer mi dominio sobre la tierra?",
					"number": 33,
					"id": "2cb3781d-b7b3-4f90-8f33-82158dbc57e1"
				},
				{
					"verse": "\"¿Puedes elevar tu voz hasta las nubes para que te cubran aguas torrenciales?",
					"number": 34,
					"id": "f838cd04-8f8f-4fc9-98c7-65c7eded1e2b"
				},
				{
					"verse": "¿Eres tú quien señala el curso de los rayos? ¿Acaso te responden:  Estamos a tus órdenes?",
					"number": 35,
					"id": "e59734f6-81c1-470f-a7df-48721e5a70e0"
				},
				{
					"verse": "¿Quién infundió sabiduría en el ibis, o dio al gallo entendimiento?",
					"number": 36,
					"id": "97ae60c1-2604-47ed-a003-07efa9f3ff24"
				},
				{
					"verse": "¿Quién tiene sabiduría para contar las nubes? ¿Quién puede vaciar los cántaros del cielo",
					"number": 37,
					"id": "f5caecfb-dd40-42f6-81c4-1fb6ffb2cf9d"
				},
				{
					"verse": "cuando el polvo se endurece y los terrones se pegan entre sí?",
					"number": 38,
					"id": "4229cf6e-b029-477d-aef2-5a9bc9ccc71b"
				},
				{
					"verse": "\"¿Cazas tú la presa para las leonas y sacias el hambre de sus cachorros",
					"number": 39,
					"id": "7eed78d3-7c3f-4515-9001-bfe8d501273f"
				},
				{
					"verse": "cuando yacen escondidas en sus cuevas o se tienden al acecho en sus guaridas?",
					"number": 40,
					"id": "3cd14f12-5c1c-4eab-9ce0-10b64183115a"
				},
				{
					"verse": "¿Eres tú quien alimenta a los cuervos cuando sus crías claman a mí y andan sin rumbo y sin comida?",
					"number": 41,
					"id": "44537594-d6c0-4168-9a9d-5abae51baf0c"
				}
			]
		},
		{
			"chapter": "39",
			"vers": [
				{
					"verse": "\"¿Sabes cuándo los íbices tienen sus crías? ¿Has visto el parto de las gacelas?",
					"number": 1,
					"id": "242115c0-5d67-4edc-81c8-1fef7e35aaf7"
				},
				{
					"verse": "¿Has contado los meses de su gestación? ¿Sabes cuándo dan a luz?",
					"number": 2,
					"id": "32f3ab97-d56f-442f-96b9-23988872c5f0"
				},
				{
					"verse": "Al tener sus crías se encorvan, y allí terminan sus dolores de parto.",
					"number": 3,
					"id": "37b667ec-69da-413c-aa8a-41be24dc4485"
				},
				{
					"verse": "Crecen sus crías,  y en el bosque se hacen fuertes; luego se van y ya no vuelven.",
					"number": 4,
					"id": "43d3ca58-f468-4482-8c20-ffa2b4cc51c8"
				},
				{
					"verse": "\"¿Quién deja sueltos a los asnos salvajes? ¿Quién les desata las cuerdas?",
					"number": 5,
					"id": "60d318d2-e7ff-42f3-8017-892e0eb8759c"
				},
				{
					"verse": "Yo les di el páramo por morada, el yermo por hábitat.",
					"number": 6,
					"id": "fc30faed-8961-4f07-8c6a-279c6fdc9fc8"
				},
				{
					"verse": "Se burlan del ajetreo de la ciudad; no prestan atención a los gritos del arriero.",
					"number": 7,
					"id": "cfb2ff7e-5bba-43eb-9d7d-f866e1aeba0f"
				},
				{
					"verse": "Recorren los cerros en busca de pastos, en busca de verdes prados.",
					"number": 8,
					"id": "a5b3c5da-0b6d-4dfa-a6a6-a8deedaf443c"
				},
				{
					"verse": "\"¿Crees tú que el toro salvaje se prestará a servirte? ¿Pasará la noche en tus establos?",
					"number": 9,
					"id": "5fa6397b-d6a7-4143-888b-b7cb12ebb6b2"
				},
				{
					"verse": "¿Puedes mantenerlo en el surco con el arnés? ¿Irá en pos de ti labrando los valles?",
					"number": 10,
					"id": "5fa1d211-6615-420b-818f-ee0b49f089e4"
				},
				{
					"verse": "¿Pondrás tu confianza en su tremenda fuerza? ¿Echarás sobre sus lomos tu pesado trabajo?",
					"number": 11,
					"id": "c2c36e93-6dac-482c-a03d-1a9250c73a0b"
				},
				{
					"verse": "¿Puedes confiar en él para que acarree tu grano y lo junte en el lugar donde lo trillas?",
					"number": 12,
					"id": "d484692f-3921-458f-9f97-82ffbf525b16"
				},
				{
					"verse": "\"El avestruz bate alegremente sus alas, pero su plumaje no es como el de la cigüeña.[1]",
					"number": 13,
					"id": "5962dcb0-226f-4e4d-acd2-ce2764dbdb96"
				},
				{
					"verse": "Pone sus huevos en la tierra, los deja empollar en la arena,",
					"number": 14,
					"id": "1104e67d-50a5-4030-b659-5d2dd013bfde"
				},
				{
					"verse": "sin que le importe aplastarlos con sus patas, o que las bestias salvajes los pisoteen.",
					"number": 15,
					"id": "329b6b68-980a-4c24-84a3-f6205bbcc0b1"
				},
				{
					"verse": "Maltrata a sus polluelos como si no fueran suyos, y no le importa haber trabajado en vano,",
					"number": 16,
					"id": "d1c310db-bed3-40de-a89e-dc736c9236c6"
				},
				{
					"verse": "pues Dios no le dio sabiduría ni le impartió su porción de buen juicio.",
					"number": 17,
					"id": "8d09ce39-c1d5-4ec5-9510-d8f9e44523cc"
				},
				{
					"verse": "Pero cuando extiende sus alas y corre, se ríe de jinetes y caballos.",
					"number": 18,
					"id": "e3577980-bbf0-4591-966d-a35300399f6b"
				},
				{
					"verse": "\"¿Le has dado al caballo su fuerza? ¿Has cubierto su cuello con largas crines?",
					"number": 19,
					"id": "692abc2f-7929-4b13-a645-b61440c3b9e3"
				},
				{
					"verse": "¿Eres tú quien lo hace saltar como langosta, con su orgulloso resoplido que infunde terror?",
					"number": 20,
					"id": "bca45ade-4904-4690-9e9a-8e9cc0b0923f"
				},
				{
					"verse": "Patalea con furia,  regocijándose en su fuerza, y se lanza al galope hacia la llanura.",
					"number": 21,
					"id": "15478be0-69e6-464c-b0f9-5ec650fd36bf"
				},
				{
					"verse": "Se burla del miedo;  a nada le teme; no rehuye hacerle frente a la espada.",
					"number": 22,
					"id": "eff4c4d1-42c5-4abb-ad12-03215ae650b7"
				},
				{
					"verse": "En torno suyo silban las flechas, brillan las lanzas y las jabalinas.",
					"number": 23,
					"id": "a9a7e2f3-b50c-462c-a822-a29fdc7920fa"
				},
				{
					"verse": "En frenética carrera devora las distancias; al toque de trompeta no es posible refrenarlo.",
					"number": 24,
					"id": "bcbcaa68-15cd-4ff7-a897-14b0e875258b"
				},
				{
					"verse": "En cuanto suena la trompeta,  resopla desafiante; percibe desde lejos el fragor de la batalla, los gritos de combate y las órdenes de ataque.",
					"number": 25,
					"id": "297a0506-ab32-4ac3-a8af-e7593e52020d"
				},
				{
					"verse": "\"¿Es tu sabiduría la que hace que el halcón vuele y que hacia el sur extienda sus alas?",
					"number": 26,
					"id": "be83fad0-9144-4c87-babf-a5820f9ea20b"
				},
				{
					"verse": "¿Acaso por tus órdenes remonta el vuelo el águila y construye su nido en las alturas?",
					"number": 27,
					"id": "2f74c9de-cfb3-48d1-b6b4-e28fc903f0c5"
				},
				{
					"verse": "Habita en los riscos;  allí pasa la noche; en escarpadas grietas tiene su baluarte.",
					"number": 28,
					"id": "de19d476-2bea-4536-97af-98297ab1f607"
				},
				{
					"verse": "Desde allí acecha la presa; sus ojos la detectan desde lejos.",
					"number": 29,
					"id": "24fcce7c-6594-4df9-bfe7-cd59ad7cd2dc"
				},
				{
					"verse": "Sus polluelos se regodean en la sangre; donde hay un cadáver,  allí está el halcón.\"",
					"number": 30,
					"id": "274b368d-c47a-43aa-8f44-ef71dcf096d8"
				}
			]
		},
		{
			"chapter": "40",
			"vers": [
				{
					"verse": "El Señor dijo también a Job:",
					"number": 1,
					"id": "61b8886f-0dbf-444d-82bb-4cde8a321f51"
				},
				{
					"verse": "\"¿Corregirá al Todopoderoso quien contra él contiende? ¡Que le responda a Dios quien se atreve a acusarlo!\"",
					"number": 2,
					"id": "fc0a3b11-b8d7-46cf-8e6a-a78d20ae8081"
				},
				{
					"verse": "Entonces Job le respondió:",
					"number": 3,
					"id": "06604a5a-4765-4691-a5da-7966a71a935a"
				},
				{
					"verse": "\"¿Qué puedo responderte,  si soy tan indigno? ¡Me tapo la boca con la mano!",
					"number": 4,
					"id": "a034b817-852c-4e44-b641-ed91d6c21ac1"
				},
				{
					"verse": "Hablé una vez,  y no voy a responder; hablé otra vez,  y no voy a insistir.\"",
					"number": 5,
					"id": "9ff902c4-393a-456a-9c61-8bc66fca598f"
				},
				{
					"verse": "El Señor le respondió a Job desde la tempestad.  Le dijo:",
					"number": 6,
					"id": "1d4b1e99-747d-4c3f-9253-ea3e78207d3e"
				},
				{
					"verse": "\"Prepárate a hacerme frente. Yo te cuestionaré,  y tú me responderás.",
					"number": 7,
					"id": "d47cfd53-81c2-4342-8103-f4d0701c7f11"
				},
				{
					"verse": "\"¿Vas acaso a invalidar mi justicia? ¿Me harás quedar mal para que tú quedes bien?",
					"number": 8,
					"id": "63a92b85-5f07-45af-a89c-68bfc942ef93"
				},
				{
					"verse": "¿Tienes acaso un brazo como el mío? ¿Puede tu voz tronar como la mía?",
					"number": 9,
					"id": "10cb85a9-0aa8-4756-80b7-06e9096ad1fa"
				},
				{
					"verse": "Si es así,  cúbrete de gloria y esplendor; revístete de honra y majestad.",
					"number": 10,
					"id": "aa3c8077-330b-4152-9a65-06c824dfaef7"
				},
				{
					"verse": "Da rienda suelta a la furia de tu ira; mira a los orgullosos,  y humíllalos;",
					"number": 11,
					"id": "fa249287-96bc-439a-a26c-44db59df8b8c"
				},
				{
					"verse": "mira a los soberbios,  y somételos; aplasta a los malvados donde se hallen.",
					"number": 12,
					"id": "ea2f43cd-8571-46f0-b72e-08857f27c7c5"
				},
				{
					"verse": "Entiérralos a todos en el polvo; amortaja sus rostros en la fosa.",
					"number": 13,
					"id": "f1f4cd40-556d-465a-906f-e1f396e2532b"
				},
				{
					"verse": "Yo,  por mi parte,  reconoceré que en tu mano derecha está la salvación.",
					"number": 14,
					"id": "67eb8baa-d245-4514-8603-1200691ae2ac"
				},
				{
					"verse": "\"Mira a Behemot, criatura mía igual que tú, que se alimenta de hierba,  como los bueyes.",
					"number": 15,
					"id": "ee818828-24c5-48b2-ba30-4ee13c6ae0ef"
				},
				{
					"verse": "¡Cuánta fuerza hay en sus lomos! ¡Su poder está en los músculos de su vientre!",
					"number": 16,
					"id": "1fc71c55-2906-41de-9850-36472740245f"
				},
				{
					"verse": "Su rabo se mece como un cedro; los tendones de sus muslos se entrelazan.",
					"number": 17,
					"id": "9938cbba-5004-41f9-82aa-7255002ba923"
				},
				{
					"verse": "Sus huesos son como barras de bronce; sus piernas parecen barrotes de hierro.",
					"number": 18,
					"id": "2f1d765b-c9e0-492a-b6e3-f4b8444dc12e"
				},
				{
					"verse": "Entre mis obras ocupa el primer lugar, sólo yo,  su Hacedor,  puedo acercármele con la espada.",
					"number": 19,
					"id": "aca87382-eed8-4890-9c78-4fe7cac9e71d"
				},
				{
					"verse": "Los montes le brindan sus frutos; allí juguetean todos los animales salvajes.",
					"number": 20,
					"id": "09c19080-e392-4f10-afcb-90bbf2b04dfd"
				},
				{
					"verse": "Debajo de los lotos se tiende a descansar; se oculta entre los juncos del pantano.",
					"number": 21,
					"id": "a728308e-0bbc-469d-96aa-81d9162f1363"
				},
				{
					"verse": "Los lotos le brindan su sombra; los álamos junto al río lo envuelven.",
					"number": 22,
					"id": "1efce8f6-14f3-4439-8a19-90757647f1ce"
				},
				{
					"verse": "Vacía un río entero sin apresurarse; con toda calma se traga el Jordán.[2]",
					"number": 23,
					"id": "6bdbb17e-b428-47ca-b788-7c22635b5466"
				},
				{
					"verse": "¿Quién ante sus ojos se atreve a capturarlo? ¿Quién puede atraparlo y perforarle la nariz?",
					"number": 24,
					"id": "ca2dcccc-0002-4c63-834d-2a5abe673e6b"
				}
			]
		},
		{
			"chapter": "41",
			"vers": [
				{
					"verse": "\"¿Puedes pescar a Leviatán con un anzuelo, o atarle la lengua con una cuerda?",
					"number": 1,
					"id": "3f924ff1-1142-4168-bd87-1da547922c63"
				},
				{
					"verse": "¿Puedes ponerle un cordel en la nariz, o perforarle la quijada con un gancho?",
					"number": 2,
					"id": "c0b42de0-ef5d-4871-8d1e-64d09e251f09"
				},
				{
					"verse": "¿Acaso amablemente va a pedirte o suplicarte que le tengas compasión?",
					"number": 3,
					"id": "25c5a900-2377-48f0-b5e4-6621cad3ed62"
				},
				{
					"verse": "¿Acaso va a comprometerse a ser tu esclavo de por vida?",
					"number": 4,
					"id": "ada468b7-f815-4e79-9851-38bfc458f55d"
				},
				{
					"verse": "¿Podrás jugar con él como juegas con los pájaros, o atarlo para que tus niñas se entretengan?",
					"number": 5,
					"id": "f603d6f1-33e0-419e-8636-b00618eb5ae3"
				},
				{
					"verse": "¿Podrán los mercaderes ofrecerlo como mercancía, o cortarlo en pedazos para venderlo?",
					"number": 6,
					"id": "3094274e-a762-497f-8328-198b4466c71c"
				},
				{
					"verse": "¿Puedes atravesarle la piel con lanzas, o la cabeza con arpones?",
					"number": 7,
					"id": "c88ab769-f1b6-45c2-9680-cca3d1d41fe6"
				},
				{
					"verse": "Si llegas a ponerle la mano encima, ¡jamás te olvidarás de esa batalla, y no querrás repetir la experiencia!",
					"number": 8,
					"id": "785d3404-fc83-43d9-9219-9d4d8802252f"
				},
				{
					"verse": "Vana es la pretensión de llegar a someterlo; basta con verlo para desmayarse.[2]",
					"number": 9,
					"id": "46eaf6e3-7699-4506-9f35-74e57b2352f6"
				},
				{
					"verse": "No hay quien se atreva siquiera a provocarlo; ¿quién,  pues,  podría hacerle frente?",
					"number": 10,
					"id": "7b23ccc4-b7cb-4db4-8e16-cbe6d6780112"
				},
				{
					"verse": "¿Y quién tiene alguna cuenta que cobrarme? ¡Mío es todo cuanto hay bajo los cielos!",
					"number": 11,
					"id": "88818d63-b832-460c-99d9-ac73286af00a"
				},
				{
					"verse": "\"No puedo dejar de mencionar sus extremidades, su fuerza y su elegante apariencia.",
					"number": 12,
					"id": "880d4c3f-3f62-4f6e-b874-68f0d608a578"
				},
				{
					"verse": "¿Quién puede despojarlo de su coraza? ¿Quién puede acercarse a él y ponerle un freno?",
					"number": 13,
					"id": "cb7c9ccb-3eaf-4c17-ae8e-4c6b8034bf31"
				},
				{
					"verse": "¿Quién se atreve a abrir el abismo de sus fauces, coronadas de terribles colmillos?",
					"number": 14,
					"id": "ee146562-cd97-4fb3-9f66-e04bd7409ed6"
				},
				{
					"verse": "Tiene el lomo recubierto de hileras de escudos, todos ellos unidos en cerrado tejido;",
					"number": 15,
					"id": "e9dd4796-f1ad-4bcf-a12c-7fefc9a36042"
				},
				{
					"verse": "tan juntos están uno al otro que no dejan pasar ni el aire;",
					"number": 16,
					"id": "526be2c2-814a-42e9-83a6-0fd7b5d29ad2"
				},
				{
					"verse": "tan prendidos están uno del otro, tan unidos entre sí,  que no pueden separarse.",
					"number": 17,
					"id": "2f584f63-183b-47a8-b0c6-b0da70df7381"
				},
				{
					"verse": "Resopla y lanza deslumbrantes relámpagos; sus ojos se parecen a los rayos de la aurora.",
					"number": 18,
					"id": "82e51dc4-2c78-4a31-8cc9-15f0263b866f"
				},
				{
					"verse": "Ascuas de fuego brotan de su hocico; chispas de lumbre salen disparadas.",
					"number": 19,
					"id": "d45f729e-1f4f-42ae-b24a-f9ce8fa4d2e1"
				},
				{
					"verse": "Lanza humo por la nariz, como olla hirviendo sobre un fuego de juncos.",
					"number": 20,
					"id": "bedefa54-e0e4-4977-a4c2-153ffa16c750"
				},
				{
					"verse": "Con su aliento enciende los carbones, y lanza fuego por la boca.",
					"number": 21,
					"id": "54811e63-dafc-4465-a129-be1af5729829"
				},
				{
					"verse": "En su cuello radica su fuerza; ante él,  todo el mundo pierde el ánimo.",
					"number": 22,
					"id": "921b0c38-9aaf-40ac-804e-04e4b5f35854"
				},
				{
					"verse": "Los pliegues de su piel son un tejido apretado; firmes son,  e inconmovibles.",
					"number": 23,
					"id": "ff3b531b-347d-41d5-8ab0-18101f6d0f54"
				},
				{
					"verse": "Duro es su pecho,  como una roca; sólido,  cual piedra de molino.",
					"number": 24,
					"id": "7fe4950b-049b-47e4-9ca6-cc4e8cbbdb76"
				},
				{
					"verse": "Cuando se yergue,  los poderosos tiemblan; cuando se sacude,  emprenden la huida.",
					"number": 25,
					"id": "c2c5b467-0c95-4614-b97d-850c2808b5f5"
				},
				{
					"verse": "La espada,  aunque lo alcance,  no lo hiere, ni lo hieren tampoco los dardos, ni las lanzas y las jabalinas.",
					"number": 26,
					"id": "21d1c653-bea5-4a8c-893a-a4cbf8fe36b8"
				},
				{
					"verse": "Al hierro lo trata como a paja, y al bronce como a madera podrida.",
					"number": 27,
					"id": "d3cb0a9e-7309-4c20-853b-f861954fc151"
				},
				{
					"verse": "No lo hacen huir las flechas; ve como paja las piedras de las hondas.",
					"number": 28,
					"id": "4b7339a5-9abb-42b3-b948-600ad59b4d87"
				},
				{
					"verse": "Los golpes del mazo apenas le hacen cosquillas; se burla del silbido de la lanza.",
					"number": 29,
					"id": "3d5a83e3-3b36-4d70-bb9d-3ab9fd66cd51"
				},
				{
					"verse": "Sus costados son dentados tiestos que en el fango van dejando huellas de rastrillos.",
					"number": 30,
					"id": "54e27af9-00a5-4d9e-b756-c12ae4f07f4e"
				},
				{
					"verse": "Hace hervir las profundidades como un caldero; agita los mares como un frasco de ungüento.",
					"number": 31,
					"id": "6f5b1272-5746-4b99-a985-ecfca294529f"
				},
				{
					"verse": "Una estela brillante va dejando tras de sí, cual si fuera la blanca cabellera del abismo.",
					"number": 32,
					"id": "d25ae5bd-4b90-4cc8-a1ab-16490dc3dda8"
				},
				{
					"verse": "Es un monstruo que a nada teme; nada hay en el mundo que se le parezca.",
					"number": 33,
					"id": "5f737837-a268-41f1-bedc-6b9ba72e2352"
				},
				{
					"verse": "Mira con desdén a todos los poderosos; ¡él es rey de todos los soberbios!\"",
					"number": 34,
					"id": "4946f685-cc8e-4671-b273-0eee4f1c8be8"
				}
			]
		},
		{
			"chapter": "42",
			"vers": [
				{
					"verse": "Job respondió entonces al Señor.  Le dijo:",
					"number": 1,
					"study": "Confesión y justificación de Job",
					"id": "8eda292e-adb5-4b04-8ac0-0680200114c5"
				},
				{
					"verse": "\"Yo sé bien que tú lo puedes todo, que no es posible frustrar ninguno de tus planes.",
					"number": 2,
					"id": "4c841db0-edea-4cd3-9e11-576c07801639"
				},
				{
					"verse": "¿Quién es éste has preguntado, que sin conocimiento oscurece mi consejo? que no alcanzo a comprender, de cosas demasiado maravillosas que me son desconocidas.",
					"number": 3,
					"id": "ee9a0eae-883c-4d01-8f87-aa255c3ff437"
				},
				{
					"verse": "\"Ahora escúchame,  que voy a hablar dijiste; yo te cuestionaré,  y tú me responderás.",
					"number": 4,
					"id": "25c2c842-7ecd-4e87-80e5-a650c2ee7423"
				},
				{
					"verse": "De oídas había oído hablar de ti, pero ahora te veo con mis propios ojos.",
					"number": 5,
					"id": "74c42b90-c306-4429-b2c7-80ca2bab62a5"
				},
				{
					"verse": "Por tanto,  me retracto de lo que he dicho, y me arrepiento en polvo y ceniza.\"",
					"number": 6,
					"id": "9f71819b-6735-4e93-9c76-b62b98801004"
				},
				{
					"verse": "Después de haberle dicho todo esto a Job,  el Señor se dirigió a Elifaz de Temán y le dijo:  \"Estoy muy irritado contigo y con tus dos amigos porque,  a diferencia de mi siervo Job,  lo que ustedes han dicho de mí no es verdad.",
					"number": 7,
					"id": "e02feb06-7491-4bdf-bb50-1b4298cf276b"
				},
				{
					"verse": "Tomen ahora siete toros y siete carneros,  y vayan con mi siervo Job y ofrezcan un holocausto por ustedes mismos.  Mi siervo Job orará por ustedes,  y yo atenderé a su oración y no los haré quedar en vergüenza.  Y conste que,  a diferencia de mi siervo Job,  lo que ustedes han dicho de mí no es verdad.\"",
					"number": 8,
					"id": "36436e8e-81ee-4191-b732-44cadb2a3e7f"
				},
				{
					"verse": "Elifaz de Temán,  Bildad de Súah y Zofar de Namat fueron y cumplieron con lo que el Señor les había ordenado,  y el Señor atendió a la oración de Job.",
					"number": 9,
					"id": "18fdb26a-0119-417a-8552-51241bba52a5"
				},
				{
					"verse": "Después de haber orado Job por sus amigos,  el Señor lo hizo prosperar de nuevo y le dio dos veces más de lo que antes tenía.",
					"number": 10,
					"study": "Restauración de la prosperidad de Job",
					"id": "a75c9cfe-5fff-4dd9-b8c5-b1a6104d2c2c"
				},
				{
					"verse": "Todos sus hermanos y hermanas,  y todos los que antes lo habían conocido,  fueron a su casa y celebraron con él un banquete.  Lo animaron y lo consolaron por todas las calamidades que el Señor le había enviado,  y cada uno de ellos le dio una moneda de plata y un anillo de oro.",
					"number": 11,
					"id": "a1a0a4d9-47a9-40fe-b78c-9a317986d6dc"
				},
				{
					"verse": "El Señor bendijo más los últimos años de Job que los primeros,  pues llegó a tener catorce mil ovejas,  seis mil camellos,  mil yuntas de bueyes y mil asnas.",
					"number": 12,
					"id": "05c34b59-673a-4ed5-b35e-9f08c6c3fa59"
				},
				{
					"verse": "Tuvo también catorce hijos y tres hijas.",
					"number": 13,
					"id": "7986508a-4926-4c6a-afe6-925870e95c78"
				},
				{
					"verse": "A la primera de ellas le puso por nombre Paloma,  a la segunda la llamó Canela,  y a la tercera,  Linda.",
					"number": 14,
					"id": "1e064bb2-c820-4450-ad7b-b792df2ce338"
				},
				{
					"verse": "No había en todo el país mujeres tan bellas como las hijas de Job.  Su padre les dejó una herencia,  lo mismo que a sus hermanos.",
					"number": 15,
					"id": "f8151b47-fcdd-4621-9629-acd7df1b479e"
				},
				{
					"verse": "Después de estos sucesos Job vivió ciento cuarenta años.  Llegó a ver a sus hijos,  y a los hijos de sus hijos,  hasta la cuarta generación.",
					"number": 16,
					"id": "07b9d14b-7490-45df-b17c-cf09b21adc8d"
				},
				{
					"verse": "Disfrutó de una larga vida y murió en plena ancianidad.",
					"number": 17,
					"id": "1cd3843c-cc05-4a74-ba09-774178518be5"
				}
			]
		}
	],
	"book_id": "eae19f09-69f9-472f-91f0-9645c6d2c594"
}