{
	"name": "Joel",
	"num_chapters": 3,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Ésta es la palabra del Señor, que vino a Joel hijo de Petuel.",
					"number": 1,
					"study": "Devastación de la tierra por la langosta",
					"id": "81634eff-d926-41c4-8578-60a74d1edecd"
				},
				{
					"verse": "¡Oigan esto, ancianos del pueblo! ¡Presten atención, habitantes todos del país! ¿Alguna vez sucedió cosa semejante en sus tiempos o en los de sus antepasados?",
					"number": 2,
					"id": "0d35d9f1-bb57-4bc4-ac80-963984269601"
				},
				{
					"verse": "Cuéntenselo a sus hijos, y que ellos se lo cuenten a los suyos, y éstos a la siguiente generación.",
					"number": 3,
					"id": "9dfa1f6c-1cbc-4912-8bf3-6742eb1e66ae"
				},
				{
					"verse": "Lo que dejaron las langostas grandes lo devoraron las langostas pequeñas; lo que dejaron las langostas pequeñas se lo comieron las larvas; y lo que dejaron las larvas se lo comieron las orugas.[1]",
					"number": 4,
					"id": "11513913-1a50-415b-b9dd-caa0e7e890bf"
				},
				{
					"verse": "¡Despierten, borrachos, y lloren! Giman, todos los entregados al vino, porque el vino dulce les fue arrebatado de los labios.",
					"number": 5,
					"id": "9af610e6-c043-42ff-9edb-81a10c3937a8"
				},
				{
					"verse": "Una nación poderosa e innumerable ha invadido mi país: tiene dientes de león, colmillos de leona.",
					"number": 6,
					"id": "2b595bd8-7fad-457a-87b6-e56983e60493"
				},
				{
					"verse": "Asoló mis vides, desgajó mis higueras. Las peló hasta dejar blancas sus ramas; ¡las derribó por completo!",
					"number": 7,
					"id": "8c95d919-67dd-45af-954f-8f1360574b68"
				},
				{
					"verse": "Mi pueblo gime como virgen vestida de luto por la muerte de su prometido.",
					"number": 8,
					"id": "b1cc8f22-0dcf-4f17-8b7d-6169dc291b9b"
				},
				{
					"verse": "Las ofrendas de cereales y las libaciones no se ofrecen ya en la casa del Señor. Hacen duelo los sacerdotes, los ministros del Señor.",
					"number": 9,
					"id": "aef68d33-e441-4491-930b-a6059c3a0c85"
				},
				{
					"verse": "Los campos yacen devastados, reseca está la tierra; han sido arrasados los cereales, se ha secado el vino nuevo y agotado el aceite.",
					"number": 10,
					"id": "ecbc4576-1202-4753-912d-603dc7d9ac14"
				},
				{
					"verse": "Séquense también ustedes, labradores; giman, viñadores, por el trigo y la cebada, porque se ha perdido la cosecha de los campos.",
					"number": 11,
					"id": "cfa4adc5-c497-4099-8ee2-dfbd4772caa7"
				},
				{
					"verse": "La vid se marchitó; languideció la higuera; se marchitaron los granados, las palmeras, los manzanos, ¡todos los árboles del campo! ¡Y hasta la alegría de la gente acabó por marchitarse!",
					"number": 12,
					"id": "4e30d624-a47b-445d-a312-b75b1deb578a"
				},
				{
					"verse": "Vístanse de duelo y giman, sacerdotes; laméntense, ministros del altar. Vengan, ministros de mi Dios, y pasen la noche vestidos de luto, porque las ofrendas de cereales y las libaciones han sido suspendidas en la casa de su Dios.",
					"number": 13,
					"id": "f99249c4-0e9d-4441-afa0-62658668f2eb"
				},
				{
					"verse": "Entréguense al ayuno, convoquen a una asamblea solemne. en la casa del Señor su Dios; reúnan a todos los habitantes del país, y clamen al Señor.",
					"number": 14,
					"id": "f45598d6-7b2e-400d-9ba9-cc5e8ef8833c"
				},
				{
					"verse": "¡Ay de aquel día, el día del Señor, que ya se aproxima! Vendrá como devastación de parte del Todopoderoso.",
					"number": 15,
					"id": "bc9b687e-2629-48a0-a38e-8abd8523982a"
				},
				{
					"verse": "¿No se nos arrebató el alimento ante nuestros propios ojos, y la alegría y el regocijo de la casa de nuestro Dios?",
					"number": 16,
					"id": "d3aa9b35-5edc-4363-bb12-af2243aae890"
				},
				{
					"verse": "La semilla se pudrió a pesar de haber sido cultivada. y los graneros derribados porque la cosecha se perdió.",
					"number": 17,
					"id": "78153f2a-ae2c-4e74-ac63-9a267ee870fa"
				},
				{
					"verse": "¡Cómo brama el ganado! porque no tienen donde pastar, y sufren también las ovejas.",
					"number": 18,
					"id": "255498cf-ad36-4a71-ae62-ad0ebdb58fff"
				},
				{
					"verse": "A ti clamo, Señor, porque el fuego ha devorado los pastizales de la estepa; las llamas han consumido todos los árboles silvestres.",
					"number": 19,
					"id": "990eee81-b114-4778-b037-a1356f538abb"
				},
				{
					"verse": "Aun los animales del campo te buscan con ansias, porque se han secado los arroyos y el fuego ha devorado los pastizales de la estepa.",
					"number": 20,
					"id": "063ec28f-51cd-4739-b351-afe0efba980d"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Toquen la trompeta en Sión; den la voz de alarma en mi santo monte. Tiemblen todos los habitantes del país, pues ya viene el día del Señor; en realidad ya está cerca.",
					"number": 1,
					"id": "1fd5cfb1-d208-4684-936c-4fec241ffb80"
				},
				{
					"verse": "Día de tinieblas y oscuridad, día de nubes y densos nubarrones. Como la aurora que se extiende sobre los montes, así avanza un pueblo fuerte y numeroso, pueblo como nunca lo hubo en la antigüedad ni lo habrá en las generaciones futuras.",
					"number": 2,
					"id": "03231f7f-c696-45e9-9002-5bdd4ca60451"
				},
				{
					"verse": "Antes de que llegue, devora el fuego; cuando ya ha pasado, las llamas lo inflaman todo. Antes de que llegue, el país se parece al jardín del Edén; cuando ya ha pasado, queda un desolado desierto; ¡nada escapa su poder!",
					"number": 3,
					"id": "e4e0a5d1-1d02-4992-9088-fbd62162bb94"
				},
				{
					"verse": "Tienen aspecto de caballos; galopan como corceles.",
					"number": 4,
					"id": "a4763288-908b-4828-a8a7-41583e51c26b"
				},
				{
					"verse": "Y al saltar sobre las cumbres de los montes, producen un estruendo como el de carros de guerra, como el crepitar del fuego al consumir la hojarasca. ¡Son como un ejército poderoso en formación de batalla!",
					"number": 5,
					"id": "2cee966f-551f-400b-8fa0-75d7a0d9b86a"
				},
				{
					"verse": "Ante él se estremecen las naciones; todo rostro palidece.",
					"number": 6,
					"id": "171ea249-ac37-4dbb-8ce2-a7d42d44dee0"
				},
				{
					"verse": "Atacan como guerreros, escalan muros como soldados. sin romper la formación.",
					"number": 7,
					"id": "f75b0843-9a4f-4491-bd14-eb6aff11f368"
				},
				{
					"verse": "No se atropellan entre sí; cada uno marcha en línea. sin romper filas.",
					"number": 8,
					"id": "58bf829f-db95-4f73-9279-54089ab83a89"
				},
				{
					"verse": "Se abalanzan contra la ciudad, arremeten contra los muros, trepan por las casas, se meten por las ventanas como ladrones.",
					"number": 9,
					"id": "fc7694c7-b883-46b9-8d98-8d80cb422de3"
				},
				{
					"verse": "Ante este ejército tiembla la tierra y se estremece el cielo, el sol y la luna se oscurecen y las estrellas dejan de brillar.",
					"number": 10,
					"id": "bec2e084-23d9-43e1-9a95-e52173f34786"
				},
				{
					"verse": "Truena la voz del Señor al frente de su ejército; son innumerables sus tropas y poderosos los que ejecutan su palabra. El día del Señor es grande y terrible. ¿Quién lo podrá resistir?",
					"number": 11,
					"id": "277191d4-e552-45a1-975d-5eb7a5a38a5d"
				},
				{
					"verse": "\"Ahora bien afirma el Señor, vuélvanse a mí de todo corazón, con ayuno, llantos y lamentos.\"",
					"number": 12,
					"study": "La misericordia de Jehová",
					"id": "ba0ae56c-b3d9-4d13-aa59-42496bf9c35c"
				},
				{
					"verse": "Rásguense el corazón y no las vestiduras. Vuélvanse al Señor su Dios, porque él es bondadoso y compasivo, lento para la ira y lleno de amor, cambia de parecer y no castiga.",
					"number": 13,
					"id": "22a8312c-23e2-46e6-abf8-dbe9822fb1b5"
				},
				{
					"verse": "Tal vez Dios reconsidere y cambie de parecer, y deje tras de sí una bendición. son del Señor su Dios.",
					"number": 14,
					"id": "2b117352-9bf9-482e-800e-54a5b1a05c70"
				},
				{
					"verse": "Toquen la trompeta en Sión, proclamen el ayuno, convoquen a una asamblea solemne.",
					"number": 15,
					"id": "5540948e-b542-4e08-8a6b-81ebeccdfea7"
				},
				{
					"verse": "Congreguen al pueblo, purifiquen la asamblea; junten a los ancianos del pueblo, reúnan a los pequeños y a los niños de pecho. Que salga de su alcoba el recién casado, y la recién casada de su cámara nupcial.",
					"number": 16,
					"id": "ab1a9c5e-7590-46eb-8bd5-104fc9789375"
				},
				{
					"verse": "Lloren, sacerdotes, ministros del Señor, entre el pórtico y el altar; y digan: \"Compadécete, Señor, de tu pueblo. No entregues tu propiedad al oprobio, para que las naciones no se burlen de ella. ¿Por qué habrán de decir entre los pueblos: Dónde está su Dios? \"",
					"number": 17,
					"id": "98e17312-4d9a-4dec-a45a-dd5057f53d87"
				},
				{
					"verse": "Entonces el Señor mostró amor por su tierra y perdonó a su pueblo.",
					"number": 18,
					"id": "88a9b5d1-c4a0-432e-825c-f693484ae268"
				},
				{
					"verse": "Y les respondió el Señor: \"Miren, les enviaré cereales, vino nuevo y aceite, hasta dejarlos plenamente satisfechos; y no volveré a entregarlos al oprobio entre las naciones.",
					"number": 19,
					"id": "e89612c9-04d6-4083-864a-5e0582c89b76"
				},
				{
					"verse": "\"Alejaré de ustedes al que viene del norte, arrojándolo hacia una tierra seca y desolada: lanzaré su vanguardia hacia el mar oriental, y su retaguardia hacia el mar occidental. y se elevará su fetidez.\" ¡El Señor hará grandes cosas!",
					"number": 20,
					"id": "a84e0053-bf70-45e9-866e-0f397cb849d3"
				},
				{
					"verse": "No temas, tierra, sino alégrate y regocíjate, porque el Señor hará grandes cosas.",
					"number": 21,
					"id": "1e8f2ef4-b64b-4ffd-b124-b29d9f1c6476"
				},
				{
					"verse": "No teman, animales del campo, porque los pastizales de la estepa reverdecerán; los árboles producirán su fruto, y la higuera y la vid darán su riqueza.",
					"number": 22,
					"id": "dd4541ac-87d0-4b6a-92ed-adaef3a023db"
				},
				{
					"verse": "Alégrense, hijos de Sión, regocíjense en el Señor su Dios, que a su tiempo les dará las lluvias de otoño. Les enviará la lluvia, la de otoño y la de primavera, como en tiempos pasados.",
					"number": 23,
					"id": "c9d1af7f-48da-4058-a8d3-4e05884eaee0"
				},
				{
					"verse": "Las eras se llenarán de grano; los lagares rebosarán de vino nuevo y de aceite.",
					"number": 24,
					"id": "6174492c-8f3e-481a-a134-1644e46f23bc"
				},
				{
					"verse": "\"Yo les compensaré a ustedes por los años en que todo lo devoró ese gran ejército de langostas que envié contra ustedes: las grandes, las pequeñas, las larvas y las orugas.[3]",
					"number": 25,
					"id": "d04d41f3-3712-4f85-a528-e05416cd4546"
				},
				{
					"verse": "Ustedes comerán en abundancia, hasta saciarse, y alabarán el nombre del Señor su Dios, que hará maravillas por ustedes. ¡Nunca más será avergonzado mi pueblo!",
					"number": 26,
					"id": "f7a4db19-eae5-40a1-89d2-4ab124e4815c"
				},
				{
					"verse": "Entonces sabrán que yo estoy en medio de Israel, que yo soy el Señor su Dios, y no hay otro fuera de mí. ¡Nunca más será avergonzado mi pueblo!",
					"number": 27,
					"id": "a9dea7a8-2f94-402e-948d-52fc56038c1d"
				},
				{
					"verse": "\"Después de esto, derramaré mi Espíritu sobre todo el género humano. Los hijos y las hijas de ustedes profetizarán, tendrán sueños los ancianos y visiones los jóvenes.",
					"number": 28,
					"study": "Derramamiento del Espíritu de Dios",
					"id": "a61b5973-4d77-4b8a-9c38-f1ecdad3790f"
				},
				{
					"verse": "En esos días derramaré mi Espíritu aun sobre los siervos y las siervas.",
					"number": 29,
					"id": "345d63ed-5a70-4934-a2d5-32304609b6cb"
				},
				{
					"verse": "En el cielo y en la tierra mostraré prodigios: sangre, fuego y columnas de humo.",
					"number": 30,
					"id": "d54b622c-5be6-441b-a29e-86c5f30efbbb"
				},
				{
					"verse": "El sol se convertirá en tinieblas y la luna en sangre antes que llegue el día del Señor, día grande y terrible.",
					"number": 31,
					"id": "1cdce358-0cde-4178-89a9-b78c21d6c87f"
				},
				{
					"verse": "Y todo el que invoque el nombre del Señor escapará con vida, porque en el monte Sión y en Jerusalén habrá escapatoria, como lo ha dicho el Señor.",
					"number": 32,
					"id": "84985f4f-c283-43dd-8881-eb13da95e6d2"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "estarán los llamados del Señor. \"En aquellos días, en el tiempo señalado, cuando restaure yo la suerte de Judá y de Jerusalén,",
					"number": 1,
					"study": "Juicio de Jehová sobre las naciones",
					"id": "7f9e62f4-d34a-4767-b9b4-5516417852ea"
				},
				{
					"verse": "reuniré a todas las naciones y las haré bajar al valle de Josafat. en cuanto a mi propiedad, mi pueblo Israel, pues lo dispersaron entre las naciones y se repartieron mi tierra.",
					"number": 2,
					"id": "ba01ba0e-0eb9-4615-86f2-3e492f12c13a"
				},
				{
					"verse": "Se repartieron a mi pueblo echando suertes, cambiaron a niños por prostitutas y, para emborracharse, vendieron niñas por vino.",
					"number": 3,
					"id": "6adab71f-e74c-459c-970a-4f8029e97164"
				},
				{
					"verse": "\"Ahora bien, Tiro y Sidón, y regiones todas de Filistea, ¿qué tienen en contra mía? ¿Quieren acaso vengarse de mí? Si es así, yo haré que muy pronto recaiga sobre ustedes su propia venganza,",
					"number": 4,
					"id": "23f03e01-6368-4cc3-a9de-cd4c30e98846"
				},
				{
					"verse": "pues se robaron mi oro y mi plata, y se llevaron a sus templos mis valiosos tesoros.",
					"number": 5,
					"id": "791fcd35-a6f7-4254-8a4f-15045b6a1e4a"
				},
				{
					"verse": "A los griegos les vendieron el pueblo de Jerusalén y de Judá, para alejarlos de su tierra.",
					"number": 6,
					"id": "40b416f5-e44e-4c60-b25c-76f050b4d90a"
				},
				{
					"verse": "\"Sepan, pues, que voy a sacarlos de los lugares donde fueron vendidos, y haré que recaiga sobre ustedes su propia venganza.",
					"number": 7,
					"id": "2eea2d93-4be2-466c-b2e8-4d7665d79263"
				},
				{
					"verse": "Venderé sus hijos y sus hijas al pueblo de Judá, y ellos a su vez los venderán a los sabeos, una nación lejana.\" El Señor lo ha dicho.",
					"number": 8,
					"id": "bd5c05d7-8f4c-45b0-b1e1-831b816c9fdf"
				},
				{
					"verse": "Proclamen esto entre las naciones: ¡Prepárense para la batalla! ¡Movilicen a los soldados! ¡Alístense para el combate todos los hombres de guerra!",
					"number": 9,
					"id": "ac2f8968-a535-4588-a287-55e79a0ba19d"
				},
				{
					"verse": "Forjen espadas con los azadones y hagan lanzas con las hoces. Que diga el cobarde: \"¡Soy un valiente!\"",
					"number": 10,
					"id": "8663ebdc-c07e-40ea-b794-49b504de7039"
				},
				{
					"verse": "Dense prisa, naciones vecinas, reúnanse en ese lugar. ¡Haz bajar, Señor, a tus valientes!",
					"number": 11,
					"id": "f01a6760-3feb-4ccd-9f9f-0bd158a50288"
				},
				{
					"verse": "\"Movilícense las naciones; suban hasta el valle de Josafat, que allí me sentaré para juzgar a los pueblos vecinos.",
					"number": 12,
					"id": "0c7d6fb9-7213-4a55-9c4f-0dbd8fd970c0"
				},
				{
					"verse": "Mano a la hoz, que la mies está madura. Vengan a pisar las uvas, que está lleno el lagar. Sus cubas se desbordan: ¡tan grande es su maldad!\"",
					"number": 13,
					"id": "2d4b0e08-18ed-46d9-b213-0cefd24db307"
				},
				{
					"verse": "¡Multitud tras multitud en el valle de la Decisión! ¡Cercano está el día del Señor en el valle de la Decisión!",
					"number": 14,
					"id": "ece286ff-9381-4b7b-8aba-fc8d3c6e56cb"
				},
				{
					"verse": "Se oscurecerán el sol y la luna; dejarán de brillar las estrellas.",
					"number": 15,
					"id": "7d856b28-f599-484c-b82a-c3c5c36a94bf"
				},
				{
					"verse": "Rugirá el Señor desde Sión, tronará su voz desde Jerusalén, y la tierra y el cielo temblarán. Pero el Señor será un refugio para su pueblo, una fortaleza para los israelitas.",
					"number": 16,
					"study": "Liberación de Judá",
					"id": "9a0866b8-f65c-4495-ae41-c0c8e7f3d251"
				},
				{
					"verse": "\"Entonces ustedes sabrán que yo, el Señor su Dios, habito en Sión, mi monte santo. Santa será Jerusalén, y nunca más la invadirán los extranjeros.",
					"number": 17,
					"id": "dc06ace3-67d5-4844-8de8-09b13a0a110e"
				},
				{
					"verse": "\"En aquel día las montañas destilarán vino dulce, y de las colinas fluirá leche; correrá el agua por los arroyos de Judá. que irrigará el valle de las Acacias.",
					"number": 18,
					"id": "f5adaee5-d18d-42a5-9b9d-dc941343832c"
				},
				{
					"verse": "Pero Egipto quedará desolado, y Edom convertido en desierto, por la violencia cometida contra el pueblo de Judá, en cuya tierra derramaron sangre inocente.",
					"number": 19,
					"id": "3e1bdef3-c898-4e6a-be80-a2ca98ed6c7e"
				},
				{
					"verse": "Judá y Jerusalén serán habitadas para siempre, por todas las generaciones.",
					"number": 20,
					"id": "cdedb220-329a-4fe4-8555-50dad8873580"
				},
				{
					"verse": "¿Perdonaré la sangre que derramaron? ¡Claro que no la perdonaré!\" ¡El Señor hará su morada en Sión!",
					"number": 21,
					"id": "9a30ed78-952d-487b-9a0c-6408de515e08"
				}
			]
		}
	],
	"book_id": "d04b7099-df17-4971-90a5-4b699f2bb8b4"
}