{
	"name": "Jonas",
	"num_chapters": 4,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "La palabra del Señor vino a Jonás hijo de Amitay:",
					"number": 1,
					"study": "Jonás huye de Jehová",
					"id": "f53721c0-bdfe-415b-b503-c35ecc5213c7"
				},
				{
					"verse": "\"Anda, ve a la gran ciudad de Nínive y proclama contra ella que su maldad ha llegado hasta mi presencia.\"",
					"number": 2,
					"id": "75bc5e32-dfe5-4095-831e-819d3b634c18"
				},
				{
					"verse": "Jonás se fue, pero en dirección a Tarsis, para huir del Señor. Bajó a Jope, donde encontró un barco que zarpaba rumbo a Tarsis. Pagó su pasaje y se embarcó con los que iban a esa ciudad, huyendo así del Señor.",
					"number": 3,
					"id": "6aa5eee0-8871-4059-bba0-d495b2ff0660"
				},
				{
					"verse": "Pero el Señor lanzó sobre el mar un fuerte viento, y se desencadenó una tormenta tan violenta que el barco amenazaba con hacerse pedazos.",
					"number": 4,
					"id": "76111b76-5ad8-4c1e-a5b6-34efa9d32bc9"
				},
				{
					"verse": "Los marineros, aterrados y a fin de aliviar la situación, comenzaron a clamar cada uno a su dios y a lanzar al mar lo que había en el barco. Jonás, en cambio, que había bajado al fondo de la nave para acostarse, ahora dormía profundamente.",
					"number": 5,
					"id": "02fa1f47-a218-48b8-a70e-a4cc295bdf3b"
				},
				{
					"verse": "El capitán del barco se le acercó y le dijo: ¿Cómo puedes estar durmiendo? ¡Levántate! ¡Clama a tu dios! Quizá se fije en nosotros, y no perezcamos.",
					"number": 6,
					"id": "a6dc0d15-031d-4899-859a-38f4d3ae8216"
				},
				{
					"verse": "Los marineros, por su parte, se dijeron unos a otros: ¡Vamos, echemos suertes para averiguar quién tiene la culpa de que nos haya venido este desastre! Así lo hicieron, y la suerte recayó en Jonás.",
					"number": 7,
					"id": "02587e94-c17f-4f7a-af29-dd4609b49e0d"
				},
				{
					"verse": "Entonces le preguntaron: Dinos ahora, ¿quién tiene la culpa de que nos haya venido este desastre? ¿A qué te dedicas? ¿De dónde vienes? ¿Cuál es tu país? ¿A qué pueblo perteneces?",
					"number": 8,
					"id": "d943b362-aa2d-4f57-a473-c9f9f748e783"
				},
				{
					"verse": "Soy hebreo y temo al Señor, Dios del cielo, que hizo el mar y la tierra firme les respondió.",
					"number": 9,
					"id": "79b18901-35f7-4ed8-baf9-118e76a67c39"
				},
				{
					"verse": "Al oír esto, los marineros se aterraron aún más, y como sabían que Jonás huía del Señor, pues él mismo se lo había contado, le dijeron: ¡Qué es lo que has hecho!",
					"number": 10,
					"id": "24edd4c1-7df2-461d-b778-d7513166bc6f"
				},
				{
					"verse": "Pero el mar se iba enfureciendo más y más, así que le preguntaron: ¿Qué vamos a hacer contigo para que el mar deje de azotarnos?",
					"number": 11,
					"id": "22ef6198-889e-4124-b3bb-94cad41fd6cb"
				},
				{
					"verse": "Tómenme y láncenme al mar, y el mar dejará de azotarlos les respondió. Yo sé bien que por mi culpa se ha desatado sobre ustedes esta terrible tormenta.",
					"number": 12,
					"id": "645cca5b-cd0c-49f7-89fd-cb5871972460"
				},
				{
					"verse": "Sin embargo, en un intento por regresar a tierra firme, los marineros se pusieron a remar con todas sus fuerzas; pero como el mar se enfurecía más y más contra ellos, no lo consiguieron.",
					"number": 13,
					"id": "cb62bad8-0364-48ac-907a-32cc42c2608a"
				},
				{
					"verse": "Entonces clamaron al Señor: \"Oh Señor, tú haces lo que quieres. No nos hagas perecer por quitarle la vida a este hombre, ni nos hagas responsables de la muerte de un inocente.\"",
					"number": 14,
					"id": "8a5237ed-e8a4-4336-9412-00df54eb777c"
				},
				{
					"verse": "Así que tomaron a Jonás y lo lanzaron al agua, y la furia del mar se aplacó.",
					"number": 15,
					"id": "6e865e32-d15b-4d95-be9b-d6d16fd713ef"
				},
				{
					"verse": "Al ver esto, se apoderó de ellos un profundo temor al Señor, a quien le ofrecieron un sacrificio y le hicieron votos.",
					"number": 16,
					"id": "a10aff22-3499-4fc5-b8c5-855cd99909f6"
				},
				{
					"verse": "El Señor, por su parte, dispuso un enorme pez para que se tragara a Jonás, quien pasó tres días y tres noches en su vientre.",
					"number": 17,
					"id": "88005c3f-3fe5-4817-9442-66bc66d9c039"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Entonces Jonás oró al Señor su Dios desde el vientre del pez.",
					"number": 1,
					"study": "Oración de Jonás",
					"id": "f2df12eb-faf0-4e13-8a91-b9d36b01ccf2"
				},
				{
					"verse": "Dijo: \"En mi angustia clamé al Señor, y él me respondió. Desde las entrañas del sepulcro pedí auxilio, y tú escuchaste mi clamor.",
					"number": 2,
					"id": "ea2a57d1-0b01-446b-8cef-345b07229517"
				},
				{
					"verse": "A lo profundo me arrojaste, al corazón mismo de los mares; las corrientes me envolvían, todas tus ondas y tus olas pasaban sobre mí.",
					"number": 3,
					"id": "5c400397-a81a-441f-a6f8-a819bd58a700"
				},
				{
					"verse": "Y pensé: He sido expulsado de tu presencia. ¿Cómo volveré a contemplar tu santo templo?[1]",
					"number": 4,
					"id": "58a7ba55-4e27-4d6c-9a44-eba73244fef0"
				},
				{
					"verse": "Las aguas me llegaban hasta el cuello, lo profundo del océano me envolvía; las algas se me enredaban en la cabeza,",
					"number": 5,
					"id": "dcea8535-7baa-47f0-b600-82debdcfefef"
				},
				{
					"verse": "arrastrándome a los cimientos de las montañas. Me tragó la tierra, y para siempre sus cerrojos se cerraron tras de mí. Pero tú, Señor, Dios mío, me rescataste de la fosa.",
					"number": 6,
					"id": "5ca0a81b-7f5e-411f-9021-0fbc315eec93"
				},
				{
					"verse": "\"Al sentir que se me iba la vida, me acordé del Señor, y mi oración llegó hasta ti, hasta tu santo templo.",
					"number": 7,
					"id": "29376d85-86fb-47c1-9149-220513b078d9"
				},
				{
					"verse": "\"Los que siguen a ídolos vanos abandonan el amor de Dios.[2]",
					"number": 8,
					"id": "61238c49-83a2-4090-9273-e6a20a2d2272"
				},
				{
					"verse": "Yo, en cambio, te ofreceré sacrificios y cánticos de gratitud. Cumpliré las promesas que te hice. ¡La salvación viene del Señor!\"",
					"number": 9,
					"id": "c2eaffbe-7955-4ec8-88c5-b6317025a39e"
				},
				{
					"verse": "Entonces el Señor dio una orden y el pez vomitó a Jonás en tierra firme.",
					"number": 10,
					"id": "e5310e14-2108-45e5-b76d-918b8837d5ae"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "La palabra del Señor vino por segunda vez a Jonás:",
					"number": 1,
					"study": "Nínive se arrepiente",
					"id": "0238c117-3a8d-41ad-93ab-6945e9c0033c"
				},
				{
					"verse": "\"Anda, ve a la gran ciudad de Nínive y proclámale el mensaje que te voy a dar.\"",
					"number": 2,
					"id": "ea96b6fe-48e1-4777-9862-bc91b25ba5cf"
				},
				{
					"verse": "Jonás se fue hacia Nínive, conforme al mandato del Señor. Ahora bien, Nínive era una ciudad grande y de mucha importancia.",
					"number": 3,
					"id": "cc29fa8b-6747-4809-93c3-cb136e69d8f7"
				},
				{
					"verse": "Jonás se fue internando en la ciudad, y la recorrió todo un día, mientras proclamaba: \"¡Dentro de cuarenta días Nínive será destruida!\"",
					"number": 4,
					"id": "b0d9da20-c841-4e64-945e-7372892f3730"
				},
				{
					"verse": "Y los ninivitas le creyeron a Dios, proclamaron ayuno y, desde el mayor hasta el menor, se vistieron de luto en señal de arrepentimiento.",
					"number": 5,
					"id": "01b78e3d-043b-478e-a7d3-f4390c0fb60f"
				},
				{
					"verse": "Cuando el rey de Nínive se enteró del mensaje, se levantó de su trono, se quitó su manto real, hizo duelo y se cubrió de ceniza.",
					"number": 6,
					"id": "af6aa540-9705-493d-89c6-bc5726ce2df4"
				},
				{
					"verse": "Luego mandó que se pregonara en Nínive: \"Por decreto del rey y de su corte: \"Ninguna persona o animal, ni ganado lanar o vacuno, probará alimento alguno, ni tampoco pastará ni beberá agua.",
					"number": 7,
					"id": "1ff8a34b-d744-4dae-a4df-6017539102b7"
				},
				{
					"verse": "Al contrario, el rey ordena que toda persona, junto con sus animales, haga duelo y clame a Dios con todas sus fuerzas. Ordena así mismo que cada uno se convierta de su mal camino y de sus hechos violentos.",
					"number": 8,
					"id": "1d5e0ca4-1239-43de-b25f-c753e240f765"
				},
				{
					"verse": "¡Quién sabe! Tal vez Dios cambie de parecer, y aplaque el ardor de su ira, y no perezcamos.\"",
					"number": 9,
					"id": "14b7763f-b848-4d8b-900c-0de1c70dd405"
				},
				{
					"verse": "Al ver Dios lo que hicieron, es decir, que se habían convertido de su mal camino, cambió de parecer y no llevó a cabo la destrucción que les había anunciado.",
					"number": 10,
					"id": "905b0252-bff0-4208-80cb-efa1e9e286cf"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Pero esto disgustó mucho a Jonás, y lo hizo enfurecerse.",
					"number": 1,
					"study": "El enojo de Jonás",
					"id": "085a1bac-1275-4567-87c8-ac5864d64df3"
				},
				{
					"verse": "Así que oró al Señor de esta manera: ¡Oh Señor! ¿No era esto lo que yo decía cuando todavía estaba en mi tierra? Por eso me anticipé a huir a Tarsis, pues bien sabía que tú eres un Dios bondadoso y compasivo, lento para la ira y lleno de amor, que cambias de parecer y no destruyes.",
					"number": 2,
					"id": "b0c20145-3677-4887-923b-d8f1c9ad9ebe"
				},
				{
					"verse": "Así que ahora, Señor, te suplico que me quites la vida. ¡Prefiero morir que seguir viviendo!",
					"number": 3,
					"id": "d55a8219-ef54-4c56-ad38-4b02df42c578"
				},
				{
					"verse": "¿Tienes razón de enfurecerte tanto? le respondió el Señor.",
					"number": 4,
					"id": "9d5d05be-ea12-4468-bf7b-fa829d582379"
				},
				{
					"verse": "Jonás salió y acampó al este de la ciudad. Allí hizo una enramada y se sentó bajo su sombra para ver qué iba a suceder con la ciudad.",
					"number": 5,
					"id": "c74adc1c-e290-49dd-8c2a-d63e9fce49c8"
				},
				{
					"verse": "Para aliviarlo de su malestar, Dios el Señor dispuso una planta, la cual creció hasta cubrirle a Jonás la cabeza con su sombra. Jonás se alegró muchísimo por la planta.",
					"number": 6,
					"id": "881e272f-9f00-440f-aa6c-8f82eeac04ef"
				},
				{
					"verse": "Pero al amanecer del día siguiente Dios dispuso que un gusano la hiriera, y la planta se marchitó.",
					"number": 7,
					"id": "9dba416f-5c69-4096-8ea9-afd62b3f93c8"
				},
				{
					"verse": "Al salir el sol, Dios dispuso un viento oriental abrasador. Además, el sol hería a Jonás en la cabeza, de modo que éste desfallecía. Con deseos de morirse, exclamó: \"¡Prefiero morir que seguir viviendo!\"",
					"number": 8,
					"id": "99d57018-4db2-4c00-aec2-30095f36434d"
				},
				{
					"verse": "Pero Dios le dijo a Jonás: ¿Tienes razón de enfurecerte tanto por la planta? ¡Claro que la tengo! le respondió. ¡Me muero de rabia!",
					"number": 9,
					"id": "c22259c0-0e81-4e35-9509-a21f262535ee"
				},
				{
					"verse": "El Señor le dijo: Tú te compadeces de una planta que, sin ningún esfuerzo de tu parte, creció en una noche y en la otra pereció.",
					"number": 10,
					"id": "5b22588a-f81c-4540-8b81-69abef2f3242"
				},
				{
					"verse": "Y de Nínive, una gran ciudad donde hay más de ciento veinte mil personas que no distinguen su derecha de su izquierda, y tanto ganado, ¿no habría yo de compadecerme?",
					"number": 11,
					"id": "a758dbd5-a2d2-408b-821c-e026dbe2bf96"
				}
			]
		}
	],
	"book_id": "fb0d8ccb-e211-4887-af6d-5d130689b67b"
}