{
	"name": "Levitico",
	"num_chapters": 27,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "El Señor llamó a Moisés y le habló desde la Tienda de reunión.  Le ordenó",
					"number": 1,
					"study": "Los holocaustos",
					"id": "78a34586-8e07-4b7a-89f7-8bfee550fdfb"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Cuando alguno de ustedes traiga una ofrenda al Señor,  deberá presentar un animal de ganado vacuno u ovino.",
					"number": 2,
					"id": "40fe5162-4540-4ee0-bfb7-a0dcb9cdf8ce"
				},
				{
					"verse": "\"Si el animal que ofrece en holocausto es de ganado vacuno,  deberá presentar un macho sin defecto,  a la entrada de la Tienda de reunión.  Así será aceptable al Señor.",
					"number": 3,
					"id": "eac19ef3-e47f-469f-b05a-23008581ddcc"
				},
				{
					"verse": "Pondrá su mano sobre la cabeza de la víctima,  la cual le será aceptada en su lugar y le servirá de propiciación.",
					"number": 4,
					"id": "d5367d58-e9ba-4aa2-aefb-2e671e24c67c"
				},
				{
					"verse": "Después degollará el novillo ante el Señor,  y los hijos de Aarón,  los sacerdotes,  tomarán la sangre y la derramarán alrededor del altar que está a la entrada de la Tienda de reunión.",
					"number": 5,
					"id": "30732f8c-d9ee-4721-990f-1827df5c9c93"
				},
				{
					"verse": "Luego desollará la víctima del holocausto y la cortará en trozos.",
					"number": 6,
					"id": "bd4cfe9c-a200-487c-bb73-6382863418e2"
				},
				{
					"verse": "Los hijos de Aarón,  los sacerdotes,  harán fuego sobre el altar y le echarán leña;",
					"number": 7,
					"id": "56c01efa-6115-42b0-8739-70311d98bd40"
				},
				{
					"verse": "después acomodarán los trozos sobre la leña encendida del altar,  junto con la cabeza y el sebo.",
					"number": 8,
					"id": "b07ca833-83fc-46f5-ae96-ac8813386a4a"
				},
				{
					"verse": "Las entrañas y las patas se lavarán con agua,  y el sacerdote lo quemará todo en el altar.  Es un holocausto,  una ofrenda presentada por fuego de aroma grato al Señor.",
					"number": 9,
					"id": "6cebb6b3-7151-4c03-8006-a20a1ad1ba10"
				},
				{
					"verse": "\"Si alguien ofrece un holocausto de ganado ovino,  sea de corderos o de cabras,  deberá presentar un macho sin defecto.",
					"number": 10,
					"id": "9c7e0654-2caa-4cf1-a335-d80d5c05f673"
				},
				{
					"verse": "Lo degollará ante el Señor,  en el costado norte del altar,  y los hijos de Aarón,  los sacerdotes,  derramarán la sangre alrededor del altar.",
					"number": 11,
					"id": "e32f659e-d053-4ad0-ade6-44101b9649d2"
				},
				{
					"verse": "Luego lo cortará en trozos,  los cuales el sacerdote acomodará sobre la leña encendida del altar,  junto con la cabeza y el sebo.",
					"number": 12,
					"id": "322bb236-788c-4d3b-80a6-3e478cc2a6be"
				},
				{
					"verse": "Las entrañas y las patas se lavarán con agua,  y el sacerdote lo tomará todo y lo quemará en el altar.  Es un holocausto,  una ofrenda presentada por fuego de aroma grato al Señor.",
					"number": 13,
					"id": "fac3f780-3241-457d-adc1-b46019d21cc4"
				},
				{
					"verse": "\"Si alguien ofrece al Señor un holocausto de ave,  deberá presentar una tórtola o un pichón de paloma.",
					"number": 14,
					"id": "3ea3c29a-dd6f-4ace-b09e-aa14c9fd875e"
				},
				{
					"verse": "El sacerdote llevará el ave al altar y le arrancará la cabeza,  y luego la quemará en el altar.  Después exprimirá la sangre en un costado del altar,",
					"number": 15,
					"id": "452595e8-aea5-4e7c-b3aa-29145ab07c3f"
				},
				{
					"verse": "y le quitará también el buche y las entrañas,  y los arrojará hacia el costado oriental del altar,  donde se echa la ceniza.",
					"number": 16,
					"id": "3197189d-04cc-4a57-9d9c-155590301298"
				},
				{
					"verse": "Después la desgarrará por las alas,  pero sin arrancárselas.  Entonces el sacerdote la quemará en el altar,  sobre la leña encendida.  Es un holocausto,  una ofrenda presentada por fuego de aroma grato al Señor.",
					"number": 17,
					"id": "ea29916a-24ef-4b03-96b5-5de565bc38f5"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "\"Si alguien presenta al Señor una ofrenda de cereal,  ésta será de flor de harina,  sobre la cual pondrá aceite e incienso.",
					"number": 1,
					"study": "Las ofrendas",
					"id": "fb0f1be1-5f13-4c79-afd9-138a013537ab"
				},
				{
					"verse": "Luego la llevará a los hijos de Aarón,  los sacerdotes;  allí tomará un puñado de flor de harina con aceite,  junto con todo el incienso,  y el sacerdote quemará esa ofrenda memorial en el altar.  Es una ofrenda presentada por fuego de aroma grato al Señor.",
					"number": 2,
					"id": "8a9557f2-fcd5-4032-921c-cf72fc3b4370"
				},
				{
					"verse": "El resto de la ofrenda de cereal será para Aarón y sus hijos.  Entre las ofrendas por fuego que se presentan al Señor,  ésta es sumamente sagrada.",
					"number": 3,
					"id": "9bb62250-7abd-4957-ab8e-48bb32a4b421"
				},
				{
					"verse": "\"Si presentas una ofrenda de cereal cocida al horno,  ésta será de panes de flor de harina sin levadura,  amasados con aceite,  o de obleas sin levadura untadas con aceite.",
					"number": 4,
					"id": "6f61b043-c81c-4ee7-84ae-0c580ccdf46b"
				},
				{
					"verse": "\"Si presentas una ofrenda de cereal cocida en la sartén,  la ofrenda será de flor de harina sin levadura,  amasada con aceite.",
					"number": 5,
					"id": "2afd0572-a67c-41be-975d-57046b8ece44"
				},
				{
					"verse": "La partirás en pedazos y le echarás aceite.  Es una ofrenda de cereal.",
					"number": 6,
					"id": "879c7ab4-7ae5-48bf-bcbb-9831c03d7095"
				},
				{
					"verse": "\"Si presentas una ofrenda de cereal cocida a la olla,  la ofrenda será de flor de harina con aceite.",
					"number": 7,
					"id": "5667fb17-291a-41e9-ad68-882b9efb6988"
				},
				{
					"verse": "Así preparada la ofrenda de cereal,  se la llevarás al Señor,  es decir,  se la llevarás al sacerdote,  quien la presentará en el altar.",
					"number": 8,
					"id": "73c74892-b3e7-47aa-8dd4-d825d09d343e"
				},
				{
					"verse": "El sacerdote,  luego de tomar una parte como ofrenda memorial,  la quemará en el altar.  Es una ofrenda presentada por fuego de aroma grato al Señor.",
					"number": 9,
					"id": "69fbc984-6c0e-4100-8faa-9855a5115ea5"
				},
				{
					"verse": "El resto de la ofrenda de cereal será para Aarón y sus hijos.  Entre las ofrendas por fuego que se presentan al Señor,  ésta es sumamente sagrada.",
					"number": 10,
					"id": "b071363d-db22-4e12-b35e-6f81c55a6c17"
				},
				{
					"verse": "\"Ninguna ofrenda de cereal que ustedes presenten al Señor se hará de masa fermentada,  porque en una ofrenda al Señor presentada por fuego no se deben quemar ni miel ni levadura.",
					"number": 11,
					"id": "54c77dd5-82eb-4718-9061-13af1aab6c2e"
				},
				{
					"verse": "Llevarán al Señor levadura y miel como ofrenda de primicias,  pero no las pondrán sobre el altar como aroma grato.",
					"number": 12,
					"id": "ff7ad6c5-be11-4844-9a27-6b4e39f502f2"
				},
				{
					"verse": "Todas las ofrendas de cereal las sazonarán con sal,  y no dejarán que les falte la sal del pacto de su Dios.  A todas las ofrendas deberán ponerles sal.",
					"number": 13,
					"id": "18b21806-5c9c-4954-89c9-66f5c024a9be"
				},
				{
					"verse": "\"Si le presentas al Señor una ofrenda de las primicias de tus cereales,  ésta será de trigo nuevo,  molido y tostado al fuego.  Es la ofrenda de cereal de tus primicias.",
					"number": 14,
					"id": "9b34a2ef-4d0a-4dfa-bfea-c1fdf5511c2a"
				},
				{
					"verse": "Le pondrás aceite e incienso;  es una ofrenda de cereal.",
					"number": 15,
					"id": "dea31725-dc8c-4499-a15c-b2f2ca5d2474"
				},
				{
					"verse": "El sacerdote quemará parte del trigo nuevo y molido como ofrenda memorial,  junto con todo el incienso y el aceite.  Es una ofrenda al Señor presentada por fuego.",
					"number": 16,
					"id": "9acfa1a2-9cfc-4c16-9b99-a760f67f5f62"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "\"Si alguien ofrece ganado vacuno al Señor como sacrificio de comunión,  deberá presentarle un animal sin defecto,  sea macho o hembra.",
					"number": 1,
					"study": "Ofrendas de paz",
					"id": "394a46dd-d598-411b-80f9-0d217ed76ba1"
				},
				{
					"verse": "Pondrá su mano sobre la cabeza del animal,  al que degollará a la entrada de la Tienda de reunión.  Luego los hijos de Aarón,  los sacerdotes,  derramarán la sangre alrededor del altar.",
					"number": 2,
					"id": "bb206468-e391-437e-937a-0a6eefd3c5d6"
				},
				{
					"verse": "El oferente le presentará al Señor,  como ofrenda por fuego,  las siguientes partes del sacrificio de comunión:  la grasa que recubre los intestinos y la que se adhiere a éstos,",
					"number": 3,
					"id": "6772f2bc-4761-461d-adb6-ab2103248ab2"
				},
				{
					"verse": "los dos riñones y la grasa que los recubre,  la grasa que recubre los lomos,  y también el lóbulo del hígado,  el cual se extraerá junto con los riñones.",
					"number": 4,
					"id": "035afc5f-6d9b-4cb0-9a4e-ca5c6ac4ae5e"
				},
				{
					"verse": "Entonces los hijos de Aarón quemarán todo esto en el altar,  encima del holocausto que está sobre la leña encendida.  Es una ofrenda presentada por fuego de aroma grato al Señor.",
					"number": 5,
					"id": "44fc34a0-b51a-4470-b430-070d15a5b88a"
				},
				{
					"verse": "\"Si el sacrificio de comunión es de ganado ovino,  el oferente deberá presentarle al Señor un animal sin defecto,  sea macho o hembra.",
					"number": 6,
					"id": "c46e0e29-54c9-47d7-a5b0-a42ba10e6102"
				},
				{
					"verse": "Si la ofrenda es un cordero,  lo presentará ante el Señor",
					"number": 7,
					"id": "fd04cae0-417e-46af-9fe8-94661f1cc08d"
				},
				{
					"verse": "y le impondrá la mano sobre la cabeza,  degollando luego al animal ante la Tienda de reunión.  Luego los hijos de Aarón derramarán la sangre alrededor del altar.",
					"number": 8,
					"id": "3edbdbdb-4dc8-4cf2-bcf0-2439c0592228"
				},
				{
					"verse": "El oferente le presentará al Señor,  como ofrenda por fuego,  las siguientes partes de este sacrificio:  la grasa,  la cola entera  (la cual cortará desde el espinazo),  la grasa que recubre los intestinos y la que se adhiere a éstos,",
					"number": 9,
					"id": "6613268d-d433-46d0-bb3d-9b0e956c2732"
				},
				{
					"verse": "los dos riñones y la grasa que los recubre,  la grasa que recubre los lomos,  y también el lóbulo del hígado,  el cual se extraerá junto con los riñones.",
					"number": 10,
					"id": "24ce95a5-3e37-4203-afa4-a3f8769c39ca"
				},
				{
					"verse": "Entonces el sacerdote quemará todo esto en el altar.  Es una comida,  una ofrenda presentada por fuego al Señor.",
					"number": 11,
					"id": "6be2047c-68d2-4595-aed4-f43bd4c17e4a"
				},
				{
					"verse": "\"Si la ofrenda es una cabra,  la presentará ante el Señor",
					"number": 12,
					"id": "cf8d4d32-843e-44bd-8743-635630cbe2b9"
				},
				{
					"verse": "poniendo la mano sobre la cabeza del animal,  al que degollará ante la Tienda de reunión.  Luego los hijos de Aarón derramarán la sangre alrededor del altar.",
					"number": 13,
					"id": "34a9b9e8-cfe0-48ff-9c91-59167b690cb8"
				},
				{
					"verse": "El oferente le presentará al Señor,  como ofrenda por fuego,  las siguientes partes del animal:  la grasa que recubre los intestinos y la que se adhiere a éstos,",
					"number": 14,
					"id": "9e124278-32fc-4f5a-8b65-d2f10cf43047"
				},
				{
					"verse": "los dos riñones y la grasa que los recubre,  la grasa que recubre los lomos,  y también el lóbulo del hígado,  el cual se extraerá junto con los riñones.",
					"number": 15,
					"id": "41a7c6b0-e171-4a19-bf10-11f519ec8633"
				},
				{
					"verse": "Entonces el sacerdote quemará todo esto en el altar.  Es una comida,  una ofrenda presentada por fuego de aroma grato.  Toda la grasa pertenece al Señor.",
					"number": 16,
					"id": "81b76c7a-da82-451d-9b89-215b51e46467"
				},
				{
					"verse": "\"Éste será un estatuto perpetuo para los descendientes de ustedes,  dondequiera que habiten:  No se comerán la grasa ni la sangre.\"",
					"number": 17,
					"id": "caab1190-4b5b-427f-ba9b-347c6cb76649"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 1,
					"study": "Ofrendas por el pecado",
					"id": "9a0b7293-bfcc-492f-8962-084e210284de"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Cuando alguien viole inadvertidamente cualquiera de los mandamientos del Señor,  e incurra en algo que esté prohibido,  se procederá de la siguiente manera:",
					"number": 2,
					"id": "b919ff00-ae2e-47a6-82d8-382f1e702399"
				},
				{
					"verse": "\"Si el que peca es el sacerdote ungido,  haciendo con ello culpable al pueblo,  deberá ofrecer al Señor,  como sacrificio expiatorio por su pecado,  un novillo sin defecto.",
					"number": 3,
					"id": "2e1384a5-f302-4509-8101-7b32f478efb0"
				},
				{
					"verse": "Llevará el novillo ante el Señor,  a la entrada de la Tienda de reunión,  e impondrá la mano sobre la cabeza del novillo,  al que degollará en presencia del Señor.",
					"number": 4,
					"id": "00ec0fda-2cdf-4be2-bc4d-81d2413d6cc9"
				},
				{
					"verse": "El sacerdote ungido tomará un poco de la sangre del novillo y la llevará a la Tienda de reunión.",
					"number": 5,
					"id": "16d76357-2736-4951-99c5-261287712cb0"
				},
				{
					"verse": "Mojará el dedo en la sangre,  y rociará con ella siete veces en dirección a la cortina del santuario,  en presencia del Señor.",
					"number": 6,
					"id": "99e24e74-a0ff-4a58-bc03-4c29d103d7f7"
				},
				{
					"verse": "Después el sacerdote untará un poco de la sangre en los cuernos del altar del incienso aromático,  que está ante el Señor,  en la Tienda de reunión.  El resto de la sangre del novillo la derramará al pie del altar del holocausto,  que está a la entrada de la Tienda de reunión.",
					"number": 7,
					"id": "db6d5705-8921-46c8-92c2-8089636cc925"
				},
				{
					"verse": "Luego,  al novillo del sacrificio expiatorio le sacará toda la grasa que recubre los intestinos,  y la que se adhiere a éstos,",
					"number": 8,
					"id": "2205e403-6eeb-449d-b86a-5efa35573e19"
				},
				{
					"verse": "los dos riñones y la grasa que los recubre,  la grasa que recubre los lomos,  y también el lóbulo del hígado,  el cual se extraerá junto con los riñones.",
					"number": 9,
					"id": "67437067-7e0d-413e-8afe-b2d9fa0a0585"
				},
				{
					"verse": "Esto se hará tal y como se saca la grasa de la res para el sacrificio de comunión.  Entonces el sacerdote quemará todo esto en el altar del holocausto,",
					"number": 10,
					"id": "cf1a5986-3af2-446c-9351-ab1e3f276088"
				},
				{
					"verse": "pero sacará del campamento la piel y toda la carne del novillo,  junto con la cabeza,  las patas,  los intestinos y el excremento.",
					"number": 11,
					"id": "cf68729d-7f92-44b9-8f7a-0289259122f4"
				},
				{
					"verse": "Todo esto,  es decir,  el resto del novillo,  lo sacará del campamento y lo llevará a un lugar ritualmente puro,  al vertedero de la ceniza,  y dejará que se consuma sobre la leña encendida.  Sobre el vertedero de la ceniza se consumirá.",
					"number": 12,
					"id": "3f171db5-1754-4cd0-8f14-dd1d874f4fd7"
				},
				{
					"verse": "\"Si la que peca inadvertidamente es toda la comunidad de Israel,  toda la asamblea será culpable de haber hecho algo que los mandamientos del Señor prohíben.",
					"number": 13,
					"id": "7857f2e3-44f6-4999-8745-cbebc998ecdc"
				},
				{
					"verse": "Cuando la asamblea se dé cuenta del pecado que ha cometido,  deberá ofrecer un novillo como sacrificio expiatorio.  Lo llevarán a la Tienda de reunión,",
					"number": 14,
					"id": "75434203-0787-4d65-9ace-f6a3c1543c0e"
				},
				{
					"verse": "y allí,  en presencia del Señor,  los ancianos de la comunidad impondrán las manos sobre la cabeza del novillo y lo degollarán.",
					"number": 15,
					"id": "9a94f635-5680-4294-a697-1b9f4d853120"
				},
				{
					"verse": "Luego el sacerdote ungido tomará un poco de la sangre del novillo y la llevará a la Tienda de reunión.",
					"number": 16,
					"id": "d7d50cf0-de01-4aee-b005-921a1a8a2761"
				},
				{
					"verse": "Mojará el dedo en la sangre,  y rociará con ella siete veces en dirección a la cortina en presencia del Señor.",
					"number": 17,
					"id": "5044b96d-52e1-42d3-be38-7ecbbd1b73ba"
				},
				{
					"verse": "Después untará un poco de la sangre en los cuernos del altar,  que está ante el Señor,  en la Tienda de reunión.  El resto de la sangre la derramará al pie del altar del holocausto,  que está a la entrada de la Tienda de reunión,",
					"number": 18,
					"id": "e83df522-0bab-4cfa-9620-89b9a254713c"
				},
				{
					"verse": "y sacará del animal toda la grasa,  quemándola en el altar.",
					"number": 19,
					"id": "a2842d3a-592a-4d50-a458-7e3b2d7c2e57"
				},
				{
					"verse": "Se hará con este novillo lo mismo que se hace con el de la ofrenda expiatoria.  Así el sacerdote hará expiación por ellos,  y serán perdonados.",
					"number": 20,
					"id": "e87b3725-3eec-48fd-bac1-23c8a05d04e7"
				},
				{
					"verse": "Luego sacará del campamento el resto del novillo y dejará que se consuma en el fuego,  como el otro.  Éste es el sacrificio expiatorio por la asamblea.",
					"number": 21,
					"id": "33b23d67-f681-4e1c-b422-55c9457ea155"
				},
				{
					"verse": "\"Si el que peca inadvertidamente es uno de los gobernantes,  e incurre en algo que los mandamientos del Señor su Dios prohíben,  será culpable.",
					"number": 22,
					"id": "cfd15bd5-2b1f-48f7-815d-3e2eeb11dd53"
				},
				{
					"verse": "Cuando se le haga saber que ha cometido un pecado,  llevará como ofrenda un macho cabrío sin defecto,",
					"number": 23,
					"id": "058b0d4a-1627-4e2a-aacf-dea4b31be961"
				},
				{
					"verse": "pondrá la mano sobre la cabeza del macho cabrío,  y lo degollará en presencia del Señor,  en el mismo lugar donde se degüellan los animales para el holocausto.  Es un sacrificio expiatorio.",
					"number": 24,
					"id": "f2ae7143-4770-49e6-8c37-9262639baaea"
				},
				{
					"verse": "Entonces el sacerdote tomará con el dedo un poco de la sangre del sacrificio expiatorio y la untará en los cuernos del altar del holocausto,  después de lo cual derramará al pie del altar del holocausto el resto de la sangre.",
					"number": 25,
					"id": "4e8a8bd0-fa74-416e-bb6b-9087dad41777"
				},
				{
					"verse": "Toda la grasa del animal la quemará en el altar,  tal como se hace con el sacrificio de comunión.  Así el sacerdote hará expiación por el pecado del gobernante,  y su pecado le será perdonado.",
					"number": 26,
					"id": "fb1e7feb-af29-4158-9e03-1fb34caf9c6b"
				},
				{
					"verse": "\"Si el que peca inadvertidamente es alguien del pueblo,  e incurre en algo que los mandamientos del Señor prohíben,  será culpable.",
					"number": 27,
					"id": "33767775-6dd2-4a40-ac3e-ba45881b7a40"
				},
				{
					"verse": "Cuando se le haga saber que ha cometido un pecado,  llevará como ofrenda por su pecado una cabra sin defecto.",
					"number": 28,
					"id": "d5a16cd8-bdb3-474e-81e3-f7b04fe99d60"
				},
				{
					"verse": "Pondrá la mano sobre la cabeza del animal,  y lo degollará en el lugar donde se degüellan los animales para el holocausto.",
					"number": 29,
					"id": "8b313e5f-439f-4132-81ba-f6f78fadef2a"
				},
				{
					"verse": "Entonces el sacerdote tomará con el dedo un poco de la sangre y la untará en los cuernos del altar del holocausto,  después de lo cual derramará el resto de la sangre al pie del altar.",
					"number": 30,
					"id": "2ca74433-6ed8-439c-bd46-1392a6425610"
				},
				{
					"verse": "Luego le sacará al animal toda la grasa,  tal y como se le saca la grasa al sacrificio de comunión,  y el sacerdote la quemará toda en el altar,  como aroma grato al Señor.  Así el sacerdote hará expiación por él,  y su pecado le será perdonado.",
					"number": 31,
					"id": "097b0a9d-9bf8-426a-b83c-e45879d399b5"
				},
				{
					"verse": "\"Si la persona ofrece como sacrificio expiatorio un cordero,  deberá presentar una hembra sin defecto.",
					"number": 32,
					"id": "f222bc90-fe7c-4802-afc4-9890702118da"
				},
				{
					"verse": "Pondrá la mano sobre la cabeza del animal,  y lo degollará como sacrificio expiatorio en el lugar donde se degüellan los animales para el holocausto.",
					"number": 33,
					"id": "cdeff259-35b4-4a10-8393-de1ec4ecd532"
				},
				{
					"verse": "Entonces el sacerdote tomará con el dedo un poco de la sangre del sacrificio expiatorio y la untará en los cuernos del altar del holocausto,  después de lo cual derramará al pie del altar el resto de la sangre.",
					"number": 34,
					"id": "de0bcfa1-08b9-4cc3-b0e4-95505542e36c"
				},
				{
					"verse": "Luego le sacará al animal toda la grasa,  tal y como se le saca la grasa al cordero del sacrificio de comunión,  y el sacerdote la quemará en el altar sobre la ofrenda presentada por fuego al Señor.  Así el sacerdote hará expiación por esa persona,  y el pecado que haya cometido le será perdonado.",
					"number": 35,
					"id": "746d71aa-58c4-47b3-9978-9bdf95815d34"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "\"Si alguien peca por negarse a declarar bajo juramento lo que vio o escuchó,  sufrirá las consecuencias de su pecado.",
					"number": 1,
					"id": "56328074-19d8-4b94-9b16-98f7e262885b"
				},
				{
					"verse": "\"Si alguien sin darse cuenta toca alguna cosa ritualmente impura,  tal como el cadáver de un animal impuro,  sea o no doméstico,  o el cadáver de un reptil impuro,  se vuelve impuro él mismo y es culpable.",
					"number": 2,
					"id": "65177b88-8a8b-4a57-88dd-078a59f97314"
				},
				{
					"verse": "\"Si alguien sin darse cuenta toca alguna impureza humana,  cualquiera que ésta sea,  se vuelve impuro él mismo.  Pero al darse cuenta,  será culpable.",
					"number": 3,
					"id": "11f997ea-ab04-4597-98f0-de79d0d6d5cc"
				},
				{
					"verse": "\"Si alguien hace uno de esos juramentos que se acostumbra hacer a la ligera,  y sin saberlo jura hacer bien o mal,  ha pecado.  Pero al darse cuenta,  será culpable de haber hecho ese juramento.",
					"number": 4,
					"id": "e5c3149b-162c-4aba-a4ec-4238f36c3aed"
				},
				{
					"verse": "\"Si alguien resulta culpable de alguna de estas cosas,  deberá reconocer que ha pecado",
					"number": 5,
					"id": "19cac7a0-369f-46e6-8ad4-36b6a7b7f03e"
				},
				{
					"verse": "y llevarle al Señor en sacrificio expiatorio por la culpa del pecado cometido,  una hembra del rebaño,  que podrá ser una oveja o una cabra.  Así el sacerdote hará expiación por ese pecado.",
					"number": 6,
					"id": "c3e8b965-c727-4c1e-b98e-a2e64071bf8c"
				},
				{
					"verse": "\"Si a alguien no le alcanza para comprar ganado menor,  entonces le llevará al Señor,  como sacrificio por la culpa del pecado cometido,  dos tórtolas o dos pichones de paloma,  una de las aves como sacrificio por el pecado y la otra como holocausto.",
					"number": 7,
					"id": "0cca698a-f0e7-4693-a8bf-3d53b7e6c4e1"
				},
				{
					"verse": "Se las llevará al sacerdote,  quien primero ofrecerá el ave para el sacrificio expiatorio.  Para esto,  le retorcerá el cuello,  pero sin desprenderle del todo la cabeza.",
					"number": 8,
					"id": "b7517ae7-71c1-4176-8819-9d1eea0e324e"
				},
				{
					"verse": "Luego rociará un poco de la sangre del sacrificio expiatorio en un costado del altar,  y al pie del altar exprimirá el resto de la sangre.  Es un sacrificio expiatorio.",
					"number": 9,
					"id": "ed3a89ea-fd06-4f4d-8f4d-ef0c33680f58"
				},
				{
					"verse": "Con la segunda ave hará un holocausto,  como ya ha sido prescrito.  Así el sacerdote hará expiación por el pecado cometido,  y ese pecado le será perdonado.",
					"number": 10,
					"id": "6629d011-a51d-40dc-8c18-1fb8786e7ad8"
				},
				{
					"verse": "\"Si a esa persona tampoco le alcanza para comprar dos tórtolas o dos pichones,  presentará entonces en sacrificio expiatorio,  como ofrenda por el pecado cometido,  dos litros de flor de harina.  Como se trata de un sacrificio expiatorio,  no se le pondrá aceite ni incienso.",
					"number": 11,
					"id": "bea05a9a-7d57-4a21-ab03-1deb33fc3731"
				},
				{
					"verse": "Llevará este sacrificio al sacerdote,  quien tomará un puñado de la ofrenda memorial y lo quemará en el altar junto con los sacrificios presentados por fuego al Señor.  Es un sacrificio expiatorio.",
					"number": 12,
					"id": "c6f0fda0-33cc-4f33-981b-0477c3192292"
				},
				{
					"verse": "Así el sacerdote hará expiación por el pecado cometido en alguna de estas cosas,  y ese pecado le será perdonado.  El resto de la ofrenda será para el sacerdote,  como sucede con la ofrenda de cereal.\"",
					"number": 13,
					"id": "b668d1dd-ee55-4306-afd4-02e9e4963049"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 14,
					"study": "Ofrendas expiatorias",
					"id": "e49a3e31-1d54-4909-8472-81099fb3a876"
				},
				{
					"verse": "\"Si alguien comete una falta y peca inadvertidamente contra lo que ha sido consagrado al Señor,  le llevará al Señor un carnero sin defecto como sacrificio por la culpa.  Su precio será tasado en plata,  según la tasación oficial del santuario.  Es un sacrificio por la culpa.",
					"number": 15,
					"id": "17c0bada-ff4d-4fc5-bfe4-d3248b50c2a0"
				},
				{
					"verse": "Además,  el culpable hará restitución por haber pecado contra lo consagrado,  añadiendo la quinta parte,  la cual entregará al sacerdote.  Así el sacerdote hará expiación por él mediante el carnero del sacrificio por la culpa,  y ese pecado le será perdonado.",
					"number": 16,
					"id": "b3f757c2-b672-4fd2-a8d4-06548d918ec9"
				},
				{
					"verse": "\"Si alguien peca inadvertidamente e incurre en algo que los mandamientos del Señor prohíben,  es culpable y sufrirá las consecuencias de su pecado.",
					"number": 17,
					"id": "d55ddab4-1482-4b85-925a-30c7d062761e"
				},
				{
					"verse": "Le llevará al sacerdote un carnero sin defecto,  cuyo precio será fijado como sacrificio por la culpa.  Así el sacerdote hará expiación por el pecado que esa persona cometió inadvertidamente,  y ese pecado le será perdonado.",
					"number": 18,
					"id": "8ca56fd1-38c4-4e34-aecc-ae1e63cdbb6f"
				},
				{
					"verse": "Es un sacrificio por la culpa,  de la que se hizo acreedor por pecar contra el Señor.\"",
					"number": 19,
					"id": "9a4bba6f-ef81-418f-8b1f-222c41a45856"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 1,
					"id": "5dfffb65-51a0-4240-8e68-6d4d055abd71"
				},
				{
					"verse": "\"Si alguien comete una falta y peca contra el Señor al defraudar a su prójimo en algo que se dejó a su cuidado,  o si roba u oprime a su prójimo despojándolo de lo que es suyo,",
					"number": 2,
					"id": "13bf92a5-acb2-4357-8f36-2ac34f914646"
				},
				{
					"verse": "o si encuentra algo que se perdió y niega tenerlo,  o si comete perjurio en alguna de las cosas en que se acostumbra pecar,",
					"number": 3,
					"id": "992ff0e3-4457-45e8-8d9f-c8e7d91c70f9"
				},
				{
					"verse": "será culpable y deberá devolver lo que haya robado,  o quitado,  o lo que se le haya dado a guardar,  o el objeto perdido que niega tener,",
					"number": 4,
					"id": "b8c1c9fe-e295-451f-9919-a630596e660a"
				},
				{
					"verse": "o cualquier otra cosa por la que haya cometido perjurio.  Así que deberá restituirlo íntegramente y añadir la quinta parte de su valor.  Todo esto lo entregará a su dueño el día que presente su sacrificio por la culpa.",
					"number": 5,
					"id": "dd371f55-0e4f-4bc2-80d1-ff7628ae6e17"
				},
				{
					"verse": "Le llevará al Señor un carnero sin defecto,  cuyo precio será fijado como sacrificio por la culpa.  Lo presentará al sacerdote,",
					"number": 6,
					"id": "ceea577c-b541-468d-867e-f8e082acc716"
				},
				{
					"verse": "quien hará expiación ante el Señor por esa persona,  y cualquier cosa por la que se haya hecho culpable le será perdonada.\"",
					"number": 7,
					"id": "dcafc409-35f4-4204-9291-4a6bcf662712"
				},
				{
					"verse": "El Señor le dijo a Moisés",
					"number": 8,
					"study": "Leyes de los sacrificios",
					"id": "e35047eb-4010-48b8-98c5-d103b0a883c2"
				},
				{
					"verse": "que les ordenara a Aarón y a sus hijos:  \"Ésta es la ley respecto al holocausto:  El holocausto se dejará arder sobre el altar toda la noche hasta el amanecer,  y el fuego del altar se mantendrá encendido.",
					"number": 9,
					"id": "cd28d448-7cf8-4bdc-834c-6e01e2ffb175"
				},
				{
					"verse": "El sacerdote,  vestido con su túnica de lino y su ropa interior de lino,  removerá las cenizas del holocausto consumido por el fuego sobre el altar,  y las echará a un lado del altar.",
					"number": 10,
					"id": "16e6433f-2f95-446c-9eab-e80cd586ae00"
				},
				{
					"verse": "Luego se cambiará de ropa y sacará del campamento las cenizas,  llevándolas a un lugar ritualmente puro.",
					"number": 11,
					"id": "70d249ff-253f-4a08-92ba-e0d4cf13ab55"
				},
				{
					"verse": "Mientras tanto,  el fuego se mantendrá encendido sobre el altar;  no deberá apagarse.  Cada mañana el sacerdote pondrá más leña sobre el altar,  y encima de éste colocará el holocausto para quemar en él la grasa del sacrificio de comunión.",
					"number": 12,
					"id": "8bb1faf0-8c22-4faa-9248-3410f2d8340c"
				},
				{
					"verse": "El fuego sobre el altar no deberá apagarse nunca;  siempre deberá estar encendido.",
					"number": 13,
					"id": "1e59efa8-73ec-45bb-a9ea-6ecfd0f724cf"
				},
				{
					"verse": "\"Ésta es la ley respecto a la ofrenda de cereal:  Los hijos de Aarón la presentarán ante el Señor,  delante del altar.",
					"number": 14,
					"id": "bf5c72a9-a8e2-4e7a-83c2-d8f73b9d576c"
				},
				{
					"verse": "El sacerdote tomará de la ofrenda un puñado de flor de harina con aceite,  así como todo el incienso que está sobre la ofrenda de cereal.  Todo esto lo quemará en el altar,  como ofrenda memorial de aroma grato al Señor.",
					"number": 15,
					"id": "dc566e2e-90dd-4cbf-bc31-82dd2dd7f170"
				},
				{
					"verse": "Aarón y sus hijos se comerán el resto de la ofrenda,  pero sin levadura y en un lugar santo,  que podrá ser el atrio de la Tienda de reunión.",
					"number": 16,
					"id": "ab0a05d2-20b0-4efb-a90f-70e7b1c521ea"
				},
				{
					"verse": "No se cocerá con levadura,  porque esa es la porción que les doy de mis sacrificios presentados por fuego.  Es una porción sumamente sagrada,  como lo son el sacrificio expiatorio y el sacrificio por la culpa.",
					"number": 17,
					"id": "4bb135e4-6434-436d-8994-6475c5304f49"
				},
				{
					"verse": "Todos los hijos varones de Aarón podrán comer de ella.  Es un estatuto perpetuo para los descendientes de ustedes,  respecto a los sacrificios presentados por fuego al Señor.  Cualquier cosa que toque los sacrificios quedará consagrada.\"",
					"number": 18,
					"id": "86b62a1e-6e24-4776-84f2-d991deac1759"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 19,
					"id": "a52fc86a-d91e-4492-a9c9-faf332dae570"
				},
				{
					"verse": "\"Ésta es la ofrenda que Aarón y sus hijos deben presentar al Señor el día en que sean ungidos:  dos kilos de flor de harina,  como ofrenda regular de cereal.  Una mitad de la ofrenda se presentará por la mañana,  y la otra mitad por la tarde.",
					"number": 20,
					"id": "1dae8d0a-1b61-4563-84ad-6aba4c9911a8"
				},
				{
					"verse": "Se preparará con aceite en una sartén,  y se llevará amasada y se presentará en porciones,  como una ofrenda de cereal de aroma grato al Señor.",
					"number": 21,
					"id": "ac36dc6c-ecc5-4c65-9120-f132bffee1c4"
				},
				{
					"verse": "La preparará el hijo de Aarón que lo suceda como sacerdote ungido.  Éste es el estatuto perpetuo del Señor:  La ofrenda se quemará completamente.",
					"number": 22,
					"id": "4e9f0936-621d-463f-b15c-af8a6d433d08"
				},
				{
					"verse": "No se comerá ninguna de las ofrendas que presenten los sacerdotes;  todas deberán quemarse por completo.\"",
					"number": 23,
					"id": "59bf428d-1aee-4d09-82a4-8be91fc30744"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 24,
					"id": "28502aec-c668-4a36-b0ae-76303df50c79"
				},
				{
					"verse": "que les dijera a Aarón y a sus hijos:  \"Ésta es la ley respecto al sacrificio expiatorio:  La víctima deberá ser degollada ante el Señor,  en el mismo lugar donde se degüellan los animales para el holocausto.  Es algo sumamente sagrado.",
					"number": 25,
					"id": "782947c3-ae71-446e-aa65-639b50cdc772"
				},
				{
					"verse": "El mismo sacerdote que ofrezca el sacrificio expiatorio deberá comérselo.  Se lo comerá en un lugar santo,  que podrá ser el atrio de la Tienda de reunión.",
					"number": 26,
					"id": "ceec23ca-9eeb-4917-8f2f-3c4de7b5061e"
				},
				{
					"verse": "Cualquier cosa que toque la carne del sacrificio quedará consagrada.  Si su sangre llega a salpicar algún vestido,  éste deberá lavarse en un lugar santo.",
					"number": 27,
					"id": "788cb8fa-047b-4a9a-a69d-d301ac7d2d3d"
				},
				{
					"verse": "Además,  deberá romperse la vasija de barro en que se haya cocido el sacrificio;  pero si se cuece en una vasija de bronce,  ésta se restregará y se enjuagará con agua.",
					"number": 28,
					"id": "219b4859-f84d-4131-9bc9-6a62dcd4d15e"
				},
				{
					"verse": "Todo varón entre los sacerdotes podrá comer del sacrificio.  Es algo sumamente sagrado.",
					"number": 29,
					"id": "0063245a-5937-4f59-a444-5d415cd6c930"
				},
				{
					"verse": "Pero no se comerá ningún sacrificio expiatorio cuya sangre haya sido llevada a la Tienda de reunión para hacer propiciación en el santuario;  este sacrificio se consumirá en el fuego.",
					"number": 30,
					"id": "8aa78126-44c8-410d-97d6-127eb0897cf7"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "\"Ésta es la ley respecto al sacrificio por la culpa,  el cual es sumamente sagrado:",
					"number": 1,
					"id": "b2e8060d-5a40-4843-b579-65312c63d109"
				},
				{
					"verse": "La víctima deberá ser degollada en el mismo lugar donde se degüellan los animales para el holocausto,  y su sangre será derramada alrededor del altar.",
					"number": 2,
					"id": "d3439761-0f09-4c98-99b5-b6d91b547bd6"
				},
				{
					"verse": "Luego se ofrecerá toda su grasa:  la cola,  la grasa que recubre los intestinos,",
					"number": 3,
					"id": "ba7d21fa-bd26-46bf-a259-f0ef62bff9c3"
				},
				{
					"verse": "los dos riñones y la grasa que los recubre,  la grasa que recubre los lomos,  y también el lóbulo del hígado,  el cual se extraerá junto con los riñones.",
					"number": 4,
					"id": "63690b0d-b3e4-4f0c-8515-93d0672b6ae0"
				},
				{
					"verse": "El sacerdote quemará todo esto en el altar como ofrenda presentada por fuego al Señor.  Es un sacrificio por la culpa.",
					"number": 5,
					"id": "9928a20d-96b1-4f41-8ee6-4e8dd1e441c6"
				},
				{
					"verse": "Todo varón entre los sacerdotes podrá comer del sacrificio,  pero deberá comerlo en un lugar santo.  Es algo sumamente sagrado.",
					"number": 6,
					"id": "4ca48b5d-7d6a-47aa-856e-66d4bc203956"
				},
				{
					"verse": "\"La misma ley se aplica tanto al sacrificio expiatorio como al sacrificio por la culpa:  El animal pertenecerá al sacerdote que haga propiciación con él.",
					"number": 7,
					"id": "1d949a01-beac-4cdf-98ba-b8331ee8fb00"
				},
				{
					"verse": "La piel de la víctima del holocausto también será para el sacerdote que la ofrezca.",
					"number": 8,
					"id": "b9a16dc1-9264-4c36-8f77-6a4bed1bbecd"
				},
				{
					"verse": "Así mismo,  toda ofrenda de cereal cocida al horno,  a la olla o a la sartén,  será del sacerdote que la ofrezca.",
					"number": 9,
					"id": "0c3e708f-229f-48d9-9fa8-59d04e1c4efc"
				},
				{
					"verse": "Toda ofrenda de cereal,  ya sea seca o amasada con aceite,  pertenecerá a todos los hijos de Aarón,  por partes iguales.",
					"number": 10,
					"id": "3b7ea136-224a-4898-8cda-0d5f7a01f6f3"
				},
				{
					"verse": "\"Ésta es la ley respecto al sacrificio de comunión que se ofrece al Señor:",
					"number": 11,
					"id": "7e4a3107-92f3-45bd-8702-bba324b3f5d2"
				},
				{
					"verse": "Si se ofrece en acción de gracias,  entonces se ofrecerán también panes sin levadura amasados con aceite,  obleas sin levadura untadas con aceite,  o panes de flor de harina amasados con aceite.",
					"number": 12,
					"id": "5e751a25-1e10-44fd-894d-c86333a5172c"
				},
				{
					"verse": "Junto con el sacrificio de comunión en acción de gracias,  se deberá presentar una ofrenda de pan con levadura.",
					"number": 13,
					"id": "feaa16ff-314a-49ec-a01a-a5a5d581b88f"
				},
				{
					"verse": "De toda ofrenda deberá presentarse una parte como contribución al Señor,  y se destinará al sacerdote a quien le corresponda derramar la sangre del sacrificio de comunión.",
					"number": 14,
					"id": "badd06fb-7c16-417a-987a-d52c13f25a60"
				},
				{
					"verse": "La carne de este sacrificio deberá comerse el día en que se ofrezca,  sin dejar nada para el día siguiente.",
					"number": 15,
					"id": "4a5ec9e3-442b-4f13-ba58-f60ed3c24d81"
				},
				{
					"verse": "\"Si el sacrificio tiene que ver con un voto,  o si se trata de una ofrenda voluntaria,  no sólo se comerá en el día que se ofrezca el sacrificio,  sino que podrá comerse el resto al día siguiente.",
					"number": 16,
					"id": "50681470-7994-4988-878a-a9c32aeb2b77"
				},
				{
					"verse": "Pero toda la carne que quede hasta el tercer día se quemará en el fuego.",
					"number": 17,
					"id": "95fc9b96-5472-4d20-b9c8-8a76200c5ef2"
				},
				{
					"verse": "\"Si alguna carne del sacrificio de comunión llega a comerse al tercer día,  tal sacrificio no será válido ni se tomará en cuenta,  porque la carne ya está descompuesta.  El que la coma sufrirá las consecuencias de su pecado.",
					"number": 18,
					"id": "bb35222a-cf21-4cad-acdd-56a19f6355cb"
				},
				{
					"verse": "\"No deberá comerse la carne que haya tocado alguna cosa ritualmente impura,  sino que se quemará en el fuego.  En cuanto a otra carne,  toda persona pura podrá comerla.",
					"number": 19,
					"id": "5153e608-9687-48ad-8ee6-c373483653c9"
				},
				{
					"verse": "\"Si una persona impura come la carne ofrecida al Señor en el sacrificio de comunión,  será eliminada de su pueblo.",
					"number": 20,
					"id": "0a53e335-84d9-45d6-aa8e-d3a435aef85b"
				},
				{
					"verse": "\"Si alguien toca cualquier clase de impureza humana,  o de animal o de algo detestable,  y luego come la carne ofrecida al Señor en el sacrificio de comunión,  será eliminado de su pueblo.\"",
					"number": 21,
					"id": "e6f0580b-8257-4c77-ab80-219a6c9ce229"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 22,
					"id": "569acdca-1d74-48b9-bea8-b6ab94ecec8e"
				},
				{
					"verse": "que les dijera a los israelitas:  Üstedes no comerán grasa de ganado vacuno,  ovino o cabrío.",
					"number": 23,
					"id": "88d42015-9c4b-4951-832b-d19703ae8e15"
				},
				{
					"verse": "La grasa de un animal muerto o destrozado podrá usarse con cualquier otro fin,  menos para comerla.",
					"number": 24,
					"id": "d963a845-53f4-49e2-b57a-88138b1a051e"
				},
				{
					"verse": "Todo el que coma grasa de animales presentados como ofrenda por fuego al Señor,  será eliminado de su pueblo.",
					"number": 25,
					"id": "19d57a6a-af1f-4248-b97a-e6c6c49a8a27"
				},
				{
					"verse": "Vivan donde vivan,  ustedes no comerán grasa ni sangre alguna,  sea de ave o de otro animal.",
					"number": 26,
					"id": "62efb88b-470c-485e-89fe-7a2a46b9dda6"
				},
				{
					"verse": "Todo el que coma cualquier clase de sangre,  será eliminado de su pueblo.\"",
					"number": 27,
					"id": "a84c4cab-71f1-4091-a05d-64cca304774c"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 28,
					"id": "541b3763-1694-481c-8309-c22e49a66e81"
				},
				{
					"verse": "que les dijera a los israelitas:  \"El que ofrezca al Señor un sacrificio de comunión deberá presentar al Señor parte de ese sacrificio,",
					"number": 29,
					"id": "64ba4607-4cf9-4458-98ce-0e61643d1f81"
				},
				{
					"verse": "y presentarle también una ofrenda por fuego.  Llevará la grasa y el pecho,  y mecerá ante el Señor el pecho de la víctima como ofrenda mecida.",
					"number": 30,
					"id": "0b79803f-bead-4f82-a60e-59d87cbf158a"
				},
				{
					"verse": "El sacerdote quemará la grasa en el altar,  pero el pecho será para Aarón y sus hijos.",
					"number": 31,
					"id": "15f20d1c-f290-43dd-a955-fefd948776d3"
				},
				{
					"verse": "Al sacerdote se le dará,  como contribución,  el muslo derecho del sacrificio de comunión.",
					"number": 32,
					"id": "629fb259-5c47-48fe-bddd-2d64938855c6"
				},
				{
					"verse": "El muslo derecho será la porción del sacerdote a quien le toque ofrecer la sangre y la grasa del sacrificio.",
					"number": 33,
					"id": "74d2bd43-8e51-4a3c-aa9c-0997b9568f1b"
				},
				{
					"verse": "Porque de los sacrificios de comunión que ofrecen los israelitas,  yo he tomado el pecho mecido y el muslo para dárselos,  como contribución,  al sacerdote Aarón y a sus hijos.  Éste será un estatuto perpetuo entre los israelitas.\"",
					"number": 34,
					"id": "f5defade-3554-4be3-8463-623754e6b98c"
				},
				{
					"verse": "De las ofrendas presentadas por fuego al Señor,  ésa es la porción consagrada para Aarón y sus hijos desde el día en que Moisés se los presentó al Señor como sacerdotes.",
					"number": 35,
					"id": "dc4960d6-2c30-4c2c-9ba9-d587f1b1fa54"
				},
				{
					"verse": "El día en que fueron ungidos,  el Señor ordenó a los israelitas darles esa porción.  Es un estatuto perpetuo para sus descendientes.",
					"number": 36,
					"id": "2e7729c9-f8d5-4b23-b421-1a29f34f9b66"
				},
				{
					"verse": "Ésta es la ley respecto a los holocaustos,  las ofrendas de cereales,  los sacrificios expiatorios,  los sacrificios por la culpa,  los sacrificios de ordenación y los sacrificios de comunión.",
					"number": 37,
					"id": "2407cb25-c22c-416c-b381-0e0f27f58723"
				},
				{
					"verse": "El Señor se la dio a Moisés en el monte Sinaí el día en que mandó a los israelitas presentarle ofrendas en el desierto de Sinaí.",
					"number": 38,
					"id": "e1c42030-a87c-4e59-83aa-08461cd5d8f7"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 1,
					"study": "Consagración de Aarón y de sus hijos",
					"id": "32fb8392-3d2f-4b96-9918-78477431d6bd"
				},
				{
					"verse": "\"Toma a Aarón y a sus hijos,  junto con sus vestiduras,  el aceite de la unción,  el novillo para el sacrificio expiatorio,  los dos carneros y el canastillo de los panes sin levadura,",
					"number": 2,
					"id": "ea917113-167f-40fc-9337-f8cb38a33515"
				},
				{
					"verse": "y congrega a toda la comunidad a la entrada de la Tienda de reunión.\"",
					"number": 3,
					"id": "bed08190-b810-4c7b-bb06-983dbbfd705b"
				},
				{
					"verse": "Moisés llevó a cabo la orden del Señor,  y congregó a la comunidad a la entrada de la Tienda de reunión.",
					"number": 4,
					"id": "cb43fad0-b50b-4690-81d1-97f36d3b8e47"
				},
				{
					"verse": "Allí Moisés les dijo:  \"Esto es lo que el Señor nos ha ordenado hacer.\"",
					"number": 5,
					"id": "e429b562-d5f9-4a65-b8b8-716326ddc207"
				},
				{
					"verse": "Acto seguido,  Moisés hizo que se acercaran Aarón y sus hijos,  y los lavó con agua.",
					"number": 6,
					"id": "76e2352a-f156-452e-ba42-0d6d263fd7de"
				},
				{
					"verse": "A Aarón le puso la túnica y se la ciñó con la faja;  luego lo cubrió con el manto,  y encima le puso el efod,  ciñéndoselo con la cinta del mismo.",
					"number": 7,
					"id": "1e5d3acd-43d8-47d2-9df7-ee6845e41484"
				},
				{
					"verse": "En seguida,  le colocó el pectoral,  y sobre éste puso el urim y el tumim.",
					"number": 8,
					"id": "fbfa0683-1c2c-4f99-874f-02f5b70b6cf5"
				},
				{
					"verse": "Por último,  le colocó la tiara en la cabeza,  y en la parte delantera puso la placa de oro,  símbolo de su consagración,  tal como el Señor se lo había mandado.",
					"number": 9,
					"id": "3433b91b-1534-42c9-9845-714c141ac6e7"
				},
				{
					"verse": "Después Moisés tomó el aceite de la unción,  y ungió el santuario y todo lo que había en él,  para consagrarlos.",
					"number": 10,
					"id": "32c1f968-69fc-461e-8179-121c7a510aee"
				},
				{
					"verse": "Siete veces roció el aceite sobre el altar,  para ungirlo y consagrarlo junto con el lavamanos y su base,  y todos sus utensilios.",
					"number": 11,
					"id": "bca95c60-df8a-4af6-ae76-8bd222b50603"
				},
				{
					"verse": "Luego,  para consagrar a Aarón,  lo ungió derramando sobre su cabeza el aceite de la unción.",
					"number": 12,
					"id": "9dead215-494b-4030-9b66-1290dd2658df"
				},
				{
					"verse": "Acto seguido,  Moisés hizo que los hijos de Aarón se acercaran,  y los vistió con las túnicas;  se las ciñó con la faja,  y les sujetó las mitras,  tal como el Señor se lo había mandado.",
					"number": 13,
					"id": "ee7b5d96-dfac-4f24-aca8-272297b94627"
				},
				{
					"verse": "Luego hizo traer el novillo del sacrificio expiatorio,  y Aarón y sus hijos pusieron las manos sobre la cabeza del novillo.",
					"number": 14,
					"id": "1e651df9-5145-472f-a288-d379500dd057"
				},
				{
					"verse": "Después Moisés lo degolló,  y tomando un poco de sangre con el dedo,  la untó en los cuernos alrededor del altar para purificarlo.  El resto de la sangre la derramó al pie del altar,  y así lo consagró e hizo propiciación por él.",
					"number": 15,
					"id": "ece31d08-b341-49da-ba5a-b9bddf9a580a"
				},
				{
					"verse": "Luego Moisés tomó toda la grasa que recubre los intestinos,  el lóbulo del hígado,  los dos riñones y su grasa,  y los quemó en el altar.",
					"number": 16,
					"id": "49cca46d-71dd-4c98-9840-f8f315a30ede"
				},
				{
					"verse": "Pero el resto del novillo,  es decir,  la piel,  la carne y el excremento,  lo quemó en el fuego,  fuera del campamento,  tal como el Señor se lo había mandado.",
					"number": 17,
					"id": "5ee8cc0c-0940-4512-b5d6-11e15f789fa6"
				},
				{
					"verse": "Moisés mandó traer el carnero del holocausto,  y Aarón y sus hijos pusieron las manos sobre la cabeza del carnero.",
					"number": 18,
					"id": "dece5555-d44d-4b8b-8502-505ac64c1314"
				},
				{
					"verse": "Moisés lo degolló,  y derramó la sangre alrededor del altar.",
					"number": 19,
					"id": "3dc92ea0-34d2-448a-96dc-3eead8f0b385"
				},
				{
					"verse": "Cortó luego el carnero en trozos,  y quemó la cabeza,  los trozos y el sebo.",
					"number": 20,
					"id": "86669f60-215d-4bdb-8895-7b513100c3a8"
				},
				{
					"verse": "Lavó con agua los intestinos y las patas,  y luego quemó todo el carnero en el altar como holocausto de aroma grato,  como ofrenda presentada por fuego al Señor,  tal como el Señor se lo había mandado.",
					"number": 21,
					"id": "6a835529-c19a-4f67-b7c9-36ac3ecbfe0f"
				},
				{
					"verse": "Después Moisés mandó traer el otro carnero,  el del sacrificio de ordenación,  y Aarón y sus hijos pusieron las manos sobre la cabeza del carnero.",
					"number": 22,
					"id": "5e7bb396-4bbd-4cec-86a4-2dabea4d13cc"
				},
				{
					"verse": "Moisés lo degolló,  y tomando un poco de la sangre,  se la untó a Aarón en el lóbulo de la oreja derecha,  en el pulgar de la mano derecha y en el dedo gordo del pie derecho.",
					"number": 23,
					"id": "51c312f9-b5e8-4e03-938b-5e169bc02b82"
				},
				{
					"verse": "Además,  hizo que los hijos de Aarón se acercaran,  y les untó sangre en el lóbulo de la oreja derecha,  en el pulgar de la mano derecha y en el dedo gordo del pie derecho.  Luego derramó la sangre alrededor del altar.",
					"number": 24,
					"id": "2302a839-1b27-42cd-bdad-186c0a6c76d0"
				},
				{
					"verse": "Tomó la grasa y la cola,  y toda la grasa que recubre los intestinos,  el lóbulo del hígado,  los dos riñones y su grasa,  y el muslo derecho,",
					"number": 25,
					"id": "0353eb43-38af-4206-be4d-f797f4c95185"
				},
				{
					"verse": "y tomando del canastillo que estaba colocado ante el Señor un pan sin levadura,  una oblea y una torta de pan amasada con aceite,  lo puso todo sobre la grasa y el muslo derecho.",
					"number": 26,
					"id": "0941dece-64b5-46f2-ae9e-c99bb443e3b3"
				},
				{
					"verse": "Todo esto lo puso sobre las manos de Aarón y de sus hijos,  y Aarón lo ofreció ante el Señor como ofrenda mecida.",
					"number": 27,
					"id": "afd7f4fb-9244-4d6b-892c-7021be00f6bf"
				},
				{
					"verse": "Después se lo entregaron a Moisés,  quien lo quemó en el altar,  junto con el holocausto,  como un sacrificio de ordenación de aroma grato,  como una ofrenda presentada por fuego al Señor.",
					"number": 28,
					"id": "a3fe4561-26ec-4dd4-9f37-85987d042827"
				},
				{
					"verse": "Luego,  de la parte de la ofrenda que le pertenecía,  Moisés tomó el pecho de la víctima y se lo presentó al Señor como ofrenda mecida,  tal como el Señor se lo había mandado.",
					"number": 29,
					"id": "6d61640a-3589-4a29-bf6e-c948a582da1e"
				},
				{
					"verse": "Moisés tomó un poco del aceite de la unción y de la sangre del altar,  y roció a Aarón y a sus hijos,  junto con sus vestiduras.  Así consagró Moisés a Aarón y a sus hijos,  junto con sus vestiduras.",
					"number": 30,
					"id": "5c45b770-5788-4c76-9a0c-860cbe37c981"
				},
				{
					"verse": "Luego les dijo Moisés a Aarón y a sus hijos:  \"Cuezan la carne a la entrada de la Tienda de reunión,  y cómanla allí junto con el pan del sacrificio de ordenación,  tal como lo ordené cuando dije:  Aarón y sus hijos se lo comerán.",
					"number": 31,
					"id": "f362d09d-ee95-464b-a354-7228888ddab2"
				},
				{
					"verse": "Quemen después en el fuego el resto de la carne y del pan.",
					"number": 32,
					"id": "8b1b4fd6-d462-43fc-8e9b-7329d4bce9c5"
				},
				{
					"verse": "Quédense siete días a la entrada de la Tienda de reunión,  hasta que se complete el rito de su ordenación,  que dura siete días.",
					"number": 33,
					"id": "b49e958e-ed75-4d0d-8d5e-f317132a2c91"
				},
				{
					"verse": "El Señor mandó que se hiciera propiciación por ustedes,  tal como se ha hecho hoy.",
					"number": 34,
					"id": "863e93d4-8a7f-401d-af9a-159246c3734b"
				},
				{
					"verse": "Así que siete días con sus noches se quedarán a la entrada de la Tienda de reunión,  cumpliendo con lo que el Señor ha prescrito,  para que no mueran.  Así me lo ha mandado el Señor.\"",
					"number": 35,
					"id": "b9d1dfee-fbab-4041-9762-c865dac65cf3"
				},
				{
					"verse": "Y Aarón y sus hijos hicieron todo lo que el Señor había mandado por medio de Moisés.",
					"number": 36,
					"id": "202a2af3-7243-40c4-aa31-dfbe014ab612"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Al octavo día Moisés llamó a Aarón y a sus hijos,  y a los ancianos de Israel.",
					"number": 1,
					"study": "Los sacrificios de Aarón",
					"id": "b1273978-bb2a-4407-9aac-713768fb90c6"
				},
				{
					"verse": "A Aarón le dijo:  \"Toma un becerro para el sacrificio expiatorio y un carnero para el holocausto,  ambos sin defecto,  y preséntaselos al Señor.",
					"number": 2,
					"id": "87519b79-cefe-4a39-8b2a-46b7dc0e22be"
				},
				{
					"verse": "Diles después a los israelitas:  Traigan un macho cabrío para el sacrificio expiatorio,  y un becerro y un cordero para el holocausto,  ambos de un año y sin defecto.",
					"number": 3,
					"id": "4db3b26d-2474-4d7f-a13f-0d7a91633a66"
				},
				{
					"verse": "Traigan también un toro y un carnero para ofrecérselos al Señor como sacrificio de comunión;  y traigan una ofrenda de cereal amasada con aceite.  El Señor se manifestará hoy ante ustedes.  \"",
					"number": 4,
					"id": "9b1eded1-4b70-4d72-a94c-338a8f3c9907"
				},
				{
					"verse": "Los israelitas llevaron hasta la Tienda de reunión lo que Moisés había mandado;  y toda la comunidad se acercó y se quedó de pie ante el Señor.",
					"number": 5,
					"id": "b2018774-cb4b-4633-9195-a45ab1656998"
				},
				{
					"verse": "Y Moisés les dijo:  \"Esto es lo que el Señor les manda hacer,  para que la gloria del Señor se manifieste ante ustedes.\"",
					"number": 6,
					"id": "cf0b5ab0-ad81-40c7-a438-06688eaf2209"
				},
				{
					"verse": "Después Moisés le dijo a Aarón:  \"Acércate al altar,  y ofrece tu sacrificio expiatorio y tu holocausto.  Haz propiciación por ti y por el pueblo.  Presenta la ofrenda por el pueblo y haz propiciación por ellos,  tal como el Señor lo ha mandado.\"",
					"number": 7,
					"id": "235a0573-ce52-4e5d-a011-70fc36fec9cd"
				},
				{
					"verse": "Aarón se acercó al altar y degolló el becerro como sacrificio expiatorio por sí mismo.",
					"number": 8,
					"id": "4841cfd8-8758-4cdd-b4c1-bd94da79fc43"
				},
				{
					"verse": "Sus hijos le llevaron la sangre,  y él mojó el dedo en la sangre y la untó en los cuernos del altar,  derramando luego la sangre al pie del altar.",
					"number": 9,
					"id": "b07364da-6041-4b45-90aa-ea51b524ac15"
				},
				{
					"verse": "Luego quemó en el altar la grasa,  los riñones y el lóbulo del hígado del animal sacrificado,  tal como el Señor se lo había mandado a Moisés.",
					"number": 10,
					"id": "b5b68687-ec95-4911-9f34-d41cb3532af3"
				},
				{
					"verse": "La carne y la piel las quemó fuera del campamento.",
					"number": 11,
					"id": "3fbbc721-5a89-4201-ac83-88831a535d7c"
				},
				{
					"verse": "Después Aarón degolló la víctima del holocausto.  Sus hijos le llevaron la sangre,  y él la derramó alrededor del altar.",
					"number": 12,
					"id": "d2664b29-40fd-4e00-a030-6ee5d29d1c07"
				},
				{
					"verse": "También le fueron pasando los trozos del animal y la cabeza,  y él lo quemó todo en el altar.",
					"number": 13,
					"id": "87fa46fd-dd83-48b1-aa73-21ae6a3328b4"
				},
				{
					"verse": "Lavó los intestinos y las patas,  y luego quemó todo esto en el altar,  junto con el holocausto.",
					"number": 14,
					"id": "83ca8226-cefb-4400-842d-943d0f3a360e"
				},
				{
					"verse": "Entonces Aarón presentó la ofrenda del pueblo,  es decir,  el macho cabrío del sacrificio expiatorio.  Lo tomó y lo degolló,  ofreciéndolo como sacrificio expiatorio,  como hizo con el primero.",
					"number": 15,
					"id": "321d6390-fd8d-405f-9728-b33a58a12a19"
				},
				{
					"verse": "Luego presentó la víctima del holocausto,  la cual sacrificó en la forma prescrita.",
					"number": 16,
					"id": "a2c2943b-aef9-44c1-a1ff-ca3ba7c81e0e"
				},
				{
					"verse": "También presentó la ofrenda de cereal,  y tomando un puñado lo quemó en el altar,  además del holocausto de la mañana.",
					"number": 17,
					"id": "53e150fb-fc43-4df7-b2fa-c11a7c5ba2a1"
				},
				{
					"verse": "Después degolló el toro y el carnero como sacrificio de comunión por el pueblo.  Sus hijos le llevaron la sangre,  y él la derramó alrededor del altar.",
					"number": 18,
					"id": "4d02e194-7bf5-489d-823f-dc05642a9959"
				},
				{
					"verse": "Pero tomó la grasa del toro y del carnero,  es decir,  la cola,  el sebo que recubre los intestinos,  los riñones y el lóbulo del hígado,",
					"number": 19,
					"id": "69dd78ef-5165-4251-90f5-b83a2a7b88f2"
				},
				{
					"verse": "y lo puso todo sobre el pecho de las víctimas para quemarlo en el altar.",
					"number": 20,
					"id": "b8e5aff1-fdbf-4b4d-9c0a-53be55425f11"
				},
				{
					"verse": "Aarón meció ante el Señor el pecho y el muslo derecho de las víctimas.  Fue una ofrenda mecida,  tal como Moisés se lo había mandado.",
					"number": 21,
					"id": "b56b640f-62b7-4ce8-8ee8-db97c64bff76"
				},
				{
					"verse": "Aarón levantó las manos hacia el pueblo,  y los bendijo.  Una vez que terminó de ofrecer el sacrificio expiatorio,  el holocausto y el sacrificio de comunión,  se retiró del altar.",
					"number": 22,
					"id": "14832aaf-3a41-4e86-ab1f-8978a7abfdeb"
				},
				{
					"verse": "Moisés y Aarón entraron en la Tienda de reunión.  Al salir,  bendijeron al pueblo,  y la gloria del Señor se manifestó a todo el pueblo.",
					"number": 23,
					"id": "7adbcea2-c373-4363-8e87-3082368be448"
				},
				{
					"verse": "De la presencia del Señor salió un fuego,  que consumió el holocausto y la grasa que estaban sobre el altar.  Al ver esto,  todo el pueblo prorrumpió en gritos de júbilo y cayó rostro en tierra.",
					"number": 24,
					"id": "88c6fc3e-5ac6-43ff-b1b2-724097fbfafa"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Pero Nadab y Abiú,  hijos de Aarón,  tomaron cada uno su incensario y,  poniendo en ellos fuego e incienso,  ofrecieron ante el Señor un fuego que no tenían por qué ofrecer,  pues él no se lo había mandado.",
					"number": 1,
					"study": "El pecado de Nadab y Abiú",
					"id": "3412132b-4723-48df-bbe3-8c0a857f6319"
				},
				{
					"verse": "Entonces salió de la presencia del Señor un fuego que los consumió,  y murieron ante él.",
					"number": 2,
					"id": "d364b137-b3fa-4060-97da-b03ab89580fc"
				},
				{
					"verse": "Moisés le dijo a Aarón:  \"De esto hablaba el Señor cuando dijo: \"Entre los que se acercan a mí manifestaré mi santidad, y ante todo el pueblo manifestaré mi gloria.  \" Y Aarón guardó silencio.",
					"number": 3,
					"id": "4f9cf3b3-b23a-44c3-9778-33a6cddc3cd6"
				},
				{
					"verse": "Moisés mandó llamar a Misael y a Elzafán,  hijos de Uziel,  tío de Aarón,  y les dijo:  \"Vengan acá y retiren del santuario a sus hermanos.  ¡Sáquenlos del campamento!\"",
					"number": 4,
					"id": "5a3e34c7-4450-4d8f-bf3d-c19f22d2e34a"
				},
				{
					"verse": "Ellos se acercaron y,  tomándolos por las túnicas,  se los llevaron fuera del campamento,  tal como Moisés lo había ordenado.",
					"number": 5,
					"id": "cf558756-682a-47dd-ae4f-9db51df92ea3"
				},
				{
					"verse": "Luego Moisés les dijo a Aarón y a sus hijos Eleazar e Itamar:  \"No anden ustedes con el pelo despeinado,  ni se rasguen los vestidos.  Así no morirán ustedes ni se irritará el Señor contra toda la comunidad.  Sus hermanos israelitas harán duelo por el incendio que produjo el Señor,",
					"number": 6,
					"id": "ee301eab-4866-4465-b2db-b11618615c99"
				},
				{
					"verse": "pero ustedes no vayan a salir de la Tienda de reunión,  no sea que mueran,  porque el aceite de la unción del Señor está sobre ustedes.\"  Y ellos hicieron lo que Moisés les dijo.",
					"number": 7,
					"id": "c04a7ba2-a698-48e3-b494-a24766fdb78b"
				},
				{
					"verse": "El Señor le dijo a Aarón:",
					"number": 8,
					"id": "96434da7-44de-41ed-aabc-15a378ba2b1d"
				},
				{
					"verse": "\"Ni tú ni tus hijos deben beber vino ni licor cuando entren en la Tienda de reunión,  pues de lo contrario morirán.  Éste es un estatuto perpetuo para tus descendientes,",
					"number": 9,
					"id": "a7c37005-fa8f-4b72-9d12-66767928ae0c"
				},
				{
					"verse": "para que puedan distinguir entre lo santo y lo profano,  y entre lo puro y lo impuro,",
					"number": 10,
					"id": "9ca9b849-2582-4679-97ad-09b505ee5ea2"
				},
				{
					"verse": "y puedan también enseñar a los israelitas todos los estatutos que el Señor les ha dado a conocer por medio de Moisés.\"",
					"number": 11,
					"id": "1d3736c7-0e4f-4349-a54d-2fdf0f84512d"
				},
				{
					"verse": "Moisés le dijo a Aarón,  y también a Eleazar e Itamar,  los hijos que le quedaban a Aarón:  \"Tomen el resto de la ofrenda de cereal presentada al Señor,  y cómanla sin levadura,  junto al altar,  porque es sumamente sagrada.",
					"number": 12,
					"id": "8b8d718c-ac4d-40c1-9e8a-ff1f2e36d30a"
				},
				{
					"verse": "Cómanla en un lugar santo,  porque así se me ha mandado.  Es un estatuto para ti y para tus hijos con respecto a la ofrenda presentada por fuego al Señor.",
					"number": 13,
					"id": "13b52e24-1e0b-47bf-9468-9fd2ebbeea87"
				},
				{
					"verse": "\"Tú y tus hijos e hijas podrán comer también,  en un lugar puro,  el pecho que es ofrenda mecida y el muslo dado como contribución.  Ambos son parte de los sacrificios de comunión de los israelitas,  y a ti y a tus hijos se les han dado como estatuto.",
					"number": 14,
					"id": "abd4acf4-2dda-495f-9cba-40759e6b56bb"
				},
				{
					"verse": "Tanto el muslo como el pecho serán presentados junto con la ofrenda de la grasa,  para ofrecérselos al Señor como ofrenda mecida.  Será un estatuto perpetuo para ti y para tus hijos,  tal como lo ha mandado el Señor.\"",
					"number": 15,
					"id": "fc719bd1-2034-4c26-85a1-6391b1b624c2"
				},
				{
					"verse": "Moisés pidió con insistencia el macho cabrío del sacrificio expiatorio,  pero éste ya había sido quemado en el fuego.  Irritado con Eleazar e Itamar,  los hijos sobrevivientes de Aarón,  les preguntó:",
					"number": 16,
					"id": "94399074-dea0-408f-8d16-be1e8dbf6343"
				},
				{
					"verse": "¿Por qué no comieron el sacrificio expiatorio dentro del santuario?  Es un sacrificio sumamente sagrado;  se les dio para quitar la culpa de la comunidad y hacer propiciación por ellos ante el Señor.",
					"number": 17,
					"id": "d20621fe-cf2f-4a23-b644-7ff32f8f94f1"
				},
				{
					"verse": "Si no se introdujo en el Lugar Santo la sangre del macho cabrío,  ustedes debieron haberse comido el animal en el área del santuario,  tal como se lo mandé.",
					"number": 18,
					"id": "de4f9e00-50b5-4300-82be-3780606e3844"
				},
				{
					"verse": "Entonces Aarón le respondió a Moisés: Hoy mis hijos ofrecieron ante el Señor su sacrificio expiatorio y su holocausto,  ¡y es cuando tenía que sucederme semejante desgracia!  Si hoy hubiera yo comido del sacrificio expiatorio,  ¿le habría parecido correcto al Señor?",
					"number": 19,
					"id": "6cbb759e-fadb-4534-8e61-47e9f168fa7b"
				},
				{
					"verse": "Al oír esto,  Moisés quedó satisfecho con la respuesta.",
					"number": 20,
					"id": "5074b988-97f8-4b4e-a701-0673d717ba83"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "El Señor les ordenó a Moisés y a Aarón",
					"number": 1,
					"study": "Animales limpios e inmundos",
					"id": "f983fceb-254b-41e1-910e-34895313f529"
				},
				{
					"verse": "que les dijeran a los israelitas:  \"De todas las bestias que hay en tierra firme,  éstos son los animales que ustedes podrán comer:",
					"number": 2,
					"id": "f97a6735-2799-432f-bd20-9a457dbd34ad"
				},
				{
					"verse": "los rumiantes que tienen la pezuña partida en dos.",
					"number": 3,
					"id": "2e524430-6cd0-4f37-9f3e-409e834e5e82"
				},
				{
					"verse": "Hay,  sin embargo,  rumiantes que no tienen la pezuña partida.  De esos animales no podrán comer los siguientes: \"El camello,  porque es rumiante pero no tiene la pezuña partida;  este animal será impuro para ustedes.",
					"number": 4,
					"id": "d054dd5b-fd3a-4dc4-abe0-6babb49d9128"
				},
				{
					"verse": "\"El conejo,  porque es rumiante pero no tiene la pezuña partida;  este animal será impuro para ustedes.",
					"number": 5,
					"id": "00769726-03d4-4a6e-9b32-2cd188c0c356"
				},
				{
					"verse": "\"La liebre,  porque es rumiante pero no tiene la pezuña partida;  este animal será impuro para ustedes.",
					"number": 6,
					"id": "439b6be1-062e-4253-a42e-f194f46eff4c"
				},
				{
					"verse": "\"El cerdo,  porque tiene la pezuña partida en dos pero no es rumiante;  este animal será impuro para ustedes.",
					"number": 7,
					"id": "60b4b48b-765c-4d81-abf7-01d7992d9c54"
				},
				{
					"verse": "\"No comerán la carne ni tocarán el cadáver de estos animales.  Ustedes los considerarán animales impuros.",
					"number": 8,
					"id": "f587944d-40f8-4dd9-bdd3-f04c1d2b45fb"
				},
				{
					"verse": "\"De los animales que hay en las aguas,  es decir,  en los mares y en los ríos,  ustedes podrán comer los que tengan aletas y escamas.",
					"number": 9,
					"id": "894fa5c4-ae13-470c-af6b-cabe8153ee1a"
				},
				{
					"verse": "En cambio,  considerarán inmundos a todos los animales de los mares y de los ríos que no tengan aletas ni escamas,  sean reptiles u otros animales acuáticos.",
					"number": 10,
					"id": "1d818345-fa52-4633-b199-48995e10de85"
				},
				{
					"verse": "No comerán su carne,  y rechazarán su cadáver,  porque ustedes los considerarán animales inmundos.",
					"number": 11,
					"id": "fb56e708-1789-44d8-ac47-5087d3ef6cf1"
				},
				{
					"verse": "Todo animal acuático que no tenga aletas ni escamas será para ustedes un animal inmundo.",
					"number": 12,
					"id": "df90c4ea-30ff-4583-8497-57c34c3d71ef"
				},
				{
					"verse": "\"Las siguientes aves ustedes las rechazarán y no las comerán,  porque las considerarán animales inmundos:  el águila,  el quebrantahuesos,  el águila marina,",
					"number": 13,
					"id": "154c7fea-68db-427a-875f-8e33ffb54b13"
				},
				{
					"verse": "toda clase de milanos y gavilanes,",
					"number": 14,
					"id": "6103cc8a-99aa-4749-b5c2-7b89d4ca0f68"
				},
				{
					"verse": "toda clase de cuervos,",
					"number": 15,
					"id": "bcfcb47b-9337-4470-8d5f-a52c4917f9bf"
				},
				{
					"verse": "el avestruz,  la lechuza,  toda clase de gaviotas,",
					"number": 16,
					"id": "fed104c4-7ef3-47b9-8147-cb2568889026"
				},
				{
					"verse": "el búho,  el avetoro,  el cisne,",
					"number": 17,
					"id": "0e113783-24bd-4c7b-bd19-ba40aef3e264"
				},
				{
					"verse": "la lechuza nocturna,  el pelícano,  el buitre,",
					"number": 18,
					"id": "a85d441c-5593-47de-b7fa-64aece3a043b"
				},
				{
					"verse": "la cigüeña,  toda clase de garzas,  la abubilla y el murciélago.",
					"number": 19,
					"id": "6e3f00b9-2541-4382-a079-c1458a92db6e"
				},
				{
					"verse": "\"A todo insecto alado que camina en cuatro patas lo considerarán ustedes un animal inmundo.",
					"number": 20,
					"id": "6d0671e9-6128-4676-9b06-25e0e5d1b484"
				},
				{
					"verse": "Hay,  sin embargo,  algunos insectos alados que caminan en cuatro patas y que ustedes podrán comer:  los que además de sus patas tienen zancas para saltar,",
					"number": 21,
					"id": "4bb2e121-748e-48e5-964b-0a714423733b"
				},
				{
					"verse": "y también toda clase de langostas,  grillos y saltamontes.",
					"number": 22,
					"id": "9d2df113-09e8-42c1-ab20-f122c8393a50"
				},
				{
					"verse": "Pero a los demás insectos alados que caminan en cuatro patas ustedes los considerarán animales inmundos.",
					"number": 23,
					"id": "8f6c7584-e875-4adc-b35c-fe2e0ccceea4"
				},
				{
					"verse": "Üstedes quedarán impuros por lo siguiente: \"Todo el que toque el cadáver de esos animales quedará impuro hasta el anochecer.",
					"number": 24,
					"id": "1b721f7d-d0bc-4981-8626-c4f4dba5d160"
				},
				{
					"verse": "\"Todo el que recoja alguno de esos cadáveres deberá lavarse la ropa,  y quedará impuro hasta el anochecer.",
					"number": 25,
					"id": "c90b17f9-628c-44b5-b06c-eec579bf88b0"
				},
				{
					"verse": "\"Considerarán impuro a todo animal que no tenga la pezuña partida ni sea rumiante.  Cualquiera que lo toque quedará impuro.",
					"number": 26,
					"id": "caa55f09-deb2-4c25-be98-5ce2af5e5796"
				},
				{
					"verse": "\"De los animales de cuatro patas,  tendrán por impuro a todo el que se apoya sobre sus plantas.  Cualquiera que toque su cadáver quedará impuro hasta el anochecer,",
					"number": 27,
					"id": "9934d9ba-5573-4323-b59c-e062c6f8e966"
				},
				{
					"verse": "y todo el que lo recoja deberá lavarse la ropa,  y quedará impuro hasta el anochecer.  A estos animales ustedes los considerarán impuros.",
					"number": 28,
					"id": "29958289-83f9-4129-be10-f3de180ba247"
				},
				{
					"verse": "\"Entre los animales que se arrastran,  ustedes considerarán impuros a la comadreja,  al ratón,  a toda clase de lagartos,",
					"number": 29,
					"id": "8e54849a-4af8-4a34-ac7c-7f5f506c3137"
				},
				{
					"verse": "a la salamanquesa,  a la iguana,  al camaleón y a la salamandra.",
					"number": 30,
					"id": "12a585eb-fdc7-43b1-8c9a-7958807a6670"
				},
				{
					"verse": "Éstos son los animales que ustedes considerarán impuros entre los que se arrastran.  Todo el que toque el cadáver de esos animales quedará impuro hasta el anochecer.",
					"number": 31,
					"id": "09553f83-1758-4998-8814-f37996c01c38"
				},
				{
					"verse": "\"Cuando el cadáver de algún animal impuro toque algún objeto de madera,  o ropa,  o piel,  o un saco o cualquier utensilio de uso cotidiano,  tal objeto quedará impuro.  Deberá lavarse con agua,  y quedará impuro hasta el anochecer.  Entonces volverá a ser puro.",
					"number": 32,
					"id": "ea94c98b-dd55-407d-bbbf-530c16619c52"
				},
				{
					"verse": "\"Si el cadáver de alguno de estos animales cae dentro de una vasija de barro,  todo lo que la vasija contenga quedará impuro,  y habrá que romperla.",
					"number": 33,
					"id": "1490512b-3af9-4af9-8af8-ca0cd5a55d2d"
				},
				{
					"verse": "Todo alimento sobre el que caiga agua de dicha vasija quedará impuro;  lo mismo sucederá con todo líquido que haya en esa vasija.",
					"number": 34,
					"id": "10e0f503-c762-480b-83e6-be854b4da650"
				},
				{
					"verse": "Cualquier cosa sobre la que caiga parte de estos cadáveres quedará impura,  y habrá que destruir los hornos y los fogones con los que haya entrado en contacto.  Los cadáveres son impuros,  y así deberán considerarlos.",
					"number": 35,
					"id": "ab934be3-daf8-4b2f-959f-afb9968e0d86"
				},
				{
					"verse": "Sólo las fuentes o las cisternas que recogen agua permanecerán puras;  cualquier otra cosa que toque un cadáver quedará impura.",
					"number": 36,
					"id": "d437c0e9-d210-4228-b669-af80d743141c"
				},
				{
					"verse": "\"Si alguno de esos cadáveres cae sobre la semilla destinada a la siembra,  la semilla permanecerá pura.",
					"number": 37,
					"id": "d637f638-65a5-4f6d-b818-a5bde7cae645"
				},
				{
					"verse": "Pero si la semilla se remoja en agua,  y alguno de esos cadáveres cae sobre ella,  deberán considerarla impura.",
					"number": 38,
					"id": "11333e49-8f37-4e47-a7c0-77bceab8603f"
				},
				{
					"verse": "\"Si muere algún animal de los que está permitido comer,  quien toque su cadáver quedará impuro hasta el anochecer.",
					"number": 39,
					"id": "0e7a9f1d-86a3-4922-951c-d7319fc4a11d"
				},
				{
					"verse": "Quien coma carne de ese cadáver se lavará la ropa y quedará impuro hasta el anochecer.  Quien lo recoja se lavará la ropa y quedará impuro hasta el anochecer.",
					"number": 40,
					"id": "c3db4c2a-4a09-4ff2-9ad0-a4aef8f589d9"
				},
				{
					"verse": "\"No comerán ustedes ninguno de los animales que se arrastran,  porque son inmundos.",
					"number": 41,
					"id": "6293f19a-f00c-4db0-8dbd-d8e7662b5637"
				},
				{
					"verse": "No comerán ningún animal que se arrastre sobre su vientre,  o que se apoye sobre sus plantas,  o que tenga más de cuatro patas.  En resumen,  no comerán ustedes ningún animal que se arrastra,  porque es inmundo;",
					"number": 42,
					"id": "178aa135-9d53-4f56-909a-347a54e41413"
				},
				{
					"verse": "es decir,  no se contaminen por causa de su inmundicia,  pues son animales inmundos.",
					"number": 43,
					"id": "f4a8b7e9-f2ad-4b24-9bb2-23a13e292ee3"
				},
				{
					"verse": "Yo soy el Señor su Dios,  así que santifíquense y manténganse santos,  porque yo soy santo.  No se hagan impuros por causa de los animales que se arrastran.",
					"number": 44,
					"id": "861c8f18-b747-4c75-98d3-79f02a7a8c14"
				},
				{
					"verse": "Yo soy el Señor,  que los sacó de la tierra de Egipto,  para ser su Dios.  Sean,  pues,  santos,  porque yo soy santo.",
					"number": 45,
					"id": "dfd1f01f-5d7f-417e-a24f-4eb8addb4d27"
				},
				{
					"verse": "\"Ésta es la ley acerca de los animales y de las aves,  y de todo ser que se mueve dentro de las aguas o que se arrastra por el suelo,",
					"number": 46,
					"id": "d072e9ef-a4de-4187-9633-7055505b5fe5"
				},
				{
					"verse": "para que así puedan distinguir entre lo puro y lo impuro,  y entre lo que se puede comer y lo que no se debe comer.\"",
					"number": 47,
					"id": "b887f99d-8995-4669-a9e1-2b3760f2deeb"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 1,
					"study": "La purificación de la mujer después del parto",
					"id": "9aaba3af-d4e2-41d0-9449-8774cb89f75c"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Cuando una mujer conciba y dé a luz un niño,  quedará impura durante siete días,  como lo es en el tiempo de su menstruación.",
					"number": 2,
					"id": "88448272-869d-4ddb-a317-7f629dc98d78"
				},
				{
					"verse": "Al octavo día,  el niño será circuncidado.",
					"number": 3,
					"id": "de2f72a4-303e-4da8-a15a-4e0387caf9e1"
				},
				{
					"verse": "La madre deberá permanecer treinta y tres días más purificándose de su flujo de sangre.  No tocará ninguna cosa santa,  ni irá al santuario,  hasta que termine su período de purificación.",
					"number": 4,
					"id": "b159808f-37da-4524-ae73-8cd484d11792"
				},
				{
					"verse": "\"Si da a luz una niña,  la madre quedará impura durante dos semanas,  como lo es en el tiempo de su menstruación,  y permanecerá sesenta y seis días más purificándose de su flujo de sangre.",
					"number": 5,
					"id": "109b484c-4419-4389-af9d-44142393c305"
				},
				{
					"verse": "\"Una vez cumplido su período de purificación,  sea que haya tenido un niño o una niña,  tomará un cordero de un año como holocausto,  y un pichón de paloma o una tórtola como sacrificio expiatorio,  y los llevará al sacerdote,  a la entrada de la Tienda de reunión,",
					"number": 6,
					"id": "9c87906e-46e9-4d52-844a-776067780df2"
				},
				{
					"verse": "quien los ofrecerá ante el Señor.  Así el sacerdote hará propiciación por la mujer,  y la purificará de su flujo de sangre. \"Ésta es la ley concerniente a la mujer que dé a luz un niño o una niña.",
					"number": 7,
					"id": "61f43fb0-ad3a-412a-92f5-888be489cab2"
				},
				{
					"verse": "Pero si no le alcanza para comprar un cordero,  tomará dos tórtolas o dos pichones de paloma,  uno como holocausto y el otro como sacrificio expiatorio.  Así el sacerdote hará propiciación por la mujer,  y ella quedará purificada.\"",
					"number": 8,
					"id": "67386cc0-d329-437a-a513-44823e63a866"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "El Señor les dijo a Moisés y a Aarón:",
					"number": 1,
					"study": "Leyes acerca de la lepra",
					"id": "bf2f2eee-3677-4e64-9c58-f3c9b6783f02"
				},
				{
					"verse": "\"Cuando a una persona le salga en la piel alguna inflamación,  erupción o mancha blancuzca que pueda convertirse en infección, se le llevará al sacerdote Aarón,  o a alguno de sus descendientes los sacerdotes.",
					"number": 2,
					"id": "4b7ed37b-b8e9-4874-a94b-39ddb522b380"
				},
				{
					"verse": "El sacerdote examinará la llaga.  Si el vello en la parte afectada se ha puesto blanco y la llaga se ve más hundida que la piel,  entonces se trata de una enfermedad infecciosa.  Después de examinar a la persona,  el sacerdote la declarará impura.",
					"number": 3,
					"id": "1fd6233f-8ce2-4e72-ac45-e37d0ef8172d"
				},
				{
					"verse": "\"Si la mancha blancuzca no se ve más hundida que la piel,  ni el vello se le ha puesto blanco,  el sacerdote aislará a la persona enferma durante siete días,",
					"number": 4,
					"id": "bd88f862-d288-4330-aee4-b9644cb2c8c7"
				},
				{
					"verse": "y al séptimo día la examinará de nuevo.  Si juzga que la infección no ha seguido extendiéndose sobre la piel,  aislará a esa persona otros siete días.",
					"number": 5,
					"id": "8a00b13a-648b-4ae8-a931-924e6ad361eb"
				},
				{
					"verse": "Cumplidos los siete días,  el sacerdote la examinará otra vez,  y si el mal no se ha extendido sobre la piel sino que ha disminuido,  la declarará pura.  No era más que una erupción,  así que la persona enferma se lavará la ropa y quedará pura.",
					"number": 6,
					"id": "530ccc34-6e1c-49d9-af91-3c6ff20a9eba"
				},
				{
					"verse": "\"Si la erupción se le sigue extendiendo sobre la piel luego de haberse presentado ante el sacerdote para su purificación,  la persona enferma tendrá que volver a presentarse ante él.",
					"number": 7,
					"id": "ef857fe7-68a9-47f9-8886-2807aba613ee"
				},
				{
					"verse": "El sacerdote la examinará,  y si la erupción se ha extendido sobre la piel,  declarará impura a esa persona,  pues se trata de una enfermedad infecciosa.",
					"number": 8,
					"id": "dc52706b-8acf-4e73-a1d7-8609ba57199c"
				},
				{
					"verse": "\"Cuando una persona tenga una infección en la piel,  deberá ser llevada ante el sacerdote,",
					"number": 9,
					"id": "f0aa1918-206f-45dc-9fd3-27805a37f99a"
				},
				{
					"verse": "quien la examinará.  Si ocurre que la inflamación y el vello se han puesto blancos,  y se ve la carne viva,",
					"number": 10,
					"id": "81510319-8fc6-48eb-896b-949b4b56a710"
				},
				{
					"verse": "se trata de una infección crónica.  El sacerdote declarará impura a tal persona.  Pero no hará falta aislarla otra vez,  porque ya se sabe que es impura.",
					"number": 11,
					"id": "e0463f4b-8e4b-4069-8ef9-8abe7e98e73a"
				},
				{
					"verse": "\"Si la infección se ha extendido sobre la piel de tal manera que,  hasta donde el sacerdote pueda ver,  cubre toda la piel de la persona enferma,",
					"number": 12,
					"id": "16718a5e-9182-4b2b-a720-96fe477508b1"
				},
				{
					"verse": "entonces el sacerdote la examinará.  Si ve que la infección le cubre todo el cuerpo,  la declarará pura.  Esa persona es pura porque todo el cuerpo se le ha puesto blanco.",
					"number": 13,
					"id": "206daa0f-7667-482b-adb8-67d5128ff047"
				},
				{
					"verse": "Pero será impura en el momento en que le aparezca una llaga ulcerosa.",
					"number": 14,
					"id": "780ddd9f-b52f-4c3a-8076-69f2fd985657"
				},
				{
					"verse": "Cuando el sacerdote examine la carne viva,  declarará impura a esa persona.  La carne viva es impura,  pues se trata de una enfermedad infecciosa.",
					"number": 15,
					"id": "98c36b69-23d4-4d5a-ae3c-3650b4bea468"
				},
				{
					"verse": "Pero si la llaga ulcerosa se le pone blanca,  la persona enferma deberá ir al sacerdote",
					"number": 16,
					"id": "51f4a523-90e2-4282-a42d-730fb81c38a8"
				},
				{
					"verse": "para que la examine.  Si la llaga se le ha puesto blanca,  el sacerdote declarará pura a esa persona,  y en efecto lo será.",
					"number": 17,
					"id": "93ef2837-eca7-49c0-bb44-5453f364612d"
				},
				{
					"verse": "\"Si alguien ha tenido un absceso en la piel,  y luego sana",
					"number": 18,
					"id": "e90980a9-5c43-42d1-9984-d6429afa91ed"
				},
				{
					"verse": "pero en el sitio del absceso le aparece una inflamación blancuzca,  o una mancha rojiza,  deberá presentarse ante el sacerdote",
					"number": 19,
					"id": "e56574ad-20bf-4d30-b164-2ba8413716f7"
				},
				{
					"verse": "para que lo examine.  Si la inflamación se ve más hundida que la piel y el vello se le ha puesto blanco,  el sacerdote lo declarará impuro.  Se trata de una enfermedad infecciosa que ha brotado en el sitio donde estaba el absceso.",
					"number": 20,
					"id": "34131be4-5e3d-43f0-859c-a8323e5258f0"
				},
				{
					"verse": "Pero si,  al examinar al enfermo,  encuentra el sacerdote que el vello no se le ha puesto blanco,  y que el absceso no se ve más hundido que la piel sino que ha disminuido,  entonces aislará al enfermo durante siete días.",
					"number": 21,
					"id": "5d446d62-ad3c-4721-b3bc-9cc7ffc178a1"
				},
				{
					"verse": "Si el absceso se extiende sobre la piel,  declarará impuro al enfermo,  pues se trata de una enfermedad.",
					"number": 22,
					"id": "459d1d6d-b087-40a6-8ccd-3be0e1b4fa25"
				},
				{
					"verse": "Si el absceso no se desarrolla ni la mancha blanca se extiende sino que ha cicatrizado,  declarará puro al enfermo.",
					"number": 23,
					"id": "1fd42f1e-92bb-412c-863b-a0d643b57b73"
				},
				{
					"verse": "\"Si alguien se quema,  y sobre la quemadura le aparece una mancha blancuzca o rojiza,",
					"number": 24,
					"id": "81a51093-b2b9-40bb-bfc9-703503712218"
				},
				{
					"verse": "el sacerdote deberá examinarla.  Si el vello de la mancha se le ha puesto blanco,  y la mancha misma se ve más hundida que la piel,  se trata de una enfermedad infecciosa que brotó en el sitio de la quemadura.  El sacerdote declarará impuro al enfermo,  pues se trata de una infección.",
					"number": 25,
					"id": "c4ddd237-e8c3-44cc-8260-a2348f2196e4"
				},
				{
					"verse": "\"Si al examinar la quemadura encuentra el sacerdote que el vello no se ha puesto blanco ni la mancha se ve más hundida que la piel,  sino que ha disminuido,  entonces aislará al enfermo durante siete días.",
					"number": 26,
					"id": "9f519f31-f00c-47fe-aff0-09ce626f05be"
				},
				{
					"verse": "Al séptimo día el sacerdote volverá a examinarlo,  y si observa que la mancha se ha extendido sobre la piel,  lo declarará impuro,  pues se trata de una infección.",
					"number": 27,
					"id": "ae573c69-9ef5-4973-a7f9-185b87293ab5"
				},
				{
					"verse": "En cambio,  si la mancha blancuzca no ha seguido extendiéndose sobre la piel,  se trata sólo de la inflamación de la quemadura.  Entonces el sacerdote lo declarará puro,  ya que se trata sólo de una quemadura cicatrizada.",
					"number": 28,
					"id": "96d99078-2aec-477b-8c98-e52dbea20dab"
				},
				{
					"verse": "\"Si a un hombre o a una mujer les sale una llaga en la cabeza o en el mentón,",
					"number": 29,
					"id": "9d449bf2-8e60-4350-a7cc-36694f8c0dd3"
				},
				{
					"verse": "el sacerdote deberá examinar la llaga.  Si ésta se ve más hundida que la piel,  y el pelo se ve amarillento y delgado,  declarará impuro al enfermo.  Se trata de tiña,  que es una infección en la cabeza o en el mentón.",
					"number": 30,
					"id": "16a6d3d9-0e27-48f5-8f03-bf558098ec7b"
				},
				{
					"verse": "Pero si al examinar la llaga tiñosa el sacerdote ve que no está más hundida que la piel ni tiene pelo negro,  aislará al enfermo de tiña durante siete días.",
					"number": 31,
					"id": "54052e2e-59d5-4527-84db-70c62d2f81d6"
				},
				{
					"verse": "Al séptimo día el sacerdote deberá examinar otra vez al enfermo;  si la tiña no se ha extendido,  ni tiene pelo amarillento ni se ve más hundida que la piel,",
					"number": 32,
					"id": "8b157d44-3990-4b6b-b487-9233651b6996"
				},
				{
					"verse": "entonces el enfermo se afeitará el pelo,  pero no la parte afectada,  y el sacerdote lo aislará otros siete días.",
					"number": 33,
					"id": "0eee54c5-2aa7-40ca-ad98-4732e98146a4"
				},
				{
					"verse": "Al séptimo día el sacerdote volverá a examinar al enfermo;  si la tiña no se ha extendido por la piel ni se ve más hundida que ésta,  lo declarará puro.  Entonces el enfermo se lavará la ropa y quedará puro.",
					"number": 34,
					"id": "c5a6b9ad-4eca-4d9a-b1b5-d9e4b9dc8522"
				},
				{
					"verse": "\"Si después de su purificación la tiña se extiende por toda la piel,",
					"number": 35,
					"id": "992ef01f-7b99-46d7-bcaa-f630c6c16671"
				},
				{
					"verse": "el sacerdote deberá examinarlo.  Si la tiña se ha extendido por toda la piel,  ya no hará falta que el sacerdote busque pelo amarillento,  porque el enfermo es impuro.",
					"number": 36,
					"id": "6b7d0c99-77b2-4f4b-8594-826e88c2a20e"
				},
				{
					"verse": "En cambio,  si considera que la tiña no se ha desarrollado y nota que le ha crecido pelo negro,  entonces el enfermo ha sanado.  Es puro,  y así deberá declararlo el sacerdote.",
					"number": 37,
					"id": "0c48b313-02c3-4bfd-a68c-4ddf957be376"
				},
				{
					"verse": "\"Si a un hombre o a una mujer les salen manchas blancuzcas en la piel,",
					"number": 38,
					"id": "3da64d4c-c078-4552-9cd0-57e60b07829f"
				},
				{
					"verse": "el sacerdote deberá examinarlas.  Si las manchas resultan ser blancuzcas,  se trata sólo de una erupción cutánea,  de modo que la persona es pura.",
					"number": 39,
					"id": "42f89dd1-53ae-48b0-866a-08790420c362"
				},
				{
					"verse": "\"Si a alguien se le cae el pelo de la nuca,  y se queda calvo,  es puro.",
					"number": 40,
					"id": "c44a06a7-21a9-4804-9af6-68515cc3e3fa"
				},
				{
					"verse": "Si se le cae el pelo de las sienes y se queda calvo,  también es puro.",
					"number": 41,
					"id": "d23639f2-2ba1-4855-ab09-600d08e170ca"
				},
				{
					"verse": "Pero si en su calvicie de la nuca o de las sienes le aparece una llaga rojiza,  se trata de una infección que le ha brotado en la parte calva.",
					"number": 42,
					"id": "4f42e343-462c-49bd-b3b2-ae30f86ca773"
				},
				{
					"verse": "El sacerdote deberá examinarlo.  Si la inflamación es rojiza,  parecida a las infecciones de la piel,",
					"number": 43,
					"id": "a59b8bd4-3540-4190-b177-ca5e084ffc7c"
				},
				{
					"verse": "se trata entonces de una persona infectada e impura.  El sacerdote la declarará impura por esa llaga en la cabeza.",
					"number": 44,
					"id": "e13bf17b-0d37-4a1e-963a-722585b3dc19"
				},
				{
					"verse": "\"La persona que contraiga una infección se vestirá de harapos y no se peinará;  con el rostro semicubierto irá gritando:  ¡*Impuro!  ¡Impuro!,",
					"number": 45,
					"id": "1628c0e6-633c-454e-ac84-8d09a914c88f"
				},
				{
					"verse": "y será impuro todo el tiempo que le dure la enfermedad.  Es impuro,  así que deberá vivir aislado y fuera del campamento.",
					"number": 46,
					"id": "6fcd84e3-318f-4a06-9399-e7c058a48fd2"
				},
				{
					"verse": "\"Cuando la ropa de lana o de lino se llene de moho,",
					"number": 47,
					"id": "caa33628-8650-4e9c-a0c6-659da529d9db"
				},
				{
					"verse": "o éste aparezca en la urdimbre o trama del lino o de la lana,  o en algún cuero o artículo de piel,",
					"number": 48,
					"id": "fb8affcb-ba94-482b-a135-e67de5b870f4"
				},
				{
					"verse": "y su color sea verdusco o rojizo,  se trata de una infección de moho,  y deberá mostrársele al sacerdote,",
					"number": 49,
					"id": "c80d5148-ea37-41ec-b6e8-29d1336b2ad6"
				},
				{
					"verse": "quien examinará la mancha y aislará durante siete días el objeto infectado.",
					"number": 50,
					"id": "d7ab9602-dd6f-4b16-898f-72a5fb3645ea"
				},
				{
					"verse": "Al séptimo día el sacerdote examinará la mancha.  Si ésta se ha extendido en la ropa o en la urdimbre,  o en la trama,  o en el cuero o en cualquier artículo de piel,  se trata de un moho corrosivo.  Tal objeto es impuro.",
					"number": 51,
					"id": "b81724cd-0341-404a-ac85-f38e1885668e"
				},
				{
					"verse": "Se le prenderá fuego a la ropa o a la urdimbre,  trama,  lana,  lino o cualquier artículo de piel que haya sido infectado,  porque se trata de un moho corrosivo.  El objeto deberá ser quemado.",
					"number": 52,
					"id": "b0136c68-41ad-4610-8ee1-e1db793311f8"
				},
				{
					"verse": "\"Si al examinar el objeto,  el sacerdote observa que la mancha no se ha extendido sobre el vestido,  ni sobre la urdimbre,  trama,  lana,  lino,  o cualquier artículo de cuero,",
					"number": 53,
					"id": "1e328c8e-0a1b-45c1-8e59-1dc806d25901"
				},
				{
					"verse": "entonces mandará lavar el objeto infectado y lo aislará otros siete días.",
					"number": 54,
					"id": "acb7198e-2684-4d09-8b3e-d4d0226aedef"
				},
				{
					"verse": "Una vez lavado el objeto,  el sacerdote procederá a examinarlo.  Si observa que la mancha no ha cambiado de aspecto,  dicho objeto será considerado impuro aun cuando la mancha no se haya extendido.  El objeto será quemado por estar corroído,  sea por dentro o por fuera.",
					"number": 55,
					"id": "2cd74739-7ec3-4f19-8f48-3993e3f455a9"
				},
				{
					"verse": "\"Si después de lavado el objeto,  el sacerdote lo examina y observa que la mancha ha disminuido,  deberá arrancar la parte manchada del vestido,  del cuero,  de la urdimbre o de la trama.",
					"number": 56,
					"id": "7c79a77c-ce09-46d5-b691-ac3bbe82d215"
				},
				{
					"verse": "Si la mancha reaparece en la ropa,  en la urdimbre,  en la trama o en cualquier artículo de piel,  significa que ha vuelto a brotar.  La parte infectada será quemada,",
					"number": 57,
					"id": "896ae77a-d4c0-47df-b62c-fe5a6db8a262"
				},
				{
					"verse": "pero toda ropa,  urdimbre,  trama o artículo de piel que al lavarse pierda la mancha,  se volverá a lavar,  y el objeto quedará puro.\"",
					"number": 58,
					"id": "d7e536e6-cd35-4ad2-a128-00a0d2e5c8cd"
				},
				{
					"verse": "Ésta es la ley respecto al moho que infecta la ropa,  la lana,  el lino,  la urdimbre,  la trama o cualquier artículo de piel,  para poder declararlos puros o impuros.",
					"number": 59,
					"id": "0975cf38-414a-4eb2-9aa7-9271e0b868f6"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 1,
					"id": "0e8496ce-23f1-4852-85a3-207a4729811a"
				},
				{
					"verse": "\"Ésta es la ley que se aplicará para declarar pura a una persona infectada.  Será presentada ante el sacerdote,",
					"number": 2,
					"id": "f388ffb9-70e1-4f5a-a7e7-98675685ee30"
				},
				{
					"verse": "quien la examinará fuera del campamento.  Si el sacerdote comprueba que la persona infectada se ha sanado de su enfermedad,",
					"number": 3,
					"id": "a447189f-4501-4f4f-9b05-2c3904438567"
				},
				{
					"verse": "mandará traer para la purificación de esa persona dos aves vivas y puras,  un pedazo de madera de cedro,  un paño escarlata y una rama de hisopo.",
					"number": 4,
					"id": "19e106c9-5d26-4001-8140-5f5ce92f8e4b"
				},
				{
					"verse": "Después el sacerdote mandará degollar la primera ave sobre una vasija de barro llena de agua de manantial.",
					"number": 5,
					"id": "820dc564-764d-4363-86c9-998fba2fff0b"
				},
				{
					"verse": "Tomará la otra ave viva,  la madera de cedro,  el paño escarlata y la rama de hisopo,  y mojará todo esto junto con el ave viva en la sangre del ave que fue degollada sobre el agua de manantial.",
					"number": 6,
					"id": "06f3f7f6-c8f2-47cb-957e-7717a243e71c"
				},
				{
					"verse": "Luego rociará siete veces a quien va a ser purificado de la infección,  y lo declarará puro.  Entonces dejará libre a campo abierto el ave viva.",
					"number": 7,
					"id": "52bb5580-67c6-41cf-950e-74b99f906ab0"
				},
				{
					"verse": "\"El que se purifica deberá lavarse la ropa,  afeitarse todo el pelo y bañarse.  Así quedará puro.  Después de esto podrá entrar en el campamento,  pero se quedará fuera de su carpa durante siete días.",
					"number": 8,
					"id": "9b9d081c-d655-448c-ae64-4e9e951f0155"
				},
				{
					"verse": "Al séptimo día se rapará por completo el cabello,  la barba y las cejas;  se lavará la ropa y se bañará.  Así quedará puro.",
					"number": 9,
					"id": "e4c9ab71-c8a2-4962-8361-55e2f6c4a856"
				},
				{
					"verse": "\"Al octavo día,  el que se purifica deberá traer dos corderos sin defecto y una cordera de un año,  también sin defecto;  como ofrenda de cereal traerá seis kilos de flor de harina amasada con aceite,  junto con un tercio de litro de aceite.",
					"number": 10,
					"id": "592e9f03-2c66-4aeb-a711-65508888adcc"
				},
				{
					"verse": "El sacerdote que oficia en la purificación presentará ante el Señor,  a la entrada de la Tienda de reunión,  al que se purifica y a sus ofrendas.",
					"number": 11,
					"id": "f419417a-9aab-4065-a774-aef636340c54"
				},
				{
					"verse": "Después el sacerdote tomará uno de los corderos y,  junto con el aceite,  lo ofrecerá como sacrificio por la culpa.  Lo mecerá ante el Señor,  pues se trata de una ofrenda mecida.",
					"number": 12,
					"id": "b05e3ce0-d32f-45e2-9d7c-007ea87fc86f"
				},
				{
					"verse": "Después degollará al cordero en el lugar santo,  donde se degüellan las víctimas del sacrificio expiatorio y del holocausto,  porque el sacrificio por la culpa,  al igual que el sacrificio expiatorio,  pertenecen al sacerdote.  Se trata de algo sumamente sagrado.",
					"number": 13,
					"id": "a3791e9b-4343-47f9-b02c-041ceb40a8f5"
				},
				{
					"verse": "Luego tomará el sacerdote un poco de sangre del sacrificio por la culpa y la untará en el lóbulo de la oreja derecha,  en el pulgar de la mano derecha y en el dedo gordo del pie derecho del que se purifica.",
					"number": 14,
					"id": "d014dc86-51be-44f4-9bee-62bf757652da"
				},
				{
					"verse": "El sacerdote tomará un poco de aceite y se lo echará en la palma de la mano izquierda.",
					"number": 15,
					"id": "064a15d7-639a-48dd-9f21-e593168a46f5"
				},
				{
					"verse": "Mojará el índice de la mano derecha en el aceite que tiene en la palma izquierda,  y rociará el aceite siete veces ante el Señor.",
					"number": 16,
					"id": "bd8a2f2d-6693-4599-ad14-0df4b3f41771"
				},
				{
					"verse": "Luego,  del aceite que le quede en la mano,  el sacerdote untará un poco en el lóbulo de la oreja derecha,  en el pulgar de la mano derecha y en el dedo gordo del pie derecho del que se purifica,  sobre la sangre del sacrificio por la culpa.",
					"number": 17,
					"id": "a1329829-2f1b-4efd-b026-325867fc7052"
				},
				{
					"verse": "El sacerdote derramará sobre la cabeza del que se purifica el aceite que le quede en la mano.  De este modo celebrará ante el Señor el rito de propiciación por él.",
					"number": 18,
					"id": "9768785d-9fa6-4b54-afcd-aeb9eea371b1"
				},
				{
					"verse": "A continuación,  el sacerdote ofrecerá el sacrificio expiatorio,  haciendo propiciación por el que se purifica de su impureza.  Hecho esto,  degollará la víctima del holocausto,",
					"number": 19,
					"id": "becfcbbc-710d-43ff-a8b2-cb9d98e9ca7f"
				},
				{
					"verse": "y la ofrecerá en el altar junto con la ofrenda de cereal.  Así hará propiciación por él,  y lo declarará puro.",
					"number": 20,
					"id": "5d18db4d-bf9c-4f2e-8de3-a63e0a80a261"
				},
				{
					"verse": "\"Si el que se purifica es pobre y no tiene para comprar lo requerido,  tomará como sacrificio por la culpa un solo cordero,  el cual será mecido para hacer propiciación por él.  También llevará como ofrenda de cereal dos kilos de flor de harina amasada con aceite,  y un cuarto de litro de aceite,",
					"number": 21,
					"id": "5324fea7-9aaf-4c79-bfb6-6b832fb01259"
				},
				{
					"verse": "junto con dos tórtolas o dos pichones de paloma,  según lo que pueda pagar,  uno como sacrificio expiatorio y otro como holocausto.",
					"number": 22,
					"id": "8cc775c8-614d-4d51-be6c-0f08795965ea"
				},
				{
					"verse": "Al octavo día los llevará a la entrada de la Tienda de reunión,  ante el sacerdote,  para su purificación en presencia del Señor.",
					"number": 23,
					"id": "390dd09e-5b2a-480a-98c7-ef8e7aca5a54"
				},
				{
					"verse": "El sacerdote tomará el cordero del sacrificio por la culpa,  junto con el aceite,  y los mecerá ante el Señor,  pues se trata de una ofrenda mecida.",
					"number": 24,
					"id": "f98f8a44-7fad-4ded-bea1-ec220584483f"
				},
				{
					"verse": "Después degollará al cordero del sacrificio por la culpa,  tomará un poco de sangre y la untará en el lóbulo de la oreja derecha,  en el pulgar de la mano derecha y en el dedo gordo del pie derecho del que se purifica.",
					"number": 25,
					"id": "cf1ef825-f9a5-4719-aac1-63166e4d22d3"
				},
				{
					"verse": "El sacerdote se echará aceite en la palma de la mano izquierda,",
					"number": 26,
					"id": "606d6697-9959-42ff-8095-2147e26674ca"
				},
				{
					"verse": "y con el índice de la mano derecha lo rociará siete veces ante el Señor.",
					"number": 27,
					"id": "8da5ba56-71ee-4637-a78c-1c88ed5eef03"
				},
				{
					"verse": "Luego,  al que se purifica,  el sacerdote le untará un poco del aceite que le quede en la mano.  Se lo untará en el lóbulo de la oreja derecha,  en el pulgar de la mano derecha y en el dedo gordo del pie derecho,  allí donde puso la sangre del sacrificio por la culpa.",
					"number": 28,
					"id": "5d94716a-ee7e-4173-8084-2fdae20ab120"
				},
				{
					"verse": "El aceite que le quede en la mano lo untará el sacerdote en la cabeza del que se purifica,  y así hará propiciación por él ante el Señor.",
					"number": 29,
					"id": "85956100-cee4-40c9-840c-c9773fae64e0"
				},
				{
					"verse": "Luego ofrecerá las tórtolas o los pichones de paloma,  según lo que pueda pagar el oferente,",
					"number": 30,
					"id": "3aa028f1-e5ce-42c4-9c69-355918a034ca"
				},
				{
					"verse": "uno como sacrificio expiatorio y otro como holocausto,  junto con la ofrenda de cereal.  Así hará el sacerdote propiciación ante el Señor en favor del que se purifica.\"",
					"number": 31,
					"id": "75d4c207-84cf-40a9-b39f-acce38621941"
				},
				{
					"verse": "Esta ley se aplicará a la persona que haya contraído una infección cutánea y no tenga para pagar las ofrendas regulares de su purificación.",
					"number": 32,
					"id": "d5b7b4ff-6755-4571-82a0-109985dc9393"
				},
				{
					"verse": "El Señor les dijo a Moisés y a Aarón:",
					"number": 33,
					"id": "ade0bdc7-868d-4c24-951d-e5af9336eae7"
				},
				{
					"verse": "\"Si al entrar ustedes en la tierra de Canaán,  la cual les doy en propiedad,  yo pongo moho infeccioso en alguna de sus casas,",
					"number": 34,
					"id": "6be73b77-b9eb-41b0-ac67-f06b0dc93924"
				},
				{
					"verse": "el dueño de la casa deberá decirle al sacerdote:  En mi casa ha aparecido una especie de moho.",
					"number": 35,
					"id": "02ab7a5a-3942-43bc-8832-836bbed0775c"
				},
				{
					"verse": "Entonces el sacerdote,  antes de entrar para examinar el moho,  mandará que desocupen la casa para que no se contamine todo lo que haya en ella.  Hecho esto,  el sacerdote entrará a examinarla.",
					"number": 36,
					"id": "339d97d5-c326-478f-95fa-c93010372113"
				},
				{
					"verse": "Si el moho de las paredes forma cavidades verduscas o rojizas que parezcan hundirse en la pared,",
					"number": 37,
					"id": "e015ae5a-0714-4e6b-a7f9-6e1ceabc5bfb"
				},
				{
					"verse": "el sacerdote saldrá de la casa y la clausurará durante siete días.",
					"number": 38,
					"id": "bce1fbc7-9c6f-43cf-ac29-d0776c256527"
				},
				{
					"verse": "Al séptimo día regresará y la examinará.  Si el moho se ha extendido por las paredes de la casa,",
					"number": 39,
					"id": "d455ad49-1ed8-4cb5-b92f-af43af20620e"
				},
				{
					"verse": "mandará quitar las piedras mohosas y tirarlas fuera de la ciudad,  en un lugar impuro.",
					"number": 40,
					"id": "8c4a482a-fd73-46ca-96b5-813e3ea3d0b9"
				},
				{
					"verse": "También mandará raspar todo el interior de la casa,  y el material raspado lo arrojará fuera de la ciudad,  en un lugar impuro.",
					"number": 41,
					"id": "922068fd-214c-4bd9-9201-f42412e080bf"
				},
				{
					"verse": "Después se repondrán las antiguas piedras con otras nuevas,  y se resanará la casa con estuco nuevo.",
					"number": 42,
					"id": "8792a22a-337b-4fda-9a39-89b36c1cbb7a"
				},
				{
					"verse": "\"Si después de haber quitado las piedras infectadas y de haber raspado y resanado la casa,  vuelve a aparecer el moho y se extiende por toda ella,",
					"number": 43,
					"id": "dd43110a-f5d0-49d5-a625-b480103a74cf"
				},
				{
					"verse": "el sacerdote irá a examinarla.  Si el moho se ha extendido por toda la casa,  se trata de moho corrosivo.  Por lo tanto,  la casa es impura",
					"number": 44,
					"id": "6bbf841e-0a2d-4811-a07b-ff4f1d008334"
				},
				{
					"verse": "y deberán demolerla y arrojar,  en un lugar impuro fuera de la ciudad,  las piedras,  el maderamen y el estuco.",
					"number": 45,
					"id": "c1fd0324-1c5b-4135-840a-05d1901c13b5"
				},
				{
					"verse": "\"Cualquiera que entre en la casa mientras esté clausurada quedará impuro hasta el anochecer,",
					"number": 46,
					"id": "0530174d-317c-4521-ba41-506a9b10d2fd"
				},
				{
					"verse": "y todo el que duerma o coma en dicha casa deberá lavarse la ropa.",
					"number": 47,
					"id": "001670b9-967b-4a5b-bda9-0e38c2fb37a8"
				},
				{
					"verse": "\"Si después de haber sido resanada la casa,  el sacerdote la examina y el moho no se ha extendido,  la declarará pura,  porque la infección ha desaparecido.",
					"number": 48,
					"id": "16dbf440-bcd5-44bb-8848-46572039f356"
				},
				{
					"verse": "\"Para purificar la casa,  el sacerdote deberá tomar dos aves,  pedazos de madera de cedro,  ramas de hisopo y un paño escarlata.",
					"number": 49,
					"id": "848d5cb9-58dd-40a3-a021-005111ba2a50"
				},
				{
					"verse": "Degollará una de las aves sobre una vasija de barro llena de agua de manantial;",
					"number": 50,
					"id": "890417b4-e245-4ed0-ba5a-0a19f9e89577"
				},
				{
					"verse": "tomará la madera de cedro,  las ramas de hisopo,  el paño escarlata y la otra ave viva,  y mojará todo esto en la sangre del ave degollada y en el agua de manantial.",
					"number": 51,
					"id": "106fff8b-9d37-439f-bbc6-486bde87d714"
				},
				{
					"verse": "Luego rociará la casa siete veces,  y así la purificará con la sangre del ave,  con el agua de manantial y con el ave viva,  la madera de cedro,  las ramas de hisopo y el paño escarlata.",
					"number": 52,
					"id": "1c1440f3-1c43-4c87-8bf4-8eed99047de9"
				},
				{
					"verse": "Soltará entonces el ave viva a campo abierto.  Así hará propiciación por la casa,  y ésta quedará pura.",
					"number": 53,
					"id": "d1850b1b-0ec8-498f-9b65-3bd7cb25f91e"
				},
				{
					"verse": "\"Ésta es la ley respecto a cualquier tipo de infección cutánea o de tiña,",
					"number": 54,
					"id": "7b03395c-2ec1-47af-b6c8-b728778d0a51"
				},
				{
					"verse": "o de moho,  ya sea en la ropa o en una casa,",
					"number": 55,
					"id": "2fd9c52d-c61d-492b-8b1d-b1a2801cb23d"
				},
				{
					"verse": "o de inflamación,  o erupción o mancha blancuzca",
					"number": 56,
					"id": "5c68f539-12f4-4e38-9e08-a4e22656d017"
				},
				{
					"verse": "para así poder enseñar al pueblo cuándo algo es puro o impuro.  Ésta es la ley respecto a las infecciones.\"",
					"number": 57,
					"id": "b45d77b2-bef8-42a2-bc8f-a6e47b862283"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "El Señor les ordenó a Moisés y a Aarón",
					"number": 1,
					"study": "Impurezas físicas",
					"id": "bc344d40-f30e-4493-aea6-2fccd0578e8a"
				},
				{
					"verse": "que les dijeran a los israelitas:  \"Si algún hombre tiene un derrame seminal,  tal derrame es impuro,",
					"number": 2,
					"id": "cea190e9-b492-4198-9e53-b4a776d68695"
				},
				{
					"verse": "lo mismo que el hombre,  ya sea que su órgano sexual emita el flujo o que el flujo obstruya el órgano. \"El flujo causa impureza en los siguientes casos:",
					"number": 3,
					"id": "5f8bd7e1-391d-4a87-82e5-f03c18f16c66"
				},
				{
					"verse": "\"Será impura toda cama donde se acueste el afectado por el flujo,  lo mismo que todo objeto sobre el que se siente.",
					"number": 4,
					"id": "9871e7a0-5680-4354-9bce-b65759324886"
				},
				{
					"verse": "\"Todo el que toque la cama del afectado por el flujo deberá lavarse la ropa y bañarse,  y quedará impuro hasta el anochecer.",
					"number": 5,
					"id": "af64d748-c837-4e13-a2bd-2720bd3c06e2"
				},
				{
					"verse": "\"Todo el que se siente donde se haya sentado el afectado por el flujo deberá lavarse la ropa y bañarse,  y quedará impuro hasta el anochecer.",
					"number": 6,
					"id": "9ad6c30b-db16-4e98-b729-dd615ae8f07d"
				},
				{
					"verse": "\"Todo el que toque el cuerpo del afectado por el flujo deberá lavarse la ropa y bañarse con agua,  y quedará impuro hasta el anochecer.",
					"number": 7,
					"id": "104dc9a7-c26c-4db8-b85d-01896f2f6ba8"
				},
				{
					"verse": "\"Si el afectado por el flujo escupe sobre alguien no contaminado,  éste deberá lavarse la ropa y bañarse,  y quedará impuro hasta el anochecer.",
					"number": 8,
					"id": "5f85f021-6b90-4d8f-9573-c643ddff94da"
				},
				{
					"verse": "\"Toda montura sobre la que cabalgue el afectado por el flujo quedará impura.",
					"number": 9,
					"id": "518d2512-eb72-44b2-8cab-f5806921f518"
				},
				{
					"verse": "\"Todo el que toque algún objeto que haya estado debajo del afectado por el flujo quedará impuro hasta el anochecer;  el que transporte dicho objeto deberá lavarse la ropa y bañarse,  y quedará impuro hasta el anochecer.",
					"number": 10,
					"id": "34de0ad0-4dd3-49f8-ad5c-4dc2eadbf606"
				},
				{
					"verse": "\"Si el afectado por el flujo toca a alguien sin haberse lavado las manos con agua,  el que fue tocado deberá lavarse la ropa y bañarse,  y quedará impuro hasta el anochecer.",
					"number": 11,
					"id": "f0e47fb8-fcf4-4920-801b-c081e870d05d"
				},
				{
					"verse": "\"Si el afectado por el flujo toca alguna vasija de barro,  se romperá la vasija;  si toca algún utensilio de madera,  éste deberá lavarse con agua.",
					"number": 12,
					"id": "bdb1040d-6f1a-4c27-8310-c1639f85d8c7"
				},
				{
					"verse": "\"Si al afectado le cesa el flujo,  deberá esperar siete días para el rito de su purificación.  Se lavará la ropa y se bañará con agua de manantial,  y así quedará puro.",
					"number": 13,
					"id": "110156b5-4426-4df2-aa6a-7de9b9a9343e"
				},
				{
					"verse": "Al octavo día tomará dos tórtolas o dos pichones de paloma,  y se presentará ante el Señor,  a la entrada de la Tienda de reunión.  Allí entregará las aves al sacerdote,",
					"number": 14,
					"id": "94a5c1e1-a303-4450-ac50-782814a907ef"
				},
				{
					"verse": "quien ofrecerá una como sacrificio expiatorio y la otra como holocausto.  Así,  en presencia del Señor,  el sacerdote hará propiciación por el afectado a causa de su flujo.",
					"number": 15,
					"id": "d35d2d3d-d3ae-4cec-afb6-f844a374cbaf"
				},
				{
					"verse": "\"Cuando un hombre tenga una eyaculación,  deberá bañarse todo el cuerpo,  y quedará impuro hasta el anochecer.",
					"number": 16,
					"id": "f67b26b2-d687-4551-bc1d-f054eb9a1c37"
				},
				{
					"verse": "Toda ropa o piel sobre la que haya caído semen deberá lavarse con agua,  y quedará impura hasta el anochecer.",
					"number": 17,
					"id": "6e86ea8e-edbe-4d75-a483-dc4eab9e0404"
				},
				{
					"verse": "\"Cuando un hombre y una mujer tengan relaciones sexuales con eyaculación,  ambos deberán bañarse,  y quedarán impuros hasta el anochecer.",
					"number": 18,
					"id": "fb578ef2-b4e0-452a-b49a-e1d5e13f51d6"
				},
				{
					"verse": "\"Cuando a una mujer le llegue su menstruación,  quedará impura durante siete días. \"Todo el que la toque quedará impuro hasta el anochecer.",
					"number": 19,
					"id": "45430ff8-9069-4578-985c-002bea729e9e"
				},
				{
					"verse": "\"Todo aquello sobre lo que ella se acueste mientras dure su período menstrual quedará impuro. \"Todo aquello sobre lo que ella se siente durante su período menstrual quedará impuro.",
					"number": 20,
					"id": "f9a3e51c-5c00-408f-9f57-b02301d88d56"
				},
				{
					"verse": "\"Todo el que toque la cama de esa mujer deberá lavarse la ropa y bañarse,  y quedará impuro hasta el anochecer.",
					"number": 21,
					"id": "99e6f82b-8679-43b1-9e4f-f85c2bae3fd7"
				},
				{
					"verse": "\"Todo el que toque algún objeto donde ella se haya sentado,  deberá lavarse la ropa y bañarse,  y quedará impuro hasta el anochecer.",
					"number": 22,
					"id": "db692ee3-673f-4574-8f0d-c282824dea75"
				},
				{
					"verse": "\"Si alguien toca algún objeto que estuvo sobre su cama o en el lugar donde ella se sentó,  quedará impuro hasta el anochecer.",
					"number": 23,
					"id": "a4a6879a-d922-42f9-b0b4-e7fc0aebe232"
				},
				{
					"verse": "\"Si un hombre tiene relaciones sexuales con esa mujer,  se contaminará con su menstruación y quedará impuro durante siete días.  Además,  toda cama en la que él se acueste quedará también impura.",
					"number": 24,
					"id": "c422d3fe-b26e-4b74-866c-1ae68d88d314"
				},
				{
					"verse": "\"Cuando una mujer tenga flujo continuo de sangre fuera de su período menstrual,  o cuando se le prolongue el flujo,  quedará impura todo el tiempo que le dure,  como durante su período.",
					"number": 25,
					"id": "ff6fb9f5-d30b-4979-8b2c-dffaf9ad5d75"
				},
				{
					"verse": "\"Toda cama en la que se acueste mientras dure su flujo quedará impura,  como durante su período. \"Todo aquello sobre lo que se siente quedará impuro,  como durante su período.",
					"number": 26,
					"id": "faacbfa0-955a-4ef6-b9a6-8fd466f8d0f3"
				},
				{
					"verse": "\"Todo el que toque cualquiera de estos objetos quedará impuro.  Deberá lavarse la ropa y bañarse,  y quedará impuro hasta el anochecer.",
					"number": 27,
					"id": "48c9b6aa-aea9-434a-bb96-2b400fa32dc1"
				},
				{
					"verse": "\"Cuando ella sane de su flujo,  deberá esperar siete días para el rito de su purificación.",
					"number": 28,
					"id": "f65bf0d4-8e23-4873-9966-642ecdc9e044"
				},
				{
					"verse": "Al octavo día tomará dos tórtolas o dos pichones de paloma,  y los llevará a la entrada de la Tienda de reunión,  donde se los entregará al sacerdote,",
					"number": 29,
					"id": "93bac01b-3853-45e1-971e-0fb8a99c5ae1"
				},
				{
					"verse": "quien ofrecerá uno como sacrificio expiatorio y el otro como holocausto.  Así,  en presencia del Señor,  el sacerdote hará propiciación por ella a causa de su flujo.",
					"number": 30,
					"id": "e34c993f-a4b0-4e93-9aa4-e689c6249dbf"
				},
				{
					"verse": "Üstedes deben mantener apartados de la impureza a los israelitas.  Así evitarán que ellos mueran por haber contaminado mi santuario,  que está en medio de ellos.",
					"number": 31,
					"id": "288947c4-4e65-4e62-be8b-b3dbe7735386"
				},
				{
					"verse": "\"Esta ley se aplicará a quien quede impuro por derrame seminal,",
					"number": 32,
					"id": "37cda6f7-7263-4e71-859d-321c3fa97e68"
				},
				{
					"verse": "a la que tenga flujo menstrual,  al hombre y a la mujer que tenga relaciones sexuales con eyaculación,  y a quien tenga relaciones sexuales con una mujer impura.\"",
					"number": 33,
					"id": "e7d6a782-34fd-4fb5-b808-75a72e020917"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "El Señor le habló a Moisés después de la muerte de los dos hijos de Aarón,  quienes murieron al acercarse imprudentemente al Señor.",
					"number": 1,
					"study": "El día de la expiación",
					"id": "3431cf78-4da8-4c77-a0ca-337f7898c16e"
				},
				{
					"verse": "Le dijo el Señor a Moisés:  \"Dile a tu hermano Aarón que no entre a cualquier hora en la parte del santuario que está detrás de la cortina,  es decir,  delante del propiciatorio que está sobre el arca,  no sea que muera cuando yo aparezca en la nube por encima del propiciatorio.",
					"number": 2,
					"id": "8afffcd0-efee-49a1-bf40-4b19c36e89be"
				},
				{
					"verse": "\"Aarón deberá entrar en el santuario con un novillo para el sacrificio expiatorio y un carnero para el holocausto.",
					"number": 3,
					"id": "fc0c6bca-972b-44d7-ba1a-b73e55c7f7ee"
				},
				{
					"verse": "Se pondrá la túnica sagrada de lino y la ropa interior de lino.  Se ceñirá con la faja de lino y se pondrá la tiara de lino.  Éstas son las vestiduras sagradas que se pondrá después de haberse bañado con agua.",
					"number": 4,
					"id": "22c88220-79a5-48ef-8b56-9c8a48e60027"
				},
				{
					"verse": "\"De la comunidad de los israelitas,  Aarón tomará dos machos cabríos para el sacrificio expiatorio y un carnero para el holocausto.",
					"number": 5,
					"id": "e31b1b96-7468-4ef4-9bb4-a69b7a2641ea"
				},
				{
					"verse": "Después de que haya ofrecido el novillo del sacrificio expiatorio como propiciación por él y por su familia,",
					"number": 6,
					"id": "73870f8a-69de-4a7a-8b50-358f0c932bce"
				},
				{
					"verse": "tomará los dos machos cabríos y los presentará ante el Señor,  a la entrada de la Tienda de reunión.",
					"number": 7,
					"id": "1fdc492f-6bbb-42ed-a622-838fa25ec706"
				},
				{
					"verse": "Entonces Aarón echará suertes sobre los dos machos cabríos,  uno para el Señor y otro para soltarlo en el desierto.",
					"number": 8,
					"id": "3dc0743c-e608-4f1f-b94c-814320052e30"
				},
				{
					"verse": "Aarón ofrecerá como sacrificio expiatorio el macho cabrío que le tocó al Señor,",
					"number": 9,
					"id": "dcdbe895-e429-4f2d-ae93-b4d833c59606"
				},
				{
					"verse": "pero presentará vivo ante el Señor,  como propiciación,  el macho cabrío que soltará en el desierto;  es decir,  lo enviará a Azazel.",
					"number": 10,
					"id": "8ee096b9-6f73-4c92-9a12-3139c055172d"
				},
				{
					"verse": "\"Aarón presentará el novillo para su propio sacrificio expiatorio,  y hará propiciación por él y por su familia.  Degollará el novillo para su propio sacrificio expiatorio;",
					"number": 11,
					"id": "b90a3268-767f-476e-9876-60da14465f3e"
				},
				{
					"verse": "luego tomará del altar que está ante el Señor un incensario lleno de brasas,  junto con dos puñados llenos de incienso aromático en polvo,  y los llevará tras la cortina;",
					"number": 12,
					"id": "e5c13570-cfd5-4fd7-b2a4-d674f653df8a"
				},
				{
					"verse": "colocará entonces el incienso sobre el fuego,  en presencia del Señor,  para que la nube de incienso cubra el propiciatorio que está sobre el arca del pacto.  De esa manera Aarón no morirá.",
					"number": 13,
					"id": "a3337be1-d26c-4e9a-b9cd-768bfa215835"
				},
				{
					"verse": "Después tomará un poco de la sangre del novillo y la rociará con su dedo al costado oriental del propiciatorio;  la rociará delante del propiciatorio siete veces.",
					"number": 14,
					"id": "a3692f5b-47eb-4c69-9687-ff2b17ad4980"
				},
				{
					"verse": "\"Luego degollará el macho cabrío del sacrificio expiatorio en favor del pueblo.  Llevará su sangre detrás de la cortina,  y hará con esa sangre lo mismo que hizo con la del novillo:  la rociará sobre y delante del propiciatorio.",
					"number": 15,
					"id": "70b37efe-f0a1-429b-ad6b-45cdabe2e256"
				},
				{
					"verse": "Así hará propiciación por el santuario para purificarlo de las impurezas y transgresiones de los israelitas,  cualesquiera que hayan sido sus pecados.  Hará lo mismo por la Tienda de reunión,  que está entre ellos en medio de sus impurezas.",
					"number": 16,
					"id": "3384a1d8-1014-45c2-b8cb-2c7f9f1224d9"
				},
				{
					"verse": "Nadie deberá estar en la Tienda de reunión desde el momento en que Aarón entre para hacer propiciación en el santuario hasta que salga,  es decir,  mientras esté haciendo propiciación por sí mismo,  por su familia y por toda la asamblea de Israel.",
					"number": 17,
					"id": "f7bc57a5-ca86-481e-ab8e-4d6a3143b155"
				},
				{
					"verse": "\"Aarón saldrá luego para hacer propiciación por el altar que está delante del Señor.  Tomará sangre del novillo y del macho cabrío,  y la untará sobre cada uno de los cuernos del altar,",
					"number": 18,
					"id": "05e5b5a1-60f6-4fdf-acc9-6d55f8380604"
				},
				{
					"verse": "y con el dedo rociará con sangre el altar siete veces.  Así lo santificará y lo purificará de las impurezas de los israelitas.",
					"number": 19,
					"id": "4a73b604-9da9-4272-a3f5-75e0c24b05c5"
				},
				{
					"verse": "\"Cuando Aarón haya terminado de hacer propiciación por el santuario,  la Tienda de reunión y el altar,  presentará el macho cabrío vivo,",
					"number": 20,
					"id": "28ad9a50-b2d7-4582-bd30-e3704c265f08"
				},
				{
					"verse": "y le impondrá las manos sobre la cabeza.  Confesará entonces todas las iniquidades y transgresiones de los israelitas,  cualesquiera que hayan sido sus pecados.  Así el macho cabrío cargará con ellos,  y será enviado al desierto por medio de un hombre designado para esto.",
					"number": 21,
					"id": "91089652-5d6b-4670-be2c-bcf9988a1d7a"
				},
				{
					"verse": "El hombre soltará en el desierto al macho cabrío,  y éste se llevará a tierra árida todas las iniquidades.",
					"number": 22,
					"id": "be8b0ddb-361e-4f95-8d30-f54fcd8c6bda"
				},
				{
					"verse": "\"Entonces Aarón entrará en la Tienda de reunión,  se quitará los vestidos de lino que se puso antes de entrar en el santuario,  y allí los dejará.",
					"number": 23,
					"id": "7a1922fb-1cb8-411c-ae36-8d6bc345ca76"
				},
				{
					"verse": "Se bañará con agua en un lugar santo y se volverá a vestir.  Después saldrá y ofrecerá su propio holocausto y el del pueblo.  Así hará propiciación por sí mismo y por el pueblo.",
					"number": 24,
					"id": "a3a6d89d-03f8-47ed-b21e-d7c61f28a0dd"
				},
				{
					"verse": "Además,  quemará sobre el altar la grasa del sacrificio expiatorio.",
					"number": 25,
					"id": "a8da6b18-f806-4d7c-8e4b-704d386399c9"
				},
				{
					"verse": "\"El encargado de soltar el macho cabrío en el desierto deberá lavarse la ropa y bañarse con agua.  Sólo después de hacer esto podrá volver al campamento.",
					"number": 26,
					"id": "6e302c22-fde9-4ca2-a0d4-a94a1ae81816"
				},
				{
					"verse": "\"El novillo del sacrificio expiatorio y el macho cabrío del sacrificio expiatorio,  cuya sangre se llevó para hacer propiciación por el santuario,  se sacarán del campamento,  y la piel,  la carne y el excremento se quemarán.",
					"number": 27,
					"id": "f0941a0c-ef35-42df-b61b-3098f2d10f12"
				},
				{
					"verse": "El que les prenda fuego deberá lavarse la ropa y bañarse.  Sólo después de hacer esto podrá volver al campamento.",
					"number": 28,
					"id": "598cea0a-3c87-44ca-a76f-9daa929a5399"
				},
				{
					"verse": "\"Éste será para ustedes un estatuto perpetuo,  tanto para el nativo como para el extranjero:  El día diez del mes séptimo ayunarán y no realizarán ningún tipo de trabajo.",
					"number": 29,
					"id": "c30becc3-67c2-44cf-b3f1-c941d14a17c0"
				},
				{
					"verse": "En dicho día se hará propiciación por ustedes para purificarlos,  y delante del Señor serán purificados de todos sus pecados.",
					"number": 30,
					"id": "f9b93fbf-d1d5-4fde-857c-4e59d212f451"
				},
				{
					"verse": "Será para ustedes un día de completo reposo,  en el cual ayunarán.  Es un estatuto perpetuo.",
					"number": 31,
					"id": "f83ab0db-89b3-4e57-9395-3dcb72ab810a"
				},
				{
					"verse": "\"La propiciación la realizará el sacerdote que haya sido ungido y ordenado como sucesor de su padre.  Se pondrá las vestiduras sagradas de lino,",
					"number": 32,
					"id": "a522884e-13b5-42d6-bc73-e4f8120bedb3"
				},
				{
					"verse": "y hará propiciación por el lugar santísimo,  por la Tienda de reunión y por el altar.  También hará propiciación por los sacerdotes y por toda la comunidad allí reunida.",
					"number": 33,
					"id": "238e1022-7667-4a6c-8d66-af042526ae9c"
				},
				{
					"verse": "\"Éste les será un estatuto perpetuo:  Una vez al año se deberá hacer propiciación por todos los israelitas a causa de todos sus pecados.\" Y se hizo tal como el Señor se lo había mandado a Moisés.",
					"number": 34,
					"id": "e8bf86d9-a5a3-486a-ae00-2723a8425371"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 1,
					"study": "El santuario único",
					"id": "ea8ab195-e130-4b2a-b594-37853d0e7574"
				},
				{
					"verse": "que les dijera a Aarón y a sus hijos,  y a todos los israelitas:  \"Esto es lo que ha mandado el Señor:",
					"number": 2,
					"id": "3744995f-017c-47a1-939c-a6b742e717c6"
				},
				{
					"verse": "\"Cuando algún israelita sacrifique una res,  un cordero o una cabra dentro o fuera del campamento,",
					"number": 3,
					"id": "d5878b82-db71-442b-90bc-5d813075379f"
				},
				{
					"verse": "será considerado culpable de haber derramado sangre si no lleva el animal a la entrada de la Tienda de reunión y lo presenta como ofrenda al Señor ante su santuario.  Por lo tanto,  ese israelita será eliminado de su pueblo.",
					"number": 4,
					"id": "22869a32-ef37-4c9b-86c1-d73979031b34"
				},
				{
					"verse": "El propósito de este mandamiento es que los israelitas lleven al Señor los sacrificios que suelen hacer en el campo.  Deberán llevarlos al sacerdote,  a la entrada de la Tienda de reunión,  y ofrecérselos al Señor como sacrificios de comunión.",
					"number": 5,
					"id": "b6675c60-8aed-4b37-b29e-111b46a4a02a"
				},
				{
					"verse": "El sacerdote derramará la sangre sobre el altar del Señor,  a la entrada de la Tienda de reunión,  y quemará la grasa como aroma grato al Señor.",
					"number": 6,
					"id": "95d88fce-68d9-4a40-96f9-c31c483a22f8"
				},
				{
					"verse": "Y nunca más volverán a ofrecer ningún sacrificio a sus ídolos que tienen forma de machos cabríos, con los que se han prostituido.  Éste es un estatuto perpetuo para ellos y para sus descendientes.",
					"number": 7,
					"id": "7a4d9c8d-8e9b-4df3-8770-c2d80cc48d54"
				},
				{
					"verse": "\"Cuando algún israelita o extranjero que viva entre ustedes ofrezca un holocausto o sacrificio",
					"number": 8,
					"id": "b015005a-d2e4-4956-9ee0-f9fff047e575"
				},
				{
					"verse": "y no lo lleve a la entrada de la Tienda de reunión para ofrecerlo al Señor,  el tal será eliminado de su pueblo.",
					"number": 9,
					"id": "9466c61b-f586-418b-bcba-054e8fe33c14"
				},
				{
					"verse": "\"Cuando algún israelita o extranjero que viva entre ustedes coma cualquier clase de sangre,  yo me pondré en su contra y lo eliminaré de su pueblo.",
					"number": 10,
					"study": "Prohibición de comer la sangre",
					"id": "3b7d6aba-e75f-4427-8ea2-9eaca294090b"
				},
				{
					"verse": "Porque la vida de toda criatura está en la sangre.  Yo mismo se la he dado a ustedes sobre el altar,  para que hagan propiciación por ustedes mismos,  ya que la propiciación se hace por medio de la sangre.",
					"number": 11,
					"id": "853168c8-772c-45e1-b75c-ba08e522ab4c"
				},
				{
					"verse": "Por eso les digo:  Ninguno de ustedes deberá comer sangre,  ni tampoco deberá comerla el extranjero que viva entre ustedes.",
					"number": 12,
					"id": "8856cf9b-e9cf-4929-b002-fbeb1a6b7f5e"
				},
				{
					"verse": "\"Cuando un israelita o algún extranjero que viva entre ustedes cace algún animal o ave que sea lícito comer,  le extraerá la sangre y la cubrirá con tierra,",
					"number": 13,
					"id": "aade327c-b96d-4915-a8e5-8ebe4909f5fe"
				},
				{
					"verse": "pues la vida de toda criatura está en su sangre.  Por eso les he dicho:  No coman la sangre de ninguna criatura,  porque la vida de toda criatura está en la sangre;  cualquiera que la coma será eliminado.",
					"number": 14,
					"id": "9c3b6f1d-5b18-4167-a40e-f39457dbb602"
				},
				{
					"verse": "\"Todo nativo o extranjero que coma la carne de un animal que las fieras hayan matado o despedazado,  deberá lavarse la ropa y bañarse con agua,  y quedará impuro hasta el anochecer;  después de eso quedará puro.",
					"number": 15,
					"id": "66af060b-d549-4a1a-bf80-fd82cf3d8600"
				},
				{
					"verse": "Pero si no se lava la ropa ni se baña,  sufrirá las consecuencias de su pecado.\"",
					"number": 16,
					"id": "6e6f3ea1-ee7b-4fea-bf27-a37c1c089ad7"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 1,
					"study": "Actos de inmoralidad prohibidos",
					"id": "85a64f34-47cc-4b0e-a8c3-b86d124d219b"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Yo soy el Señor su Dios.",
					"number": 2,
					"id": "2084a25d-22e1-4448-9221-6c1cf77bdcd5"
				},
				{
					"verse": "No imitarán ustedes las costumbres de Egipto,  donde antes habitaban,  ni tampoco las de Canaán,  adonde los llevo.  No se conducirán según sus estatutos,",
					"number": 3,
					"id": "1592c5a1-b5d3-4643-8505-3ed3ce99f5e1"
				},
				{
					"verse": "sino que pondrán en práctica mis preceptos y observarán atentamente mis leyes.  Yo soy el Señor su Dios.",
					"number": 4,
					"id": "8bbed08f-758e-455f-9f65-34407e9fcd60"
				},
				{
					"verse": "Observen mis estatutos y mis preceptos,  pues todo el que los practique vivirá por ellos.  Yo soy el Señor.",
					"number": 5,
					"id": "d395d12a-7856-4299-8a2f-e5e7fffbaa7c"
				},
				{
					"verse": "\"Nadie se acercará a ningún pariente cercano para tener relaciones sexuales con él o con ella.  Yo soy el Señor.",
					"number": 6,
					"id": "6627d3f4-8355-4384-84eb-b5e3321c4bcc"
				},
				{
					"verse": "\"No deshonrarás a tu padre,  teniendo relaciones sexuales con tu madre.  No lo hagas,  porque es tu madre.",
					"number": 7,
					"id": "a395aa20-b160-4e44-8727-c32edc9db25b"
				},
				{
					"verse": "\"No tendrás relaciones sexuales con la esposa de tu padre,  porque sería como tenerlas con él.",
					"number": 8,
					"id": "69ba3728-c711-4051-9874-68ff0a9dc37f"
				},
				{
					"verse": "\"No tendrás relaciones sexuales con tu hermana por parte de padre o de madre,  ya sea nacida en la misma casa o en otro lugar.",
					"number": 9,
					"id": "77047153-7c2f-4227-b431-9f3cca57306a"
				},
				{
					"verse": "\"No tendrás relaciones sexuales con la hija de tu hijo,  ni con la hija de tu hija,  porque sería deshonrarte a ti mismo.",
					"number": 10,
					"id": "919d38d3-fec2-4c15-8795-7886c9d05c41"
				},
				{
					"verse": "\"No tendrás relaciones sexuales con la hija que tu padre haya tenido con su mujer.  No la deshonres,  porque es tu hermana.",
					"number": 11,
					"id": "b5f2105f-d6c8-40f1-8bd9-d3b7c7a363aa"
				},
				{
					"verse": "\"No tendrás relaciones sexuales con la hermana de tu padre,  porque sería como tenerlas con tu padre.",
					"number": 12,
					"id": "78fdc81c-e2f5-4ed6-891e-5b32d5f51693"
				},
				{
					"verse": "\"No tendrás relaciones sexuales con la hermana de tu madre,  porque sería como tenerlas con tu madre.",
					"number": 13,
					"id": "77bce477-fe6e-4354-bf7c-af1e54792924"
				},
				{
					"verse": "\"No deshonrarás al hermano de tu padre,  teniendo relaciones sexuales con su mujer,  porque es tu tía.",
					"number": 14,
					"id": "a28bd408-e862-40d5-a98b-2c693516fd8a"
				},
				{
					"verse": "\"No tendrás relaciones sexuales con tu nuera.  No las tendrás,  porque sería como tenerlas con tu hijo.",
					"number": 15,
					"id": "8e7241bc-56f2-41eb-9c6c-104e802ef663"
				},
				{
					"verse": "\"No tendrás relaciones sexuales con la mujer de tu hermano,  porque sería como tenerlas con él mismo.",
					"number": 16,
					"id": "e789e129-b0e1-4c38-8c66-f931939d9ed7"
				},
				{
					"verse": "\"No tendrás relaciones sexuales con dos mujeres que sean madre e hija,  ni con las nietas de ellas,  ya sea por parte de un hijo o de una hija de las mismas.  Son parientes cercanas,  de modo que eso sería una perversión.",
					"number": 17,
					"id": "74c30eee-200e-4b2b-bf37-6e3a4aad98d7"
				},
				{
					"verse": "\"No te casarás con la hermana de tu esposa,  ni tendrás relaciones sexuales con ella mientras tu esposa viva,  para no crear rivalidades entre ellas.",
					"number": 18,
					"id": "83854c06-c3dc-42de-bbd9-22149625d31f"
				},
				{
					"verse": "\"No tendrás relaciones sexuales con ninguna mujer durante su período de impureza menstrual.",
					"number": 19,
					"id": "8696eb18-d525-4255-a6f8-9111ccc51f7c"
				},
				{
					"verse": "\"No tendrás trato sexual con la mujer de tu prójimo,  para que no te hagas impuro por causa de ella.",
					"number": 20,
					"id": "5d1da9ef-49c9-4e4e-83aa-e1ace9bec8e1"
				},
				{
					"verse": "\"No profanarás el nombre de tu Dios,  entregando a tus hijos para que sean quemados como sacrificio a Moloc.  Yo soy el Señor.",
					"number": 21,
					"id": "bbbb3d88-12b7-4fcf-9369-ca2dcf87c487"
				},
				{
					"verse": "\"No te acostarás con un hombre como quien se acuesta con una mujer.  Eso es una abominación.",
					"number": 22,
					"id": "2e85ab0e-45ff-48c0-a3fe-5452a981082b"
				},
				{
					"verse": "\"No tendrás trato sexual con ningún animal.  No te hagas impuro por causa de él. \"Ninguna mujer tendrá trato sexual con ningún animal.  Eso es una depravación.",
					"number": 23,
					"id": "f42b79a2-0ca3-48c2-81f5-8a620af367dd"
				},
				{
					"verse": "\"No se contaminen con estas prácticas,  porque así se contaminaron las naciones que por amor a ustedes estoy por arrojar,",
					"number": 24,
					"id": "d7804ad1-161b-454b-ab2b-73b554f54e0b"
				},
				{
					"verse": "y aun la tierra misma se contaminó.  Por eso la castigué por su perversidad,  y ella vomitó a sus habitantes.",
					"number": 25,
					"id": "5bf2d096-d404-4a30-938d-cde9c2875bbf"
				},
				{
					"verse": "Ustedes obedezcan mis estatutos y preceptos.  Ni los nativos ni los extranjeros que vivan entre ustedes deben practicar ninguna de estas abominaciones,",
					"number": 26,
					"id": "9f7eb6a7-dca4-4d84-a3cc-06b0e076df14"
				},
				{
					"verse": "pues las practicaron los que vivían en esta tierra antes que ustedes,  y la tierra se contaminó.",
					"number": 27,
					"id": "8aab6203-d35a-468f-b3b3-c38ae601acd6"
				},
				{
					"verse": "Si ustedes contaminan la tierra,  ella los vomitará como vomitó a las naciones que la habitaron antes que ustedes.",
					"number": 28,
					"id": "ac0689ad-25da-478f-ba16-2a080ffb07e2"
				},
				{
					"verse": "\"Cualquiera que practique alguna de estas abominaciones será eliminado de su pueblo.",
					"number": 29,
					"id": "6cde4de9-6582-46dd-8ee8-54ab33cf0211"
				},
				{
					"verse": "Ustedes observen mis mandamientos y absténganse de seguir las abominables costumbres que se practicaban en la tierra antes de que ustedes llegaran.  No se contaminen por causa de ellas.  Yo soy el Señor su Dios.\"",
					"number": 30,
					"id": "b9626d49-6011-427b-b1d8-b4acaaa185a9"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 1,
					"study": "Leyes de santidad y de justicia",
					"id": "8b4b4da2-758c-484d-a5b5-7a8137d70a1c"
				},
				{
					"verse": "que hablara con toda la asamblea de los israelitas y les dijera:  \"Sean santos,  porque yo,  el Señor su Dios,  soy santo.",
					"number": 2,
					"id": "7aa3ef04-7c2b-43d8-8dfa-8b7738fe96a6"
				},
				{
					"verse": "\"Respeten todos ustedes a su madre y a su padre,  y observen mis sábados.  Yo soy el Señor su Dios.",
					"number": 3,
					"id": "1b5d0246-f7b9-4e64-aabf-ae91380ef981"
				},
				{
					"verse": "\"No se vuelvan a los ídolos inútiles,  ni se hagan dioses de metal fundido.  Yo soy el Señor su Dios.",
					"number": 4,
					"id": "af92015d-7a78-487c-870a-e41d401fba7e"
				},
				{
					"verse": "\"Cuando le ofrezcan al Señor un sacrificio de comunión,  háganlo de tal manera que el Señor lo acepte de buen grado.",
					"number": 5,
					"id": "a00582e6-9c14-4778-abf0-be85a142e233"
				},
				{
					"verse": "Cómanselo el día en que lo sacrifiquen,  o al día siguiente.  Lo que sobre para el tercer día deberán quemarlo.",
					"number": 6,
					"id": "e5843f70-58cf-41f1-8dd5-f1e7d271d895"
				},
				{
					"verse": "Si alguien lo come al tercer día,  tal sacrificio no le será válido,  pues la carne ya se habrá descompuesto.",
					"number": 7,
					"id": "5c00d67f-5552-4ce6-bced-791b00ba009f"
				},
				{
					"verse": "Cualquiera que lo coma sufrirá las consecuencias de su pecado por profanar lo que ha sido consagrado al Señor.  Tal persona será eliminada de su pueblo.",
					"number": 8,
					"id": "0e79500e-1bd2-496d-a4d0-d578d0378b84"
				},
				{
					"verse": "\"Cuando llegue el tiempo de la cosecha,  no sieguen hasta el último rincón de sus campos ni recojan todas las espigas que allí queden.",
					"number": 9,
					"id": "2d835f72-d089-4022-88d6-7626ed3c44b9"
				},
				{
					"verse": "\"No rebusquen hasta el último racimo de sus viñas,  ni recojan las uvas que se hayan caído.  Déjenlas para los pobres y los extranjeros.  Yo soy el Señor su Dios.",
					"number": 10,
					"id": "4b0ea339-5f33-4f4a-a688-1ccc53a7059d"
				},
				{
					"verse": "\"No roben. \"No mientan. \"No engañen a su prójimo.",
					"number": 11,
					"id": "dbfe5a84-7161-43cf-9570-715ed1852369"
				},
				{
					"verse": "\"No juren en mi nombre sólo por jurar,  ni profanen el nombre de su Dios.  Yo soy el Señor.",
					"number": 12,
					"id": "174f1d5e-5dda-498d-8707-8dd6fde572b6"
				},
				{
					"verse": "\"No explotes a tu prójimo,  ni lo despojes de nada. \"No retengas el salario de tu jornalero hasta el día siguiente.",
					"number": 13,
					"id": "e585da4a-bc3a-461c-b983-8cfdb4cf200f"
				},
				{
					"verse": "\"No maldigas al sordo,  ni le pongas tropiezos al ciego,  sino teme a tu Dios.  Yo soy el Señor.",
					"number": 14,
					"id": "0c143457-4e69-4d74-b34a-3e569e1f9aa3"
				},
				{
					"verse": "\"No perviertas la justicia,  ni te muestres parcial en favor del pobre o del rico,  sino juzga a todos con justicia.",
					"number": 15,
					"id": "1c2b396e-6413-44e9-a791-3bebf881dca5"
				},
				{
					"verse": "\"No andes difundiendo calumnias entre tu pueblo,  ni expongas la vida de tu prójimo con falsos testimonios.  Yo soy el Señor.",
					"number": 16,
					"id": "57b86b8e-f167-4d09-9910-d26d50c7c1c5"
				},
				{
					"verse": "\"No alimentes odios secretos contra tu hermano,  sino reprende con franqueza a tu prójimo para que no sufras las consecuencias de su pecado.",
					"number": 17,
					"id": "30693094-d06f-436a-b758-70d28b295bf0"
				},
				{
					"verse": "\"No seas vengativo con tu prójimo,  ni le guardes rencor.  Ama a tu prójimo como a ti mismo. Yo soy el Señor.",
					"number": 18,
					"id": "81d85e22-7e62-467b-84df-ab66dfd42f48"
				},
				{
					"verse": "\"Cumplan mis estatutos: \"No crucen animales de especies diferentes. \"No planten en su campo dos clases distintas de semilla. \"No usen ropa tejida con dos clases distintas de hilo.",
					"number": 19,
					"id": "63540594-8124-4a07-81b7-2e84d2a23d0b"
				},
				{
					"verse": "\"Si un hombre se acuesta con una esclava prometida a otro en matrimonio,  pero que aún no ha sido rescatada ni declarada libre,  a los dos se les impondrá el castigo debido, pero no se les condenará a muerte porque ella aún no ha sido declarada libre.",
					"number": 20,
					"id": "ab41c006-d3cf-46c5-9478-5c3bb44345dd"
				},
				{
					"verse": "No obstante,  el hombre deberá ofrecer al Señor un carnero como ofrenda por su culpa.  Lo llevará a la entrada de la Tienda de reunión,",
					"number": 21,
					"id": "eb2c0be6-58a2-42bd-9765-14c068af6184"
				},
				{
					"verse": "y el sacerdote hará expiación ante el Señor por el pecado cometido.  De este modo su pecado le será perdonado.",
					"number": 22,
					"id": "d23cc7a2-6e1b-48da-87fb-8b0aff91fd7a"
				},
				{
					"verse": "\"Cuando ustedes entren en la tierra y planten cualquier clase de árboles frutales,  durante tres años no comerán su fruto,  sino que lo considerarán inmundo.",
					"number": 23,
					"id": "4210d8f9-aba7-4449-a1bc-789ca7f65f6d"
				},
				{
					"verse": "En el cuarto año todo su fruto será consagrado como una ofrenda de alabanza al Señor,",
					"number": 24,
					"id": "ef398f3c-3d78-4816-a880-3e4ab9f0eb4b"
				},
				{
					"verse": "y en el quinto año ya podrán comer de su fruto.  De este modo aumentarán sus cosechas.  Yo soy el Señor su Dios.",
					"number": 25,
					"id": "d235e869-8b09-4dec-84ac-68f4115cc387"
				},
				{
					"verse": "\"No coman nada que tenga sangre. \"No practiquen la adivinación ni los sortilegios.",
					"number": 26,
					"id": "ceaf9e76-99b7-44df-8828-46388c0f2d47"
				},
				{
					"verse": "\"No se corten el cabello en redondo ni se despunten la barba.",
					"number": 27,
					"id": "ffde97de-6425-4088-82ba-962affd02033"
				},
				{
					"verse": "\"No se hagan heridas en el cuerpo por causa de los muertos,  ni tatuajes en la piel.  Yo soy el Señor.",
					"number": 28,
					"id": "55728a3c-31e0-41f6-958e-48a0bc69e629"
				},
				{
					"verse": "\"No degraden a su hija haciendo de ella una prostituta,  para que tampoco se prostituya la tierra ni se llene de perversidad.",
					"number": 29,
					"id": "571230c3-57db-421c-a2fe-fae38f754325"
				},
				{
					"verse": "\"Observen mis sábados,  y tengan reverencia por mi santuario.  Yo soy el Señor.",
					"number": 30,
					"id": "38f962a5-c89e-4e92-8279-ee705d555f79"
				},
				{
					"verse": "\"No acudan a la nigromancia,  ni busquen a los espiritistas,  porque se harán impuros por causa de ellos.  Yo soy el Señor su Dios.",
					"number": 31,
					"id": "32f54432-bf3c-45e9-9a55-24580dcb7eb7"
				},
				{
					"verse": "\"Ponte de pie en presencia de los mayores. \"Respeta a los ancianos. \"Teme a tu Dios.  Yo soy el Señor.",
					"number": 32,
					"id": "8b6ddc9c-d2c3-45db-9a58-9f47e02c8b17"
				},
				{
					"verse": "\"Cuando algún extranjero se establezca en el país de ustedes,  no lo traten mal.",
					"number": 33,
					"id": "a2e86f54-406d-4346-9cd0-b0138d70f853"
				},
				{
					"verse": "Al contrario,  trátenlo como si fuera uno de ustedes.  Ámenlo como a ustedes mismos,  porque también ustedes fueron extranjeros en Egipto.  Yo soy el Señor y Dios de Israel.",
					"number": 34,
					"id": "20641473-d102-4fe7-ae16-fbe194ad8da6"
				},
				{
					"verse": "\"No cometan injusticias falseando las medidas de longitud,  de peso y de capacidad.",
					"number": 35,
					"id": "e60e345e-df74-4f0a-951d-d1c213b3da3b"
				},
				{
					"verse": "Usen balanzas,  pesas y medidas justas.  Yo soy el Señor su Dios,  que los saqué de Egipto.",
					"number": 36,
					"id": "53c77c04-7c7a-460c-8cbb-fcf8aca80772"
				},
				{
					"verse": "\"Obedezcan todos mis estatutos.  Pongan por obra todos mis preceptos.  Yo soy el Señor.\"",
					"number": 37,
					"id": "5dffb8f6-b65c-40f2-9d00-5be219fa40e0"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 1,
					"study": "Penas por actos de inmoralidad",
					"id": "635b4ca1-06b5-4829-8883-e810e98048a9"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Todo israelita o extranjero residente en Israel que entregue a uno de sus hijos para quemarlo como sacrificio a Moloc,  será condenado a muerte.  Los miembros de la comunidad lo matarán a pedradas.",
					"number": 2,
					"id": "c2e4d731-bdce-4662-a21f-463e271c899b"
				},
				{
					"verse": "Yo mismo me pondré en contra de ese hombre y lo eliminaré de su pueblo porque,  al entregar a uno de sus hijos para quemarlo como sacrificio a Moloc,  profana mi santuario y mi santo nombre.",
					"number": 3,
					"id": "af711ebc-e576-48cf-a3f7-bb9b68ba4232"
				},
				{
					"verse": "\"Si los miembros de la comunidad hacen caso omiso del hombre que haya entregado alguno de sus hijos a Moloc,  y no lo condenan a muerte,",
					"number": 4,
					"id": "7ee9a01d-6d22-425e-af58-0aab28e9ec59"
				},
				{
					"verse": "yo mismo me pondré en contra de él y de su familia;  eliminaré del pueblo a ese hombre y a todos los que se hayan prostituido con él,  siguiendo a Moloc.",
					"number": 5,
					"id": "b5436b5c-0b87-4eb3-acc3-d33f95fc0e4b"
				},
				{
					"verse": "\"También me pondré en contra de quien acuda a la nigromancia y a los espiritistas,  y por seguirlos se prostituya.  Lo eliminaré de su pueblo.",
					"number": 6,
					"id": "f2777c94-dd35-4e5a-856a-67877385363f"
				},
				{
					"verse": "\"Conságrense a mí,  y sean santos,  porque yo soy el Señor su Dios.",
					"number": 7,
					"id": "a5136e29-ce5c-407a-bacb-5df88f654256"
				},
				{
					"verse": "\"Obedezcan mis estatutos y pónganlos por obra.  Yo soy el Señor,  que los santifica.",
					"number": 8,
					"id": "bb581877-61a7-4057-823f-944722667640"
				},
				{
					"verse": "\"Si alguien maldice a su padre o a su madre,  será condenado a muerte:  ha maldecido a su padre o a su madre,  y será responsable de su propia muerte.",
					"number": 9,
					"id": "6ed80ba9-7cf5-4011-ae32-d56cfcb60ea5"
				},
				{
					"verse": "\"Si alguien comete adulterio con la mujer de su prójimo,  tanto el adúltero como la adúltera serán condenados a muerte.",
					"number": 10,
					"id": "5871440d-dda5-4178-b766-0977ec6d718e"
				},
				{
					"verse": "\"Si alguien se acuesta con la mujer de su padre,  deshonra a su padre.  Tanto el hombre como la mujer serán condenados a muerte,  de la cual ellos mismos serán responsables.",
					"number": 11,
					"id": "0e7c1ea2-6a2a-4ef1-a360-776069274a63"
				},
				{
					"verse": "\"Si alguien se acuesta con su nuera,  hombre y mujer serán condenados a muerte.  Han cometido un acto depravado,  y ellos mismos serán responsables de su propia muerte.",
					"number": 12,
					"id": "f57926a6-35ef-4d64-9ebb-fba861fa5abe"
				},
				{
					"verse": "\"Si alguien se acuesta con otro hombre como quien se acuesta con una mujer,  comete un acto abominable y los dos serán condenados a muerte,  de la cual ellos mismos serán responsables.",
					"number": 13,
					"id": "d7b405a4-4e1e-47ca-a1fa-36ebe326ece3"
				},
				{
					"verse": "\"Si alguien tiene relaciones sexuales con hija y madre,  comete un acto depravado.  Tanto él como ellas morirán quemados,  para que no haya tal depravación entre ustedes.",
					"number": 14,
					"id": "ecba9a28-74d0-4e7b-8ccb-3cfa0464ccb3"
				},
				{
					"verse": "\"Si alguien tiene trato sexual con un animal,  será condenado a muerte,  y se matará también al animal.",
					"number": 15,
					"id": "7c71aa5a-4836-4372-ac82-cf848d1c02fd"
				},
				{
					"verse": "\"Si una mujer tiene trato sexual con un animal,  se les dará muerte a ambos,  y ellos serán responsables de su muerte.",
					"number": 16,
					"id": "77dd8337-fd45-4d09-8b9d-24d86bfb3b8c"
				},
				{
					"verse": "\"Si alguien tiene relaciones sexuales con una hermana suya,  comete un acto vergonzoso y los dos serán ejecutados en público.  Ha deshonrado a su hermana,  y sufrirá las consecuencias de su pecado.",
					"number": 17,
					"id": "5d41ec0c-9f0f-41bc-aed3-1b1ef463e0e8"
				},
				{
					"verse": "\"Si alguien se acuesta con una mujer y tiene relaciones sexuales con ella durante su período menstrual,  pone al descubierto su flujo,  y también ella expone el flujo de su sangre.  Los dos serán eliminados de su pueblo.",
					"number": 18,
					"id": "0fe78b2f-aa8a-4ac6-98b0-084d3a7c1306"
				},
				{
					"verse": "\"No tendrás relaciones sexuales ni con tu tía materna ni con tu tía paterna,  pues eso significaría la deshonra de un pariente cercano y los dos sufrirían las consecuencias de su pecado.",
					"number": 19,
					"id": "e81f1d85-67f0-42ce-ab46-23927746339d"
				},
				{
					"verse": "\"Si alguien se acuesta con su tía,  deshonra a su tío,  y los dos sufrirán las consecuencias de su pecado:  morirán sin tener descendencia.",
					"number": 20,
					"id": "e7c080f4-fd16-402e-ad43-2198037c0452"
				},
				{
					"verse": "\"Si alguien viola a la esposa de su hermano,  comete un acto de impureza:  ha deshonrado a su hermano,  y los dos se quedarán sin descendencia.",
					"number": 21,
					"id": "df40da59-18ce-4e04-b91e-01c041dd47c5"
				},
				{
					"verse": "\"Cumplan todos mis estatutos y preceptos;  pónganlos por obra,  para que no los vomite la tierra adonde los llevo a vivir.",
					"number": 22,
					"id": "d702fa55-de43-4a7d-8d5f-c552e7085ae9"
				},
				{
					"verse": "No vivan según las costumbres de las naciones que por amor a ustedes voy a expulsar.  Porque ellas hicieron todas estas cosas,  y yo las aborrecí.",
					"number": 23,
					"id": "e4294a5e-3146-462c-a19a-d51113440675"
				},
				{
					"verse": "Pero a ustedes les digo:  Poseerán la tierra que perteneció a esas naciones,  tierra donde abundan la leche y la miel.  Yo mismo se la daré a ustedes como herencia. \"Yo soy el Señor su Dios,  que los he distinguido entre las demás naciones.",
					"number": 24,
					"id": "c3944657-e7c2-468e-988c-2dd15a26ebbf"
				},
				{
					"verse": "Por consiguiente,  también ustedes deben distinguir entre los animales puros y los impuros,  y entre las aves puras y las impuras.  No se hagan detestables ustedes mismos por causa de animales,  de aves o de cualquier alimaña que se arrastra por el suelo,  pues yo se los he señalado como impuros.",
					"number": 25,
					"id": "93656f7a-96e9-462d-af10-20eae80a1aaa"
				},
				{
					"verse": "Sean ustedes santos,  porque yo,  el Señor,  soy santo,  y los he distinguido entre las demás naciones,  para que sean míos.",
					"number": 26,
					"id": "5f5dfbc6-275a-4bef-aa79-00612c825e95"
				},
				{
					"verse": "\"Cualquiera de ustedes,  hombre o mujer,  que sea nigromante o espiritista,  será condenado a muerte.  Morirá apedreado,  y será responsable de su propia muerte.\"",
					"number": 27,
					"id": "2e4f6080-844e-44c7-ae90-50908d0b29b6"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés que les dijera a los sacerdotes,  hijos de Aarón:  \"No se contaminen tocando el cadáver de alguien de su pueblo,",
					"number": 1,
					"study": "Santidad de los sacerdotes",
					"id": "c33267c5-a172-4863-b58b-7462856f0b6e"
				},
				{
					"verse": "excepto en el caso de un pariente cercano,  como su madre,  su padre,  su hijo,  su hija,  su hermano",
					"number": 2,
					"id": "192d8cef-8e0e-461c-90a1-aebb1b9701a7"
				},
				{
					"verse": "o una hermana soltera que,  por no tener marido,  dependa de él.",
					"number": 3,
					"id": "d3182b54-fe9c-4eea-8d34-af581b9ac850"
				},
				{
					"verse": "Como jefes de su pueblo,  no deben hacerse impuros ni contaminarse.",
					"number": 4,
					"id": "8a5468cb-fca1-41cc-b266-dfb378bdb063"
				},
				{
					"verse": "\"Los sacerdotes no se raparán la cabeza,  ni se despuntarán la barba ni se harán heridas en el cuerpo.",
					"number": 5,
					"id": "978e360d-2b43-4d08-9762-8823ee015533"
				},
				{
					"verse": "Deben ser santos para su Dios,  y no profanar su nombre.  Son ellos los que presentan al Señor las ofrendas por fuego,  que son como el pan de su Dios.  Por eso deben ser santos.",
					"number": 6,
					"id": "177eb3a4-09c2-4c1c-94da-cae456d986a0"
				},
				{
					"verse": "\"Ningún sacerdote se casará con una prostituta,  ni con una divorciada,  ni con una mujer que no sea virgen,  porque está consagrado a su Dios.",
					"number": 7,
					"id": "32d51001-fc6a-46ea-8949-4e2ee9280ef7"
				},
				{
					"verse": "Considéralo santo,  porque él ofrece el pan de tu Dios.  Santo será para ti,  porque santo soy yo,  el Señor,  que los santifico a ustedes.",
					"number": 8,
					"id": "88166716-8101-4937-9287-8b68ee573b82"
				},
				{
					"verse": "\"La hija de un sacerdote que se hace prostituta se profana a sí misma y profana a su padre.  Deberá ser quemada viva.",
					"number": 9,
					"id": "7dc96bf4-259e-4068-8120-8cd9f0d26218"
				},
				{
					"verse": "\"Aquel que sea elegido sumo sacerdote entre sus hermanos,  y sobre cuya cabeza se haya derramado el aceite de la unción,  y a quien se le haya conferido autoridad para llevar las vestiduras sacerdotales,  no deberá andar despeinado ni rasgarse las vestiduras.",
					"number": 10,
					"id": "6b7d0c7a-8bcf-4110-849c-303538768f6a"
				},
				{
					"verse": "\"No entrará en ningún lugar donde haya un cadáver. \"No deberá contaminarse,  ni siquiera por su padre o por su madre.",
					"number": 11,
					"id": "98fe4be4-a7ef-46a3-bd46-dd3dd50c8939"
				},
				{
					"verse": "\"No saldrá del santuario,  para no profanar el santuario de su Dios,  porque ha sido consagrado mediante el aceite de la unción divina.  Yo soy el Señor.",
					"number": 12,
					"id": "d50057b9-a558-4a0f-bf5e-3ba08b39a6e2"
				},
				{
					"verse": "\"La mujer que tome por esposa debe ser virgen.",
					"number": 13,
					"id": "6eaa09a9-fb62-49d0-897b-645f51552eb1"
				},
				{
					"verse": "No debe casarse con una viuda,  ni con una divorciada ni con una prostituta.  Debe casarse con una virgen de su mismo pueblo,",
					"number": 14,
					"id": "f5393c86-ea7d-451a-9701-901e54b1964e"
				},
				{
					"verse": "para que no profane su descendencia entre su pueblo.  Yo soy el Señor,  que lo santifica.\"",
					"number": 15,
					"id": "91482168-098b-4c2d-a94b-6d6cfd05f7ba"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 16,
					"id": "6cc8ceff-0340-4387-ac5d-15f2747eb305"
				},
				{
					"verse": "que le dijera a Aarón:  \"Ninguno de tus descendientes que tenga defecto físico deberá acercarse jamás a su Dios para presentarle la ofrenda de pan.",
					"number": 17,
					"id": "eff925b8-6012-4205-87c7-1080b5d5aa33"
				},
				{
					"verse": "En efecto,  no deberá acercarse nadie que tenga algún defecto físico:  ninguno que sea ciego,  cojo,  mutilado,  deforme,",
					"number": 18,
					"id": "34603a47-d492-4233-b0b0-b454ad5fc4a6"
				},
				{
					"verse": "lisiado de pies o manos,",
					"number": 19,
					"id": "74dcd52e-a3cc-4306-938f-2b38ede2e731"
				},
				{
					"verse": "jorobado o enano;  o que tenga sarna o tiña,  o cataratas en los ojos,  o que haya sido castrado.",
					"number": 20,
					"id": "0e666d4c-c96f-466a-b490-6ce157caa36d"
				},
				{
					"verse": "Ningún descendiente del sacerdote Aarón que tenga algún defecto podrá acercarse a presentar al Señor las ofrendas por fuego.  No podrá acercarse para presentarle a su Dios la ofrenda de pan por tener un defecto.",
					"number": 21,
					"id": "61cc3769-6458-43e3-829b-720fbe53ea32"
				},
				{
					"verse": "Podrá comer de la ofrenda de pan,  tanto del alimento santo como del santísimo,",
					"number": 22,
					"id": "abb3fd1a-70a3-40b0-b013-88777be2f5e8"
				},
				{
					"verse": "pero por causa de su defecto no pasará más allá de la cortina ni se acercará al altar,  para no profanar mi santuario.  Yo soy el Señor,  que santifico a los sacerdotes.\"",
					"number": 23,
					"id": "a3db124b-fc0e-4217-903d-b215445aba79"
				},
				{
					"verse": "Y Moisés les comunicó todo esto a Aarón y a sus hijos,  y a todos los israelitas.",
					"number": 24,
					"id": "25f6c5e0-eea4-4a4a-b1fe-c1bfb1fb9d39"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 1,
					"study": "Santidad de las ofrendas",
					"id": "6e8718e3-2893-4544-970b-219f4fc9a8be"
				},
				{
					"verse": "que les dijera a Aarón y a sus hijos:  \"Traten con mucho respeto las ofrendas sagradas que me consagran los israelitas,  para no profanar mi santo nombre.  Yo soy el Señor.\"",
					"number": 2,
					"id": "6385e891-38e3-488d-ba9e-e379f7ee9e35"
				},
				{
					"verse": "También le ordenó decirles:  \"Si alguno de los descendientes de Aarón está ritualmente impuro y se acerca a las ofrendas que los israelitas consagran al Señor,  será eliminado de mi presencia.  Yo soy el Señor.",
					"number": 3,
					"id": "349000fd-21c9-48a8-a7f9-b3251dc346ab"
				},
				{
					"verse": "\"Si un descendiente de Aarón padece de alguna enfermedad infecciosa en la piel, o de derrame seminal,  deberá abstenerse de comer de las ofrendas sagradas,  hasta que se purifique.  Cualquiera que toque un objeto contaminado por el contacto con un cadáver,  o que tenga derrame de semen,",
					"number": 4,
					"id": "bff78ec8-f0a1-49ee-9227-3c0c2eb5bd11"
				},
				{
					"verse": "o que toque algún animal u hombre impuros,  cualquiera que sea la impureza,",
					"number": 5,
					"id": "478f51d1-0502-4e84-9642-e160e7271d77"
				},
				{
					"verse": "quedará impuro hasta el anochecer.  Por tanto,  se abstendrá de comer de las ofrendas sagradas.  Lavará su cuerpo con agua,",
					"number": 6,
					"id": "19514533-8eaf-4b8f-b955-d4a13b0786b6"
				},
				{
					"verse": "y al ponerse el sol quedará puro.  Después de esto podrá comer de las ofrendas sagradas,  porque son su alimento.",
					"number": 7,
					"id": "931fd5a8-f412-461d-9b27-13d72158b565"
				},
				{
					"verse": "No deberá comer nada que sea hallado muerto o despedazado por las fieras,  pues de lo contrario quedará impuro.  Yo soy el Señor.",
					"number": 8,
					"id": "1c3631d9-6423-421b-9b54-d9a78a47d64d"
				},
				{
					"verse": "\"Los sacerdotes cumplirán con mis instrucciones,  y así no pecarán ni sufrirán la muerte por haber profanado las ofrendas.  Yo soy el Señor,  que santifico a los sacerdotes.",
					"number": 9,
					"id": "27d2f5a7-9d28-4322-af17-2417f8cc7481"
				},
				{
					"verse": "\"Nadie ajeno a la familia sacerdotal comerá de las ofrendas sagradas,  ni tampoco comerá de ellas ningún huésped del sacerdote,  ni su jornalero.",
					"number": 10,
					"id": "8914678e-dc86-4e62-aa50-98a206d46ce1"
				},
				{
					"verse": "Pero sí podrá comer de ellas el esclavo comprado por un sacerdote,  y el esclavo nacido en casa del mismo.",
					"number": 11,
					"id": "7d5234bd-0c29-4655-8603-673cbf39bac0"
				},
				{
					"verse": "Si la hija de un sacerdote se casa con alguien que no sea sacerdote,  no podrá comer de las ofrendas recibidas como contribución.",
					"number": 12,
					"id": "b35548de-5546-45fc-8346-db0ef0d3b8a0"
				},
				{
					"verse": "Pero si queda viuda o divorciada y,  sin haber tenido hijos,  regresa a la casa de su padre como cuando era soltera,  entonces sí podrá comer del alimento de su padre.  Pero nadie ajeno a la familia sacerdotal está autorizado para comerlo.",
					"number": 13,
					"id": "ff6d8145-ea02-4e5d-a1b3-290a88113371"
				},
				{
					"verse": "\"Si inadvertidamente alguien come de una ofrenda sagrada,  deberá restituir la ofrenda al sacerdote y añadirle una quinta parte de su valor.",
					"number": 14,
					"id": "617c432c-3340-4d47-b01f-3599b61e6ecd"
				},
				{
					"verse": "\"No deberán los sacerdotes profanar las ofrendas sagradas que los israelitas presentan al Señor,",
					"number": 15,
					"id": "883042fb-6b1a-48c4-a740-da2a41fc4735"
				},
				{
					"verse": "porque al permitir que las coman harán recaer sobre sí mismos un pecado que requiere un sacrificio por la culpa.  Yo soy el Señor,  que los santifico.\"",
					"number": 16,
					"id": "974499bd-7e25-4daa-b0e4-0558b89062c1"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 17,
					"id": "4e44c241-2bdf-4c9d-855f-c9b4eb94a8ff"
				},
				{
					"verse": "que les dijera a Aarón y a sus hijos,  y a todos los israelitas:  \"Si alguno de ustedes,  sea israelita o extranjero residente en Israel,  presenta un holocausto al Señor para cumplir un voto,  o como ofrenda voluntaria,",
					"number": 18,
					"id": "2fb63e06-d316-4ec1-a0a7-3511321999d8"
				},
				{
					"verse": "para que le sea aceptado deberá presentar un macho sin defecto de entre el ganado vacuno,  ovino o cabrío.",
					"number": 19,
					"id": "f5201866-e4e9-40c2-8867-de10245ddaba"
				},
				{
					"verse": "No presenten ningún animal que tenga algún defecto,  porque no se les aceptará.",
					"number": 20,
					"id": "eb7d10e5-86e0-4804-8632-69fb20fda987"
				},
				{
					"verse": "\"Si alguien,  para cumplir un voto especial o como ofrenda voluntaria,  le presenta al Señor ganado vacuno u ovino como sacrificio de comunión,  para que el animal le sea aceptado no deberá tener ningún defecto.",
					"number": 21,
					"id": "a379abcc-ad56-4aac-8809-e08e6616511b"
				},
				{
					"verse": "No deberán presentarle al Señor,  como ofrenda por fuego,  animales ciegos,  cojos,  mutilados,  llagados,  sarnosos ni tiñosos.  No ofrecerán en el altar ningún animal así.",
					"number": 22,
					"id": "b6ae4c36-981a-4441-aef1-92da0d3e0026"
				},
				{
					"verse": "Podrán presentar como ofrenda voluntaria una res o una oveja deforme o enana,  pero tal ofrenda no será aceptada en cumplimiento de un voto.",
					"number": 23,
					"id": "d2ed2112-cfad-4c1f-805e-8b95ca8f1145"
				},
				{
					"verse": "\"No ofrecerán al Señor ningún animal con los testículos lastimados,  magullados,  cortados o arrancados.  No harán esto en su tierra.",
					"number": 24,
					"id": "0bf79b71-24ec-4cfe-b299-5c6ca295f246"
				},
				{
					"verse": "No recibirán de manos de un extranjero animales así,  para ofrecerlos como alimento del Dios de ustedes.  No se les aceptarán porque son deformes y tienen defectos.\"",
					"number": 25,
					"id": "4a40f108-d78c-4746-bbb3-f7756cf54e8a"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 26,
					"id": "42334608-5c96-4e48-9902-b205ffe0c7ed"
				},
				{
					"verse": "\"Cuando nazca un ternero,  un cordero o un cabrito,  se quedará con su madre durante siete días.  Del octavo día en adelante será aceptable al Señor como ofrenda por fuego.",
					"number": 27,
					"id": "add36a01-c83f-4251-ad00-fdf9d0d3d67e"
				},
				{
					"verse": "\"No degollarán el mismo día una vaca o una oveja con su cría.",
					"number": 28,
					"id": "a08f2fb7-d416-4dec-a9db-81a3734e0cb4"
				},
				{
					"verse": "\"Cuando sacrifiquen una ofrenda de acción de gracias al Señor,  háganlo de tal modo que les sea aceptada.",
					"number": 29,
					"id": "427b8d51-7ad6-4648-b2ee-853578bb9159"
				},
				{
					"verse": "Deberá comerse ese mismo día,  sin dejar nada para el siguiente.  Yo soy el Señor.",
					"number": 30,
					"id": "f91a20c5-8ae9-4e31-ba2a-07aed7d2c6a0"
				},
				{
					"verse": "\"Obedezcan mis mandamientos y pónganlos por obra.  Yo soy el Señor.",
					"number": 31,
					"id": "1faa708b-a83e-41c1-9893-143a6ae78a53"
				},
				{
					"verse": "\"No profanen mi santo nombre sino reconózcanme como santo en medio de los israelitas.  Yo soy el Señor,  que los santifica.",
					"number": 32,
					"id": "4bade96a-582c-46ed-98f0-9d747ce8d981"
				},
				{
					"verse": "Yo los saqué de Egipto para ser su Dios.  Yo soy el Señor.\"",
					"number": 33,
					"id": "62c897e1-aa80-4969-815a-df7ef20b76ec"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 1,
					"study": "Las fiestas solemnes",
					"id": "fc55659c-eead-40c6-b9b7-929a7e6b69fb"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Éstas son las fiestas que yo he establecido,  y a las que ustedes han de convocar como fiestas solemnes en mi honor.  Yo,  el Señor,  las establecí.",
					"number": 2,
					"id": "c7c8f511-2b99-44a9-bea4-5a9e4a1e4d47"
				},
				{
					"verse": "\"Trabajarán ustedes durante seis días,  pero el séptimo día es de reposo,  es un día de fiesta solemne en mi honor,  en el que no harán ningún trabajo.  Dondequiera que ustedes vivan,  será sábado consagrado al Señor.",
					"number": 3,
					"id": "6859ab2c-dcf3-4430-9052-098b3b896a6c"
				},
				{
					"verse": "\"Éstas son las fiestas que el Señor ha establecido,  las fiestas solemnes en su honor que ustedes deberán convocar en las fechas señaladas para ellas:",
					"number": 4,
					"id": "b4c0f167-5ce6-42c6-b1f0-df90053a18ec"
				},
				{
					"verse": "\"La Pascua del Señor comienza el día catorce del mes primero,  a la hora del crepúsculo.",
					"number": 5,
					"id": "0a012fb1-1936-445f-9fe5-1cadf5bb6530"
				},
				{
					"verse": "El día quince del mismo mes comienza la fiesta de los Panes sin levadura en honor al Señor.  Durante siete días comerán pan sin levadura.",
					"number": 6,
					"id": "423df80e-c09b-42af-ab71-3eb297962612"
				},
				{
					"verse": "El primer día celebrarán una fiesta solemne en su honor;  ese día no harán ningún trabajo.",
					"number": 7,
					"id": "1f44fea1-3c48-44ee-b9c7-2c52c5a89ad0"
				},
				{
					"verse": "Durante siete días presentarán al Señor ofrendas por fuego,  y el séptimo día celebrarán una fiesta solemne en su honor;  ese día no harán ningún trabajo.\"",
					"number": 8,
					"id": "8300dfc6-0a1b-4742-be00-c756474f7899"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 9,
					"id": "9b1d6e75-3fdb-4861-8a7e-648a204c39cb"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Cuando ustedes hayan entrado en la tierra que les voy a dar,  y sieguen la mies,  deberán llevar al sacerdote una gavilla de las primeras espigas que cosechen.",
					"number": 10,
					"id": "361d0068-a898-47e4-899b-70fcf9bb6aef"
				},
				{
					"verse": "El sacerdote mecerá la gavilla ante el Señor para que les sea aceptada.  La mecerá a la mañana siguiente del sábado.",
					"number": 11,
					"id": "76c5bdcd-ec9a-4315-8dcf-e35e09925a79"
				},
				{
					"verse": "Ese mismo día sacrificarán ustedes un cordero de un año,  sin defecto,  como holocausto al Señor.",
					"number": 12,
					"id": "682b3152-6f4a-469f-8a7e-027e0b65713c"
				},
				{
					"verse": "También presentarán cuatro kilos de harina fina mezclada con aceite,  como ofrenda de cereal,  ofrenda por fuego,  de aroma grato al Señor,  y un litro de vino como ofrenda de libación.",
					"number": 13,
					"id": "eb3546dc-caa8-408a-91f0-c0dec7e7d47c"
				},
				{
					"verse": "No comerán pan,  ni grano tostado o nuevo,  hasta el día en que traigan esta ofrenda a su Dios.  Éste será un estatuto perpetuo para todos tus descendientes,  dondequiera que habiten.",
					"number": 14,
					"id": "f23f88cf-c8e2-4778-bae7-051773b28062"
				},
				{
					"verse": "\"A partir del día siguiente al sábado,  es decir,  a partir del día en que traigan la gavilla de la ofrenda mecida,  contarán siete semanas completas.",
					"number": 15,
					"id": "044056ad-c8cb-45a3-8cf8-87775239778f"
				},
				{
					"verse": "En otras palabras,  contarán cincuenta días incluyendo la mañana siguiente al séptimo sábado;  entonces presentarán al Señor una ofrenda de grano nuevo.",
					"number": 16,
					"id": "b86be3f7-c82a-40c4-8dcd-8899bf80f2da"
				},
				{
					"verse": "Desde su lugar de residencia le llevarán al Señor,  como ofrenda mecida de las primicias,  dos panes hechos con cuatro kilos de flor de harina,  cocidos con levadura.",
					"number": 17,
					"id": "c4a1086c-5a53-4948-bc2f-a15aad7e45fb"
				},
				{
					"verse": "Junto con el pan deberán presentar siete corderos de un año,  sin defecto,  un novillo y dos carneros.  Serán,  junto con sus ofrendas de cereal y sus ofrendas de libación,  un holocausto al Señor,  una ofrenda presentada por fuego,  de aroma grato al Señor.",
					"number": 18,
					"id": "1789476a-9ce1-40a5-8a70-1fb1b15b26f7"
				},
				{
					"verse": "Luego sacrificarán un macho cabrío como ofrenda por el pecado,  y dos corderos de un año como sacrificio de comunión.",
					"number": 19,
					"id": "6c683a44-d089-4a98-b77e-f67b8ec582ad"
				},
				{
					"verse": "El sacerdote mecerá los dos corderos,  junto con el pan de las primicias.  Son una ofrenda mecida ante el Señor,  una ofrenda consagrada al Señor y reservada para el sacerdote.",
					"number": 20,
					"id": "bc0fabd6-a9d3-4a69-b14b-f8c0fa72a7c7"
				},
				{
					"verse": "Ese mismo día convocarán ustedes a una fiesta solemne en honor al Señor,  y en ese día no harán ningún trabajo.  Éste será un estatuto perpetuo para todos tus descendientes,  dondequiera que habiten.",
					"number": 21,
					"id": "360b708d-e370-4153-a586-d4019cbb8a31"
				},
				{
					"verse": "\"Cuando llegue el tiempo de la cosecha,  no sieguen hasta el último rincón del campo ni recojan todas las espigas que queden de la mies.  Déjenlas para los pobres y los extranjeros.  Yo soy el Señor su Dios.\"",
					"number": 22,
					"id": "6281e39a-5090-479e-95dc-c8c478604e1b"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 23,
					"id": "be67c434-3337-41a1-a903-4e247e3e2197"
				},
				{
					"verse": "que les dijera a los israelitas:  \"El primer día del mes séptimo será para ustedes un día de reposo,  una conmemoración con toques de trompeta,  una fiesta solemne en honor al Señor.",
					"number": 24,
					"id": "82eadc68-5839-4555-985d-21613955df5c"
				},
				{
					"verse": "Ese día no harán ningún trabajo,  sino que presentarán al Señor ofrendas por fuego.\"",
					"number": 25,
					"id": "054fd7a1-2d67-49fb-804f-70222f8c1e13"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 26,
					"id": "c37669bc-5a14-4243-995a-0eef5cef3eac"
				},
				{
					"verse": "\"El día diez del mes séptimo es el día del Perdón.  Celebrarán una fiesta solemne en honor al Señor,  y ayunarán y le presentarán ofrendas por fuego.",
					"number": 27,
					"id": "39ce2b5d-cbbe-4f4f-896b-84fe26ea97b0"
				},
				{
					"verse": "En ese día no harán ningún tipo de trabajo,  porque es el día del Perdón,  cuando se hace expiación por ustedes ante el Señor su Dios.",
					"number": 28,
					"id": "c2f25acb-e8fb-4186-8556-827e489ad636"
				},
				{
					"verse": "Cualquiera que no observe el ayuno será eliminado de su pueblo.",
					"number": 29,
					"id": "d0a6bcde-0e54-47e7-a58b-67856c1d4f05"
				},
				{
					"verse": "Si alguien hace algún trabajo en ese día,  yo mismo lo eliminaré de su pueblo.",
					"number": 30,
					"id": "5bb98209-fd21-4157-b7b6-f8dbddc5ecb6"
				},
				{
					"verse": "Por tanto,  no harán ustedes ningún trabajo.  Éste será un estatuto perpetuo para todos sus descendientes,  dondequiera que habiten.",
					"number": 31,
					"id": "f2e447c8-baf7-4c54-bf85-299292ba2e47"
				},
				{
					"verse": "Será para ustedes un sábado de solemne reposo,  y deberán observar el ayuno.  Este sábado lo observarán desde la tarde del día nueve del mes hasta la tarde siguiente.\"",
					"number": 32,
					"id": "e688b7d6-1124-4ac4-a796-01fcbd66906c"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 33,
					"id": "ebde9077-12a8-4052-a408-cba71eb0cdd3"
				},
				{
					"verse": "que les dijera a los israelitas:  \"El día quince del mes séptimo comienza la fiesta de las Enramadas en honor al Señor,  la cual durará siete días.",
					"number": 34,
					"id": "915db807-2810-48c4-abf5-f650c66ec023"
				},
				{
					"verse": "El primer día se celebrará una fiesta solemne en honor al Señor.  Ese día no harán ningún trabajo.",
					"number": 35,
					"id": "5616de9d-67be-4cfc-aed2-71fc581ad29d"
				},
				{
					"verse": "Durante siete días le presentarán al Señor ofrendas por fuego.  Al octavo día celebrarán una fiesta solemne en honor al Señor y volverán a presentarle ofrendas por fuego.  Es una fiesta solemne;  ese día no harán ningún trabajo.",
					"number": 36,
					"id": "b62707b4-141d-4edc-9fac-295d2d058ab2"
				},
				{
					"verse": "\"Éstas son las fiestas que el Señor ha establecido,  y a las que ustedes habrán de convocar como fiestas solemnes en su honor,  para presentarle ofrendas por fuego,  holocaustos,  ofrendas de cereal,  y sacrificios y ofrendas de libación,  tal como está prescrito para cada día.",
					"number": 37,
					"id": "9ccdb5e7-f7a6-49db-acd4-74ccde74cc3b"
				},
				{
					"verse": "Todas estas fiestas son adicionales a los sábados del Señor y a los tributos y ofrendas votivas o voluntarias que ustedes le presenten.",
					"number": 38,
					"id": "5cfc2b0b-b9f4-4941-83d5-c45f9f181441"
				},
				{
					"verse": "\"A partir del día quince del mes séptimo,  luego de que hayan recogido los frutos de la tierra,  celebrarán durante siete días la fiesta del Señor.  El primer día y el octavo serán de descanso especial.",
					"number": 39,
					"id": "38055c38-0351-4fea-95d6-c63cf3787e36"
				},
				{
					"verse": "El primer día tomarán frutos de los mejores árboles,  ramas de palmera,  de árboles frondosos y de sauces de los arroyos,  y durante siete días se regocijarán en presencia del Señor su Dios.",
					"number": 40,
					"id": "b3930b5f-7c87-4083-a193-8adb1f8b3b5e"
				},
				{
					"verse": "Cada año,  durante siete días,  celebrarán esta fiesta en honor al Señor.  La celebrarán en el mes séptimo.  Éste será un estatuto perpetuo para las generaciones venideras.",
					"number": 41,
					"id": "636bf792-bd96-4c7c-88fb-6ed259d8c93d"
				},
				{
					"verse": "Durante siete días vivirán bajo enramadas.  Todos los israelitas nativos vivirán bajo enramadas,",
					"number": 42,
					"id": "7e0c8e68-315e-475c-8278-f918bdf5fcbf"
				},
				{
					"verse": "para que sus descendientes sepan que yo hice vivir así a los israelitas cuando los saqué de Egipto.  Yo soy el Señor su Dios.\"",
					"number": 43,
					"id": "655545c7-f617-4372-baa0-91ded934336f"
				},
				{
					"verse": "Así anunció Moisés a los israelitas las fiestas establecidas por el Señor.",
					"number": 44,
					"id": "db3eafa4-cd03-41f6-bb65-c34140607d02"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 1,
					"study": "Aceite para las lámparas",
					"id": "9a19bd08-718e-4f7f-bf4b-25f821a432bc"
				},
				{
					"verse": "\"Manda a los israelitas que te traigan aceite puro de olivas prensadas,  para la iluminación del santuario.  Así las lámparas se mantendrán siempre encendidas.",
					"number": 2,
					"id": "631a0fc8-789b-4066-a64d-180455637fbe"
				},
				{
					"verse": "Aarón preparará las lámparas en la Tienda de reunión,  fuera de la cortina del pacto,  para que ardan delante del Señor toda la noche.  Éste será un estatuto perpetuo para las generaciones venideras.",
					"number": 3,
					"id": "369d4f15-260b-4312-a386-9325569a63b8"
				},
				{
					"verse": "Las lámparas que están sobre el candelabro de oro puro se mantendrán siempre encendidas delante del Señor.",
					"number": 4,
					"id": "68a0a80e-7c3b-4426-9a10-2fcb44816f51"
				},
				{
					"verse": "\"Toma flor de harina y hornea doce tortas de pan.  Cada torta debe pesar cuatro kilos.",
					"number": 5,
					"study": "El pan de la proposición",
					"id": "bb782f72-09a8-4e92-9d6f-47b305f98571"
				},
				{
					"verse": "Ponlas ante el Señor sobre la mesa de oro puro,  en dos hileras de seis tortas cada una.",
					"number": 6,
					"id": "2b06ff7e-d306-4aff-826d-217937a1fbaf"
				},
				{
					"verse": "En cada hilera pondrás incienso puro.  Así el pan será una ofrenda memorial presentada por fuego al Señor.",
					"number": 7,
					"id": "cc3d2979-3f8b-4b1e-a688-01448981f7d9"
				},
				{
					"verse": "Este pan se dispondrá regularmente ante el Señor todos los sábados.  Éste es un pacto perpetuo de los israelitas.",
					"number": 8,
					"id": "059b5f85-8609-43d6-89b9-f792ad5e7134"
				},
				{
					"verse": "El pan les pertenece a Aarón y a sus hijos,  quienes lo comerán en un lugar santo.  Es una parte sumamente sagrada de las ofrendas que se presentan por fuego al Señor.  Es un estatuto perpetuo.\"",
					"number": 9,
					"id": "eb5104bf-30cf-4474-a12a-02aa6543f698"
				},
				{
					"verse": "Entre los israelitas vivía un hombre,  hijo de madre israelita y de padre egipcio.  Y sucedió que un día este hombre y un israelita iniciaron un pleito en el campamento.",
					"number": 10,
					"study": "Castigo para el blasfemo",
					"id": "fd467c20-47a9-4a8f-bc39-dac416a395b9"
				},
				{
					"verse": "Pero el hijo de la mujer israelita,  al lanzar una maldición,  pronunció el nombre del Señor;  así que se lo llevaron a Moisés.  (El nombre de su madre era Selomit hija de Dibrí,  de la tribu de Dan.)",
					"number": 11,
					"id": "cf74ab80-83de-47b3-bc2b-a12e453f9d17"
				},
				{
					"verse": "Y lo pusieron bajo arresto hasta que el Señor les dijera qué hacer con él.",
					"number": 12,
					"id": "a4daf30f-8ab6-421a-8935-f5da19948ad5"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:",
					"number": 13,
					"id": "754f6046-c470-4a70-8243-a139d806b9be"
				},
				{
					"verse": "\"Saca al blasfemo fuera del campamento.  Quienes lo hayan oído impondrán las manos sobre su cabeza,  y toda la asamblea lo apedreará.",
					"number": 14,
					"id": "fbaafaaa-47e0-4a5b-a482-663c65f19050"
				},
				{
					"verse": "Diles a los israelitas:  Todo el que blasfeme contra su Dios sufrirá las consecuencias de su pecado.",
					"number": 15,
					"id": "9779a2b1-bf36-4b82-8b19-da7c27cdce4a"
				},
				{
					"verse": "Además,  todo el que pronuncie el nombre del Señor al maldecir a su prójimo será condenado a muerte.  Toda la asamblea lo apedreará.  Sea extranjero o nativo,  si pronuncia el nombre del Señor al maldecir a su prójimo,  será condenado a muerte.",
					"number": 16,
					"id": "ddf68afc-16d5-41a2-a924-88aa5449507a"
				},
				{
					"verse": "\"El que le quite la vida a otro ser humano será condenado a muerte.",
					"number": 17,
					"id": "8820395a-a409-4c53-9f28-fbd062986345"
				},
				{
					"verse": "\"El que le quite la vida a algún animal ajeno,  reparará el daño con otro animal.",
					"number": 18,
					"id": "a71f12f8-6159-40d0-bd01-b2a0a0c25508"
				},
				{
					"verse": "\"Al que lesione a su prójimo se le infligirá el mismo daño que haya causado:",
					"number": 19,
					"id": "c1d0364b-5136-45ad-a78b-54bfa30a9c02"
				},
				{
					"verse": "fractura por fractura,  ojo por ojo,  diente por diente.  Sufrirá en carne propia el mismo daño que haya causado.",
					"number": 20,
					"id": "d4c52620-8788-4412-8334-efd608e13e3c"
				},
				{
					"verse": "\"Todo el que mate un animal reparará el daño,  pero el que mate a un hombre será condenado a muerte.",
					"number": 21,
					"id": "8da29df8-a439-4d01-9042-25804cd0de27"
				},
				{
					"verse": "Una sola ley regirá,  tanto para el nativo como para el extranjero.  Yo soy el Señor su Dios.\"",
					"number": 22,
					"id": "ee951b17-d9c2-4f1e-a642-f53af7fdc16e"
				},
				{
					"verse": "Moisés les comunicó todo esto a los israelitas,  y ellos sacaron al blasfemo fuera del campamento,  y allí lo apedrearon.  Los israelitas procedieron tal como el Señor se lo ordenó a Moisés.",
					"number": 23,
					"id": "ce31de72-a078-4122-9de5-c30f942ac33a"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "En el monte Sinaí el Señor le ordenó a Moisés",
					"number": 1,
					"study": "El año de reposo de la tierra y el año de jubileo",
					"id": "51f409b5-d301-414c-9127-3248374dce82"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Cuando ustedes hayan entrado en la tierra que les voy a dar,  la tierra misma deberá observar un año de reposo en honor al Señor.",
					"number": 2,
					"id": "a65394eb-4c13-43fd-b0eb-62c93f459c47"
				},
				{
					"verse": "Durante seis años sembrarás tus campos,  podarás tus viñas y cosecharás sus productos;",
					"number": 3,
					"id": "3351c78b-b7fd-44e6-8a20-ddff029f5de5"
				},
				{
					"verse": "pero llegado el séptimo año la tierra gozará de un año de reposo en honor al Señor.  No sembrarás tus campos ni podarás tus viñas;",
					"number": 4,
					"id": "6dbb5b5a-5720-4185-a721-3e0a9ac14b23"
				},
				{
					"verse": "no segarás lo que haya brotado por sí mismo ni vendimiarás las uvas de tus viñas no cultivadas.  La tierra gozará de un año completo de reposo.",
					"number": 5,
					"id": "d9e3d403-c458-4d9c-928b-bc533c6ad6a7"
				},
				{
					"verse": "Sin embargo,  de todo lo que la tierra produzca durante ese año sabático,  podrán comer no sólo tú sino también tu siervo y tu sierva,  el jornalero y el residente transitorio entre ustedes.",
					"number": 6,
					"id": "88c3c60f-429f-4acc-9293-67ca2f92265c"
				},
				{
					"verse": "También podrán alimentarse tu ganado y los animales que haya en el país.  Todo lo que la tierra produzca ese año será sólo para el consumo diario.",
					"number": 7,
					"id": "a4114890-e821-4be8-b6ee-7189079c0b96"
				},
				{
					"verse": "\"Siete veces contarás siete años sabáticos,  de modo que los siete años sabáticos sumen cuarenta y nueve años,",
					"number": 8,
					"id": "e5d006a8-9a1f-4849-9fd5-79e2af72d4c3"
				},
				{
					"verse": "y el día diez del mes séptimo,  es decir,  el día del Perdón,  harás resonar la trompeta por todo el país.",
					"number": 9,
					"id": "ff304e9f-2f3d-49ba-84c8-2d0ce0a49a76"
				},
				{
					"verse": "El año cincuenta será declarado santo,  y se proclamará en el país la liberación de todos sus habitantes.  Será para ustedes un jubileo,  y cada uno volverá a su heredad familiar y a su propio clan.",
					"number": 10,
					"id": "31efb264-da02-445d-ae18-54cd00e519fd"
				},
				{
					"verse": "El año cincuenta será para ustedes un jubileo:  ese año no sembrarán ni cosecharán lo que haya brotado por sí mismo,  ni tampoco vendimiarán las viñas no cultivadas.",
					"number": 11,
					"id": "c3b95c14-907d-41e1-83a1-792278ab99bd"
				},
				{
					"verse": "Ese año es jubileo y será santo para ustedes.  Comerán solamente lo que los campos produzcan por sí mismos.",
					"number": 12,
					"id": "3882398a-3c95-4850-9309-c4d2e09bd6a4"
				},
				{
					"verse": "\"En el año de jubileo cada uno volverá a su heredad familiar.",
					"number": 13,
					"id": "dfd97859-d4b2-42a3-b733-1f8a42354169"
				},
				{
					"verse": "\"Si entre ustedes se realizan transacciones de compraventa,  no se exploten los unos a los otros.",
					"number": 14,
					"id": "cc9723c2-8ce6-4c57-966e-ea4672e36009"
				},
				{
					"verse": "Tú comprarás de tu prójimo a un precio proporcional al número de años que falten para el próximo jubileo,  y él te venderá a un precio proporcional al número de años que queden por cosechar.",
					"number": 15,
					"id": "5f4c5aca-848d-4b5d-a222-c272f5955a9f"
				},
				{
					"verse": "Si aún faltan muchos años para el jubileo,  aumentarás el precio en la misma proporción;  pero si faltan pocos,  rebajarás el precio proporcionalmente,  porque lo que se te está vendiendo es sólo el número de cosechas.",
					"number": 16,
					"id": "e30794da-849e-4734-8cb3-5b47abff8075"
				},
				{
					"verse": "No se explotarán los unos a los otros,  sino que temerán a su Dios.  Yo soy el Señor su Dios.",
					"number": 17,
					"id": "45b78367-b38b-4279-b2af-8b8693195c08"
				},
				{
					"verse": "\"Pongan en práctica mis estatutos y observen mis preceptos,  y habitarán seguros en la tierra.",
					"number": 18,
					"id": "ebee2e20-c8d2-4ac4-9782-133a76f52147"
				},
				{
					"verse": "La tierra dará su fruto,  y comerán hasta saciarse,  y allí vivirán seguros.",
					"number": 19,
					"id": "5203b9cd-1613-4b77-8a0c-9498c26e7c99"
				},
				{
					"verse": "\"Si acaso se preguntan:  ¿Qué comeremos en el séptimo año,  si no plantamos ni cosechamos nuestros productos?,",
					"number": 20,
					"id": "c72622b1-7030-4347-951e-3d70efa5eb29"
				},
				{
					"verse": "déjenme decirles que en el sexto año les enviaré una bendición tan grande que la tierra producirá como para tres años.",
					"number": 21,
					"id": "632c50e7-c0ea-4e99-a1b4-a54932c3d297"
				},
				{
					"verse": "Cuando ustedes siembren durante el octavo año,  todavía estarán comiendo de la cosecha anterior,  y continuarán comiendo de ella hasta la cosecha del año siguiente.",
					"number": 22,
					"id": "ae44ac2e-639a-4487-a932-ea5e00e1086a"
				},
				{
					"verse": "\"La tierra no se venderá a perpetuidad,  porque la tierra es mía y ustedes no son aquí más que forasteros y huéspedes.",
					"number": 23,
					"id": "11ffc432-2686-43c4-b7a7-9169154f3db5"
				},
				{
					"verse": "Por tanto,  en el país habrá la posibilidad de recobrar todo terreno que haya sido heredad familiar.",
					"number": 24,
					"id": "8854dc7c-78d6-432e-9255-ad1bd27c5b0d"
				},
				{
					"verse": "\"En el caso de que uno de tus compatriotas se empobrezca y tenga que vender parte de su heredad familiar,  su pariente más cercano rescatará lo que su hermano haya vendido.",
					"number": 25,
					"id": "804be8e4-e6a3-41fe-bb94-37258f0ce59e"
				},
				{
					"verse": "Si el hombre no tiene a nadie que pague el rescate a su favor,  pero él mismo llega a prosperar y consigue lo suficiente para rescatar su propiedad,",
					"number": 26,
					"id": "3213866a-7e9b-461c-be43-3a4c3865e78f"
				},
				{
					"verse": "deberá calcular el número de años transcurridos desde la venta y reembolsar el saldo a quien se la haya comprado.  Así podrá volver a su propiedad.",
					"number": 27,
					"id": "4a7f5c41-c019-4463-81a9-efd4f0dc1fd6"
				},
				{
					"verse": "Pero si no consigue lo suficiente para rescatarla,  la tierra quedará en posesión del comprador hasta el año del jubileo,  cuando el que la vendió la recobrará,  y ésta volverá a su heredad familiar.",
					"number": 28,
					"id": "bd2e274c-3796-4514-96fc-4aadf2003822"
				},
				{
					"verse": "\"Si alguno vende una casa en una ciudad amurallada,  tendrá derecho a rescatarla durante un año completo a partir de la fecha de venta.  Ése es el tiempo que dura su derecho a rescatarla.",
					"number": 29,
					"id": "908a446b-d3e7-4934-adbc-08476283cc28"
				},
				{
					"verse": "Si no rescata la casa antes de cumplirse el año,  no se le devolverá en el jubileo sino que pasará a ser propiedad perpetua del comprador y de sus descendientes.",
					"number": 30,
					"id": "3e9a767e-8ef7-4872-bba0-b2a58072fbd8"
				},
				{
					"verse": "\"Las casas que estén en aldeas sin murallas se considerarán campo abierto,  pero podrán rescatarse y se devolverán en el jubileo.",
					"number": 31,
					"id": "8f272777-07dd-47ee-9a54-a2e440cf5fcd"
				},
				{
					"verse": "\"Los levitas tendrán siempre el derecho de rescatar sus casas en las ciudades de su propiedad.",
					"number": 32,
					"id": "01f062cb-076a-449f-9e9b-dfbb77593ab2"
				},
				{
					"verse": "Si alguno de los levitas hace valer su derecho,  la casa que vendió en una de sus ciudades se le devolverá en el jubileo,  porque las casas en las ciudades de los levitas son su heredad familiar entre los israelitas.",
					"number": 33,
					"id": "7d339eb3-97da-49f6-915d-64cff0aed59f"
				},
				{
					"verse": "Pero los campos alrededor de sus ciudades no se venderán,  pues son su propiedad inalienable.",
					"number": 34,
					"id": "ced8d634-f21a-4422-bf41-ff87d91ab5a1"
				},
				{
					"verse": "\"Si alguno de tus compatriotas se empobrece y no tiene cómo sostenerse,  ayúdale como lo harías con el extranjero o con el residente transitorio;  así podrá seguir viviendo entre ustedes.",
					"number": 35,
					"id": "7749471f-2229-4e8e-86be-bfd6717dba78"
				},
				{
					"verse": "No le exigirás interés cuando le prestes dinero o víveres,  sino que temerás a tu Dios;  así tu compatriota podrá seguir viviendo entre ustedes.",
					"number": 36,
					"id": "63d14180-d008-4c05-8d13-4ea61a050d63"
				},
				{
					"verse": "Tampoco le prestarás dinero con intereses ni le impondrás recargo a los víveres que le fíes.",
					"number": 37,
					"id": "ed5a6f65-d552-4bc6-b994-6f885c29c4cc"
				},
				{
					"verse": "Yo soy el Señor su Dios,  que los saqué de Egipto para darles la tierra de Canaán y para ser su Dios.",
					"number": 38,
					"id": "abe6a7f8-b7a7-45ff-8392-c0f553fc904a"
				},
				{
					"verse": "\"Si alguno de tus compatriotas se empobrece y se ve obligado a venderse a ti,  no lo hagas trabajar como esclavo.",
					"number": 39,
					"id": "57af1bcc-d523-43d2-8a6d-f98219d3208c"
				},
				{
					"verse": "Trátalo como al jornalero o como al residente transitorio que vive entre ustedes.  Trabajará para ti,  sólo hasta el año del jubileo.",
					"number": 40,
					"id": "3f92c473-72d4-4e17-83c9-bbf84206a9b2"
				},
				{
					"verse": "Entonces lo pondrás en libertad junto con sus hijos,  y podrán volver a su propia familia y a la heredad de sus antepasados.",
					"number": 41,
					"id": "0bf9a736-b324-4a79-81ef-ebd632739eeb"
				},
				{
					"verse": "Todos los israelitas son mis siervos.  Yo los saqué de Egipto,  así que no serán vendidos como esclavos.",
					"number": 42,
					"id": "ab4fdafb-e9f3-44b5-92bd-5efb6c508177"
				},
				{
					"verse": "No serás un amo cruel,  sino que temerás a tu Dios.",
					"number": 43,
					"id": "03de4fbf-6d8f-42b8-9319-2345cfa9fa9a"
				},
				{
					"verse": "\"Asegúrate de que tus esclavos y esclavas provengan de las naciones vecinas;  allí podrás comprarlos.",
					"number": 44,
					"id": "ce170bc1-98e0-45fd-a121-1a54e40de7ee"
				},
				{
					"verse": "También podrás comprar esclavos nacidos en tu país,  siempre y cuando sean de las familias extranjeras que vivan en medio de ustedes.  Ellos serán propiedad de ustedes,",
					"number": 45,
					"id": "1abffd7c-a53d-46b3-8095-4f09c269b6f6"
				},
				{
					"verse": "y podrán dejárselos a sus hijos como herencia para que les sirvan de por vida.  En lo que respecta a tus compatriotas,  no serás un amo cruel.",
					"number": 46,
					"id": "830bbf34-de60-498f-83c8-7544dad88f34"
				},
				{
					"verse": "\"Si un extranjero o un residente transitorio entre ustedes se enriquece,  y uno de tus compatriotas se empobrece y tiene que venderse a un extranjero o a un familiar de ese extranjero,",
					"number": 47,
					"id": "3fb89705-0fbc-4558-9a94-ecfc717f4ef1"
				},
				{
					"verse": "no perderá su derecho a ser rescatado después de haberse vendido.  Podrá rescatarlo cualquiera de sus parientes:",
					"number": 48,
					"id": "b08e53f3-c955-4b51-8d9c-57546e5b9b67"
				},
				{
					"verse": "un tío,  un primo o cualquier otro de sus parientes.  Y si llegara a prosperar,  él mismo podrá pagar su rescate.",
					"number": 49,
					"id": "6b4ee44e-7a3a-4f95-b381-5f7ba9f54521"
				},
				{
					"verse": "Él y su dueño calcularán el tiempo transcurrido,  desde el año en que se vendió hasta el año del jubileo.  El precio de su liberación se determinará en proporción al sueldo de un jornalero por ese número de años.",
					"number": 50,
					"id": "675268e4-5af1-4832-a773-328d6cdf15c5"
				},
				{
					"verse": "Si aún faltan muchos años,  pagará por su rescate una suma proporcional a la que se pagó por él.",
					"number": 51,
					"id": "41d52423-af51-408e-9f35-7855e622759f"
				},
				{
					"verse": "Si sólo faltan pocos años para el jubileo,  calculará y pagará por su rescate en proporción a esos años.",
					"number": 52,
					"id": "5f78044c-8048-409d-8a26-941aa36cd1b7"
				},
				{
					"verse": "Ustedes vigilarán que su dueño lo trate como a los que trabajan por contrato anual,  y que no lo trate con crueldad.",
					"number": 53,
					"id": "61ac8ea2-98c5-4f3d-a995-aea925f8605f"
				},
				{
					"verse": "\"Si tu compatriota no es rescatado por ninguno de esos medios,  tanto él como sus hijos quedarán en libertad en el año del jubileo.",
					"number": 54,
					"id": "252913c9-66b3-43ba-8b6a-f8c0075587a0"
				},
				{
					"verse": "\"Los israelitas son mis siervos.  Yo los saqué de Egipto.  Yo soy el Señor su Dios.",
					"number": 55,
					"id": "070f3b4e-5b20-40d5-bc97-697c55522909"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "\"No se hagan ídolos,  ni levanten imágenes ni piedras sagradas.  No coloquen en su territorio piedras esculpidas ni se inclinen ante ellas.  Yo soy el Señor su Dios.",
					"number": 1,
					"study": "Bendiciones de la obediencia",
					"id": "f7911b41-aca4-4f8a-8066-c437becaf2e6"
				},
				{
					"verse": "\"Observen mis sábados y muestren reverencia por mi santuario.  Yo soy el Señor.",
					"number": 2,
					"id": "c8f7ec5e-217c-434a-b051-fbcfd805b14d"
				},
				{
					"verse": "\"Si se conducen según mis estatutos,  y obedecen fielmente mis mandamientos,",
					"number": 3,
					"id": "f3fe4394-d1f4-4cd6-a068-33d3c28693dd"
				},
				{
					"verse": "yo les enviaré lluvia a su tiempo,  y la tierra y los árboles del campo darán sus frutos;",
					"number": 4,
					"id": "c680bbde-68d1-45cb-a00e-4e94c6136aff"
				},
				{
					"verse": "la trilla durará hasta la vendimia,  y la vendimia durará hasta la siembra.  Comerán hasta saciarse y vivirán seguros en su tierra.",
					"number": 5,
					"id": "f9d3a498-c7dd-4789-86ff-6be06ceb5b47"
				},
				{
					"verse": "\"Yo traeré paz al país,  y ustedes podrán dormir sin ningún temor.  Quitaré de la tierra las bestias salvajes,  y no habrá guerra en su territorio.",
					"number": 6,
					"id": "cfe3965d-ddb7-499a-a228-6b5a0ff2dcb0"
				},
				{
					"verse": "Perseguirán a sus enemigos,  y ante ustedes caerán a filo de espada.",
					"number": 7,
					"id": "d9d30ae4-eed3-45ae-ac61-91d89f66409e"
				},
				{
					"verse": "Cinco de ustedes perseguirán a cien,  y cien de ustedes perseguirán a diez mil,  y ante ustedes sus enemigos caerán a filo de espada.",
					"number": 8,
					"id": "c5b9226c-9cc9-496d-a100-e0db3aaf046e"
				},
				{
					"verse": "\"Yo les mostraré mi favor.  Yo los haré fecundos.  Los multiplicaré,  y mantendré mi pacto con ustedes.",
					"number": 9,
					"id": "efaf6de2-95e5-4e37-97b7-8ae949f0edeb"
				},
				{
					"verse": "Todavía estarán comiendo de la cosecha del año anterior cuando tendrán que sacarla para dar lugar a la nueva.",
					"number": 10,
					"id": "2d5ce8cb-2afb-478e-9353-fdede814ebdf"
				},
				{
					"verse": "Estableceré mi morada en medio de ustedes,  y no los aborreceré.",
					"number": 11,
					"id": "c4c30ecd-990f-4533-920e-aa415d2f94ed"
				},
				{
					"verse": "Caminaré entre ustedes.  Yo seré su Dios,  y ustedes serán mi pueblo.",
					"number": 12,
					"id": "3127571c-063d-4870-8078-a2942aad756f"
				},
				{
					"verse": "Yo soy el Señor su Dios,  que los saqué de Egipto para que dejaran de ser esclavos.  Yo rompí las coyundas de su yugo y los hice caminar con la cabeza erguida.",
					"number": 13,
					"id": "3388938d-5efc-408c-9041-7de0883a6038"
				},
				{
					"verse": "\"Si ustedes no me obedecen ni ponen por obra todos estos mandamientos,",
					"number": 14,
					"study": "Consecuencias de la desobediciencia",
					"id": "8e6265c2-9aa9-427a-b6f6-4a4f1b1b33e5"
				},
				{
					"verse": "sino que desprecian mis estatutos y aborrecen mis preceptos,  y dejan de poner por obra todos mis mandamientos,  violando así mi pacto,",
					"number": 15,
					"id": "5242de25-0121-4d3d-8c46-e585871fc59a"
				},
				{
					"verse": "entonces yo mismo los castigaré con un terror repentino,  con enfermedades y con fiebre que los debilitarán,  les harán perder la vista y acabarán con su vida.  En vano sembrarán su semilla,  porque se la comerán sus enemigos.",
					"number": 16,
					"id": "4c339e50-a86d-46df-a819-25f3e85b7be4"
				},
				{
					"verse": "Yo les negaré mi favor,  y sus adversarios los derrotarán.  Sus enemigos los dominarán,  y ustedes huirán sin que nadie los persiga.",
					"number": 17,
					"id": "75dc7f41-3fd8-4034-8e0f-7c815b666636"
				},
				{
					"verse": "\"Si después de todo esto siguen sin obedecerme,  siete veces los castigaré por sus pecados.",
					"number": 18,
					"id": "a3b82bcd-2fad-451b-ab90-831ac46ca863"
				},
				{
					"verse": "Yo quebrantaré su orgullo y terquedad.  Endureceré el cielo como el hierro y la tierra como el bronce,",
					"number": 19,
					"id": "232ab425-5fcd-4ce2-87f2-f50261815f29"
				},
				{
					"verse": "por lo que en vano agotarán sus fuerzas,  y ni el suelo ni los árboles del campo les darán sus frutos.",
					"number": 20,
					"id": "5fe07d54-945f-41ca-803a-55ecc063bd48"
				},
				{
					"verse": "\"Si a pesar de esto siguen oponiéndose a mí,  y se niegan a obedecerme,  siete veces los castigaré por sus pecados.",
					"number": 21,
					"id": "b16d0ddd-f3fe-44f8-88fe-bd246442fcfe"
				},
				{
					"verse": "Lanzaré sobre ustedes fieras salvajes,  que les arrebatarán sus hijos y destruirán su ganado.  De tal manera los diezmarán,  que sus caminos quedarán desiertos.",
					"number": 22,
					"id": "db2f7eea-4def-472f-9f46-47bb8bf02a8d"
				},
				{
					"verse": "\"Si a pesar de todo esto no aceptan mi disciplina,  sino que continúan oponiéndose a mí,",
					"number": 23,
					"id": "434d65f3-8b07-4dab-ada9-fc17d8c09ce7"
				},
				{
					"verse": "yo también seguiré oponiéndome a ustedes.  Yo mismo los heriré siete veces por sus pecados.",
					"number": 24,
					"id": "bcff74ae-ba24-4f29-a625-66b9bfc34124"
				},
				{
					"verse": "Dejaré caer sobre ustedes la espada de la venganza prescrita en el pacto.  Cuando se retiren a sus ciudades,  les enviaré una plaga,  y caerán en poder del enemigo.",
					"number": 25,
					"id": "951b8d3c-21f0-4be1-8913-cda52f2ec980"
				},
				{
					"verse": "Cuando yo destruya sus trigales,  diez mujeres hornearán para ustedes pan en un solo horno.  Y lo distribuirán racionado,  de tal manera que comerán pero no se saciarán.",
					"number": 26,
					"id": "3f3d502c-db9e-407e-9476-db0314fd062f"
				},
				{
					"verse": "\"Si a pesar de esto todavía no me obedecen,  sino que continúan oponiéndose a mí,",
					"number": 27,
					"id": "003f253c-8a87-4252-9f27-16c8865a52a0"
				},
				{
					"verse": "entonces yo también me pondré definitivamente en su contra.  Siete veces los castigaré por sus pecados,",
					"number": 28,
					"id": "cfe06e82-6f58-4c4b-bd77-2bfcb2aa7313"
				},
				{
					"verse": "y tendrán que comerse la carne de sus hijos y de sus hijas.",
					"number": 29,
					"id": "6fde3628-1dbd-43da-ba9a-2aca35c4889f"
				},
				{
					"verse": "Destruiré sus santuarios paganos,  demoleré sus altares de incienso,  y amontonaré sus cadáveres sobre las figuras sin vida de sus ídolos.  Volcaré mi odio sobre ustedes;",
					"number": 30,
					"id": "6bd2a6ec-eb4c-4141-b714-2c262b88c77f"
				},
				{
					"verse": "convertiré en ruinas sus ciudades,  y asolaré sus santuarios.  No me complaceré más en el aroma de sus ofrendas,  que me era grato.",
					"number": 31,
					"id": "d269c853-5bbf-4a10-b19a-b0ca9cae32cb"
				},
				{
					"verse": "De tal manera asolaré al país,  que sus enemigos que vengan a ocuparlo quedarán atónitos.",
					"number": 32,
					"id": "3fccc63e-12d3-4327-844e-e4c4c40c07bf"
				},
				{
					"verse": "Los dispersaré entre las naciones:  desenvainaré la espada,  y los perseguiré hasta dejar desolada su tierra,  y en ruinas sus ciudades.",
					"number": 33,
					"id": "149296c2-1834-430a-816d-5d29045ab636"
				},
				{
					"verse": "Entonces la tierra disfrutará de sus años sabáticos todo el tiempo que permanezca desolada,  mientras ustedes vivan en el país de sus enemigos.  Así la tierra descansará y disfrutará de sus sábados.",
					"number": 34,
					"id": "b5423722-9739-4299-8503-2c99bf8b4091"
				},
				{
					"verse": "Mientras la tierra esté desolada,  tendrá el descanso que no tuvo durante los años sabáticos en que ustedes la habitaron.",
					"number": 35,
					"id": "4b67c8f4-26a0-41c8-96df-2ba097e4233d"
				},
				{
					"verse": "\"En cuanto a los que sobrevivan,  tan profundo será el temor que les infundiré en tierra de sus enemigos,  que hasta el susurro de una hoja movida por el viento los pondrá en fuga.  Correrán como quien huye de la espada,  y caerán sin que nadie los persiga.",
					"number": 36,
					"id": "5502f1ac-d11b-400d-b0b1-002e2039de16"
				},
				{
					"verse": "Como si huyeran de la espada,  tropezarán unos con otros sin que nadie los persiga,  y no podrán hacerles frente a sus enemigos.",
					"number": 37,
					"id": "f3e85694-05db-432f-8db4-2abfe6e1a668"
				},
				{
					"verse": "Perecerán en medio de las naciones;  el país de sus enemigos los devorará.",
					"number": 38,
					"id": "4a6896bc-fc37-4fcc-bde1-8ee39b910e14"
				},
				{
					"verse": "Aquellos de ustedes que sobrevivan serán abatidos en país enemigo,  porque a sus pecados se añadirá el de sus padres.",
					"number": 39,
					"id": "b4b08f12-d8a3-48e3-b2b1-9cd2799c32b6"
				},
				{
					"verse": "\"Pero si confiesan su maldad y la maldad de sus padres,  y su traición y constante rebeldía contra mí,",
					"number": 40,
					"id": "a54b5e1b-bd70-4637-b768-c0e696738d13"
				},
				{
					"verse": "las cuales me han obligado a enviarlos al país de sus enemigos,  y si su obstinado corazón se humilla y reconoce su pecado,",
					"number": 41,
					"id": "e4927d90-a346-4c5a-8730-41583d2c2b82"
				},
				{
					"verse": "entonces me acordaré de mi pacto con Jacob,  Isaac y Abraham,  y también me acordaré de la tierra.",
					"number": 42,
					"id": "a43ac656-383c-4e90-8397-af44fd516912"
				},
				{
					"verse": "Al abandonar ellos la tierra,  ésta disfrutará de sus sábados mientras permanezca deshabitada.  Pero tendrán que reconocer sus pecados,  por cuanto rechazaron mis preceptos y aborrecieron mis estatutos.",
					"number": 43,
					"id": "2f9e8c25-506e-4611-9946-89b56be66332"
				},
				{
					"verse": "\"A pesar de todo,  y aunque estén en la tierra de sus enemigos,  no los rechazaré ni los aborreceré hasta el punto de exterminarlos,  ni romperé tampoco mi pacto con ellos.  Yo soy el Señor su Dios.",
					"number": 44,
					"id": "d90d36b1-d517-4da2-8404-dd1502085c22"
				},
				{
					"verse": "Antes bien,  recordaré en su favor el pacto que hice con sus antepasados,  a quienes,  a la vista de las naciones,  saqué de Egipto para ser su Dios.  Yo soy el Señor.\"",
					"number": 45,
					"id": "541e5a2d-eaaa-4cee-a032-20ce4cf60918"
				},
				{
					"verse": "Éstos son los estatutos,  preceptos y leyes que,  por medio de Moisés,  estableció el Señor en el monte Sinaí entre él y los israelitas.",
					"number": 46,
					"id": "47377762-5a37-4b4a-9eff-1bd755d53b25"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 1,
					"study": "Cosas consagradas a Dios",
					"id": "337758e5-3517-498d-9de8-7dd9d94171ed"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Cuando alguien quiera hacerle al Señor un voto especial equivalente al valor de una persona,",
					"number": 2,
					"id": "64882182-31fe-4162-bea4-63714023f2d2"
				},
				{
					"verse": "se aplicará el siguiente cálculo: \"Por los varones de veinte a sesenta años de edad se pagarán cincuenta monedas de plata,  según la tasación oficial del santuario.",
					"number": 3,
					"id": "fdc4562a-d6a2-4aa2-91f3-8e70199ec8a7"
				},
				{
					"verse": "\"Por las mujeres se pagarán treinta monedas de plata.",
					"number": 4,
					"id": "d1a4edff-fbe1-476e-b63a-0cf289d408d7"
				},
				{
					"verse": "\"Por los varones de cinco a veinte años de edad se pagarán veinte monedas,  y diez monedas por las mujeres de la misma edad.",
					"number": 5,
					"id": "b17fcad4-f8e4-40fe-a9aa-632778174b62"
				},
				{
					"verse": "\"Por los niños de un mes a cinco años se pagarán cinco monedas,  y tres monedas por las niñas de la misma edad.",
					"number": 6,
					"id": "900fb6bf-73d0-41d4-9f8e-1c83cc005df5"
				},
				{
					"verse": "\"Por los varones mayores de sesenta años se pagarán quince monedas,  y diez monedas por las mujeres de la misma edad.",
					"number": 7,
					"id": "5209bc12-eee8-4378-86d9-081673856603"
				},
				{
					"verse": "\"Si quien hace el voto es tan pobre que ni el precio estipulado puede pagar,  se le hará comparecer ante el sacerdote,  el cual fijará el valor a pagar,  según los recursos de quien haga el voto.",
					"number": 8,
					"id": "f7dcb4db-2d64-414d-bed1-ff2cfc87a75d"
				},
				{
					"verse": "\"Si lo que se presenta como ofrenda al Señor es un animal,  éste quedará consagrado por haber sido ofrecido al Señor.",
					"number": 9,
					"id": "11f4d015-12f3-4003-a3e4-374f5563d0c7"
				},
				{
					"verse": "No podrá cambiarse ni sustituirse un animal bueno por uno malo,  ni un animal malo por uno bueno.  Si se cambia un animal por otro,  ambos quedarán consagrados.",
					"number": 10,
					"id": "0c1442c9-67d6-48f6-b0f8-53a188f1cccb"
				},
				{
					"verse": "\"Si lo que se presenta como ofrenda al Señor es un animal impuro,  se llevará el animal ante el sacerdote,",
					"number": 11,
					"id": "9474f420-5c89-4fbb-bb3e-f63d55271326"
				},
				{
					"verse": "quien determinará el valor del animal.  El cálculo aplicado por el sacerdote deberá aceptarse,  cualquiera que éste sea.",
					"number": 12,
					"id": "4f37883b-f8f1-4fa9-9e56-c0e6a6c8cf97"
				},
				{
					"verse": "Si el dueño quiere rescatar el animal,  deberá añadir una quinta parte al valor que haya fijado el sacerdote.",
					"number": 13,
					"id": "b1f0fc0e-d4f1-4100-8b72-c20619585d04"
				},
				{
					"verse": "\"Si alguno consagra su casa al Señor,  el sacerdote determinará su valor.  El cálculo aplicado por el sacerdote deberá aceptarse,  cualquiera que éste sea.",
					"number": 14,
					"id": "bcc071d3-364d-43d2-af1e-32e82e83fb6d"
				},
				{
					"verse": "Si el que consagró su casa quiere rescatarla,  deberá añadir una quinta parte al valor que haya fijado el sacerdote,  y la casa volverá a ser suya.",
					"number": 15,
					"id": "923336e7-5982-428f-bb8d-c4f9033c2453"
				},
				{
					"verse": "\"Si alguno consagra al Señor parte del campo de su heredad familiar,  su precio se determinará según la cantidad de semilla que se requiera para sembrarlo,  a razón de cincuenta monedas de plata por cada doscientos veinte litros de semilla de cebada.",
					"number": 16,
					"id": "26b603a2-a70c-445c-bc65-e6fdd9f1ce50"
				},
				{
					"verse": "Si consagra su campo a partir del año del jubileo,  dicho precio se mantendrá;",
					"number": 17,
					"id": "075d29bb-1da8-4b1b-85fb-dcb5ffa9dc36"
				},
				{
					"verse": "pero si lo consagra después del jubileo,  el sacerdote hará el cálculo según el número de años que falten para el próximo jubileo,  con el descuento correspondiente.",
					"number": 18,
					"id": "70a708bb-327e-4784-a11a-4549ce5d4c4b"
				},
				{
					"verse": "\"Si el que consagra su campo realmente quiere rescatarlo,  deberá añadir una quinta parte al valor que haya fijado el sacerdote,  y el campo volverá a ser suyo.",
					"number": 19,
					"id": "8734f553-109c-42e8-aa63-44a2a658403e"
				},
				{
					"verse": "Pero si no lo rescata,  o se lo vende a otro,  ya no podrá rescatarlo.",
					"number": 20,
					"id": "14409aa0-db73-46eb-84e2-38a2a5cc67b4"
				},
				{
					"verse": "Cuando en el jubileo el campo quede libre,  será consagrado como campo reservado para el Señor,  y pasará a ser propiedad del sacerdote.",
					"number": 21,
					"id": "0c07ed5f-d093-465b-b4a2-7425c1f66566"
				},
				{
					"verse": "\"Si alguno compra un campo que no sea parte de su heredad familiar,  y lo consagra al Señor,",
					"number": 22,
					"id": "84d4363f-5ac7-4369-bdc3-fcdd3ea7d6e5"
				},
				{
					"verse": "el sacerdote determinará su precio según el tiempo que falte para el año del jubileo.  Ese mismo día,  el que consagra el campo pagará el monto de su valor.  Es algo consagrado al Señor.",
					"number": 23,
					"id": "103dc9ef-9166-482f-a7be-cbd5b76b1780"
				},
				{
					"verse": "En el año del jubileo,  el campo volverá a ser parte de la heredad familiar de su dueño anterior.",
					"number": 24,
					"id": "ab053177-af04-424f-90c2-1c3567def18f"
				},
				{
					"verse": "\"Todo precio se fijará según la tasación oficial del santuario,  que es de diez gramos por moneda.",
					"number": 25,
					"id": "16a23fc8-8dc8-4e8b-a6f9-3f436a5c0302"
				},
				{
					"verse": "\"Sin embargo,  nadie podrá consagrar la primera cría de su ganado,  sea de res o de oveja,  pues por derecho las primeras crías le pertenecen al Señor.",
					"number": 26,
					"id": "f40e83eb-94a4-4dcc-8270-509d62d03c39"
				},
				{
					"verse": "Si se trata de animales impuros,  se podrán rescatar pagando el valor fijado por el sacerdote,  más una quinta parte.  Si no se rescata,  se venderá en el precio que el sacerdote haya fijado.",
					"number": 27,
					"id": "8008d7e6-e409-42de-9cfd-2eef78dcfdd8"
				},
				{
					"verse": "\"Nadie podrá vender ni rescatar sus bienes,  sean hombres,  animales o campos,  si los ha consagrado como propiedad exclusiva del Señor.  Todo cuanto se consagra como propiedad exclusiva del Señor,  es cosa santísima.",
					"number": 28,
					"id": "5d12a3e9-3e70-4293-9fc8-e076716c9ca8"
				},
				{
					"verse": "Ninguna persona así consagrada podrá ser rescatada,  sino que será condenada a muerte.",
					"number": 29,
					"id": "ae550e0b-95da-43a4-9674-56028c110836"
				},
				{
					"verse": "\"El diezmo de todo producto del campo,  ya sea grano de los sembrados o fruto de los árboles,  pertenece al Señor,  pues le está consagrado.",
					"number": 30,
					"id": "ee48c81f-695d-4127-b2e3-5febffbc420a"
				},
				{
					"verse": "Si alguien desea rescatar algo de su diezmo,  deberá añadir a su valor una quinta parte.",
					"number": 31,
					"id": "35d891bf-bfc2-4863-bfa3-ede4e496e8d8"
				},
				{
					"verse": "En cuanto al diezmo del ganado mayor y menor,  uno de cada diez animales contados será consagrado al Señor.",
					"number": 32,
					"id": "cfce4339-d351-4f9d-ac47-da63281bdf98"
				},
				{
					"verse": "El pastor no hará distinción entre animales buenos y malos,  ni hará sustitución alguna.  En caso de cambiar un animal por otro,  los dos quedarán consagrados y no se les podrá rescatar.\"",
					"number": 33,
					"id": "0cc5a28f-fb99-4f73-9686-0cbcc466ba24"
				},
				{
					"verse": "Éstos son los mandamientos que el Señor le dio a Moisés para los israelitas,  en el monte Sinaí.",
					"number": 34,
					"id": "0f61c072-9ade-479b-a64a-ba19810f4f69"
				}
			]
		}
	],
	"book_id": "5cd5463f-60b5-4b06-95d2-256503c1081e"
}