{
	"name": "Malaquias",
	"num_chapters": 4,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Esta profecía es la palabra del Señor dirigida a Israel por medio de Malaquías.[1]",
					"number": 1,
					"study": "Amor de Jehová por Jacob",
					"id": "950d9cf7-974b-40f4-8f97-8bc9dec0a366"
				},
				{
					"verse": "\"Yo los he amado\", dice el Señor. \" ¿Y cómo nos has amado?, replican ustedes. \"¿No era Esaú hermano de Jacob? Sin embargo, amé a Jacob",
					"number": 2,
					"id": "99122fd1-6302-4131-872c-058616ef49a6"
				},
				{
					"verse": "pero aborrecí a Esaú, y convertí sus montañas en desolación y entregué su heredad a los chacales del desierto.\"",
					"number": 3,
					"id": "2f5bb47e-a247-4f48-8b2b-9c84e3aefb31"
				},
				{
					"verse": "Edom dice: \"Aunque nos han hecho pedazos, reconstruiremos sobre las ruinas.\" Pero el Señor Todopoderoso dice: \"Ustedes podrán reconstruir, pero yo derribaré. Serán llamados territorio malvado, pueblo contra el cual siempre estará indignado el Señor.",
					"number": 4,
					"id": "cb95d295-1bc7-4311-bc27-0de4d689598d"
				},
				{
					"verse": "Ustedes lo verán con sus propios ojos y dirán: ¡Se ha engrandecido el Señor aun más allá de las fronteras de Israel!",
					"number": 5,
					"id": "c5a05c03-09e0-4653-8a81-3bf2e98d20ce"
				},
				{
					"verse": "\"El hijo honra a su padre y el siervo a su señor. Ahora bien, si soy padre, ¿dónde está el honor que merezco? Y si soy señor, ¿dónde está el respeto que se me debe? Yo, el Señor Todopoderoso, les pregunto a ustedes, sacerdotes que desprecian mi nombre. \"Y encima preguntan: ¿En qué hemos despreciado tu nombre?",
					"number": 6,
					"study": "Jehová reprende a los sacerdotes",
					"id": "2dbcc49c-ca36-4fe6-9732-957309deb6e6"
				},
				{
					"verse": "\"Pues en que ustedes traen a mi altar alimento mancillado. \"Y todavía preguntan: ¿En qué te hemos mancillado? \"Pues en que tienen la mesa del Señor como algo despreciable.",
					"number": 7,
					"id": "f06f242a-7740-4464-977d-4c002b61896b"
				},
				{
					"verse": "Ustedes traen animales ciegos para el sacrificio, y piensan que no tiene nada de malo; sacrifican animales cojos o enfermos, y piensan que no tiene nada de malo. ¿Por qué no tratan de ofrecérselos a su gobernante? ¿Creen que estaría él contento con ustedes? ¿Se ganarían su favor? dice el Señor Todopoderoso.",
					"number": 8,
					"id": "44f63b3a-b5cf-435f-b7ff-02ae31646f29"
				},
				{
					"verse": "\"Ahora pues, traten de apaciguar a Dios para que se apiade de nosotros. ¿Creen que con esta clase de ofrendas se van a ganar su favor? dice el Señor Todopoderoso.",
					"number": 9,
					"id": "b2cef804-6801-493d-8c2a-c0fac05ab840"
				},
				{
					"verse": "¡Cómo quisiera que alguno de ustedes clausurara el templo, para que no encendieran en vano el fuego de mi altar! No estoy nada contento con ustedes dice el Señor Todopoderoso, y no voy a aceptar ni una sola ofrenda de sus manos.",
					"number": 10,
					"id": "9b8f34ba-bd9b-4ef1-b77d-4d4cae718a57"
				},
				{
					"verse": "Porque desde donde nace el sol hasta donde se pone, grande es mi nombre entre las naciones. En todo lugar se ofrece incienso y ofrendas puras a mi nombre, porque grande es mi nombre entre las naciones dice el Señor Todopoderoso.",
					"number": 11,
					"id": "891d40da-ee3a-4903-abb9-8b4564e969e0"
				},
				{
					"verse": "Pero ustedes lo profanan cuando dicen que la mesa del Señor está mancillada y que su alimento es despreciable.",
					"number": 12,
					"id": "3f874643-4547-47d1-96d9-c67e314d59d9"
				},
				{
					"verse": "Y exclaman: ¡Qué hastío! Y me tratan con desdén dice el Señor Todopoderoso. ¿Y creen que voy a aceptar de sus manos los animales lesionados, cojos o enfermos que ustedes me traen como sacrificio? dice el Señor.",
					"number": 13,
					"id": "5859cb95-1061-433a-95cc-39b841e839eb"
				},
				{
					"verse": "\"¡Maldito sea el tramposo que, teniendo un macho aceptable en su rebaño, se lo dedica al Señor y luego le ofrece un animal mutilado! Porque yo soy el gran rey dice el Señor Todopoderoso, y temido es mi nombre entre las naciones.",
					"number": 14,
					"id": "a10f9703-4ccc-4898-afa4-da4041b54869"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "\"Ahora, pues, este mandato es para ustedes, los sacerdotes.",
					"number": 1,
					"study": "Reprensión de la infidelidad de Israel",
					"id": "521d1a5c-bc6c-4ecb-b212-d0bb009011b1"
				},
				{
					"verse": "Si no me hacen caso ni se deciden a honrar mi nombre dice el Señor Todopoderoso, les enviaré una maldición, y maldeciré sus bendiciones. Ya las he maldecido, porque ustedes no se han decidido a honrarme.",
					"number": 2,
					"id": "a9ff8c78-fcec-40b8-a85e-3d3dc8857e61"
				},
				{
					"verse": "\"Por esto, voy a reprender a sus descendientes. Les arrojaré a la cara los desperdicios de los sacrificios de sus fiestas, y los barreré junto con ellos.",
					"number": 3,
					"id": "1cf2cb46-5024-4366-8e7a-255ac74cd174"
				},
				{
					"verse": "Entonces sabrán que les he dado este mandato, a fin de que continúe mi pacto con Leví dice el Señor Todopoderoso.",
					"number": 4,
					"id": "4c7f09e0-ec6f-4782-a12a-3bffe3dc3605"
				},
				{
					"verse": "Mi pacto con él era de vida y paz, y se las di; era también de temor, y él me temió, y mostró ante mí profunda reverencia.",
					"number": 5,
					"id": "f9f42002-ed8d-4ee6-9295-d4889886b007"
				},
				{
					"verse": "En su boca había instrucción fidedigna; en sus labios no se encontraba perversidad. En paz y rectitud caminó conmigo, y apartó del pecado a muchos.",
					"number": 6,
					"id": "9b01784f-1580-4ff9-8ad6-bc72899b1f0e"
				},
				{
					"verse": "\"Los labios de un sacerdote atesoran sabiduría, y de su boca los hombres buscan instrucción, porque es mensajero del Señor Todopoderoso.",
					"number": 7,
					"id": "38a856cd-7e86-476d-a96b-ee28c8c5b0f3"
				},
				{
					"verse": "Pero ustedes se han desviado del camino y mediante su instrucción han hecho tropezar a muchos; ustedes han arruinado el pacto con Leví dice el Señor Todopoderoso.",
					"number": 8,
					"id": "017ba99e-b8a5-4096-ba8b-b4787e4aac58"
				},
				{
					"verse": "Por mi parte, yo he hecho que ustedes sean despreciables y viles ante todo el pueblo, porque no han guardado mis caminos sino que han mostrado parcialidad en cuestiones de la ley.\"",
					"number": 9,
					"id": "9bf56ee2-064b-4880-9f80-e5066ae168fb"
				},
				{
					"verse": "¿No tenemos todos un solo Padre? ¿No nos creó un solo Dios? ¿Por qué, pues, profanamos el pacto de nuestros antepasados al traicionarnos unos a otros?",
					"number": 10,
					"id": "9047dfdf-05ad-4f79-9718-6b128cd910dc"
				},
				{
					"verse": "Judá ha sido traicionero. En Israel y en Jerusalén se ha cometido algo detestable: al casarse Judá con la hija de un dios extraño, ha profanado el santuario que el Señor ama.",
					"number": 11,
					"id": "0ebf74b7-e6cd-410a-a261-88e405c990a1"
				},
				{
					"verse": "En cuanto al hombre que haga eso, quienquiera que sea, que el Señor Todopoderoso lo excluya de los campamentos de Jacob, aun cuando le lleve ofrendas.",
					"number": 12,
					"id": "e8704556-dcee-4084-a523-d477463836c1"
				},
				{
					"verse": "Otra cosa que ustedes hacen es inundar de lágrimas el altar del Señor; lloran y se lamentan porque él ya no presta atención a sus ofrendas ni las acepta de sus manos con agrado.",
					"number": 13,
					"id": "98f5c550-5d4d-492d-8cb1-ce383bea63d7"
				},
				{
					"verse": "Y todavía preguntan por qué. Pues porque el Señor actúa como testigo entre ti y la esposa de tu juventud, a la que traicionaste aunque es tu compañera, la esposa de tu pacto.",
					"number": 14,
					"id": "ac6df3f7-7e4f-4e09-8531-607def81f791"
				},
				{
					"verse": "¿Acaso no hizo el Señor un solo ser, que es cuerpo y espíritu? Y ¿por qué es uno solo? Porque busca descendencia dada por Dios. Así que cuídense ustedes en su propio espíritu, y no traicionen a la esposa de su juventud.",
					"number": 15,
					"id": "4df9c621-11e1-4ac0-acfb-e748764513b9"
				},
				{
					"verse": "\"Yo aborrezco el divorcio dice el Señor, Dios de Israel, y al que cubre de violencia sus vestiduras\", dice el Señor Todopoderoso. Así que cuídense en su espíritu, y no sean traicioneros.",
					"number": 16,
					"id": "c8e75ede-326f-479b-81ee-dc934adaf465"
				},
				{
					"verse": "Ustedes han cansado al Señor con sus palabras. Y encima preguntan: \"¿En qué lo hemos cansado?\" En que dicen: \"Todo el que hace lo malo agrada al Señor, y él se complace con ellos\"; y murmuran: \"¿Dónde está el Dios de justicia?\"",
					"number": 17,
					"study": "El día del juicio se acerca",
					"id": "efe86e34-b014-4889-bf76-7282d6dfca22"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "El Señor Todopoderoso responde: \"Yo estoy por enviar a mi mensajero para que prepare el camino delante de mí. De pronto vendrá a su templo el Señor a quien ustedes buscan; vendrá el mensajero del pacto, en quien ustedes se complacen.\"",
					"number": 1,
					"id": "3a15254d-a265-4f12-915d-28fca942df70"
				},
				{
					"verse": "Pero ¿quién podrá soportar el día de su venida? ¿Quién podrá mantenerse en pie cuando él aparezca? Porque será como fuego de fundidor o lejía de lavandero.",
					"number": 2,
					"id": "e523dc36-5145-431d-8e0b-d56417074408"
				},
				{
					"verse": "Se sentará como fundidor y purificador de plata; purificará a los levitas y los refinará como se refinan el oro y la plata. Entonces traerán al Señor ofrendas conforme a la justicia,",
					"number": 3,
					"id": "f5814ccb-5e97-4b89-9e47-9deaa5856933"
				},
				{
					"verse": "y las ofrendas de Judá y Jerusalén serán aceptables al Señor, como en tiempos antiguos, como en años pasados.",
					"number": 4,
					"id": "75fb789b-fde3-475f-a6c5-02a9902b7937"
				},
				{
					"verse": "\"De modo que me acercaré a ustedes para juicio. Estaré presto a testificar contra los hechiceros, los adúlteros y los perjuros, contra los que explotan a sus asalariados; contra los que oprimen a las viudas y a los huérfanos, y niegan el derecho del extranjero, sin mostrarme ningún temor dice el Señor Todopoderoso.",
					"number": 5,
					"id": "815c4469-a2c5-4078-b84c-51619711191a"
				},
				{
					"verse": "\"Yo, el Señor, no cambio. Por eso ustedes, descendientes de Jacob, no han sido exterminados.",
					"number": 6,
					"study": "El pago de los diezmos",
					"id": "b9212e6a-c3b4-4a47-883d-b4b497c432b8"
				},
				{
					"verse": "Desde la época de sus antepasados se han apartado de mis preceptos y no los han guardado. Vuélvanse a mí, y yo me volveré a ustedes dice el Señor Todopoderoso. \"Pero ustedes replican: ¿En qué sentido tenemos que volvernos?",
					"number": 7,
					"id": "fa1f801d-a840-45c9-99f3-09f8ddb621b4"
				},
				{
					"verse": "\"¿Acaso roba el hombre a Dios? ¡Ustedes me están robando! \"Y todavía preguntan: ¿En qué te robamos? \"En los diezmos y en las ofrendas.",
					"number": 8,
					"id": "cf531806-a137-4cdf-a6c8-14833b281872"
				},
				{
					"verse": "Ustedes la nación entera están bajo gran maldición, pues es a mí a quien están robando.",
					"number": 9,
					"id": "6ac1d137-7308-4f33-a1f6-8ac3e57797b1"
				},
				{
					"verse": "\"Traigan íntegro el diezmo para los fondos del templo, y así habrá alimento en mi casa. Pruébenme en esto dice el Señor Todopoderoso, y vean si no abro las compuertas del cielo y derramo sobre ustedes bendición hasta que sobreabunde.",
					"number": 10,
					"id": "8c959a3e-4345-4069-81d8-b9ba45be4813"
				},
				{
					"verse": "Exterminaré a la langosta, para que no arruine sus cultivos y las vides en los campos no pierdan su fruto dice el Señor Todopoderoso.",
					"number": 11,
					"id": "a7f62574-da4d-4d6e-87d8-141f89805396"
				},
				{
					"verse": "Entonces todas las naciones los llamarán a ustedes dichosos, porque ustedes tendrán una nación encantadora dice el Señor Todopoderoso.",
					"number": 12,
					"id": "e759ba89-6d8c-4f56-bce8-b3d6e4834b8c"
				},
				{
					"verse": "\"Ustedes profieren insolencias contra mí dice el Señor. \"Y encima preguntan: ¿Qué insolencias hemos dicho contra ti?",
					"number": 13,
					"study": "Diferencia entre el justo y el malo",
					"id": "5e59a6b9-0c83-4e4b-b4f1-c7552e68d28e"
				},
				{
					"verse": "\"Ustedes han dicho: Servir a Dios no vale la pena. ¿Qué ganamos con cumplir sus mandatos y vestirnos de luto delante del Señor Todopoderoso",
					"number": 14,
					"id": "1a19d48e-5aab-44f1-ab0f-eb54a8875005"
				},
				{
					"verse": "si nos toca llamar dichosos a los soberbios, y los que hacen lo malo no sólo prosperan sino que incluso desafían a Dios y se salen con la suya? \"",
					"number": 15,
					"id": "f9f2e32b-cf0f-42cb-9abc-df77f9c06b3a"
				},
				{
					"verse": "Los que temían al Señor hablaron entre sí, y él los escuchó y les prestó atención. Entonces se escribió en su presencia un libro de memorias de aquellos que temen al Señor y honran su nombre.",
					"number": 16,
					"id": "6239e796-7a44-4a76-96c6-4ffb94d3f18e"
				},
				{
					"verse": "\"El día que yo actúe ellos serán mi propiedad exclusiva dice el Señor Todopoderoso. Tendré compasión de ellos, como se compadece un hombre del hijo que le sirve.",
					"number": 17,
					"id": "338e18c5-c56c-4e00-9507-e7235b6af060"
				},
				{
					"verse": "Y ustedes volverán a distinguir entre los buenos y los malos, entre los que sirven a Dios y los que no le sirven.",
					"number": 18,
					"id": "63041830-e4f7-4989-8fbb-2d96b9468e75"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "\"Miren, ya viene el día, ardiente como un horno. Todos los soberbios y todos los malvados serán como paja, y aquel día les prenderá fuego hasta dejarlos sin raíz ni rama dice el Señor Todopoderoso.",
					"number": 1,
					"study": "El advenimiento del día de Jehová",
					"id": "96568a26-9c5a-4c2f-8d0e-858d4a2596a8"
				},
				{
					"verse": "Pero para ustedes que temen mi nombre, se levantará el sol de justicia trayendo en sus rayos salud. Y ustedes saldrán saltando como becerros recién alimentados.",
					"number": 2,
					"id": "af5d84c2-ea29-4c63-b18a-853680e55224"
				},
				{
					"verse": "El día que yo actúe ustedes pisotearán a los malvados, y bajo sus pies quedarán hechos polvo dice el Señor Todopoderoso.",
					"number": 3,
					"id": "ee45681f-deb1-43ae-ba13-30ff127e3775"
				},
				{
					"verse": "\"Acuérdense de la ley de mi siervo Moisés. Recuerden los preceptos y las leyes que le di en Horeb para todo Israel.",
					"number": 4,
					"id": "92498ab1-1ca4-42ec-9a4f-12f0ac275e68"
				},
				{
					"verse": "\"Estoy por enviarles al profeta Elías antes que llegue el día del Señor, día grande y terrible.",
					"number": 5,
					"id": "1e31b026-bc56-4c89-84ec-2545114baa30"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 6,
					"id": "81655f66-40c5-4d62-931c-df72e5f622c2"
				}
			]
		}
	],
	"book_id": "ed3b72c8-0099-4719-8342-4e33b9269e00"
}