{
	"name": "Miqueas",
	"num_chapters": 7,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Ésta es la palabra que el Señor dirigió a Miqueas de Moréset, durante los reinados de Jotán, Acaz y Ezequías, reyes de Judá. Ésta es la visión que tuvo acerca de Samaria y de Jerusalén.",
					"number": 1,
					"study": "Lamento sobre Samaria y Jerusalén",
					"id": "9d553790-3694-4bae-a7ba-ec7b0036d520"
				},
				{
					"verse": "Escuchen, pueblos todos; preste atención la tierra y todo lo que hay en ella. el Señor, el Señor omnipotente, será testigo en contra de ustedes.",
					"number": 2,
					"id": "e13cab53-10d5-478a-8e48-24c886aa905f"
				},
				{
					"verse": "¡Miren! Ya sale el Señor de su morada; ya baja y se encamina hacia las cumbres de la tierra.",
					"number": 3,
					"id": "063fc66c-d060-41cf-b93d-fc23e00296aa"
				},
				{
					"verse": "A su paso se derriten las montañas como la cera junto al fuego; se parten en dos los valles como partidos por el agua de un torrente.",
					"number": 4,
					"id": "360e99a1-4455-4f25-af1c-f776ec935417"
				},
				{
					"verse": "Y todo esto por la transgresión de Jacob, por los pecados del pueblo de Israel. ¿Acaso no representa Samaria la transgresión de Jacob? ¿Y no es acaso en Jerusalén donde están los santuarios paganos de Judá?",
					"number": 5,
					"id": "39a25647-a5ba-435a-a23d-5b5e84432aee"
				},
				{
					"verse": "Dejaré a Samaria hecha un montón de ruinas: ¡convertida en campo arado para viñedos! Arrojaré sus piedras al valle, y pondré al descubierto sus cimientos.",
					"number": 6,
					"id": "b3ad1140-0732-479c-84e5-5a09f1b08af8"
				},
				{
					"verse": "Todos sus ídolos serán hechos pedazos; toda su paga de prostituta será arrojada al fuego. Yo destrozaré todas sus imágenes. Todo cuanto ganó como prostituta, en paga de prostituta se convertirá.",
					"number": 7,
					"id": "492fb0f7-a268-4e03-ad99-6d07c6ccfb51"
				},
				{
					"verse": "Por eso lloraré y gritaré de dolor, y andaré descalzo y desnudo. y gemiré como avestruz.",
					"number": 8,
					"id": "fb8c4406-8d0d-43fb-b543-e30d7b8573f6"
				},
				{
					"verse": "Porque la herida de Samaria es incurable: ha llegado hasta Judá. Se ha extendido hasta mi pueblo, ¡hasta la entrada misma de Jerusalén!",
					"number": 9,
					"id": "1c45d462-e3f4-4201-93c8-359183843307"
				},
				{
					"verse": "No lo anuncien en Gat, no se entreguen al llanto; ¡revuélquense de dolor en el polvo de Bet Leafrá![2]",
					"number": 10,
					"id": "732515fd-c19e-4ea2-8508-899f10d67005"
				},
				{
					"verse": "Habitantes de Safir, emigren desnudos y humillados.  no se atrevieron a salir. Bet Ésel está gimiendo, y va a retirarles su apoyo.",
					"number": 11,
					"id": "ba71c38c-c171-4253-a58a-9e5cb60eedf6"
				},
				{
					"verse": "Se retuercen esperando el bien, los habitantes de Marot; el Señor ha enviado el mal hasta la entrada misma de Jerusalén.",
					"number": 12,
					"id": "7a5ddbdc-2ec8-48e2-b925-a59a66ea944d"
				},
				{
					"verse": "Habitantes de Laquis, ¡enganchen al carro los corceles! Con ustedes comenzó el pecado de la hija de Sión; en ustedes se hallaron los delitos de Israel.",
					"number": 13,
					"id": "5fbe8fdb-f0da-4aa1-ad8e-864f790883fc"
				},
				{
					"verse": "Por tanto, despídanse de Moréset Gat.  son una trampa para los reyes de Israel.",
					"number": 14,
					"id": "f27c7d2c-052c-49b5-9fc6-ec078da25739"
				},
				{
					"verse": "Habitantes de Maresá, yo enviaré contra ustedes un conquistador, y hasta Adulán irá a parar la flor y nata de Israel.",
					"number": 15,
					"id": "e1325f3c-df1a-4749-8ea1-16766a49a2e1"
				},
				{
					"verse": "Así que rasúrate la barba y rápate la cabeza; haz duelo por tus amados hijos; agranda tu calva como la del buitre, pues tus hijos te serán arrebatados.",
					"number": 16,
					"id": "110e3718-520c-412e-8bb2-aa9b076feec7"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "¡Ay de los que sólo piensan en el mal, y aun acostados hacen planes malvados! En cuanto amanece, los llevan a cabo porque tienen el poder en sus manos.",
					"number": 1,
					"study": "¡Ay de los que oprimen a los pobres!",
					"id": "c7d6ad79-4a6d-4b9f-a841-8f14c6666a63"
				},
				{
					"verse": "Codician campos, y se apropian de ellos; casas, y de ellas se adueñan. Oprimen al varón y a su familia, al hombre y a su propiedad.",
					"number": 2,
					"id": "b310fe92-0f4a-449e-be4c-22fe860e413a"
				},
				{
					"verse": "Por tanto, así dice el Señor: \"Ahora soy yo el que piensa traer sobre ellos una desgracia, de la que no podrán escapar. Ya no andarán erguidos, porque ha llegado la hora de su desgracia.",
					"number": 3,
					"id": "06f679ef-d649-447e-84c5-fc821332da83"
				},
				{
					"verse": "En aquel día se les hará burla, y se les cantará este lamento: ¡Estamos perdidos! Se están repartiendo los campos de mi pueblo. ¡Cómo me los arrebatan! Nuestra tierra se la reparten los traidores. \"",
					"number": 4,
					"id": "199363fe-d294-4492-8eef-ccba2a3b9b76"
				},
				{
					"verse": "Por eso no tendrán en la asamblea del Señor a nadie que reparta la tierra.",
					"number": 5,
					"id": "5e82fb9e-3789-4668-b023-10837df6ae51"
				},
				{
					"verse": "Estos profetas me dicen: \"¡Deja ya de profetizarnos! ¡No nos vengas con que el oprobio nos alcanzará!\"",
					"number": 6,
					"id": "d743f76a-f5f2-4503-a801-cbb60d34ae2d"
				},
				{
					"verse": "Los descendientes de Jacob declaran: \"¿Acaso ha perdido el Señor la paciencia? ¿Es ésta su manera de actuar? ¿Acaso no hacen bien sus palabras? ¿Acaso no caminamos con el Justo?\"",
					"number": 7,
					"id": "a4d33f95-5d47-4fce-ace4-e5d6509be1b7"
				},
				{
					"verse": "Ayer ustedes eran mi pueblo, pero hoy se han vuelto mis enemigos. A los que pasan confiados, a los que vuelven de la guerra, los despojan de su manto.",
					"number": 8,
					"id": "a18e9741-2786-4025-9e48-8dbcc7cea0cf"
				},
				{
					"verse": "A las mujeres de mi pueblo las echan de sus preciadas casas, y a sus niños los despojan para siempre del honor que les di.",
					"number": 9,
					"id": "cb40847d-d626-437a-8be6-6b4b2407947f"
				},
				{
					"verse": "¡Levántense! ¡Pónganse en marcha, que éste no es un lugar de reposo! ¡Está contaminado, destruido sin remedio!",
					"number": 10,
					"id": "615b7091-b897-4070-8ea7-d378f46623e7"
				},
				{
					"verse": "Si con la intención de mentirles, llega algún embustero y les dice: \"Yo les anuncio vino y cerveza\", este pueblo lo verá como un profeta.",
					"number": 11,
					"id": "6a1bbe0f-401f-4138-8cca-e830b339fb89"
				},
				{
					"verse": "Te aseguro, Jacob, que yo reuniré a todo tu pueblo. Te aseguro, Israel, que yo juntaré a tu remanente. Los congregaré como a rebaño en el aprisco, como a ovejas que, en medio del pastizal, balan huyendo de la gente.",
					"number": 12,
					"id": "a93a5e2b-9562-40b2-b078-fb6b448051f4"
				},
				{
					"verse": "El que abre brecha marchará al frente, y también ellos se abrirán camino; atravesarán la puerta y se irán, mientras su rey avanza al frente, mientras el Señor va a la cabeza.",
					"number": 13,
					"id": "15fea19f-f395-492d-9b79-a8c5d1b25656"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Entonces dije: \"Escuchen, gobernantes de Jacob, autoridades del pueblo de Israel: ¿Acaso no les corresponde a ustedes conocer el derecho?",
					"number": 1,
					"study": "Acusación contra los dirigentes de Israel",
					"id": "3fda6215-94e2-4865-95d9-ec78bccadfe3"
				},
				{
					"verse": "Ustedes odian el bien y aman el mal; a mi pueblo le arrancan la piel del cuerpo y la carne de los huesos;",
					"number": 2,
					"id": "bff38549-2293-41df-9603-38fa64b0aa28"
				},
				{
					"verse": "ustedes se devoran a mi pueblo, le arrancan la piel, le rompen los huesos; lo descuartizan como carne para la olla, como carne para el horno.\"",
					"number": 3,
					"id": "a32e9ef6-5c40-4a47-aa6e-e8848628b908"
				},
				{
					"verse": "Ya le pedirán auxilio al Señor, pero él no les responderá; esconderá de ellos su rostro porque hicieron lo malo.",
					"number": 4,
					"id": "f1fbf338-4844-49ee-ae8c-8e5748482a08"
				},
				{
					"verse": "Esto es lo que dice el Señor contra ustedes, profetas que descarrían a mi pueblo: \"Con el estómago lleno, invitan a la paz; con el vientre vacío, declaran la guerra.",
					"number": 5,
					"id": "c5b77622-e33e-45a1-bf3d-493265d54d14"
				},
				{
					"verse": "Por tanto, tendrán noches sin visiones, oscuridad sin presagios.\" El sol se ocultará de estos profetas; ¡el día se les volverá tinieblas!",
					"number": 6,
					"id": "428ba7e0-c4be-4750-8b42-dec66dca742b"
				},
				{
					"verse": "Los videntes quedarán en vergüenza; los adivinos serán humillados. Dios les tapará la boca, pues no les dará respuesta.",
					"number": 7,
					"id": "94ff9724-5d92-4b7f-9acc-3486ca015bf9"
				},
				{
					"verse": "Yo, en cambio, estoy lleno de poder, lleno del Espíritu del Señor, y lleno de justicia y de fuerza, para echarle en cara a Jacob su delito; para reprocharle a Israel su pecado. El gobierno corrupto, causa de la caída de Sión",
					"number": 8,
					"id": "d983a174-1cfa-489a-84ed-851998dd73dd"
				},
				{
					"verse": "Escuchen esto ustedes, gobernantes del pueblo de Jacob, y autoridades del reino de Israel, que abominan la justicia y tuercen el derecho,",
					"number": 9,
					"id": "e6d0ca52-6aa1-46c6-88bb-96a1126a39b2"
				},
				{
					"verse": "que edifican a Sión con sangre y a Jerusalén con injusticia.",
					"number": 10,
					"id": "2251f810-1887-43bc-9e2c-9cd838614eed"
				},
				{
					"verse": "Sus gobernantes juzgan por soborno, sus sacerdotes instruyen por paga, y sus profetas predicen por dinero; para colmo, se apoyan en el Señor, diciendo: \"¿No está el Señor entre nosotros? ¡No vendrá sobre nosotros ningún mal!\"",
					"number": 11,
					"id": "ac1cf436-dc35-491e-abc6-3fd1fd3f575d"
				},
				{
					"verse": "Por lo tanto, por culpa de ustedes Sión será como un campo arado; Jerusalén quedará en ruinas, y el monte del templo se volverá un matorral.",
					"number": 12,
					"id": "f92e1898-5aeb-469a-befe-622368115e2a"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "En los últimos días, el monte del templo del Señor será puesto sobre la cumbre de las montañas y elevado por encima de las colinas. Entonces los pueblos marcharán hacia ella,",
					"number": 1,
					"study": "Reinado universal de Jehová",
					"id": "180e9177-fcf5-4b34-8569-8a61044410e3"
				},
				{
					"verse": "y muchas naciones se acercarán, diciendo: \"Vengan, subamos al monte del Señor, a la casa del Dios de Jacob. Dios mismo nos instruirá en sus caminos, y así andaremos en sus sendas.\" Porque de Sión viene la instrucción; de Jerusalén, la palabra del Señor.",
					"number": 2,
					"id": "f900d404-04e8-4b40-bd7a-affd493eec30"
				},
				{
					"verse": "Dios mismo juzgará entre muchos pueblos, y administrará justicia a naciones poderosas y lejanas. Convertirán en azadones sus espadas, y en hoces sus lanzas. Ya no alzará su espada nación contra nación, ni se adiestrarán más para la guerra.",
					"number": 3,
					"id": "bb9d2636-d41c-4cfd-9585-ce60bec9058c"
				},
				{
					"verse": "Cada uno se sentará bajo su parra y su higuera; y nadie perturbará su solaz el Señor Todopoderoso lo ha dicho.",
					"number": 4,
					"id": "4f434914-c185-4771-8a3c-2e02adf9011a"
				},
				{
					"verse": "Todos los pueblos marchan en nombre de sus dioses, pero nosotros marchamos en el nombre del Señor, en el nombre de nuestro Dios, desde ahora y para siempre.",
					"number": 5,
					"id": "d3b2eb8a-f948-4ab3-93a3-26ff76bdf886"
				},
				{
					"verse": "\"En aquel día afirma el Señor reuniré a las ovejas lastimadas, dispersas y maltratadas.",
					"number": 6,
					"study": "Israel será redimido del cautiverio",
					"id": "86496dc0-794d-42df-9417-16b5e4073dfb"
				},
				{
					"verse": "Con las ovejas heridas formaré un remanente, y con las desterradas, una nación poderosa. desde ahora y para siempre.",
					"number": 7,
					"id": "42c5c29b-bd80-40bc-aab2-89d09b310b7b"
				},
				{
					"verse": "Y tú, Torre del Rebaño, colina fortificada de la ciudad de Sión: a ti volverá tu antiguo poderío, la soberanía de la ciudad de Jerusalén.\"",
					"number": 8,
					"id": "a1d4ded8-133a-4b1f-80ae-ec01404083a8"
				},
				{
					"verse": "Ahora, ¿por qué gritas tanto? ¿Acaso no tienes rey? ¿Por qué te han venido dolores de parto? ¿Murió acaso tu consejero?",
					"number": 9,
					"id": "50cb0e5e-eafd-4b8b-a161-10c889555514"
				},
				{
					"verse": "Retuércete y puja, hija de Sión, como mujer a punto de dar a luz, porque ahora vas a salir de tu ciudad, y tendrás que vivir a campo abierto. Irás a Babilonia, pero de allí serás rescatada; el Señor te librará del poder de tus enemigos.",
					"number": 10,
					"id": "ef7f0408-8349-4a6a-ac3b-0b8c24d8f8af"
				},
				{
					"verse": "Ahora muchas naciones se han reunido contra ti. Y dicen: \"¡Que sea profanada Sión! ¡Disfrutemos del espectáculo!\"",
					"number": 11,
					"id": "2ab2591e-af07-4f7d-9342-850c245ec54e"
				},
				{
					"verse": "Pero ellas no saben lo que piensa el Señor, ni comprenden sus designios; no saben que él las junta como a gavillas en la era.",
					"number": 12,
					"id": "6b5d6503-6c78-48b1-b098-dcf8597a07cb"
				},
				{
					"verse": "¡Levántate, hija de Sión! ¡Ponte a trillar! y de bronce tus pezuñas, para que conviertas en polvo a muchos pueblos, y consagres al Señor sus ganancias injustas; sus riquezas, al Señor de toda la tierra.",
					"number": 13,
					"id": "3a8e0118-9f21-40cc-bf1e-7293566ecfb2"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Reagrupa tus tropas, ciudad guerrera, porque nos asedian. al gobernante de Israel.",
					"number": 1,
					"study": "El reinado del libertador desde Belén",
					"id": "8ee7ce0d-5bbd-43b5-ab41-2e99e5d74006"
				},
				{
					"verse": "Pero de ti, Belén Efrata, pequeña entre los clanes de Judá, saldrá el que gobernará a Israel; sus orígenes se remontan hasta la antigüedad, hasta tiempos inmemoriales.",
					"number": 2,
					"id": "afa10427-b435-41e7-8422-2ebbee47fa05"
				},
				{
					"verse": "Por eso Dios los entregará al enemigo hasta que tenga su hijo la que va a ser madre, y vuelva junto al pueblo de Israel el resto de sus hermanos.",
					"number": 3,
					"id": "0b1c07ae-0053-48c1-8aad-6f64601b0c7f"
				},
				{
					"verse": "Pero surgirá uno para pastorearlos con el poder del Señor, con la majestad del nombre del Señor su Dios. Vivirán seguros, porque él dominará hasta los confines de la tierra.",
					"number": 4,
					"id": "ce65ef9b-6613-4b7f-a9f1-e11782048c8c"
				},
				{
					"verse": "¡Él traerá la paz! para pisotear nuestras fortalezas, le haremos frente con siete pastores, y aun con ocho líderes del pueblo;",
					"number": 5,
					"id": "53d68b8d-ff1d-4745-a829-d755f712f18b"
				},
				{
					"verse": "ellos pastorearán a Asiria con la espada; con la daga, a la tierra de Nimrod. Si Asiria llegara a invadir nuestro país, si llegara a profanar nuestras fronteras, ¡él nos rescatará!",
					"number": 6,
					"id": "4d233cf4-5669-40cb-b9d5-61f0d91f6c73"
				},
				{
					"verse": "Será el remanente de Jacob, en medio de muchos pueblos, como rocío que viene del Señor, como abundante lluvia sobre la hierba, que no depende de los hombres, ni espera nada de ellos.",
					"number": 7,
					"id": "50948c19-c371-4d8f-b30b-1f98ead4feb1"
				},
				{
					"verse": "Será el remanente de Jacob entre las naciones, en medio de muchos pueblos, como un león entre los animales del bosque, como un cachorro entre las ovejas del rebaño, que al pasar las pisotea y las desgarra, sin que nadie pueda rescatarlas.",
					"number": 8,
					"id": "5d8f456c-6f37-455c-8f2c-adc76bcc72f9"
				},
				{
					"verse": "Levantarás la mano contra tus enemigos, y acabarás con todos tus agresores.",
					"number": 9,
					"id": "7242a441-5eed-4a73-83be-825424f41dd3"
				},
				{
					"verse": "Esto afirma el Señor: \"En aquel día exterminaré tu caballería, y destruiré tus carros de guerra.",
					"number": 10,
					"id": "5e91f8f1-b351-429f-b979-cac2ca498fe0"
				},
				{
					"verse": "Exterminaré las ciudades de tu país y derribaré todas tus fortalezas.",
					"number": 11,
					"id": "b49afb95-084e-482b-b07e-ebccc0bd98ef"
				},
				{
					"verse": "Pondré fin a tus hechicerías y no tendrás más adivinos.",
					"number": 12,
					"id": "2774bc2b-9f62-4ba7-af0b-92e3e235fbac"
				},
				{
					"verse": "Acabaré con tus ídolos y con tus monumentos sagrados; nunca más volverás a postrarte ante las obras de tus manos.",
					"number": 13,
					"id": "2104b669-7f61-4b38-95d0-531e6b802f61"
				},
				{
					"verse": "Arrancaré tus imágenes de Aserá, y reduciré a escombros tus ciudades;",
					"number": 14,
					"id": "8117d7cd-3375-4b34-a8cf-65e5eca3a381"
				},
				{
					"verse": "con ira y con furor me vengaré de las naciones que no me obedecieron.\"",
					"number": 15,
					"id": "bdc6f11e-43cb-40c7-b0b3-9c017602d135"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Escuchen lo que dice el Señor: \"Levántate, presenta tu caso ante las montañas; deja que las colinas oigan tu voz.\"",
					"number": 1,
					"study": "Controversia de Jehová contra Israel",
					"id": "7644a654-d8c4-4cb1-ba88-eec1646fd1a4"
				},
				{
					"verse": "Escuchen, montañas, la querella del Señor; presten atención, firmes cimientos de la tierra; el Señor entra en juicio contra su pueblo, entabla un pleito contra Israel:",
					"number": 2,
					"id": "e41c6a81-9a5e-4cac-ada3-5f7d2ff7eeac"
				},
				{
					"verse": "\"Pueblo mío, ¿qué te he hecho? ¡Dime en qué te he ofendido!",
					"number": 3,
					"id": "272463d6-f3a4-4041-99f3-1ed7b4179f3b"
				},
				{
					"verse": "Yo fui quien te sacó de Egipto, quien te libró de esa tierra de esclavitud. Yo envié a Moisés, Aarón y Miriam, para que te dirigieran.",
					"number": 4,
					"id": "455c6e18-2ebb-4349-91a6-5627f6bcaa83"
				},
				{
					"verse": "Recuerda, pueblo mío, lo que tramaba Balac, rey de Moab, y lo que le respondió Balán hijo de Beor. Recuerda tu paso desde Sitín hasta Guilgal, y reconoce las hazañas redentoras del Señor.\"",
					"number": 5,
					"id": "b24a77f8-6ca7-4eaa-8af0-5d8b62ea01be"
				},
				{
					"verse": "¿Cómo podré acercarme al Señor y postrarme ante el Dios Altísimo? ¿Podré presentarme con holocaustos o con becerros de un año?",
					"number": 6,
					"study": "Lo que pide Jehová",
					"id": "7ed67166-d41e-4b5a-ac31-299bd0a84a0c"
				},
				{
					"verse": "¿Se complacerá el Señor con miles de carneros, o con diez mil arroyos de aceite? ¿Ofreceré a mi primogénito por mi delito, al fruto de mis entrañas por mi pecado?",
					"number": 7,
					"id": "4268c960-6ae8-4314-85b0-971d3ab8e7cb"
				},
				{
					"verse": "¡Ya se te ha declarado lo que es bueno! Ya se te ha dicho lo que de ti espera el Señor: Practicar la justicia, amar la misericordia, y humillarte ante tu Dios.",
					"number": 8,
					"id": "6d965cec-85f1-4410-a751-7c907fbef122"
				},
				{
					"verse": "Tribu y asamblea de la ciudad, escuchen la voz del Señor, que los convoca, pues es de sabios temer su nombre.[1]",
					"number": 9,
					"id": "7e998dc7-d509-44ee-b31c-d58f48a909f3"
				},
				{
					"verse": "\"¡Malvados! ¿Debo tolerar sus tesoros mal habidos, y sus odiosas medidas adulteradas?",
					"number": 10,
					"id": "38f0b21d-67aa-4cfe-8f32-a1fb908eef7a"
				},
				{
					"verse": "¿Debo tener por justas la balanza falsa y la bolsa de pesas alteradas?",
					"number": 11,
					"id": "e9eacbca-6aa7-435a-aa30-a70407305820"
				},
				{
					"verse": "Los ricos de la ciudad son gente violenta; sus habitantes son gente mentirosa; ¡engañan con la boca y con la lengua!",
					"number": 12,
					"id": "3814deb1-185b-468b-8946-22a01691acfb"
				},
				{
					"verse": "Por lo que a mí toca, te demoleré a golpes, te destruiré por tus pecados.",
					"number": 13,
					"id": "63edf318-13f1-4889-95c9-408d14519b2a"
				},
				{
					"verse": "Comerás, pero no te saciarás, sino que seguirás padeciendo hambre. Lo que recojas no lo podrás retener, y lo que retengas lo entregaré a la espada.",
					"number": 14,
					"id": "de79ec6e-211e-4a9b-9102-91678059ad86"
				},
				{
					"verse": "Lo que siembres no lo cosecharás, ni usarás el aceite de las aceitunas que exprimas, ni beberás el vino de las uvas que pises.",
					"number": 15,
					"id": "d00a2b8a-21b6-45cc-acb6-b9259d7ca1c5"
				},
				{
					"verse": "Tú sigues fielmente los decretos de Omrí y todas las prácticas de la dinastía de Acab; te conduces según sus consejos. Por eso voy a entregarte a la destrucción, y a poner en ridículo a tus habitantes. ¡Tendrás que soportar el insulto de los pueblos!\"[3]",
					"number": 16,
					"id": "d0e346bb-4c5e-43e9-bdf9-44f6a8991a6d"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "¡Pobre de mí! ni para los rebuscos de la vendimia; no tengo un solo racimo que comer, ni un higo tierno, por el que me muero.",
					"number": 1,
					"study": "Corrupción moral de Israel",
					"id": "4b917fb0-a250-4774-934c-465deb5a1767"
				},
				{
					"verse": "La gente piadosa ha sido eliminada del país, ¡ya no hay gente honrada en este mundo! Todos tratan de matar a alguien, y unos a otros se tienden redes.",
					"number": 2,
					"id": "0b4f9a73-940f-458b-b046-1049a03e541e"
				},
				{
					"verse": "Nadie les gana en cuanto a hacer lo malo; funcionarios y jueces exigen soborno. Los magnates no hacen más que pedir, y todos complacen su codicia.",
					"number": 3,
					"id": "832cf203-b29c-43a4-9f0b-b439a99940ff"
				},
				{
					"verse": "El mejor de ellos es más enmarañado que una zarza; el más recto, más torcido que un espino. Pero ya viene el día de su confusión; ¡ya se acerca el día de tu castigo anunciado por tus centinelas!",
					"number": 4,
					"id": "f4d6e4fa-9356-420a-80ae-9210f3d2f689"
				},
				{
					"verse": "No creas en tu prójimo, ni confíes en tus amigos; cuídate de lo que hablas con la que duerme en tus brazos.",
					"number": 5,
					"id": "2b50ce0c-06e3-47a8-b46d-63a7901585d7"
				},
				{
					"verse": "El hijo ultraja al padre, la hija se rebela contra la madre, la nuera contra la suegra, y los enemigos de cada cual están en su propia casa.",
					"number": 6,
					"id": "2003ec33-3872-479d-a9da-7706f4e5e97f"
				},
				{
					"verse": "Pero yo he puesto mi esperanza en el Señor; yo espero en el Dios de mi salvación. ¡Mi Dios me escuchará!",
					"number": 7,
					"id": "c8d9c3c2-27fd-414f-a253-2001214eb033"
				},
				{
					"verse": "Enemiga mía, no te alegres de mi mal. Caí, pero he de levantarme; vivo en tinieblas, pero el Señor es mi luz.",
					"number": 8,
					"study": "Jehová trae luz y libertad",
					"id": "dcaa9916-d4f3-454f-839c-eaf65bc02bb9"
				},
				{
					"verse": "He pecado contra el Señor, así que soportaré su furia hasta que él juzgue mi causa y me haga justicia. y gozaré de su salvación.",
					"number": 9,
					"id": "52829251-61e8-421a-a4a6-455ec7d5e136"
				},
				{
					"verse": "Cuando lo vea mi enemiga, la que me decía: \"¿Dónde está tu Dios?\", se llenará de vergüenza. Mis ojos contemplarán su desgracia, pues será pisoteada como el lodo de las calles.",
					"number": 10,
					"id": "846141dc-e58a-4266-8454-eec6d36b6a78"
				},
				{
					"verse": "El día que tus muros sean reconstruidos será el momento de extender tus fronteras.",
					"number": 11,
					"id": "e1c81c34-fc07-40c7-98d1-0222eafc59b0"
				},
				{
					"verse": "Ese día acudirán a ti los pueblos, desde Asiria hasta las ciudades de Egipto, desde el río Nilo hasta el río Éufrates, de mar a mar y de montaña a montaña.",
					"number": 12,
					"id": "7f7aa916-bfa7-4a35-87a6-c87864e855b7"
				},
				{
					"verse": "La tierra quedará desolada por culpa de sus habitantes, como resultado de su maldad.",
					"number": 13,
					"id": "536854f1-388d-4cdc-8ee1-51e011e75003"
				},
				{
					"verse": "Pastorea con tu cayado a tu pueblo, al rebaño de tu propiedad, que habita solitario en el bosque, en medio de la espesura. como en los tiempos pasados.",
					"number": 14,
					"study": "Compasión de Jehová por Israel",
					"id": "375a869a-27c6-4c67-a3ef-5fae9cd9c725"
				},
				{
					"verse": "Muéstrale tus prodigios, como cuando lo sacaste de Egipto.[1]",
					"number": 15,
					"id": "6594e193-77cc-4753-82b8-4cf368090676"
				},
				{
					"verse": "Las naciones verán tus maravillas y se avergonzarán de toda su prepotencia; se llevarán la mano a la boca y sus oídos se ensordecerán.",
					"number": 16,
					"id": "cc84ea7f-f496-4b38-aac7-277320e1336d"
				},
				{
					"verse": "Lamerán el polvo como serpientes, como los reptiles de la tierra. y, temerosos ante tu presencia, se volverán a ti, Señor y Dios nuestro.",
					"number": 17,
					"id": "95a75b74-8db4-4f10-aa8f-acd2e10a3e2c"
				},
				{
					"verse": "¿Qué Dios hay como tú, que perdone la maldad y pase por alto el delito del remanente de su pueblo? No siempre estarás airado, porque tu mayor placer es amar.",
					"number": 18,
					"id": "cb45e17f-2dc9-42ec-8f7e-f02772c60f7f"
				},
				{
					"verse": "Vuelve a compadecerte de nosotros. y arroja al fondo del mar todos nuestros pecados.",
					"number": 19,
					"id": "77b4a7de-d889-4c8a-bbac-fabab4a7a8fa"
				},
				{
					"verse": "Muestra tu fidelidad a Jacob, y tu lealtad a Abraham, como desde tiempos antiguos se lo juraste a nuestros antepasados.",
					"number": 20,
					"id": "d53636d5-f8cc-4475-888d-b90592c229a0"
				}
			]
		}
	],
	"book_id": "7cecfc49-baa2-4a9c-b0bd-d8cf70905f08"
}