{
	"name": "Nahum",
	"num_chapters": 3,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Profecía acerca de Nínive. Libro de la visión que tuvo Nahúm de Elcós.",
					"number": 1,
					"study": "La ira vengadora de Dios",
					"id": "7f79b90c-536b-4db7-a6b7-93f31cbf274b"
				},
				{
					"verse": "El Señor es un Dios celoso y vengador. ¡Señor de la venganza, Señor de la ira! El Señor se venga de sus adversarios; es implacable con sus enemigos.",
					"number": 2,
					"id": "f3c35a1a-d53e-44f6-b4e4-ba5bf8c6ba9a"
				},
				{
					"verse": "El Señor es lento para la ira, imponente en su fuerza. El Señor no deja a nadie sin castigo. Camina en el huracán y en la tormenta; las nubes son el polvo de sus pies.",
					"number": 3,
					"id": "88eb5374-1f4a-471f-9261-0f9473001065"
				},
				{
					"verse": "Increpa al mar y lo seca; hace que todos los ríos se evaporen. Los montes Basán y Carmelo pierden su lozanía; el verdor del Líbano se marchita.",
					"number": 4,
					"id": "8978a7cb-e225-4f1c-83b0-616753c5729f"
				},
				{
					"verse": "Ante él tiemblan las montañas y se desmoronan las colinas. Ante él se agita la tierra, el mundo y cuanto en él habita.",
					"number": 5,
					"id": "639851ef-d103-4549-a3ba-cfae29379e32"
				},
				{
					"verse": "¿Quién podrá enfrentarse a su indignación? ¿Quién resistirá el ardor de su ira? Su furor se derrama como fuego; ante él se resquebrajan las rocas.",
					"number": 6,
					"id": "0605f98b-88b8-4f6b-a64a-09a86545dace"
				},
				{
					"verse": "Bueno es el Señor; es refugio en el día de la angustia, y protector de los que en él confían.",
					"number": 7,
					"id": "9cc791d0-62b3-4138-b7e5-9a6dc37c8d63"
				},
				{
					"verse": "Pero destruirá a Nínive con una inundación arrasadora; ¡aun en las tinieblas perseguirá a sus enemigos!",
					"number": 8,
					"id": "827be4a0-eaf4-46d0-915d-e7b49b30314f"
				},
				{
					"verse": "¿Qué traman contra el Señor? ¡Él desbaratará sus planes! ¡La calamidad no se repetirá!",
					"number": 9,
					"id": "8be5b72e-59bb-44ad-a38f-3cadf00ff728"
				},
				{
					"verse": "Serán consumidos como paja seca, como espinos enmarañados, como borrachos ahogados en vino.",
					"number": 10,
					"id": "d2d06dd9-882a-4d57-b288-de75c70ecd82"
				},
				{
					"verse": "Tú, Nínive, engendraste al que trama el mal contra el Señor, al infame consejero.",
					"number": 11,
					"id": "b673f2b0-d570-4704-b78b-ddc3c3626587"
				},
				{
					"verse": "Así dice el Señor: \"Aunque los asirios sean fuertes y numerosos, serán arrancados y morirán. Y a ti, Judá, aunque te he afligido, no volveré a afligirte.",
					"number": 12,
					"id": "1dfcf1dc-337c-4191-b703-47b90f9ce405"
				},
				{
					"verse": "Voy a quebrar el yugo que te oprime, voy a romper tus ataduras.\"",
					"number": 13,
					"id": "70d32822-eca1-4c30-8fb0-f98d535924db"
				},
				{
					"verse": "Pero acerca de ti, Nínive, el Señor ha decretado: \"No tendrás más hijos que perpetúen tu nombre; extirparé de la casa de tus dioses las imágenes talladas y los ídolos fundidos. Te voy a preparar una tumba, porque eres una infame.\"",
					"number": 14,
					"id": "27bd4c1f-9a84-4e6c-81a4-0a3aade80591"
				},
				{
					"verse": "¡Miren! Ya se acerca por los montes el que anuncia las buenas nuevas de victoria, el que proclama la paz. ¡Celebra tus peregrinaciones, Judá! ¡Paga tus votos! Porque no volverán a invadirte los malvados, pues han sido destruidos por completo.",
					"number": 15,
					"study": "Anuncio de la caída de Nínive",
					"id": "0b452f4c-e731-41e6-bc1a-05f2843232db"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Nínive, un destructor avanza contra ti, así que monta guardia en el terraplén, vigila el camino, renueva tus fuerzas, acrecienta tu poder.",
					"number": 1,
					"id": "f0a683d0-f4f3-4ac0-af3a-e99191617041"
				},
				{
					"verse": "Porque el Señor restaura la majestad de Jacob, como la majestad de Israel, pues los destructores lo han arrasado; han arruinado sus sarmientos.",
					"number": 2,
					"id": "d58afd67-1208-4e86-86e7-a0d51473a024"
				},
				{
					"verse": "Rojo es el escudo de sus valientes; de púrpura se visten los guerreros. mientras se alistan para la batalla y los guerreros agitan sus lanzas.",
					"number": 3,
					"id": "e64f26fe-a7a5-450a-a1c1-a639e395e3d1"
				},
				{
					"verse": "Desaforados corren los carros por las calles, irrumpen con violencia por las plazas. Son como antorchas de fuego, como relámpagos zigzagueantes.",
					"number": 4,
					"id": "7190d1f7-0e94-474c-9597-3a88a209b970"
				},
				{
					"verse": "Convoca el rey de Nínive a sus tropas escogidas, que en su carrera se atropellan. para levantar la barricada,",
					"number": 5,
					"id": "75e3e3ad-81b8-4a1c-a026-953db0e52a7a"
				},
				{
					"verse": "pero se abren las compuertas de los ríos y el palacio se derrumba.",
					"number": 6,
					"id": "4212abac-d5d1-494d-bfe3-e931c4705101"
				},
				{
					"verse": "Ya está decidido: la ciudad será llevada al exilio. Gimen sus criadas como palomas, y se golpean el pecho.",
					"number": 7,
					"id": "c291b391-1023-44d5-b804-7fa825a2193e"
				},
				{
					"verse": "Nínive es como un estanque roto cuyas aguas se derraman. \"¡Deténganse!\" \"¡Deténganse!\", les gritan, pero nadie vuelve atrás.",
					"number": 8,
					"id": "579cdf27-1d2a-4d4a-b2b4-516331ffd03a"
				},
				{
					"verse": "¡Saqueen la plata! ¡Saqueen el oro! El tesoro es inagotable, y abundan las riquezas y los objetos preciosos.",
					"number": 9,
					"id": "00d794cd-a1c8-43c7-9c3c-9dfa6edefabc"
				},
				{
					"verse": "¡Destrucción, desolación, devastación! Desfallecen los corazones, tiemblan las rodillas, se estremecen los cuerpos, palidecen los rostros.",
					"number": 10,
					"id": "0c22bd72-479c-4649-ac6a-a755ffa2ab77"
				},
				{
					"verse": "¿Qué fue de la guarida de los leones y de la cueva de los leoncillos, donde el león, la leona y sus cachorros se guarecían sin que nadie los perturbara?",
					"number": 11,
					"id": "e36f4517-d6ee-49b1-9e92-61833d10a012"
				},
				{
					"verse": "¿Qué fue del león, que despedazaba para sus crías y estrangulaba para sus leonas, que llenaba de presas su caverna y de carne su guarida?",
					"number": 12,
					"id": "d5e46620-de10-47d4-ba0b-5b18e655a273"
				},
				{
					"verse": "Pero ahora yo vengo contra ti afirma el Señor omnipotente. y mataré a filo de espada a tus leoncillos. Pondré fin en el país a tus rapiñas, y no volverá a oírse la voz de tus mensajeros.",
					"number": 13,
					"study": "Destrucción total de Nínive",
					"id": "dc418660-391c-4816-8aa1-f02cfb6f9114"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "¡Ay de la ciudad sedienta de sangre, repleta de mentira, insaciable en su rapiña, aferrada a la presa!",
					"number": 1,
					"id": "47d13302-9299-46b0-8ce5-801283919670"
				},
				{
					"verse": "Se oye el chasquido de los látigos, el estrépito de las ruedas, el galopar de los caballos, el chirrido de los carros,",
					"number": 2,
					"id": "fd95105d-249d-44fd-9f7c-2795b9681115"
				},
				{
					"verse": "la carga de la caballería, el fulgor de las espadas, el centellear de las lanzas, la multitud de muertos, los cuerpos amontonados, los cadáveres por doquier, en los que todos tropiezan.",
					"number": 3,
					"id": "8d4c7fd4-7f6b-4f90-bdd7-9ebc380b82a5"
				},
				{
					"verse": "¡Y todo por las muchas prostituciones de esa ramera de encantos zalameros, de esa maestra de la seducción! Engañó a los pueblos con sus fornicaciones, y a los clanes con sus embrujos.",
					"number": 4,
					"id": "5a0437d1-2b48-485e-b9a3-bddaa927f22c"
				},
				{
					"verse": "\"¡Aquí estoy contra ti! afirma el Señor Todopoderoso. Te levantaré la falda hasta la cara, para que las naciones vean tu desnudez, y los reinos descubran tus vergüenzas.",
					"number": 5,
					"id": "60c6fc05-e7e3-4f5e-a0fe-a829bc5f338b"
				},
				{
					"verse": "Te cubriré de inmundicias, te ultrajaré y te exhibiré en público.",
					"number": 6,
					"id": "4212c4a2-1801-466b-b8a6-039adb3c124c"
				},
				{
					"verse": "Todos los que te vean huirán de ti, y dirán: ¡Nínive ha sido devastada! ¿Quién hará duelo por ella? ¿Dónde hallaré quien la consuele?\"",
					"number": 7,
					"id": "70a30789-b89d-4d73-824d-037bb118e503"
				},
				{
					"verse": "¿Acaso eres mejor que Tebas, ciudad rodeada de aguas, asentada junto a las corrientes del Nilo, que tiene al mar por terraplén y a las aguas por muralla?",
					"number": 8,
					"id": "47cdc8be-e52f-433b-97f6-19468559ad43"
				},
				{
					"verse": "*Cus y Egipto eran su fuerza ilimitada, Fut y Libia eran sus aliados.",
					"number": 9,
					"id": "559e448b-94c5-41ad-9583-fd695f5aad99"
				},
				{
					"verse": "Con todo, Tebas marchó al exilio; fue llevada al cautiverio.contra las esquinas de las calles. Sobre sus nobles echaron suertes, y encadenaron a su gente ilustre.",
					"number": 10,
					"id": "7fd45ba3-8632-4f6f-ac30-03eb11b04716"
				},
				{
					"verse": "También tú, Nínive, te embriagarás, y se embotarán tus sentidos. También tú, por causa del enemigo, tendrás que buscar refugio.",
					"number": 11,
					"id": "ea7ad2b1-1874-4698-9c16-4614fa161036"
				},
				{
					"verse": "Todas tus fortalezas son higueras cargadas de brevas maduras: si las sacuden, caen en la boca del que se las come.",
					"number": 12,
					"id": "986bf954-723f-4ce3-8e09-e11dc2ade04c"
				},
				{
					"verse": "Mira, al enfrentarse al enemigo tus tropas se portan como mujeres. Las puertas de tu país quedarán abiertas de par en par, porque el fuego consumirá tus cerrojos.",
					"number": 13,
					"id": "76106a00-f4d4-413e-9187-20fabde2a83b"
				},
				{
					"verse": "Abastécete de agua para el asedio, refuerza tus fortificaciones. Métete al barro, pisa la mezcla y moldea los ladrillos.",
					"number": 14,
					"id": "04a77de8-55ba-4f53-a88d-0d4a7b1009df"
				},
				{
					"verse": "Porque allí mismo te consumirá el fuego y te exterminará la espada; ¡como larva de langosta te devorará! Multiplícate como larva, reprodúcete como langosta.",
					"number": 15,
					"id": "c6817487-a782-4826-b31a-6b20ac836e47"
				},
				{
					"verse": "Aumentaste tus mercaderes más que las estrellas del cielo.[2]",
					"number": 16,
					"id": "2b3f2295-364a-4ede-bec2-eec3da0249b8"
				},
				{
					"verse": "Tus dignatarios son como langostas y tus oficiales, como insectos que en días fríos se posan sobre los muros, pero que al salir el sol desaparecen, y nadie sabe dónde hallarlos.",
					"number": 17,
					"id": "ae4ffa29-ce02-406f-9f2f-6c279599d8b3"
				},
				{
					"verse": "Rey de Asiria, tus pastores están amodorrados, ¡tus tropas escogidas se echaron a dormir! Tu pueblo anda disperso por los montes, y no hay quien lo reúna.",
					"number": 18,
					"id": "29d40c39-32ab-40f3-9c21-cd3e987f91d9"
				},
				{
					"verse": "Tu herida no tiene remedio; tu llaga es incurable. Todos los que sepan lo que te ha pasado, celebrarán tu desgracia. de tu constante maldad?",
					"number": 19,
					"id": "e38bf652-2320-455c-a3c7-3ed567740bb1"
				}
			]
		}
	],
	"book_id": "3b7d8839-f4e3-4e1e-b2cb-6943a6fbe783"
}