{
	"name": "Numeros",
	"num_chapters": 36,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "El Señor le habló a Moisés en el desierto de Sinaí,  en la Tienda de reunión,  el día primero del mes segundo,  en el segundo año después de que los israelitas salieron de Egipto.  Le dijo:",
					"number": 1,
					"study": "Censo de Israel en Sinaí",
					"id": "50190d22-2e90-400c-96e8-996144691b08"
				},
				{
					"verse": "\"Hagan un censo de toda la comunidad de Israel por clanes y por familias patriarcales,  anotando uno por uno los nombres de todos los varones.",
					"number": 2,
					"id": "fe40ab96-86b3-49a7-86ce-dc0ec3357ddf"
				},
				{
					"verse": "Tú y Aarón reclutarán por escuadrones a todos los varones israelitas mayores de veinte años que sean aptos para el servicio militar.",
					"number": 3,
					"id": "5238fdc4-b57e-4e17-b859-8b2d2aa749ae"
				},
				{
					"verse": "Para esto contarán con la colaboración de un hombre de cada tribu,  que sea jefe de una familia patriarcal.",
					"number": 4,
					"id": "7fbf01b6-2582-4580-afbf-093235ebf231"
				},
				{
					"verse": "\"Éstos son los nombres de quienes habrán de ayudarles: por la tribu de Rubén,  Elisur hijo de Sedeúr;",
					"number": 5,
					"id": "9b474641-dcd9-4b21-9a3c-63f1c3010ee5"
				},
				{
					"verse": "por la de Simeón,  Selumiel hijo de Zurisaday;",
					"number": 6,
					"id": "8d489034-cfc0-43d9-b15f-be946f4d8230"
				},
				{
					"verse": "por la de Judá,  Naasón hijo de Aminadab;",
					"number": 7,
					"id": "68e08a84-78a9-4be8-94a6-5447b42acd5b"
				},
				{
					"verse": "por la de Isacar,  Natanael hijo de Zuar;",
					"number": 8,
					"id": "7cf227dc-e5b1-42bd-99ab-80fc7e1801f4"
				},
				{
					"verse": "por la de Zabulón,  Eliab hijo de Helón;",
					"number": 9,
					"id": "b07b871d-1f5d-448c-bb4d-ba55be9c425d"
				},
				{
					"verse": "por las tribus de los hijos de José:  Elisama hijo de Amiud por la tribu de Efraín,  y Gamaliel hijo de Pedasur por la de Manasés;",
					"number": 10,
					"id": "06fbdde9-40df-41a0-9010-2f5eb7dc8a31"
				},
				{
					"verse": "por la tribu de Benjamín,  Abidán hijo de Gedeoni;",
					"number": 11,
					"id": "a68d0676-f6a1-47a5-9443-d20cbd42fae2"
				},
				{
					"verse": "por la de Dan,  Ajiezer hijo de Amisaday;",
					"number": 12,
					"id": "d8016f56-a0bf-4f66-a8eb-05f87319768b"
				},
				{
					"verse": "por la de Aser,  Paguiel hijo de Ocrán;",
					"number": 13,
					"id": "d8d8dba8-34b6-4ce0-8e4c-8bd67cf9ab7e"
				},
				{
					"verse": "por la de Gad,  Eliasaf hijo de Deuel;",
					"number": 14,
					"id": "aa7cd45d-847e-468a-b5cd-7250962b0c2c"
				},
				{
					"verse": "por la de Neftalí,  Ajirá hijo de Enán.\"",
					"number": 15,
					"id": "021727b0-ee09-45d7-97f2-c10decc5c026"
				},
				{
					"verse": "A éstos la comunidad los nombró jefes de las tribus patriarcales y comandantes de los escuadrones de Israel.",
					"number": 16,
					"id": "d8e59f00-4800-422e-ac73-54056fe36b54"
				},
				{
					"verse": "Moisés y Aarón tomaron consigo a los hombres que habían sido designados por nombre,",
					"number": 17,
					"id": "4434cb1a-b846-4fe6-bf93-95b512b1de23"
				},
				{
					"verse": "y el día primero del mes segundo reunieron a toda la comunidad.  Uno por uno fueron empadronados por clanes y por familias patriarcales.  De este modo quedaron anotados los nombres de todos los varones mayores de veinte años,",
					"number": 18,
					"id": "21ae6148-cbed-431f-90f7-cfd8d85b2f51"
				},
				{
					"verse": "tal como el Señor se lo había mandado a Moisés.  Este censo lo hizo Moisés en el desierto de Sinaí.",
					"number": 19,
					"id": "3e66f20a-1f72-409e-9c6d-bc0d74f243dc"
				},
				{
					"verse": "Los descendientes de Rubén,  primogénito de Israel,  quedaron registrados por clanes y por familias patriarcales,  según su genealogía.  Uno por uno fueron empadronados todos los varones mayores de veinte años que eran aptos para el servicio militar.",
					"number": 20,
					"id": "83667fcf-1d06-40d6-a9f2-4553015b7ce9"
				},
				{
					"verse": "El número de la tribu de Rubén llegó a cuarenta y seis mil quinientos hombres.",
					"number": 21,
					"id": "89fc1715-4bc3-4a04-9de5-869921a71234"
				},
				{
					"verse": "Los descendientes de Simeón quedaron registrados por clanes y por familias patriarcales según su genealogía.  Uno por uno fueron empadronados todos los varones mayores de veinte años que eran aptos para el servicio militar.",
					"number": 22,
					"id": "3c115883-5020-47b2-bb6d-e8e97669c092"
				},
				{
					"verse": "El número de la tribu de Simeón llegó a cincuenta y nueve mil trescientos hombres.",
					"number": 23,
					"id": "0b9708c5-5aa0-489b-89e4-a572f03db7db"
				},
				{
					"verse": "Los descendientes de Gad quedaron registrados por clanes y por familias patriarcales según su genealogía.  Uno por uno fueron empadronados todos los varones mayores de veinte años que eran aptos para el servicio militar.",
					"number": 24,
					"id": "81441d44-e5d2-4ce3-b933-cd22dc56d107"
				},
				{
					"verse": "El número de la tribu de Gad llegó a cuarenta y cinco mil seiscientos cincuenta hombres.",
					"number": 25,
					"id": "2c6cc54a-6926-4db1-b9ac-a84563ac252c"
				},
				{
					"verse": "Los descendientes de Judá quedaron registrados por clanes y por familias patriarcales según su genealogía.  Uno por uno fueron empadronados todos los varones mayores de veinte años que eran aptos para el servicio militar.",
					"number": 26,
					"id": "04a32e0a-7a38-4800-a8c1-a4f4a718650b"
				},
				{
					"verse": "El número de la tribu de Judá llegó a setenta y cuatro mil seiscientos hombres.",
					"number": 27,
					"id": "2a888525-22cf-48a1-b83c-3e3ce4ff1bb5"
				},
				{
					"verse": "Los descendientes de Isacar quedaron registrados por clanes y por familias patriarcales según su genealogía.  Uno por uno fueron empadronados todos los varones mayores de veinte años que eran aptos para el servicio militar.",
					"number": 28,
					"id": "21554644-e993-432e-8a40-8e0eb050d8ec"
				},
				{
					"verse": "El número de la tribu de Isacar llegó a cincuenta y cuatro mil cuatrocientos hombres.",
					"number": 29,
					"id": "ba84cf8d-31a6-4924-a5e5-d72212aeb7d0"
				},
				{
					"verse": "Los descendientes de Zabulón quedaron registrados por clanes y por familias patriarcales según su genealogía.  Uno por uno fueron empadronados todos los varones mayores de veinte años que eran aptos para el servicio militar.",
					"number": 30,
					"id": "16134e06-8df9-4306-affd-aea0adefb444"
				},
				{
					"verse": "El número de la tribu de Zabulón llegó a cincuenta y siete mil cuatrocientos hombres.",
					"number": 31,
					"id": "8e7df3c3-6646-4486-ae1b-9280fa5b8786"
				},
				{
					"verse": "Los descendientes de José: Los descendientes de Efraín quedaron registrados por clanes y por familias patriarcales según su genealogía.  Uno por uno fueron empadronados todos los varones mayores de veinte años que eran aptos para el servicio militar.",
					"number": 32,
					"id": "c4e85e12-df88-4d9e-87d1-f341c6f60656"
				},
				{
					"verse": "El número de la tribu de Efraín llegó a cuarenta mil quinientos hombres.",
					"number": 33,
					"id": "eb3054a5-2e97-41e0-bdbb-fa4b14965ecb"
				},
				{
					"verse": "Los descendientes de Manasés quedaron registrados por clanes y por familias patriarcales según su genealogía.  Uno por uno fueron empadronados todos los varones mayores de veinte años que eran aptos para el servicio militar.",
					"number": 34,
					"id": "6956d540-228f-4969-9ec0-cff3e9eb6ea9"
				},
				{
					"verse": "El número de la tribu de Manasés llegó a treinta y dos mil doscientos hombres.",
					"number": 35,
					"id": "a87d512d-63a3-4312-94dd-ed19a3434397"
				},
				{
					"verse": "Los descendientes de Benjamín quedaron registrados por clanes y por familias patriarcales según su genealogía.  Uno por uno fueron empadronados todos los varones mayores de veinte años que eran aptos para el servicio militar.",
					"number": 36,
					"id": "c83b3dd1-ee28-48ab-aaa7-87d0ab45f6f2"
				},
				{
					"verse": "El número de la tribu de Benjamín llegó a treinta y cinco mil cuatrocientos hombres.",
					"number": 37,
					"id": "daa3e017-74cf-4331-9adf-0978d1f7e170"
				},
				{
					"verse": "Los descendientes de Dan quedaron registrados por clanes y por familias patriarcales según su genealogía.  Uno por uno fueron empadronados todos los varones mayores de veinte años que eran aptos para el servicio militar.",
					"number": 38,
					"id": "959a6325-9c08-4bcc-9dc7-e7cc5345a58d"
				},
				{
					"verse": "El número de la tribu de Dan llegó a sesenta y dos mil setecientos hombres.",
					"number": 39,
					"id": "6d92c0e2-a6c3-48db-832e-af8fa16c752f"
				},
				{
					"verse": "Los descendientes de Aser quedaron registrados por clanes y por familias patriarcales según su genealogía.  Uno por uno fueron empadronados todos los varones mayores de veinte años que eran aptos para el servicio militar.",
					"number": 40,
					"id": "699024b1-948b-4fe5-9757-282a2da85a24"
				},
				{
					"verse": "El número de la tribu de Aser llegó a cuarenta y un mil quinientos hombres.",
					"number": 41,
					"id": "6b1a634c-569f-40d9-a324-fa8890d07c95"
				},
				{
					"verse": "Los descendientes de Neftalí quedaron registrados por clanes y por familias patriarcales según su genealogía.  Uno por uno fueron empadronados todos los varones mayores de veinte años que eran aptos para el servicio militar.",
					"number": 42,
					"id": "f62d9afd-4fee-45b6-a06c-a26ae6ae87a6"
				},
				{
					"verse": "El número de la tribu de Neftalí llegó a cincuenta y tres mil cuatrocientos hombres.",
					"number": 43,
					"id": "5372c64f-c6a6-4053-bf3b-6ce332652cbb"
				},
				{
					"verse": "Éste es el resultado del censo que hicieron Moisés y Aarón,  con la ayuda de los doce jefes de Israel,  cada uno en representación de su familia patriarcal.",
					"number": 44,
					"id": "48707c4a-01be-4cf6-a2de-4d41b5a42d4d"
				},
				{
					"verse": "Todos los israelitas mayores de veinte años que eran aptos para el servicio militar fueron anotados,  según su familia patriarcal.",
					"number": 45,
					"id": "d9da98f4-c332-4c71-95aa-dccc68baf5cd"
				},
				{
					"verse": "El total llegó a seiscientos tres mil quinientos cincuenta israelitas censados.",
					"number": 46,
					"id": "b084ea03-39b2-476d-b5f6-ddd46130af69"
				},
				{
					"verse": "Los levitas no fueron censados con los demás,",
					"number": 47,
					"study": "Nombramiento de los levitas",
					"id": "f98bce4f-a5db-475c-8a46-42fa24955f3e"
				},
				{
					"verse": "porque el Señor le había dicho a Moisés:",
					"number": 48,
					"id": "c8626200-a905-44ee-945a-1e0d0efa4bab"
				},
				{
					"verse": "\"A la tribu de Leví no la incluirás en el censo de los hijos de Israel.",
					"number": 49,
					"id": "99cbd1f3-3943-4bdb-9470-86c82554e021"
				},
				{
					"verse": "Más bien,  tú mismo los pondrás a cargo del santuario del pacto,  de todos sus utensilios y de todo lo relacionado con él.  Los levitas transportarán el santuario y todos sus utensilios.  Además,  serán los ministros del santuario y acamparán a su alrededor.",
					"number": 50,
					"id": "2f488b62-92cc-4132-baac-0021b5e1d7c1"
				},
				{
					"verse": "Cuando haya que trasladar el santuario,  los levitas se encargarán de desarmarlo;  cuando haya que instalarlo,  serán ellos quienes lo armen.  Pero cualquiera que se acerque al santuario y no sea sacerdote,  morirá.",
					"number": 51,
					"id": "14150663-59bf-4148-b98b-d20802e5616e"
				},
				{
					"verse": "Todos los israelitas acamparán bajo su propio estandarte y en su propio campamento,  según sus escuadrones.",
					"number": 52,
					"id": "9a8e1ef5-ee4d-4b81-a41a-2e8f445be2ee"
				},
				{
					"verse": "En cambio,  los levitas acamparán alrededor del santuario del pacto,  para evitar que Dios descargue su ira sobre la comunidad de Israel.  Serán,  pues,  los levitas los encargados de cuidar el santuario del pacto.\"",
					"number": 53,
					"id": "c9ceb1b1-9e76-42e0-9052-a770d787b40d"
				},
				{
					"verse": "Los israelitas hicieron todo conforme a lo que el Señor le había mandado a Moisés.",
					"number": 54,
					"id": "91905405-9423-49bc-85ad-5b86be217525"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "El Señor les dijo a Moisés y a Aarón:",
					"number": 1,
					"study": "Campamentos y jefes de las tribus",
					"id": "23cc3c21-f1cc-4031-9f14-e683140361c5"
				},
				{
					"verse": "\"Los israelitas acamparán alrededor de la Tienda de reunión,  mirando hacia ella,  cada cual bajo el estandarte de su propia familia patriarcal.",
					"number": 2,
					"id": "46f39c6e-1c3f-45a7-a3e0-7a1ac00447c7"
				},
				{
					"verse": "\"Al este,  por donde sale el sol,  acamparán los que se agrupan bajo el estandarte del campamento de Judá,  según sus escuadrones.  Su jefe es Naasón hijo de Aminadab.",
					"number": 3,
					"id": "cb8d1598-050f-46c9-b131-507b32e7f704"
				},
				{
					"verse": "Su ejército está integrado por setenta y cuatro mil seiscientos hombres.",
					"number": 4,
					"id": "b91353c6-d4bf-43d6-a8f3-f585c8ef6e5f"
				},
				{
					"verse": "\"A un lado de Judá acampará la tribu de Isacar.  Su jefe es Natanael hijo de Zuar.",
					"number": 5,
					"id": "4e8772a7-b7c8-453e-b2a2-ab41f7bb9604"
				},
				{
					"verse": "Su ejército está integrado por cincuenta y cuatro mil cuatrocientos hombres.",
					"number": 6,
					"id": "f8c7ae4e-f9ee-44ad-ae30-4fe5b2437876"
				},
				{
					"verse": "\"Al otro lado acampará la tribu de Zabulón.  Su jefe es Eliab hijo de Helón.",
					"number": 7,
					"id": "5a77b5bd-8a58-40c7-a7db-891e5fc5fcfd"
				},
				{
					"verse": "Su ejército está integrado por cincuenta y siete mil cuatrocientos hombres.",
					"number": 8,
					"id": "009d088c-be7a-47eb-a039-3913ae9ae2f5"
				},
				{
					"verse": "\"Todos los reclutas del campamento de Judá,  según sus escuadrones,  suman ciento ochenta y seis mil cuatrocientos hombres,  los cuales marcharán a la cabeza.",
					"number": 9,
					"id": "c96cdb85-1d48-4864-ba5c-9a276f302f3f"
				},
				{
					"verse": "\"Al sur acamparán los que se agrupan bajo el estandarte del campamento de Rubén,  según sus escuadrones.  Su jefe es Elisur hijo de Sedeúr.",
					"number": 10,
					"id": "2d8e91be-1119-4f20-a9be-c6ada0c814fd"
				},
				{
					"verse": "Su ejército está integrado por cuarenta y seis mil quinientos hombres.",
					"number": 11,
					"id": "f8a41f18-4c49-4a51-a4b6-d84f40f3fd64"
				},
				{
					"verse": "\"A un lado de Rubén acampará la tribu de Simeón.  Su jefe es Selumiel hijo de Zurisaday.",
					"number": 12,
					"id": "c97ec89b-2150-4247-a46c-d5887f871946"
				},
				{
					"verse": "Su ejército está integrado por cincuenta y nueve mil trescientos hombres.",
					"number": 13,
					"id": "6e9f1899-0d56-4e68-94fd-9e3f479de5ea"
				},
				{
					"verse": "\"Al otro lado acampará la tribu de Gad.  Su jefe es Eliasaf hijo de Reuel.",
					"number": 14,
					"id": "ad8902da-a3ec-43c0-9dbc-fcbe3283930a"
				},
				{
					"verse": "Su ejército está integrado por cuarenta y cinco mil seiscientos cincuenta hombres.",
					"number": 15,
					"id": "63338edd-62fe-4cb4-8f0b-c3d9bfefec8b"
				},
				{
					"verse": "\"Todos los reclutas del campamento de Rubén,  según sus escuadrones,  suman ciento cincuenta y un mil cuatrocientos cincuenta hombres,  los cuales marcharán en segundo lugar.",
					"number": 16,
					"id": "11784aa0-496b-4e7c-a0f7-650a87208eb2"
				},
				{
					"verse": "\"Entonces se pondrá en marcha la Tienda de reunión junto con el campamento de los levitas que está situado en medio de los demás campamentos.  Partirán en el mismo orden en que hayan acampado,  cada uno en su lugar y bajo su estandarte.",
					"number": 17,
					"id": "57c7d5a3-2fe3-42e8-ab6e-cfe4031fddde"
				},
				{
					"verse": "\"Al oeste acamparán los que se agrupan bajo el estandarte del campamento de Efraín,  según sus escuadrones.  Su jefe es Elisama hijo de Amiud.",
					"number": 18,
					"id": "961e6874-edd6-42f8-b464-961dbf80d1bc"
				},
				{
					"verse": "Su ejército está integrado por cuarenta mil quinientos hombres.",
					"number": 19,
					"id": "d942e77c-30e5-480f-880f-93c7a882b76f"
				},
				{
					"verse": "\"A un lado de Efraín acampará la tribu de Manasés.  Su jefe es Gamaliel hijo de Pedasur.",
					"number": 20,
					"id": "3dd3cdb7-f02d-43bb-9c93-e43cd906e8fe"
				},
				{
					"verse": "Su ejército está integrado por treinta y dos mil doscientos hombres.",
					"number": 21,
					"id": "f347ed52-c2cd-4e7a-9a5a-3e8dfa333150"
				},
				{
					"verse": "\"Al otro lado acampará la tribu de Benjamín.  Su jefe es Abidán hijo de Gedeoni.",
					"number": 22,
					"id": "a94f4dc6-526a-4b58-b664-81b850a558f0"
				},
				{
					"verse": "Su ejército está integrado por treinta y cinco mil cuatrocientos hombres.",
					"number": 23,
					"id": "96789adf-1131-4f71-a7cf-7e1bb23f2b4f"
				},
				{
					"verse": "\"Todos los reclutas del campamento de Efraín,  según sus escuadrones,  suman ciento ocho mil cien hombres,  los cuales marcharán en tercer lugar.",
					"number": 24,
					"id": "6bd6c9c9-78e8-41d6-ba74-ba3b5b45ea08"
				},
				{
					"verse": "\"Al norte,  acamparán los que se agrupan bajo el estandarte del campamento de Dan,  según sus escuadrones.  Su jefe es Ajiezer hijo de Amisaday.",
					"number": 25,
					"id": "ca4bbb28-6393-4eae-986c-71339d3ae4c9"
				},
				{
					"verse": "Su ejército está integrado por sesenta y dos mil setecientos hombres.",
					"number": 26,
					"id": "b2d1ebb4-f598-4184-bf11-4ab04571d58e"
				},
				{
					"verse": "\"A un lado de Dan acampará la tribu de Aser.  Su jefe es Paguiel hijo de Ocrán.",
					"number": 27,
					"id": "e755e05e-5ae2-4ac4-9057-82d6f177448f"
				},
				{
					"verse": "Su escuadrón está integrado por cuarenta y un mil quinientos hombres.",
					"number": 28,
					"id": "955e0e97-2c9f-4c2d-b0cb-98ee0c4c1571"
				},
				{
					"verse": "\"Al otro lado acampará la tribu de Neftalí.  Su jefe es Ajirá hijo de Enán.",
					"number": 29,
					"id": "3d64bed2-5fd3-4263-ae25-2a85b30f810c"
				},
				{
					"verse": "Su escuadrón está integrado por cincuenta y tres mil cuatrocientos hombres.",
					"number": 30,
					"id": "6f3dd939-9a1e-418d-ba23-d074462159e7"
				},
				{
					"verse": "\"Todos los reclutas del campamento de Dan,  según sus escuadrones,  suman ciento cincuenta y siete mil seiscientos hombres,  los cuales marcharán en último lugar,  según sus estandartes.\"",
					"number": 31,
					"id": "a6180dec-cc03-4ef9-8622-a88d513ac4f5"
				},
				{
					"verse": "Éstos son los israelitas reclutados de entre las familias patriarcales.  El total de reclutas por escuadrones suma seiscientos tres mil quinientos cincuenta hombres.",
					"number": 32,
					"id": "a5111a21-3bed-4ac3-b171-5d813c55e52b"
				},
				{
					"verse": "Pero los levitas no están incluidos con los demás israelitas,  conforme a lo que el Señor le había mandado a Moisés.",
					"number": 33,
					"id": "69425454-c48e-4077-8210-5af6ef5d588c"
				},
				{
					"verse": "Los israelitas hicieron todo lo que el Señor le mandó a Moisés:  acampaban bajo sus propios estandartes,  y se ponían en marcha,  según sus clanes y familias patriarcales.",
					"number": 34,
					"id": "a33920e6-b139-402e-a555-7695c0d5e15e"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Así quedó registrada la familia de Aarón y Moisés cuando el Señor habló con Moisés en el monte Sinaí.",
					"number": 1,
					"study": "Censo y deberes de los levitas",
					"id": "75f8d538-2cc1-4648-82b5-fbdf385d5986"
				},
				{
					"verse": "Los nombres de los hijos de Aarón son los siguientes:  Nadab el primogénito,  Abiú,  Eleazar e Itamar.",
					"number": 2,
					"id": "14634bc2-46dd-41b1-942c-1bb43c146467"
				},
				{
					"verse": "Ellos fueron los aaronitas ungidos,  ordenados al sacerdocio.",
					"number": 3,
					"id": "174f4c8d-605d-4b74-9b9b-1743a9522781"
				},
				{
					"verse": "Nadab y Abiú murieron en presencia del Señor cuando,  en el desierto de Sinaí,  le ofrecieron sacrificios con fuego profano.  Como Nadab y Abiú no tuvieron hijos,  sólo Eleazar e Itamar ejercieron el sacerdocio en vida de su padre Aarón.",
					"number": 4,
					"id": "1ac314bc-1469-44bc-91f2-a3d957597de2"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 5,
					"id": "a0f1f0a1-6968-4ac4-9b74-9876b73d2400"
				},
				{
					"verse": "\"Trae a la tribu de Leví y preséntasela a Aarón.  Los levitas le ayudarán en el ministerio.",
					"number": 6,
					"id": "488b72e6-810f-4cfc-aa44-42f53c235231"
				},
				{
					"verse": "Desempeñarán sus funciones en lugar de Aarón y de toda la comunidad,  encargándose del servicio del santuario en la Tienda de reunión.",
					"number": 7,
					"id": "fbca2d26-48c1-4a77-bd2b-a41a2fece66a"
				},
				{
					"verse": "Cuidarán allí de todos los utensilios de la Tienda de reunión y desempeñarán sus funciones en lugar de los israelitas,  encargándose del servicio del santuario.",
					"number": 8,
					"id": "db01d970-598a-4090-b48e-d48f9cbac803"
				},
				{
					"verse": "Pondrás a los levitas a las órdenes de Aarón y de sus hijos.  Entre los israelitas,  serán ellos los que estén totalmente dedicados a mí.",
					"number": 9,
					"id": "6a973127-ef6c-427d-ba33-9c1165a8e489"
				},
				{
					"verse": "A Aarón y a sus hijos les asignarás el ministerio sacerdotal.  Pero cualquiera que se acerque al santuario y no sea sacerdote,  será condenado a muerte.\"",
					"number": 10,
					"id": "f4cbc429-6b78-48fa-b75c-08e5e0a324ed"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 11,
					"id": "0ec83571-82e1-45e0-815b-bae44196a91f"
				},
				{
					"verse": "\"Yo mismo he escogido a los levitas de entre los israelitas,  como sustitutos de todo primogénito.  Los levitas son míos,",
					"number": 12,
					"id": "c469a5db-b6d4-4814-a0e8-5bab70fcfd1a"
				},
				{
					"verse": "porque míos son todos los primogénitos.  Cuando exterminé a todos los primogénitos de Egipto,  consagré para mí a todo primogénito de Israel,  tanto de hombres como de animales.  Por lo tanto,  son míos.  Yo soy el Señor.\"",
					"number": 13,
					"id": "1c97bf96-9f06-478b-bc02-f1fa386608c9"
				},
				{
					"verse": "El Señor le dijo a Moisés en el desierto de Sinaí:",
					"number": 14,
					"id": "2d091169-5117-44a4-a420-386e4729b279"
				},
				{
					"verse": "\"Haz un censo de los levitas por clanes y por familias patriarcales,  tomando en cuenta a todo varón mayor de un mes.\"",
					"number": 15,
					"id": "d1ea4dff-01cb-41bb-90d7-b5bd3ba3c3c3"
				},
				{
					"verse": "Moisés llevó a cabo el censo,  tal como el Señor mismo se lo había ordenado.",
					"number": 16,
					"id": "898e19d5-dacb-4071-a019-1a03c47d49b6"
				},
				{
					"verse": "Hijos de Leví: Guersón,  Coat y Merari.",
					"number": 17,
					"id": "92ce0d6e-cbfb-487f-9dca-cdf919dbee84"
				},
				{
					"verse": "Clanes guersonitas: Libní y Simí.",
					"number": 18,
					"id": "e787854d-8b05-4f95-92aa-27f0d5c53faa"
				},
				{
					"verse": "Clanes coatitas: Amirán,  Izar,  Hebrón y Uziel.",
					"number": 19,
					"id": "93edc868-5a13-4855-bdb0-9167e234a826"
				},
				{
					"verse": "Clanes meraritas: Majlí y Musí. Éstos son los clanes levitas,  según sus familias patriarcales.",
					"number": 20,
					"id": "98b5ba7c-2db3-465e-ad0e-235c17b5ee05"
				},
				{
					"verse": "De Guersón procedían los clanes de Libní y de Simí.  Éstos eran los clanes guersonitas.",
					"number": 21,
					"id": "1aaf9b8f-ab7a-408d-b0e7-4a67597cd8a0"
				},
				{
					"verse": "El total de los varones censados mayores de un mes llegó a siete mil quinientos.",
					"number": 22,
					"id": "13dc8b97-16d8-4d51-a3fe-ef054a79b7a9"
				},
				{
					"verse": "Los clanes guersonitas acampaban al oeste,  detrás del santuario.",
					"number": 23,
					"id": "0499d775-01ba-4f71-b0db-d9c1c79155b1"
				},
				{
					"verse": "El jefe de la familia patriarcal de los guersonitas era Eliasaf hijo de Lael.",
					"number": 24,
					"id": "ab96c729-2664-4dfa-8c41-ade24f7b13ff"
				},
				{
					"verse": "En lo que atañe a la Tienda de reunión,  los guersonitas tenían a su cargo la tienda que cubría el santuario,  su toldo,  la cortina que estaba a la entrada,",
					"number": 25,
					"id": "c2473801-26a1-4e2b-a3b4-102a12da02b9"
				},
				{
					"verse": "el cortinaje del atrio y la cortina a la entrada del atrio que rodea el santuario y el altar,  como también las cuerdas y todo lo necesario para su servicio.",
					"number": 26,
					"id": "6d589b7c-b381-4c88-9d07-c5dd4d74dfb4"
				},
				{
					"verse": "De Coat procedían los clanes de Amirán,  Izar,  Hebrón y Uziel.  Éstos eran los clanes coatitas,",
					"number": 27,
					"id": "75e4c152-e88e-4569-a748-38bdcd1e883f"
				},
				{
					"verse": "que tenían a su cargo el santuario.  El total de los varones mayores de un mes llegó a ocho mil seiscientos.",
					"number": 28,
					"id": "dee2eacc-1658-49a8-8e4c-cfda08d51ba1"
				},
				{
					"verse": "Los clanes coatitas acampaban al sur del santuario.",
					"number": 29,
					"id": "22223a0f-cc0f-4329-a400-17b0e7f2d480"
				},
				{
					"verse": "El jefe de la familia patriarcal de los coatitas era Elizafán hijo de Uziel.",
					"number": 30,
					"id": "51aeeedf-4405-4d56-b765-45d174f9ffb4"
				},
				{
					"verse": "Tenían a su cargo el arca,  la mesa,  el candelabro,  los altares,  los utensilios del santuario con los que ministraban,  y la cortina de la entrada,  como también todo lo necesario para su servicio.",
					"number": 31,
					"id": "1433f1bf-d2da-46f5-ab64-b5faf2c16431"
				},
				{
					"verse": "El jefe principal de los levitas era Eleazar,  hijo de Aarón el sacerdote,  a quien se designó como jefe de los que tenían a su cargo el santuario.",
					"number": 32,
					"id": "e365b6e9-57f0-47ca-9d8a-ed68362d758d"
				},
				{
					"verse": "De Merari procedían los clanes de Majlí y Musí.  Éstos eran los clanes meraritas.",
					"number": 33,
					"id": "f0aac0e0-c7db-4f10-ad08-4853f4ff4019"
				},
				{
					"verse": "El total de los varones censados mayores de un mes llegó a seis mil doscientos.",
					"number": 34,
					"id": "a07fb133-f1ff-47fa-828d-14a5df544d8b"
				},
				{
					"verse": "El jefe de la familia patriarcal de los meraritas era Zuriel hijo de Abijaíl.  Los clanes meraritas acampaban al norte del santuario.",
					"number": 35,
					"id": "845acc48-d2a3-47b4-be51-ed325cc142f7"
				},
				{
					"verse": "Tenían a su cargo el armazón del santuario,  es decir,  sus travesaños,  postes y bases,  junto con todos sus utensilios y todo lo necesario para su servicio.",
					"number": 36,
					"id": "24c2f378-f40d-4019-b8d3-69da50e906b7"
				},
				{
					"verse": "También cuidaban de los postes que estaban alrededor del atrio,  junto con sus bases,  estacas y cuerdas.",
					"number": 37,
					"id": "60571c8b-2f06-4fa0-9a95-95f154d9383d"
				},
				{
					"verse": "Moisés,  Aarón y sus hijos acampaban delante del santuario,  es decir,  al este de la Tienda de reunión,  por donde sale el sol,  ya que tenían a su cargo el santuario en representación de los israelitas.  Pero cualquiera que,  sin ser sacerdote,  se acercaba al santuario,  era condenado a muerte.",
					"number": 38,
					"id": "af8c7414-1531-4704-b5f6-8fc1e5e37331"
				},
				{
					"verse": "Moisés y Aarón censaron a los levitas,  tal como el Señor mismo se lo había ordenado.  El total de los levitas mayores de un mes censados por clanes llegó a veintidós mil.",
					"number": 39,
					"id": "e9ba9569-d2e2-4148-aea5-a42c1e386a7c"
				},
				{
					"verse": "El Señor le dijo a Moisés:  \"Haz un censo de todos los primogénitos israelitas mayores de un mes,  y registra sus nombres.",
					"number": 40,
					"study": "Rescate de los primogénitos",
					"id": "d59ae317-ff4d-4277-89bd-ff98b912e3a7"
				},
				{
					"verse": "Apártame a los levitas en sustitución de todos los primogénitos israelitas,  así como el ganado de los levitas en sustitución de todas las primeras crías del ganado de los israelitas.  Yo soy el Señor.\"",
					"number": 41,
					"id": "45d7e518-222c-4711-91de-388ee524ee2d"
				},
				{
					"verse": "Moisés hizo el censo de todos los primogénitos israelitas,  conforme a lo que el Señor le había mandado.",
					"number": 42,
					"id": "1df06ab4-8b00-4750-875d-82c97a68955d"
				},
				{
					"verse": "El total de los primogénitos mayores de un mes,  anotados por nombre,  llegó a veintidós mil doscientos setenta y tres.",
					"number": 43,
					"id": "7a4a8ab7-204f-45ef-a070-f9baa3ac8eb6"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 44,
					"id": "4f79ede1-1a39-4ba6-be4f-c8de5bd935d2"
				},
				{
					"verse": "\"Apártame a los levitas en sustitución de todos los primogénitos de los israelitas,  así como el ganado de los levitas en sustitución del ganado de los israelitas.  Los levitas son míos.  Yo soy el Señor.",
					"number": 45,
					"id": "4ba9a560-e405-4afb-92c5-7b8a37bcc1c3"
				},
				{
					"verse": "\"Para rescatar a los doscientos setenta y tres primogénitos israelitas que exceden al número de levitas,",
					"number": 46,
					"id": "0f317c42-b4cc-4c7b-8a3f-94a5b471a1a1"
				},
				{
					"verse": "recaudarás cinco monedas de plata por cabeza,  según la moneda oficial del santuario,  que pesa once gramos.",
					"number": 47,
					"id": "d200f1a6-8d98-46ff-a5ba-988029f42f8d"
				},
				{
					"verse": "Esa suma se la entregarás a Aarón y a sus hijos,  como rescate por los israelitas que exceden a su número.\"",
					"number": 48,
					"id": "73049d51-095c-4ab5-85c8-0e7676319870"
				},
				{
					"verse": "Moisés recaudó el dinero del rescate de los israelitas que excedían al número de los rescatados por los levitas.",
					"number": 49,
					"id": "901a8532-f89c-43cd-beca-8471a7c7099a"
				},
				{
					"verse": "En total recaudó mil trescientas sesenta y cinco monedas de plata,  según la moneda oficial del santuario.",
					"number": 50,
					"id": "cd52c490-2383-414c-8666-98bcc2a8ff56"
				},
				{
					"verse": "Luego entregó ese dinero a Aarón y a sus hijos,  tal como el Señor mismo se lo había ordenado.",
					"number": 51,
					"id": "d62f2e98-fb68-4f0b-a0f2-9544d4b1ca63"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "El Señor les dijo a Moisés y a Aarón:",
					"number": 1,
					"study": "Tareas de los levitas",
					"id": "7f2514dc-e132-43fb-9b63-a5f051cb14b8"
				},
				{
					"verse": "\"Hagan un censo,  por clanes y por familias patriarcales,  de los levitas que descienden de Coat.",
					"number": 2,
					"id": "1c585234-bbca-4fe4-95af-c0d222dc862b"
				},
				{
					"verse": "Incluye en él a todos los varones de treinta a cincuenta años de edad que sean aptos para trabajar en la Tienda de reunión.",
					"number": 3,
					"id": "dc0e60fe-85c1-48e4-b8cb-9029d9a8ab3a"
				},
				{
					"verse": "\"El ministerio de los coatitas en la Tienda de reunión consiste en cuidar de las cosas más sagradas.",
					"number": 4,
					"id": "06aa8925-209e-4160-9b68-03444dc8c389"
				},
				{
					"verse": "Cuando los israelitas deban ponerse en marcha,  Aarón y sus hijos entrarán en el santuario y descolgarán la cortina que lo resguarda,  y con ella cubrirán el arca del pacto.",
					"number": 5,
					"id": "34a4f068-50c2-478e-b2b1-6117e6bc51f7"
				},
				{
					"verse": "Después la cubrirán con piel de delfín y con un paño púrpura,  y le colocarán las varas para transportarla.",
					"number": 6,
					"id": "046c3a9d-6616-49ba-a6a8-3ca468dcefd2"
				},
				{
					"verse": "\"Sobre la mesa de la presencia del Señor extenderán un paño púrpura y colocarán los platos,  las bandejas,  los tazones y las jarras para las libaciones.  También estará allí el pan de la ofrenda permanente.",
					"number": 7,
					"id": "70aff737-e974-4dd7-a6be-845756e75801"
				},
				{
					"verse": "Sobre todo esto extenderán un paño escarlata.  Luego cubrirán la mesa con piel de delfín y le colocarán las varas para transportarla.",
					"number": 8,
					"id": "91fed2a0-e043-4c97-880a-4d215b117c1c"
				},
				{
					"verse": "\"Con un paño púrpura cubrirán el candelabro y sus lámparas,  cortapabilos,  ceniceros y utensilios que sirven para suministrarle aceite.",
					"number": 9,
					"id": "d3e0578b-7d04-48f1-862e-2714c4c17ed1"
				},
				{
					"verse": "Después cubrirán el candelabro y todos sus accesorios con piel de delfín,  y lo colocarán sobre las andas.",
					"number": 10,
					"id": "db65ee30-a953-47b0-8d4f-6eea5cc9c930"
				},
				{
					"verse": "\"Extenderán un paño púrpura sobre el altar de oro,  lo cubrirán con piel de delfín y le colocarán las varas para transportarlo.",
					"number": 11,
					"id": "21b96d2f-497a-489e-862a-799f0dd35c31"
				},
				{
					"verse": "\"Envolverán en un paño púrpura todos los utensilios con los que ministran en el santuario,  los cubrirán con piel de delfín,  y luego los colocarán sobre las andas.",
					"number": 12,
					"id": "3608a382-9935-42c1-8a67-8502ead20def"
				},
				{
					"verse": "\"Al altar del holocausto le quitarán las cenizas y lo cubrirán con un paño carmesí.",
					"number": 13,
					"id": "41be877a-8f03-42ef-bef5-9c2f09310d40"
				},
				{
					"verse": "Sobre el altar pondrán todos los utensilios que usan en su ministerio:  ceniceros,  tenedores,  tenazas,  aspersorios y todos los utensilios del altar.  Luego lo cubrirán con piel de delfín y le colocarán las varas para transportarlo.",
					"number": 14,
					"id": "c4072ecd-8567-4134-ba7f-958419eb8120"
				},
				{
					"verse": "\"Cuando Aarón y sus hijos hayan terminado de cubrir el santuario y todos sus accesorios,  los israelitas podrán ponerse en marcha.  Entonces vendrán los coatitas para transportar el santuario,  pero sin tocarlo para que no mueran.  También transportarán los objetos que están en la Tienda de reunión.",
					"number": 15,
					"id": "e7167fca-0270-4290-8b47-7c9e7e366120"
				},
				{
					"verse": "\"En cambio,  Eleazar hijo de Aarón estará a cargo del aceite para el candelabro,  del incienso aromático,  de la ofrenda permanente de cereal y del aceite de la unción.  Además,  cuidará del santuario y de todos sus utensilios.\"",
					"number": 16,
					"id": "40b8f869-97b5-4b1d-84a5-40a0b1352d3c"
				},
				{
					"verse": "El Señor les dijo a Moisés y a Aarón:",
					"number": 17,
					"id": "aaa32056-6118-408b-a116-2e8b3440774c"
				},
				{
					"verse": "\"Asegúrense de que los clanes de Coat no vayan a ser eliminados de la tribu de Leví.",
					"number": 18,
					"id": "c58dd6fd-3c69-40c7-9db7-cf35d618d33c"
				},
				{
					"verse": "Para que no mueran cuando se acerquen a las cosas más sagradas,  deberán hacer lo siguiente:  Aarón y sus hijos asignarán a cada uno lo que deba hacer y transportar.",
					"number": 19,
					"id": "88a3ebc8-3504-4e01-98e7-a27e5adfc2c2"
				},
				{
					"verse": "Pero los coatitas no mirarán ni por un momento las cosas sagradas;  de lo contrario,  morirán.\"",
					"number": 20,
					"id": "2371cdf5-234c-4a96-983d-c38923bf02bf"
				},
				{
					"verse": "El Señor les dijo a Moisés y a Aarón:",
					"number": 21,
					"id": "0be8eade-162f-4216-9158-72b22faacbd5"
				},
				{
					"verse": "\"Hagan también un censo de los guersonitas por clanes y por familias patriarcales.",
					"number": 22,
					"id": "edbc2dc6-b2ae-4c08-b2eb-452f16b27912"
				},
				{
					"verse": "Incluyan a todos los varones de treinta a cincuenta años que sean aptos para servir en la Tienda de reunión.",
					"number": 23,
					"id": "6b7a7de7-f8a0-4425-a811-4d9584f48ff6"
				},
				{
					"verse": "\"El ministerio de los clanes guersonitas consiste en encargarse del transporte.",
					"number": 24,
					"id": "f1c8f46b-4cf5-48c3-92e5-dc70b2804277"
				},
				{
					"verse": "Llevarán las cortinas del santuario,  la Tienda de reunión,  su toldo,  la cubierta de piel de delfín que va encima,  y la cortina de la entrada a la Tienda de reunión.",
					"number": 25,
					"id": "7681ad21-2fc0-4ffc-acc3-8a52eeb3dea2"
				},
				{
					"verse": "También transportarán el cortinaje del atrio y la cortina que está a la entrada del atrio que rodea el santuario y el altar,  junto con las cuerdas y todos los utensilios necesarios para su servicio.  Deberán ocuparse de todo lo relacionado con éstos.",
					"number": 26,
					"id": "38e63a7b-6966-477c-97c0-3b5110dce20d"
				},
				{
					"verse": "Todo su trabajo,  ya sea transportando los utensilios o sirviendo en la Tienda,  deberán hacerlo bajo la dirección de Aarón y de sus hijos.  De ellos será la responsabilidad de todo el transporte.",
					"number": 27,
					"id": "cf503e87-af8a-4a9d-ba32-d60ff26ada5d"
				},
				{
					"verse": "El servicio de los clanes de Guersón en la Tienda de reunión será supervisado por Itamar,  hijo del sacerdote Aarón.",
					"number": 28,
					"id": "b56fa975-ca01-4d02-adca-8e4cad7f096e"
				},
				{
					"verse": "\"Haz un censo de los meraritas por clanes y por familias patriarcales.",
					"number": 29,
					"id": "6ce638c7-3c7a-49e8-8fa4-3a480679a63e"
				},
				{
					"verse": "Incluye a todos los varones de treinta a cincuenta años que sean aptos para servir en la Tienda de reunión.",
					"number": 30,
					"id": "be23d6e3-9784-4737-a5ae-20e077048db5"
				},
				{
					"verse": "Su trabajo en la Tienda de reunión consistirá en transportar el armazón del santuario,  es decir,  sus travesaños,  postes y bases,",
					"number": 31,
					"id": "50de57ba-30b8-4994-900d-3c10326f3686"
				},
				{
					"verse": "lo mismo que los postes que están alrededor del atrio,  sus bases,  estacas y cuerdas,  como también todos los utensilios necesarios para su servicio.  Asígnale a cada uno los objetos que deberá transportar.",
					"number": 32,
					"id": "eeda1636-7f32-4192-947f-cbabe08971d6"
				},
				{
					"verse": "El servicio de los clanes de Merari en la Tienda de reunión será supervisado por Itamar,  hijo del sacerdote Aarón.\"",
					"number": 33,
					"id": "5376b992-a755-45a7-acc2-2dc9265155cd"
				},
				{
					"verse": "Moisés,  Aarón y los líderes de la comunidad hicieron un censo de los coatitas por clanes y por familias patriarcales.",
					"number": 34,
					"id": "8915a183-fa09-416e-8f92-41f94e38a88b"
				},
				{
					"verse": "El censo incluía a todos los varones de treinta a cincuenta años que eran aptos para servir en la Tienda de reunión.",
					"number": 35,
					"id": "987a2d66-3be8-4201-bee0-fd2b217fb9d2"
				},
				{
					"verse": "El total de los censados por clanes llegó a dos mil setecientos cincuenta hombres.",
					"number": 36,
					"id": "87fc63d1-fdc5-404d-88b7-f5f38954b432"
				},
				{
					"verse": "Éste fue el total de los censados entre los clanes de Coat para servir en la Tienda de reunión,  según el recuento que hicieron Moisés y Aarón,  conforme al mandato del Señor por medio de Moisés.",
					"number": 37,
					"id": "5ad940f9-e54b-457a-9f5f-a31076307830"
				},
				{
					"verse": "Se hizo un censo de guersonitas por clanes y por familias patriarcales.",
					"number": 38,
					"id": "6690390c-e44e-4831-af9e-3714ef9ec8aa"
				},
				{
					"verse": "El censo incluía a todos los varones de treinta a cincuenta años que eran aptos para servir en la Tienda de reunión.",
					"number": 39,
					"id": "887d8d65-bff0-4fff-9eb2-fcf47befd03e"
				},
				{
					"verse": "El total de los censados por familias patriarcales llegó a dos mil seiscientos treinta hombres.",
					"number": 40,
					"id": "7e9c624e-cd4e-46cb-9fbe-293114e814c0"
				},
				{
					"verse": "Éste fue el total de los censados entre los clanes de Guersón para servir en la Tienda de reunión,  según el recuento que hicieron Moisés y Aarón,  conforme al mandato del Señor.",
					"number": 41,
					"id": "dbca0c83-7761-4e17-a07d-745f77712240"
				},
				{
					"verse": "Se hizo un censo de los meraritas por clanes y por familias patriarcales.",
					"number": 42,
					"id": "3a01ce78-4d90-4986-8c8a-bfb60ac72dac"
				},
				{
					"verse": "El censo incluía a todos los varones de treinta a cincuenta años que eran aptos para servir en la Tienda de reunión.",
					"number": 43,
					"id": "e35c6b55-99aa-48f9-92ea-c5edccf66eb6"
				},
				{
					"verse": "El total de los censados por clanes llegó a tres mil doscientos hombres.",
					"number": 44,
					"id": "5f416144-0a3b-4988-947a-13b6a8dac197"
				},
				{
					"verse": "Éste fue el total de los censados entre los clanes de Merari,  según el recuento que hicieron Moisés y Aarón,  conforme al mandato del Señor por medio de Moisés.",
					"number": 45,
					"id": "ec952e9c-9689-4dca-bf82-90678272dfe4"
				},
				{
					"verse": "Moisés,  Aarón y los líderes de Israel hicieron un censo de todos los levitas por clanes y por familias patriarcales.",
					"number": 46,
					"id": "d21515c8-69cf-4ee2-b930-b71bc740c91f"
				},
				{
					"verse": "El total de los varones de treinta a cincuenta años,  que eran aptos para servir en la Tienda de reunión y transportarla,",
					"number": 47,
					"id": "dfd7e1f5-29f0-48f5-a68b-3a4481c5b0d6"
				},
				{
					"verse": "llegó a ocho mil quinientos ochenta.",
					"number": 48,
					"id": "ba41ff33-bf72-4ea7-a931-c16346f2c9cf"
				},
				{
					"verse": "Conforme al mandato del Señor por medio de Moisés,  a cada uno se le asignó lo que tenía que hacer y transportar. Así fueron censados,  según el mandato que Moisés recibió del Señor.",
					"number": 49,
					"id": "01a90e9f-68bc-4fb6-b155-032423ab0e3a"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 1,
					"study": "Todo inmundo es echado fuera del campamento",
					"id": "b3dad3f9-9d35-4c45-8284-9a91d4c7e132"
				},
				{
					"verse": "\"Ordénales a los israelitas que expulsen del campamento a cualquiera que tenga una infección en la piel, o padezca de flujo venéreo,  o haya quedado ritualmente impuro por haber tocado un cadáver.",
					"number": 2,
					"id": "d0bdfd21-142e-4645-916e-cf44d9c71c53"
				},
				{
					"verse": "Ya sea que se trate de hombres o de mujeres,  los expulsarás del campamento para que no contaminen el lugar donde habito en medio de mi pueblo.\"",
					"number": 3,
					"id": "16f54dfe-40b7-4639-91d6-cffedf6aa312"
				},
				{
					"verse": "Y los israelitas los expulsaron del campamento,  tal como el Señor se lo había mandado a Moisés.",
					"number": 4,
					"id": "1b82ec40-bf35-40ee-b023-c5f5e8d13cb7"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 5,
					"study": "Ley sobre la restitución",
					"id": "b678f5bf-a500-422d-9e3d-199db1a743ea"
				},
				{
					"verse": "que les dijera a los israelitas:  \"El hombre o la mujer que peque contra su prójimo,  traiciona al Señor y tendrá que responder por ello.",
					"number": 6,
					"id": "52189758-df40-4e21-9dd4-7825073a5783"
				},
				{
					"verse": "Deberá confesar su pecado y pagarle a la persona perjudicada una compensación por el daño causado,  con un recargo del veinte por ciento.",
					"number": 7,
					"id": "cb6377cb-3e2c-4b16-a37e-5f3210d24a8c"
				},
				{
					"verse": "Pero si la persona perjudicada no tiene ningún pariente,  la compensación será para el Señor y se le entregará al sacerdote,  junto con el carnero para expiación del culpable.",
					"number": 8,
					"id": "daae5bd6-3285-4686-b45b-533a1f32318f"
				},
				{
					"verse": "Toda contribución que los israelitas consagren para dársela al sacerdote,  será del sacerdote.",
					"number": 9,
					"id": "b5028b3f-b508-48a2-9ac5-38489e275aad"
				},
				{
					"verse": "Lo que cada uno consagra es suyo,  pero lo que se da al sacerdote es del sacerdote.\"",
					"number": 10,
					"id": "2ea86884-0b4b-470d-a508-9f453339084e"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 11,
					"study": "Ley sobre los celos",
					"id": "a5317c7d-1761-4424-a01f-4465f9fb19cc"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Supongamos que una mujer se desvía del buen camino y le es infiel a su esposo",
					"number": 12,
					"id": "979c5a42-f903-473e-8e66-dd0e5329eff1"
				},
				{
					"verse": "acostándose con otro;  supongamos también que el asunto se mantiene oculto,  ya que ella se mancilló en secreto,  y no hubo testigos ni fue sorprendida en el acto.",
					"number": 13,
					"id": "efec3470-dc7a-49a3-802b-b80bb07f4fad"
				},
				{
					"verse": "Si al esposo le da un ataque de celos y sospecha que ella está mancillada,  o le da un ataque de celos y sospecha de ella,  aunque no esté mancillada,",
					"number": 14,
					"id": "17679a7a-697f-465b-9857-d9164aee9361"
				},
				{
					"verse": "entonces la llevará ante el sacerdote y ofrecerá por ella dos kilos de harina de cebada.  No derramará aceite sobre la ofrenda ni le pondrá incienso,  puesto que se trata de una ofrenda por causa de celos,  una ofrenda memorial de cereal para señalar un pecado.",
					"number": 15,
					"id": "1fb0a369-2731-4282-9160-9cb2a44a0b63"
				},
				{
					"verse": "\"El sacerdote llevará a la mujer ante el Señor,",
					"number": 16,
					"id": "0a80def3-f8d9-44a5-95ad-508f716fed65"
				},
				{
					"verse": "pondrá agua pura en un recipiente de barro,  y le echará un poco de tierra del suelo del santuario.",
					"number": 17,
					"id": "acaf582d-ddae-42c1-a295-8c0f8465ed22"
				},
				{
					"verse": "Luego llevará a la mujer ante el Señor,  le soltará el cabello y pondrá en sus manos la ofrenda memorial por los celos,  mientras él sostiene la vasija con las aguas amargas de la maldición.",
					"number": 18,
					"id": "da9c931e-5fc2-4446-a3c3-a7018967e4e9"
				},
				{
					"verse": "Entonces el sacerdote pondrá a la mujer bajo juramento,  y le dirá:  Si estando bajo la potestad de tu esposo no te has acostado con otro hombre,  ni te has desviado hacia la impureza,  estas aguas amargas de la maldición no te dañarán.",
					"number": 19,
					"id": "529cfc6a-53ee-4e7d-8e83-6591fae45ed8"
				},
				{
					"verse": "Pero si estando bajo la potestad de tu esposo te has desviado,  mancillándote y acostándote con otro hombre",
					"number": 20,
					"id": "46a1c60d-cd81-40e8-9b81-8f4209bd5f14"
				},
				{
					"verse": "aquí el sacerdote pondrá a la mujer bajo el juramento del voto de maldición,  que el Señor haga recaer sobre ti la maldición y el juramento en medio de tu pueblo,  que te haga estéril,  y que el vientre se te hinche.",
					"number": 21,
					"id": "8e8addc4-c422-43e5-a8ac-3ddf1411dd77"
				},
				{
					"verse": "Cuando estas aguas de la maldición entren en tu cuerpo,  que te hinchen el vientre y te hagan estéril.  Y la mujer responderá:  ¡Amén!  ¡Que así sea!",
					"number": 22,
					"id": "308fe841-a17b-43c1-90d6-a2029ed28948"
				},
				{
					"verse": "\"El sacerdote escribirá estas maldiciones en un documento,  que lavará con las aguas amargas.",
					"number": 23,
					"id": "48135027-6021-4977-85e5-28055d451a47"
				},
				{
					"verse": "Después hará que la mujer se beba las aguas amargas de la maldición,  que entrarán en ella para causarle amargura.",
					"number": 24,
					"id": "b913ff43-be28-46e0-b14b-a3b9cc93db63"
				},
				{
					"verse": "\"El sacerdote recibirá de ella la ofrenda por los celos.  Procederá a mecer ante el Señor la ofrenda de cereal,  la cual presentará sobre el altar;",
					"number": 25,
					"id": "206f266a-06d3-4853-ad4f-c12d702df0a4"
				},
				{
					"verse": "tomará de la ofrenda un puñado de cereal como memorial,  y lo quemará en el altar.  Después hará que la mujer se beba las aguas.",
					"number": 26,
					"id": "ae4bf0b3-ae50-4dc0-ad82-a221642879c9"
				},
				{
					"verse": "Cuando ella se haya bebido las aguas de la maldición,  y éstas entren en ella para causarle amargura,  si le fue infiel a su esposo y se mancilló,  se le hinchará el vientre y quedará estéril.  Así esa mujer caerá bajo maldición en medio de su pueblo.",
					"number": 27,
					"id": "bfb189c3-1f18-470f-bb7a-d70594fec9ec"
				},
				{
					"verse": "Pero si no se mancilló,  sino que se mantuvo pura,  entonces no sufrirá daño alguno y será fértil.",
					"number": 28,
					"id": "940a4169-8bd5-4af7-b5b1-ae109cab633d"
				},
				{
					"verse": "\"Ésta es la ley en cuanto a los celos,  cuando se dé el caso de que una mujer,  estando bajo la potestad de su esposo,  se desvíe del buen camino y se mancille a sí misma,",
					"number": 29,
					"id": "d735d63d-0ead-4be4-b66b-50e270e39c2b"
				},
				{
					"verse": "o cuando al esposo le dé un ataque de celos y sospeche de su esposa.  El sacerdote llevará a la mujer a la presencia del Señor y le aplicará esta ley al pie de la letra.",
					"number": 30,
					"id": "4ac20e83-bde5-45b2-9ed6-2dc3d7e9a151"
				},
				{
					"verse": "El esposo quedará exento de culpa,  pero la mujer sufrirá las consecuencias de su pecado.\"",
					"number": 31,
					"id": "15b6d2fc-d165-4f88-9afe-4b587dee1909"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 1,
					"study": "El voto de los nazareos",
					"id": "610583ac-21f8-43f3-8fb6-ebed97d76971"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Cuando un hombre o una mujer haga un voto especial,  un voto que lo consagre al Señor como nazareo,",
					"number": 2,
					"id": "b18aab21-e7da-4211-b615-383dbe2f2162"
				},
				{
					"verse": "deberá abstenerse de vino y de otras bebidas fermentadas.  No beberá vinagre de vino ni de otra bebida fermentada;  tampoco beberá jugo de uvas ni comerá uvas ni pasas.",
					"number": 3,
					"id": "8089a669-665f-471a-9397-d2d1ca399a67"
				},
				{
					"verse": "Mientras dure su voto de nazareo,  no comerá ningún producto de la vid,  desde la semilla hasta la cáscara.",
					"number": 4,
					"id": "dca957c8-093e-41fd-a5ac-cff0d1e56032"
				},
				{
					"verse": "\"Mientras dure el tiempo de su consagración al Señor,  es decir,  mientras dure su voto de nazareo,  tampoco se cortará el cabello,  sino que se lo dejará crecer y se mantendrá santo.",
					"number": 5,
					"id": "e6c52fe8-78a8-450e-a3e4-33234d1455b0"
				},
				{
					"verse": "\"Mientras dure el tiempo de su consagración al Señor,  no podrá acercarse a ningún cadáver,",
					"number": 6,
					"id": "622d5c1d-aea3-4549-b49a-7fbebbe4f5f7"
				},
				{
					"verse": "ni siquiera en caso de que muera su padre,  su madre,  su hermano o su hermana.  No deberá hacerse ritualmente impuro a causa de ellos,  porque lleva sobre la cabeza el símbolo de su consagración al Señor.",
					"number": 7,
					"id": "7bdec522-c652-48e0-837f-58a9e4c53691"
				},
				{
					"verse": "Mientras dure el tiempo de su consagración al Señor,  se mantendrá santo.",
					"number": 8,
					"id": "f9efa866-8ef8-4784-a36f-15dc6f468d81"
				},
				{
					"verse": "\"Si de improviso alguien muere junto a él,  la consagración de su cabeza quedará anulada;  así que al cabo de siete días,  en el día de su purificación,  deberá rasurarse la cabeza.",
					"number": 9,
					"id": "50111c24-9451-43c1-8a58-fdf047f44c8f"
				},
				{
					"verse": "Al octavo día llevará dos palomas o dos tórtolas,  y se las entregará al sacerdote a la entrada de la Tienda de reunión.",
					"number": 10,
					"id": "83789e67-fb19-4945-b35e-e1394f628b6d"
				},
				{
					"verse": "El sacerdote ofrecerá una de ellas como sacrificio expiatorio,  y la otra como holocausto.  Así el sacerdote hará expiación por el nazareo,  ya que éste pecó al entrar en contacto con un cadáver.  Ese mismo día el nazareo volverá a santificarse la cabeza,",
					"number": 11,
					"id": "ac1d89c0-8f04-45ce-aae1-018994b356a8"
				},
				{
					"verse": "consagrando al Señor el tiempo de su nazareato y llevando un cordero de un año como sacrificio por la culpa.  No se le tomará en cuenta el tiempo anterior,  porque su consagración quedó anulada.",
					"number": 12,
					"id": "787f817f-30d2-43ca-9531-33165cd664f9"
				},
				{
					"verse": "\"Esta ley se aplicará al nazareo al cumplir su período de consagración.  Será llevado a la entrada de la Tienda de reunión,",
					"number": 13,
					"id": "ee2aaaf2-081b-4831-b49f-c2220777a50b"
				},
				{
					"verse": "y allí ofrecerá como holocausto al Señor un cordero de un año,  sin defecto;  como sacrificio expiatorio una oveja de un año,  sin defecto;  y como sacrificio de comunión un carnero sin defecto.",
					"number": 14,
					"id": "169f8d72-ab84-4ec0-a3f1-7cb4cc2ef982"
				},
				{
					"verse": "Ofrecerá además un canastillo de panes sin levadura,  panes de flor de harina amasados con aceite,  obleas sin levadura untadas con aceite,  y también ofrendas de cereal y de libación.",
					"number": 15,
					"id": "c239d6cb-fa86-4acc-b41c-6e4d6b93d6b0"
				},
				{
					"verse": "\"Entonces el sacerdote las presentará al Señor y ofrecerá el sacrificio expiatorio y el holocausto en favor del nazareo.",
					"number": 16,
					"id": "9a12b2d6-f6fc-4cf2-81b5-c7e704c5a520"
				},
				{
					"verse": "Ofrecerá el carnero al Señor como sacrificio de comunión,  junto con el canastillo de panes sin levadura.  También presentará las ofrendas de cereal y de libación.",
					"number": 17,
					"id": "1798bdb8-3e9f-4189-96c9-702c4b9165df"
				},
				{
					"verse": "\"Luego,  a la entrada de la Tienda de reunión,  el nazareo se rapará la cabeza.  Tomará el cabello que consagró,  y lo echará al fuego que arde bajo el sacrificio de comunión.",
					"number": 18,
					"id": "b7369cf4-694d-446d-8892-dab12b05f9a2"
				},
				{
					"verse": "Üna vez que el nazareo se haya rapado la cabeza,  el sacerdote tomará del canastillo un pan sin levadura y una oblea sin levadura,  más la pierna cocida del carnero,  y pondrá todo esto en manos del nazareo,",
					"number": 19,
					"id": "a09026d7-5415-46f6-aa69-5116c4ec919a"
				},
				{
					"verse": "después de lo cual mecerá todo esto ante el Señor como una ofrenda.  Todo esto es santo y le pertenece al sacerdote,  lo mismo que el pecho mecido y el muslo ofrecido como contribución.  Finalizado este rito,  el nazareo podrá beber vino.",
					"number": 20,
					"id": "33fb947e-f116-4e5d-8b45-47b93e7392e9"
				},
				{
					"verse": "\"Esta ley se aplicará al nazareo que haga un voto.  Ésta es la ofrenda que presentará al Señor por su nazareato,  aparte de lo que pueda dar según sus recursos.  Según la ley del nazareato,  deberá cumplir el voto que hizo.\"",
					"number": 21,
					"id": "8f366755-3174-4051-89d5-753f45096cbc"
				},
				{
					"verse": "El Señor le ordenó a Moisés:",
					"number": 22,
					"study": "La bendición sacerdotal",
					"id": "ba1cd951-907b-4dc7-ae36-1e524b2e9a7f"
				},
				{
					"verse": "\"Diles a Aarón y a sus hijos que impartan la bendición a los israelitas con estas palabras:",
					"number": 23,
					"id": "a633abce-274a-4030-bd1b-ec2da8fe5168"
				},
				{
					"verse": "\"El Señor te bendiga y te guarde;",
					"number": 24,
					"id": "23ee6db2-afce-4c8d-9760-69074e9adf09"
				},
				{
					"verse": "el Señor te mire con agrado y te extienda su amor;",
					"number": 25,
					"id": "62f767df-49f8-4b28-a989-540623e4a19e"
				},
				{
					"verse": "el Señor te muestre su favor y te conceda la paz.",
					"number": 26,
					"id": "ce34a1e2-abea-4a11-ae38-c2818209f518"
				},
				{
					"verse": "\"Así invocarán mi nombre sobre los israelitas,  para que yo los bendiga.\"",
					"number": 27,
					"id": "d3492121-0316-4178-8174-2f45b9401e7d"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Cuando Moisés terminó de levantar el santuario,  lo consagró ungiéndolo junto con todos sus utensilios.  También ungió y consagró el altar y sus utensilios.",
					"number": 1,
					"study": "Ofrendas para la dedicación del altar",
					"id": "d20f68c4-48b0-45d5-a800-b7d492325704"
				},
				{
					"verse": "Entonces los jefes de Israel,  es decir,  los jefes de las familias patriarcales y de las tribus,  que habían presidido el censo,  hicieron una ofrenda",
					"number": 2,
					"id": "12235676-6e52-48df-9089-cd45b646fa92"
				},
				{
					"verse": "y la llevaron al santuario para presentarla ante el Señor.  La ofrenda consistía en una carreta por cada dos jefes,  y un buey por cada uno de ellos;  eran,  en total,  seis carretas cubiertas y doce bueyes.",
					"number": 3,
					"id": "1c35aa47-f6c4-434c-9b7a-c9099143fecc"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 4,
					"id": "43b86a3a-9ea2-4e29-8d6c-f731ab0e0a16"
				},
				{
					"verse": "\"Recibe estas ofrendas que te entregan,  para que sean usadas en el ministerio de la Tienda de reunión.  Tú se las entregarás a los levitas,  según lo requiera el trabajo de cada uno.\"",
					"number": 5,
					"id": "a00b0178-a073-49e5-8b44-399da11779c7"
				},
				{
					"verse": "Moisés recibió las carretas y los bueyes,  y se los entregó a los levitas.",
					"number": 6,
					"id": "a363b8b3-4339-4876-b3bf-6a709b851649"
				},
				{
					"verse": "A los guersonitas les dio dos carretas y cuatro bueyes,  como lo requería su ministerio.",
					"number": 7,
					"id": "8beefaf2-f9e4-4303-8902-26d070e23b40"
				},
				{
					"verse": "A los meraritas les dio cuatro carretas y ocho bueyes,  como lo requería su ministerio.  Todos ellos estaban bajo las órdenes de Itamar,  hijo del sacerdote Aarón.",
					"number": 8,
					"id": "33b3f782-6289-470b-80cc-dd9cdcec1e94"
				},
				{
					"verse": "A los coatitas no les dio nada,  porque la responsabilidad de ellos era llevar las cosas sagradas sobre sus propios hombros.",
					"number": 9,
					"id": "a0e952a8-6bb3-4b55-9b7c-307f441366e0"
				},
				{
					"verse": "Cuando el altar fue consagrado,  los jefes llevaron una ofrenda de dedicación y la presentaron ante el altar,",
					"number": 10,
					"id": "472a91ea-ae10-4cc5-814a-afc5292422be"
				},
				{
					"verse": "porque el Señor le había dicho a Moisés:  \"Para presentar su ofrenda de dedicación del altar,  cada jefe tendrá su propio día.\"",
					"number": 11,
					"id": "e1f29649-058f-4405-9e76-f62a05fff45d"
				},
				{
					"verse": "El primer día le tocó presentar su ofrenda a Naasón hijo de Aminadab,  de la tribu de Judá.",
					"number": 12,
					"id": "d6a7edcd-4260-4604-8708-a7538bb1d1fd"
				},
				{
					"verse": "Para la ofrenda de cereal,  presentó una fuente de plata y un aspersorio de plata,  llenos de flor de harina amasada con aceite.  Según la tasación oficial del santuario,  la fuente pesaba un kilo y medio,  y el aspersorio pesaba ochocientos gramos.[1]",
					"number": 13,
					"id": "468133c0-dfca-4656-96a9-d5c3157e1f67"
				},
				{
					"verse": "También presentó una bandeja de oro de ciento diez gramos, llena de incienso.",
					"number": 14,
					"id": "85573c96-c64b-4fef-8f71-9a21bb565594"
				},
				{
					"verse": "Para el holocausto,  presentó un novillo,  un carnero y un cordero de un año.",
					"number": 15,
					"id": "05d9fbe7-9e69-4463-aa7f-73d6d5c0f061"
				},
				{
					"verse": "Para el sacrificio expiatorio,  presentó un macho cabrío.",
					"number": 16,
					"id": "65d28100-9a26-4691-86cf-1387e4f7ef07"
				},
				{
					"verse": "Para el sacrificio de comunión,  presentó dos bueyes,  cinco carneros,  cinco machos cabríos y cinco corderos de un año. Ésta fue la ofrenda de Naasón hijo de Aminadab.",
					"number": 17,
					"id": "cdc4828f-4ba7-42c4-96e3-240546d96a3b"
				},
				{
					"verse": "El segundo día le tocó presentar su ofrenda a Natanael hijo de Zuar,  jefe de la tribu de Isacar.",
					"number": 18,
					"id": "b00df88b-928b-4cbd-a32a-ffd1cdb4f1ff"
				},
				{
					"verse": "Para la ofrenda de cereal,  presentó una fuente de plata y un aspersorio de plata,  llenos de flor de harina amasada con aceite.  Según la tasación oficial del santuario,  la fuente pesaba un kilo y medio,  y el aspersorio pesaba ochocientos gramos.",
					"number": 19,
					"id": "e8cc8412-4408-4060-9312-38573ac94831"
				},
				{
					"verse": "También presentó una bandeja de oro de ciento diez gramos,  llena de incienso.",
					"number": 20,
					"id": "1fdb9103-386d-48c4-a0d7-5b3c169b47c2"
				},
				{
					"verse": "Para el holocausto,  presentó un novillo,  un carnero y un cordero de un año.",
					"number": 21,
					"id": "989890a4-5e50-4ae0-94d3-d3578f740012"
				},
				{
					"verse": "Para el sacrificio expiatorio,  presentó un macho cabrío.",
					"number": 22,
					"id": "827fd627-c210-4222-81c3-23ed975854c6"
				},
				{
					"verse": "Para el sacrificio de comunión,  presentó dos bueyes,  cinco carneros,  cinco machos cabríos y cinco corderos de un año. Ésta fue la ofrenda de Natanael hijo de Zuar.",
					"number": 23,
					"id": "4da51f6d-d3d0-407c-9617-4d35ec76c0c6"
				},
				{
					"verse": "El tercer día le tocó presentar su ofrenda a Eliab hijo de Helón,  jefe de la tribu de Zabulón.",
					"number": 24,
					"id": "90d96939-63aa-48bb-a89d-a22e51e0d0c8"
				},
				{
					"verse": "Para la ofrenda de cereal,  presentó una fuente de plata y un aspersorio de plata,  llenos de flor de harina amasada con aceite.  Según la tasación oficial del santuario,  la fuente pesaba un kilo y medio,  y el aspersorio pesaba ochocientos gramos.",
					"number": 25,
					"id": "f05c07e7-c208-4371-813b-a77f171e1fc6"
				},
				{
					"verse": "También presentó una bandeja de oro de ciento diez gramos,  llena de incienso.",
					"number": 26,
					"id": "fe599b9b-8262-4af0-a9a3-4877403a2b70"
				},
				{
					"verse": "Para el holocausto,  presentó un novillo,  un carnero y un cordero de un año.",
					"number": 27,
					"id": "21d8b1ff-1dfe-4cd5-ba00-f415567b8a01"
				},
				{
					"verse": "Para el sacrificio expiatorio,  presentó un macho cabrío.",
					"number": 28,
					"id": "96723960-fc4e-4717-a5d6-2008638b32a5"
				},
				{
					"verse": "Para el sacrificio de comunión,  presentó dos bueyes,  cinco carneros,  cinco machos cabríos,  y cinco corderos de un año. Ésta fue la ofrenda de Eliab hijo de Helón.",
					"number": 29,
					"id": "e29f08e5-2c0f-4dd5-9d30-eac9cb91d0b7"
				},
				{
					"verse": "El cuarto día le tocó presentar su ofrenda a Elisur hijo de Sedeúr,  jefe de la tribu de Rubén.",
					"number": 30,
					"id": "f2cd0a42-9224-4110-ad8a-a26bb449aa87"
				},
				{
					"verse": "Para la ofrenda de cereal,  presentó una fuente de plata y un aspersorio de plata,  llenos de flor de harina amasada con aceite.  Según la tasación oficial del santuario,  la fuente pesaba un kilo y medio,  y el aspersorio pesaba ochocientos gramos.",
					"number": 31,
					"id": "e9b35255-01a7-45f8-ba45-5bc512ef7a05"
				},
				{
					"verse": "También presentó una bandeja de oro de ciento diez gramos,  llena de incienso.",
					"number": 32,
					"id": "3d79c8e9-ffdf-43c4-9dbc-d37e209f73ce"
				},
				{
					"verse": "Para el holocausto,  presentó un novillo,  un carnero y un cordero de un año.",
					"number": 33,
					"id": "dc569634-da5a-4865-a118-930a0e8ad203"
				},
				{
					"verse": "Para el sacrificio expiatorio,  presentó un macho cabrío.",
					"number": 34,
					"id": "b6571b71-d3fa-473e-9e87-051ffa91ec9c"
				},
				{
					"verse": "Para el sacrificio de comunión,  presentó dos bueyes,  cinco carneros,  cinco machos cabríos,  y cinco corderos de un año. Ésta fue la ofrenda de Elisur hijo de Sedeúr.",
					"number": 35,
					"id": "78382b99-4bb6-496b-83bc-258ef54c2188"
				},
				{
					"verse": "El quinto día le tocó presentar su ofrenda a Selumiel hijo de Zurisaday,  jefe de la tribu de Simeón.",
					"number": 36,
					"id": "090b34a6-d229-4c7e-81fe-5babab8f6812"
				},
				{
					"verse": "Para la ofrenda de cereal,  presentó una fuente de plata y un aspersorio de plata,  llenos de flor de harina amasada con aceite.  Según la tasación oficial del santuario,  la fuente pesaba un kilo y medio,  y el aspersorio pesaba ochocientos gramos.",
					"number": 37,
					"id": "9e1295fb-e011-4a15-b62e-440f7529dba2"
				},
				{
					"verse": "También presentó una bandeja de oro de ciento diez gramos,  llena de incienso.",
					"number": 38,
					"id": "ac245f8a-a7fa-44d7-b4ea-d83d9598fced"
				},
				{
					"verse": "Para el holocausto,  presentó un novillo,  un carnero y un cordero de un año.",
					"number": 39,
					"id": "44c536d0-c0cd-45a8-82d9-ec0037dbc9e0"
				},
				{
					"verse": "Para el sacrificio expiatorio,  presentó un macho cabrío.",
					"number": 40,
					"id": "9e766cab-af5a-480c-91ac-a679576fd38e"
				},
				{
					"verse": "Para el sacrificio de comunión,  presentó dos bueyes,  cinco carneros,  cinco machos cabríos,  y cinco corderos de un año. Ésta fue la ofrenda de Selumiel hijo de Zurisaday.",
					"number": 41,
					"id": "8dec7a44-514e-49d2-b058-b5645be9a69e"
				},
				{
					"verse": "El sexto día le tocó presentar su ofrenda a Eliasaf hijo de Deuel,  jefe de la tribu de Gad.",
					"number": 42,
					"id": "8a1a6e3b-fd72-48d0-8c08-37a43d88f37c"
				},
				{
					"verse": "Para la ofrenda de cereal,  presentó una fuente de plata y un aspersorio de plata,  llenos de flor de harina amasada con aceite.  Según la tasación oficial del santuario,  la fuente pesaba un kilo y medio,  y el aspersorio pesaba ochocientos gramos.",
					"number": 43,
					"id": "cdc7ef7a-e123-4823-8fd0-40c21fd966b0"
				},
				{
					"verse": "También presentó una bandeja de oro de ciento diez gramos,  llena de incienso.",
					"number": 44,
					"id": "de0161c5-893b-4e18-a384-b2f0a5c150d1"
				},
				{
					"verse": "Para el holocausto,  presentó un novillo,  un carnero y un cordero de un año.",
					"number": 45,
					"id": "5db2ec18-5acb-43e3-a861-508dfbf08263"
				},
				{
					"verse": "Para el sacrificio expiatorio,  presentó un macho cabrío.",
					"number": 46,
					"id": "9eac9174-6a2c-4cc0-8732-f4c792c475f0"
				},
				{
					"verse": "Para el sacrificio de comunión,  presentó dos bueyes,  cinco carneros,  cinco machos cabríos,  y cinco corderos de un año. Ésta fue la ofrenda de Eliasaf hijo de Deuel.",
					"number": 47,
					"id": "2c7ff0dd-b1ab-4ed9-b56b-cb3e02116740"
				},
				{
					"verse": "El séptimo día le tocó presentar su ofrenda a Elisama hijo de Amiud,  jefe de la tribu de Efraín.",
					"number": 48,
					"id": "546e9c5a-8604-42e4-b1f0-3e51be2d53d9"
				},
				{
					"verse": "Para la ofrenda de cereal,  presentó una fuente de plata y un aspersorio de plata,  llenos de flor de harina amasada con aceite.  Según la tasación oficial del santuario,  la fuente pesaba un kilo y medio,  y el aspersorio pesaba ochocientos gramos.",
					"number": 49,
					"id": "d35641e0-76bd-42fa-acb6-bcb20cf14f78"
				},
				{
					"verse": "También presentó una bandeja de oro de ciento diez gramos,  llena de incienso.",
					"number": 50,
					"id": "b43cb37b-be0d-4c79-86e6-7a1279c0f2ac"
				},
				{
					"verse": "Para el holocausto,  presentó un novillo,  un carnero y un cordero de un año.",
					"number": 51,
					"id": "80d7cb2c-84a3-43a1-92f9-6564640b4301"
				},
				{
					"verse": "Para el sacrificio expiatorio,  presentó un macho cabrío.",
					"number": 52,
					"id": "693403c7-206a-4119-bbad-de3bfb9c0a86"
				},
				{
					"verse": "Para el sacrificio de comunión,  presentó dos bueyes,  cinco carneros,  cinco machos cabríos,  y cinco corderos de un año. Ésta fue la ofrenda de Elisama hijo de Amiud.",
					"number": 53,
					"id": "81b228d9-ec89-46c3-ac2b-e43c422071a0"
				},
				{
					"verse": "El octavo día le tocó presentar su ofrenda a Gamaliel hijo de Pedasur,  jefe de la tribu de Manasés.",
					"number": 54,
					"id": "27e5f8c0-bfe5-4ce4-8fab-6b0bccc30b7e"
				},
				{
					"verse": "Para la ofrenda de cereal,  presentó una fuente de plata y un aspersorio de plata,  llenos de flor de harina amasada con aceite.  Según la tasación oficial del santuario,  la fuente pesaba un kilo y medio,  y el aspersorio pesaba ochocientos gramos.",
					"number": 55,
					"id": "f973273e-b8a8-49e5-a262-96d9362c7b76"
				},
				{
					"verse": "También presentó una bandeja de oro de ciento diez gramos,  llena de incienso.",
					"number": 56,
					"id": "490c3881-d060-4672-85f8-b9fbbb3b4078"
				},
				{
					"verse": "Para el holocausto,  presentó un novillo,  un carnero y un cordero de un año.",
					"number": 57,
					"id": "234c6ed7-2faa-4880-bd36-838535d68b8a"
				},
				{
					"verse": "Para el sacrificio expiatorio,  presentó un macho cabrío.",
					"number": 58,
					"id": "32c3b5a2-d78a-46f0-b3ef-ee58ff47a215"
				},
				{
					"verse": "Para el sacrificio de comunión,  presentó dos bueyes,  cinco carneros,  cinco machos cabríos,  y cinco corderos de un año. Ésta fue la ofrenda de Gamaliel hijo de Pedasur.",
					"number": 59,
					"id": "df669f8f-9275-4945-9f70-e79d384ad844"
				},
				{
					"verse": "El noveno día le tocó presentar su ofrenda a Abidán hijo de Gedeoni,  jefe de la tribu de Benjamín.",
					"number": 60,
					"id": "1e3e6345-f0bc-4ee7-b2af-cd092df4825e"
				},
				{
					"verse": "Para la ofrenda de cereal,  presentó una fuente de plata y un aspersorio de plata,  llenos de flor de harina amasada con aceite.  Según la tasación oficial del santuario,  la fuente pesaba un kilo y medio,  y el aspersorio pesaba ochocientos gramos.",
					"number": 61,
					"id": "d8becb40-7b2f-4091-82c3-2ba479d8a33e"
				},
				{
					"verse": "También presentó una bandeja de oro de ciento diez gramos,  llena de incienso.",
					"number": 62,
					"id": "92e5a094-edb7-4866-bb3c-1e7600f350c7"
				},
				{
					"verse": "Para el holocausto,  presentó un novillo,  un carnero y un cordero de un año.",
					"number": 63,
					"id": "e0af6ec9-75f9-4cf3-80f5-e511aefd13b1"
				},
				{
					"verse": "Para el sacrificio expiatorio,  presentó un macho cabrío.",
					"number": 64,
					"id": "df16b72a-f336-4285-ab45-431ecd1c0129"
				},
				{
					"verse": "Para el sacrificio de comunión,  presentó dos bueyes,  cinco carneros,  cinco machos cabríos,  y cinco corderos de un año. Ésta fue la ofrenda de Abidán hijo de Gedeoni.",
					"number": 65,
					"id": "c1925295-11b5-4a89-9539-21e39cfecf64"
				},
				{
					"verse": "El décimo día le tocó presentar su ofrenda a Ajiezer hijo de Amisaday,  jefe de la tribu de Dan.",
					"number": 66,
					"id": "5d9eec61-5a8e-443c-b91a-736b35cdac56"
				},
				{
					"verse": "Para la ofrenda de cereal,  presentó una fuente de plata y un aspersorio de plata,  llenos de flor de harina amasada con aceite.  Según la tasación oficial del santuario,  la fuente pesaba un kilo y medio,  y el aspersorio pesaba ochocientos gramos.",
					"number": 67,
					"id": "48aa6e9b-7a73-4a89-875a-e6219352345d"
				},
				{
					"verse": "También presentó una bandeja de oro de ciento diez gramos,  llena de incienso.",
					"number": 68,
					"id": "3cb36b49-f19e-4c7b-9efb-ac883458624c"
				},
				{
					"verse": "Para el holocausto,  presentó un novillo,  un carnero y un cordero de un año.",
					"number": 69,
					"id": "7def5f24-e33c-4cb9-bfe3-bd1f2aff0784"
				},
				{
					"verse": "Para el sacrificio expiatorio,  presentó un macho cabrío.",
					"number": 70,
					"id": "a94bf460-a706-4026-8ba3-92c2871327d8"
				},
				{
					"verse": "Para el sacrificio de comunión,  presentó dos bueyes,  cinco carneros,  cinco machos cabríos,  y cinco corderos de un año. Ésta fue la ofrenda de Ajiezer hijo de Amisaday.",
					"number": 71,
					"id": "6b951035-2d5c-496e-8e80-fd1e5f695821"
				},
				{
					"verse": "El undécimo día le tocó presentar su ofrenda a Paguiel hijo de Ocrán,  jefe de la tribu de Aser.",
					"number": 72,
					"id": "3af17b3a-ef69-4fb7-b654-fd817c1cfec6"
				},
				{
					"verse": "Para la ofrenda de cereal,  presentó una fuente de plata y un aspersorio de plata,  llenos de flor de harina amasada con aceite.  Según la tasación oficial del santuario,  la fuente pesaba un kilo y medio,  y el aspersorio pesaba ochocientos gramos.",
					"number": 73,
					"id": "574c5b7d-9c99-4286-b35c-58c051d02a03"
				},
				{
					"verse": "También presentó una bandeja de oro de ciento diez gramos,  llena de incienso.",
					"number": 74,
					"id": "44d2205d-c732-402d-b556-5bb8c92aa076"
				},
				{
					"verse": "Para el holocausto,  presentó un novillo,  un carnero y un cordero de un año.",
					"number": 75,
					"id": "e95f539c-d635-4103-ad60-a5daf03d9ae4"
				},
				{
					"verse": "Para el sacrificio expiatorio,  presentó un macho cabrío.",
					"number": 76,
					"id": "9e0e91ce-29d0-4fc0-815c-d5f4e5f0aa4f"
				},
				{
					"verse": "Para el sacrificio de comunión,  presentó dos bueyes,  cinco carneros,  cinco machos cabríos,  y cinco corderos de un año. Ésta fue la ofrenda de Paguiel hijo de Ocrán.",
					"number": 77,
					"id": "ebcaf647-1bba-4f18-b0fc-0d8a0a4c5805"
				},
				{
					"verse": "El duodécimo día le tocó presentar su ofrenda a Ajirá hijo de Enán,  jefe de la tribu de Neftalí.",
					"number": 78,
					"id": "aaf21ecb-1eb5-49ee-8b30-5f8b07ba8222"
				},
				{
					"verse": "Para la ofrenda de cereal,  presentó una fuente de plata y un aspersorio de plata,  llenos de flor de harina amasada con aceite.  Según la tasación oficial del santuario,  la fuente pesaba un kilo y medio,  y el aspersorio pesaba ochocientos gramos.",
					"number": 79,
					"id": "1238ebf6-e1b4-4187-b4c3-243ef443391b"
				},
				{
					"verse": "También presentó una bandeja de oro de ciento diez gramos,  llena de incienso.",
					"number": 80,
					"id": "b1f393ba-fed5-40dc-bfba-51dc5badf240"
				},
				{
					"verse": "Para el holocausto,  presentó un novillo,  un carnero y un cordero de un año.",
					"number": 81,
					"id": "ffe9faf6-fe09-48ef-9c26-fabdc1756217"
				},
				{
					"verse": "Para el sacrificio expiatorio,  presentó un macho cabrío.",
					"number": 82,
					"id": "3774ea5a-224d-44e0-92aa-032917680d47"
				},
				{
					"verse": "Para el sacrificio de comunión,  presentó dos bueyes,  cinco carneros,  cinco machos cabríos,  y cinco corderos de un año. Ésta fue la ofrenda de Ajirá hijo de Enán.",
					"number": 83,
					"id": "b63f8772-3ee4-4c97-93f2-b8c53bca21f8"
				},
				{
					"verse": "Las ofrendas de dedicación que los jefes de Israel presentaron cuando se consagró el altar fueron las siguientes:  doce fuentes de plata,  doce aspersorios de plata y doce bandejas de oro.",
					"number": 84,
					"id": "295f2098-278f-4680-aef1-a673b4604716"
				},
				{
					"verse": "Cada fuente de plata pesaba un kilo y medio,  y cada aspersorio,  ochocientos gramos.  El peso total de los objetos de plata llegaba a veintisiete kilos, según la tasación oficial del santuario.",
					"number": 85,
					"id": "e3b0f9f2-9b47-4250-943a-eb0de2451ded"
				},
				{
					"verse": "Las doce bandejas de oro llenas de incienso pesaban ciento diez gramos cada una,  según la tasación oficial del santuario.  El peso total de las bandejas de oro era de un kilo con cuatrocientos gramos.",
					"number": 86,
					"id": "78ed9470-6ddc-4a46-b3c5-ca056c596a78"
				},
				{
					"verse": "Los animales para el holocausto fueron en total doce novillos,  doce carneros,  doce corderos de un año,  y doce machos cabríos para el sacrificio expiatorio,  más las ofrendas de cereal.",
					"number": 87,
					"id": "a684fd7e-3e7b-4e9a-8d0a-bfee1279baf5"
				},
				{
					"verse": "Los animales para el sacrificio de comunión fueron en total veinticuatro bueyes,  sesenta carneros,  sesenta machos cabríos y sesenta corderos de un año.  Éstas fueron las ofrendas para la dedicación del altar después de haber sido consagrado.",
					"number": 88,
					"id": "2dee516c-5f8b-4dd6-9bdd-704925b22924"
				},
				{
					"verse": "Cuando Moisés entró en la Tienda de reunión para hablar con el Señor,  escuchó su voz de entre los dos querubines,  desde la cubierta del propiciatorio que estaba sobre el arca del pacto.  Así hablaba el Señor con Moisés.",
					"number": 89,
					"id": "79308fe1-d5a7-40d7-aec9-c7a2be77c143"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 1,
					"study": "Aarón enciende las lámparas",
					"id": "3fc7a9b4-9586-4aeb-8a1c-091eb05599ff"
				},
				{
					"verse": "\"Dile a Aarón:  Cuando instales las siete lámparas,  éstas deberán alumbrar hacia la parte delantera del candelabro.  \"",
					"number": 2,
					"id": "a46ca222-b51c-4824-aaf9-049b30674d25"
				},
				{
					"verse": "Así lo hizo Aarón.  Instaló las lámparas de modo que alumbraran hacia la parte delantera del candelabro,  tal como el Señor se lo había ordenado a Moisés.",
					"number": 3,
					"id": "6795f3de-fdb1-44a0-a690-e9dca8acde85"
				},
				{
					"verse": "Desde la base hasta las flores,  el candelabro estaba hecho de oro labrado,  según el modelo que el Señor le había revelado a Moisés.",
					"number": 4,
					"id": "3fce33b5-8368-48e2-bad6-0a3e8b2798ef"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 5,
					"study": "Consagración de los levitas",
					"id": "736f0184-b4ea-403e-9315-83211fa173fc"
				},
				{
					"verse": "\"Toma a los levitas de entre los israelitas,  y purifícalos.",
					"number": 6,
					"id": "babc2768-bec7-4d2a-bd28-c30c47435ed5"
				},
				{
					"verse": "Para purificarlos,  rocíales agua expiatoria,  y haz que se afeiten todo el cuerpo y se laven los vestidos.  Así quedarán purificados.",
					"number": 7,
					"id": "636dcd54-3e85-47a4-8b8c-0caa5d8329d2"
				},
				{
					"verse": "Luego tomarán un novillo y una ofrenda de flor de harina amasada con aceite.  Tú,  por tu parte,  tomarás otro novillo para el sacrificio expiatorio.",
					"number": 8,
					"id": "8f7d34ef-ba44-409f-88a7-e6ab4ad298ea"
				},
				{
					"verse": "Llevarás a los levitas a la Tienda de reunión y congregarás a toda la comunidad israelita.",
					"number": 9,
					"id": "ef8ae798-c16a-4b9a-9844-68f7fd40808f"
				},
				{
					"verse": "Presentarás a los levitas ante el Señor,  y los israelitas les impondrán las manos.",
					"number": 10,
					"id": "2fb54861-4eea-40b3-984d-b5f0087145b9"
				},
				{
					"verse": "Entonces Aarón presentará a los levitas ante el Señor,  como ofrenda mecida de parte de los israelitas.  Así quedarán consagrados al servicio del Señor.",
					"number": 11,
					"id": "82fc6ebd-0a6f-4d64-8cce-e367f603730c"
				},
				{
					"verse": "\"Los levitas pondrán las manos sobre la cabeza de los novillos,  y tú harás propiciación por ellos ofreciendo un novillo como sacrificio expiatorio y otro como holocausto para el Señor.",
					"number": 12,
					"id": "5aab8951-2562-41b7-8a66-12ae9fa5ba77"
				},
				{
					"verse": "Harás que los levitas se pongan de pie frente a Aarón y sus hijos,  y los presentarás al Señor como ofrenda mecida.",
					"number": 13,
					"id": "1debc0b3-67a1-47f9-b8b0-fc26c8fc8ee2"
				},
				{
					"verse": "De este modo apartarás a los levitas del resto de los israelitas,  para que sean míos.",
					"number": 14,
					"id": "db042e7f-1d74-45a5-aa95-54a7a2320cad"
				},
				{
					"verse": "\"Después de que hayas purificado a los levitas y los hayas presentado como ofrenda mecida,  ellos irán a ministrar en la Tienda de reunión.",
					"number": 15,
					"id": "4364d568-6cf7-4691-8ab0-f6a13bfce578"
				},
				{
					"verse": "De todos los israelitas,  ellos me pertenecen por completo;  son mi regalo especial.  Los he apartado para mí en lugar de todos los primogénitos de Israel.",
					"number": 16,
					"id": "a7cdb69d-54f5-4477-95b6-781cd90fa310"
				},
				{
					"verse": "Porque mío es todo primogénito de Israel,  ya sea hombre o animal.  Los aparté para mí cuando herí de muerte a todos los primogénitos de Egipto.",
					"number": 17,
					"id": "84eb42b8-7c9b-4778-a709-8a58a64bd1a5"
				},
				{
					"verse": "Sin embargo,  he tomado a los levitas en lugar de todos los primogénitos de los israelitas,",
					"number": 18,
					"id": "409660fa-34ab-482c-a5e8-ddf8b92f5891"
				},
				{
					"verse": "y se los he entregado a Aarón y a sus hijos como un regalo.  Los levitas ministrarán en la Tienda de reunión en favor de los israelitas,  y harán propiciación por ellos,  para que no sufran una desgracia al acercarse al santuario.\"",
					"number": 19,
					"id": "1e874e64-d6d2-44f1-b48f-d66cdcbde0db"
				},
				{
					"verse": "Así lo hicieron Moisés y Aarón,  y toda la comunidad de Israel.  Los israelitas hicieron todo lo que el Señor le había mandado a Moisés en cuanto a los levitas,",
					"number": 20,
					"id": "a54c494d-92ff-41aa-9413-a803e918d45f"
				},
				{
					"verse": "los cuales se purificaron y lavaron sus vestidos.  Aarón los presentó ante el Señor como ofrenda mecida,  e hizo propiciación por ellos para purificarlos.",
					"number": 21,
					"id": "2b6e2946-f456-4a39-86e2-e84e45eaf6e9"
				},
				{
					"verse": "Después de esto los levitas fueron a la Tienda de reunión,  para ministrar allí bajo la supervisión de Aarón y de sus hijos.  De este modo se cumplió todo lo que el Señor le había mandado a Moisés en cuanto a los levitas.",
					"number": 22,
					"id": "7fd5ebcb-a42d-4b5f-aed0-8b32ce01bc5d"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 23,
					"id": "fa27b8b5-36ce-4901-98c4-1653adbf0be7"
				},
				{
					"verse": "\"Esta ley se aplicará a los levitas:  Para el servicio de la Tienda de reunión se inscribirá a los que tengan veinticinco años o más;",
					"number": 24,
					"id": "412d324b-6de7-49a3-8c32-f8a5ba6a9d45"
				},
				{
					"verse": "pero cesarán en sus funciones y se jubilarán cuando cumplan los cincuenta,",
					"number": 25,
					"id": "145e6c52-f922-4aca-baf0-236afefee581"
				},
				{
					"verse": "después de lo cual podrán seguir ayudando a sus hermanos en el ejercicio de sus deberes en la Tienda de reunión,  pero no estarán ya a cargo del ministerio.  Éstas son las obligaciones que asignarás a los levitas.\"",
					"number": 26,
					"id": "8424ac9e-b7b9-471c-b186-6e882f2ec8cd"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "El Señor le habló a Moisés en el desierto de Sinaí,  en el primer mes del segundo año después de la salida de Egipto.  Le dijo:",
					"number": 1,
					"study": "Celebración de la pascua",
					"id": "a45fef53-ab7c-4a24-8eab-170c27ecec4e"
				},
				{
					"verse": "\"Los israelitas celebrarán la Pascua en la fecha señalada.",
					"number": 2,
					"id": "f4df3d9a-0a53-43e0-ab3b-b15e6524a73e"
				},
				{
					"verse": "La celebrarán al atardecer del día catorce del mes,  que es la fecha señalada.  La celebrarán ciñéndose a todos sus estatutos y preceptos.\"",
					"number": 3,
					"id": "dcd806b9-e546-44c5-ab08-12fabaa8f295"
				},
				{
					"verse": "Moisés mandó que los israelitas celebraran la Pascua,",
					"number": 4,
					"id": "6d5a93a3-0987-4618-b9d1-c3da5a638437"
				},
				{
					"verse": "y ellos la celebraron en el desierto de Sinaí,  al atardecer del día catorce del mes primero.  Los israelitas hicieron todo lo que el Señor le había mandado a Moisés.",
					"number": 5,
					"id": "88894f70-ccf9-40ae-93e5-0cbae412fd3d"
				},
				{
					"verse": "Pero algunos no pudieron celebrar la Pascua en aquel día,  pues estaban ritualmente impuros por haber tocado un cadáver.  Ese mismo día se acercaron a Moisés y a Aarón,",
					"number": 6,
					"id": "2d203241-c41c-4091-b2fd-c9595a0e831a"
				},
				{
					"verse": "y les dijeron: Hemos tocado un cadáver,  así que estamos impuros.  Ahora bien,  ésa no es razón para que no presentemos nuestras ofrendas al Señor en la fecha establecida,  junto con los demás israelitas.",
					"number": 7,
					"id": "efe36e8a-cd98-4f71-88ed-81c945af1e15"
				},
				{
					"verse": "Moisés les respondió: Esperen a que averigüe lo que el Señor dispone con relación a ustedes.",
					"number": 8,
					"id": "e015b4bc-613c-470d-b9ca-4bdcbcc4ff6d"
				},
				{
					"verse": "Entonces el Señor le ordenó a Moisés",
					"number": 9,
					"id": "881ad143-c5c5-4871-b559-b866223f9cd3"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Cuando alguno de ustedes o de sus descendientes esté ritualmente impuro por haber tocado un cadáver,  o se encuentre fuera del país,  aun así podrá celebrar la Pascua del Señor.",
					"number": 10,
					"id": "1da5669a-f743-41a9-b463-a95cb011e777"
				},
				{
					"verse": "Sólo que,  en ese caso,  la celebrará al atardecer del día catorce del mes segundo.  Comerá el cordero con pan sin levadura y hierbas amargas,",
					"number": 11,
					"id": "b9bca378-cce3-44be-ba7e-184bdc86fc9b"
				},
				{
					"verse": "y no dejará nada del cordero para el día siguiente ni le quebrará un solo hueso.  Cuando celebre la Pascua,  lo hará según las disposiciones al respecto.",
					"number": 12,
					"id": "3f4b95ff-0bf4-4e89-bb63-e8479a90d380"
				},
				{
					"verse": "\"Si alguien deja de celebrar la Pascua no estando impuro ni fuera del país,  será eliminado de su pueblo por no haber presentado sus ofrendas al Señor en la fecha establecida.  Así que sufrirá las consecuencias de su pecado.",
					"number": 13,
					"id": "1f1f8a79-9936-4d22-83cb-67e00be15c6f"
				},
				{
					"verse": "\"Si el extranjero que vive entre ustedes quiere celebrar la Pascua del Señor,  deberá hacerlo ciñéndose a sus estatutos y preceptos.  Las mismas disposiciones se aplicarán tanto a nativos como a extranjeros.\"",
					"number": 14,
					"id": "5a488500-de0a-4582-ba90-8cb3b708d9ba"
				},
				{
					"verse": "El día en que se armó el santuario,  es decir,  la Tienda del pacto,  la nube lo cubrió,  y durante toda la noche cobró apariencia de fuego.",
					"number": 15,
					"study": "La nube sobre el tabernáculo",
					"id": "3499777d-b972-4aa8-bbad-ba70a8d7d2af"
				},
				{
					"verse": "Así sucedía siempre:  de día la nube cubría el santuario,  mientras que de noche cobraba apariencia de fuego.",
					"number": 16,
					"id": "46f8825e-811f-4b62-8c2b-0a6c11ca708e"
				},
				{
					"verse": "Cada vez que la nube se levantaba de la Tienda,  los israelitas se ponían en marcha;  y donde la nube se detenía,  allí acampaban.",
					"number": 17,
					"id": "3311683e-12ad-4669-8bf4-3d8791daf03a"
				},
				{
					"verse": "Dependiendo de lo que el Señor les indicara,  los israelitas se ponían en marcha o acampaban;  y todo el tiempo que la nube reposaba sobre el santuario,  se quedaban allí.",
					"number": 18,
					"id": "6b1c85b5-2132-4b04-b4bc-3feb2ef3dfa0"
				},
				{
					"verse": "No importaba que se quedara muchos días sobre el santuario;  los israelitas obedecían el mandamiento del Señor y no abandonaban el lugar.",
					"number": 19,
					"id": "d4854ac6-9d38-4779-9a9e-e1d0efe0b119"
				},
				{
					"verse": "Lo mismo ocurría cuando la nube reposaba poco tiempo sobre el santuario:  cuando el Señor así lo indicaba,  los israelitas acampaban o se ponían en marcha.",
					"number": 20,
					"id": "2c7ec701-8b51-4058-9a85-a6413d1b16d9"
				},
				{
					"verse": "A veces la nube se quedaba una sola noche;  pero ya fuera de día o de noche,  cuando la nube se levantaba,  los israelitas se ponían en marcha.",
					"number": 21,
					"id": "37cc3af5-8b45-4581-8432-d4a5280ad962"
				},
				{
					"verse": "Aunque la nube reposara sobre el santuario un par de días,  un mes o más tiempo,  los israelitas se quedaban en el campamento y no partían;  pero cuando se levantaba,  se ponían en marcha.",
					"number": 22,
					"id": "6846e9d1-c308-4b0e-9df8-ed0ed93548a6"
				},
				{
					"verse": "Cuando el Señor así lo indicaba,  los israelitas acampaban o se ponían en marcha.  Así obedecían el mandamiento del Señor,  según lo que el Señor les había dicho por medio de Moisés.",
					"number": 23,
					"id": "b399d3b2-3107-455c-a4d0-f1dae1b85d36"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 1,
					"study": "Las trompetas de plata",
					"id": "8dbbe217-1682-4261-8421-bfb01f03a97c"
				},
				{
					"verse": "\"Hazte dos trompetas de plata labrada,  y úsalas para reunir al pueblo acampado y para dar la señal de ponerse en marcha.",
					"number": 2,
					"id": "ba891e57-59c7-4837-a56e-f44aab4f9d78"
				},
				{
					"verse": "Cuando ambas trompetas den el toque de reunión,  toda la comunidad se reunirá contigo a la entrada de la Tienda de reunión.",
					"number": 3,
					"id": "0a082e6a-0ffa-48e9-a129-cb5022bd8a58"
				},
				{
					"verse": "Cuando sólo una de ellas dé el toque,  se reunirán contigo únicamente los jefes de las tribus de Israel.",
					"number": 4,
					"id": "4e863619-4fc3-47c5-b10a-82c0e21e6150"
				},
				{
					"verse": "Al primer toque de avance,  se pondrán en marcha las tribus que acampan al este,",
					"number": 5,
					"id": "ee379710-b4c6-4818-8bff-5c8a0a378ab5"
				},
				{
					"verse": "y al segundo,  las que acampan al sur.  Es decir,  la señal de partida será el toque de avance.",
					"number": 6,
					"id": "cc3a753c-af18-4c20-8889-adbff62634f9"
				},
				{
					"verse": "Cuando se quiera reunir a la comunidad,  el toque de reunión que se dé será diferente.",
					"number": 7,
					"id": "121ebffa-6f70-4349-ba40-29395d9a17d7"
				},
				{
					"verse": "\"Las trompetas las tocarán los sacerdotes aaronitas.  Esto será un estatuto perpetuo para ustedes y sus descendientes.",
					"number": 8,
					"id": "0ab36255-897a-406c-a42d-5f6db050f746"
				},
				{
					"verse": "\"Cuando estén ya en su propia tierra y tengan que salir a la guerra contra el enemigo opresor,  las trompetas darán la señal de combate.  Entonces el Señor se acordará de ustedes y los salvará de sus enemigos.",
					"number": 9,
					"id": "553e63f3-bf10-4aa0-a7ec-c4cf42317904"
				},
				{
					"verse": "\"Cuando celebren fiestas en fechas solemnes o en novilunios,  también tocarán trompetas para anunciar los holocaustos y los sacrificios de comunión.  Así Dios se acordará de ustedes.  Yo soy el Señor tu Dios.\"",
					"number": 10,
					"id": "bed03837-bc9d-47f5-a7d1-6bef977a0baf"
				},
				{
					"verse": "El día veinte del segundo mes del año segundo,  la nube se levantó del santuario del pacto.",
					"number": 11,
					"study": "Los israelitas salen de Sinaí",
					"id": "b9210697-1a79-4436-bff3-c6109bfafe8d"
				},
				{
					"verse": "Entonces los israelitas avanzaron desde el desierto de Sinaí hasta el desierto de Parán,  donde la nube se detuvo.",
					"number": 12,
					"id": "38246bc8-05c2-4ce1-b90e-1cc50870e206"
				},
				{
					"verse": "A la orden que el Señor dio por medio de Moisés,  los israelitas emprendieron la marcha por primera vez.",
					"number": 13,
					"id": "7be688ae-8a3f-48a9-a3d2-0b2d03470052"
				},
				{
					"verse": "Los primeros en partir fueron los escuadrones que marchaban bajo el estandarte del campamento de Judá.  Los comandaba Naasón hijo de Aminadab.",
					"number": 14,
					"id": "d85a57b3-05dd-4591-8fe4-510908ebb82c"
				},
				{
					"verse": "Natanael hijo de Zuar comandaba el escuadrón de la tribu de Isacar.",
					"number": 15,
					"id": "cf597aba-0486-4c68-99fd-0456c83a70b6"
				},
				{
					"verse": "Eliab hijo de Helón comandaba el escuadrón de la tribu de Zabulón.",
					"number": 16,
					"id": "7cec17fc-2a4b-43ec-95c8-7ff4aac64b0e"
				},
				{
					"verse": "Entonces se desmontó el santuario,  y los guersonitas y meraritas que lo transportaban se pusieron en marcha.",
					"number": 17,
					"id": "d3f67fb6-c198-42b8-a0dc-b0dd06ae5d49"
				},
				{
					"verse": "Les siguieron los escuadrones que marchaban bajo el estandarte del campamento de Rubén.  Los comandaba Elisur hijo de Sedeúr.",
					"number": 18,
					"id": "77214383-5ab2-4a5c-b687-83589db1a0dd"
				},
				{
					"verse": "Selumiel hijo de Zurisaday comandaba el escuadrón de la tribu de Simeón,",
					"number": 19,
					"id": "32b38089-d7a0-41fe-ac77-f4df07915add"
				},
				{
					"verse": "y Eliasaf hijo de Deuel comandaba el escuadrón de la tribu de Gad.",
					"number": 20,
					"id": "a54dbf65-0ae2-41b3-8c57-6270eea0d031"
				},
				{
					"verse": "Luego partieron los coatitas,  que llevaban las cosas sagradas.  El santuario se levantaba antes de que ellos llegaran al próximo lugar de campamento.",
					"number": 21,
					"id": "d72984ef-8316-462f-a703-d67d6460c406"
				},
				{
					"verse": "Les siguieron los escuadrones que marchaban bajo el estandarte del campamento de Efraín.  Los comandaba Elisama hijo de Amiud.",
					"number": 22,
					"id": "574ada71-cb9c-424e-93d8-da2311dd816d"
				},
				{
					"verse": "Gamaliel hijo de Pedasur comandaba el escuadrón de la tribu de Manasés,",
					"number": 23,
					"id": "bff2e6a7-486c-4cdb-9ef9-0fe568af742f"
				},
				{
					"verse": "y Abidán hijo de Gedeoni comandaba el escuadrón de la tribu de Benjamín.",
					"number": 24,
					"id": "ef1db06d-3a26-45cf-ad9c-49aac368a4af"
				},
				{
					"verse": "Por último,  a la retaguardia de todos los campamentos,  partieron los escuadrones que marchaban bajo el estandarte del campamento de Dan.  Los comandaba Ajiezer hijo de Amisaday.",
					"number": 25,
					"id": "8025d930-9154-4802-9582-5d072e520d15"
				},
				{
					"verse": "Paguiel hijo de Ocrán comandaba el escuadrón de la tribu de Aser,",
					"number": 26,
					"id": "7002c00b-f987-4ca0-847d-3c0e12efb16b"
				},
				{
					"verse": "y Ajirá hijo de Enán comandaba el escuadrón de la tribu de Neftalí.",
					"number": 27,
					"id": "df9e85bb-c89c-4087-a908-abd7ed22a4d0"
				},
				{
					"verse": "Éste era el orden de los escuadrones israelitas,  cuando se ponían en marcha.",
					"number": 28,
					"id": "99ad8f58-49be-48e9-aa4f-e57a6feaa825"
				},
				{
					"verse": "Entonces Moisés le dijo al madianita Hobab hijo de Reuel,  que era su suegro: Estamos por partir hacia la tierra que el Señor prometió darnos.  Ven con nosotros.  Seremos generosos contigo,  ya que el Señor ha prometido ser generoso con Israel.",
					"number": 29,
					"id": "1153e0f4-050e-4bea-9605-d35069778199"
				},
				{
					"verse": "No,  no iré respondió Hobab;  quiero regresar a mi tierra y a mi familia.",
					"number": 30,
					"id": "e9a412e3-bc92-4508-b5a2-49fc32f5bb79"
				},
				{
					"verse": "Por favor,  no nos dejes insistió Moisés.  Tú conoces bien los lugares del desierto donde debemos acampar.  Tú serás nuestro guía.",
					"number": 31,
					"id": "866eaa34-a1ce-4356-8faa-52eabeb08dc3"
				},
				{
					"verse": "Si vienes con nosotros,  compartiremos contigo todo lo bueno que el Señor nos dé.",
					"number": 32,
					"id": "f7e5c625-09f0-4114-bbcf-0dac04a2e603"
				},
				{
					"verse": "Los israelitas partieron de la montaña del Señor y anduvieron por espacio de tres días,  durante los cuales el arca del pacto del Señor marchaba al frente de ellos para buscarles un lugar donde acampar.",
					"number": 33,
					"id": "975b694a-b250-4636-a804-09fe3a696a52"
				},
				{
					"verse": "Cuando partían,  la nube del Señor permanecía sobre ellos todo el día.",
					"number": 34,
					"id": "e055fbc1-9320-48fd-bfce-3fcf05a13507"
				},
				{
					"verse": "Cada vez que el arca se ponía en marcha,  Moisés decía: \"¡Levántate,  Señor! Sean dispersados tus enemigos; huyan de tu presencia los que te odian.\"",
					"number": 35,
					"id": "652902b4-2bc4-4302-8504-85b1809c0e41"
				},
				{
					"verse": "Pero cada vez que el arca se detenía,  Moisés decía: \"¡Regresa,  Señor, a la incontable muchedumbre de Israel!\"",
					"number": 36,
					"id": "7d678ef2-1191-4ebb-82c7-1b28da5ace23"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Un día,  el pueblo se quejó de sus penalidades que estaba sufriendo.  Al oírlos el Señor,  ardió en ira y su fuego consumió los alrededores del campamento.",
					"number": 1,
					"study": "Jehová envía codornices",
					"id": "6e3a5c22-af9f-4a6e-9e63-ce64ed0b8567"
				},
				{
					"verse": "Entonces el pueblo clamó a Moisés,  y éste oró al Señor por ellos y el fuego se apagó.",
					"number": 2,
					"id": "48c259f7-d054-4228-9fd7-7f46d3acb8b3"
				},
				{
					"verse": "Por eso aquel lugar llegó a ser conocido como Taberá, pues el fuego del Señor ardió entre ellos.",
					"number": 3,
					"id": "3b83b7d2-159f-4756-9a06-79045dfbbd31"
				},
				{
					"verse": "Al populacho que iba con ellos le vino un apetito voraz.  Y también los israelitas volvieron a llorar,  y dijeron:  \"¡Quién nos diera carne!",
					"number": 4,
					"id": "ab6a1c4f-d581-4b44-b772-4b2b134973c7"
				},
				{
					"verse": "¡Cómo echamos de menos el pescado que comíamos gratis en Egipto!  ¡También comíamos pepinos y melones,  y puerros,  cebollas y ajos!",
					"number": 5,
					"id": "71848962-bda1-43ef-ab0f-89ab28e80ba1"
				},
				{
					"verse": "Pero ahora,  tenemos reseca la garganta;  ¡y no vemos nada que no sea este maná!\"",
					"number": 6,
					"id": "5d36fd0a-8a5b-4f8a-af74-772a0888fa92"
				},
				{
					"verse": "A propósito,  el maná se parecía a la semilla del cilantro y brillaba como la resina.",
					"number": 7,
					"id": "b85f0e46-db24-4f2c-a861-a2d1b9a61a76"
				},
				{
					"verse": "El pueblo salía a recogerlo,  y lo molía entre dos piedras,  o bien lo machacaba en morteros,  y lo cocía en una olla o hacía pan con él.  Sabía a pan amasado con aceite.",
					"number": 8,
					"id": "8e517624-b964-405d-8f61-72a7a4f9e8b2"
				},
				{
					"verse": "Por la noche,  cuando el rocío caía sobre el campamento,  también caía el maná.",
					"number": 9,
					"id": "1dadf06c-a2e4-439d-a5df-6dece7fdf740"
				},
				{
					"verse": "Moisés escuchó que las familias del pueblo lloraban,  cada una a la entrada de su tienda,  con lo cual hacían que la ira del Señor se encendiera en extremo.  Entonces,  muy disgustado,",
					"number": 10,
					"id": "511edd4c-d329-401a-b06c-8bb10e3a2ba2"
				},
				{
					"verse": "Moisés oró al Señor: Si yo soy tu siervo,  ¿por qué me perjudicas?  ¿Por qué me niegas tu favor y me obligas a cargar con todo este pueblo?",
					"number": 11,
					"id": "3f77fe59-2aec-4597-8e64-0e3e7bbaf758"
				},
				{
					"verse": "¿Acaso yo lo concebí,  o lo di a luz,  para que me exijas que lo lleve en mi regazo,  como si fuera su nodriza,  y lo lleve hasta la tierra que les prometiste a sus antepasados?",
					"number": 12,
					"id": "b9c542c2-96b0-450b-98f6-e4a467d045c0"
				},
				{
					"verse": "Todo este pueblo viene llorando a pedirme carne.  ¿De dónde voy a sacarla?",
					"number": 13,
					"id": "d4fd58ce-a14d-4aab-bf43-d3e003a06d97"
				},
				{
					"verse": "Yo solo no puedo con todo este pueblo.  ¡Es una carga demasiado pesada para mí!",
					"number": 14,
					"id": "2b1856e6-b661-46ac-b234-ea0be95da88d"
				},
				{
					"verse": "Si éste es el trato que vas a darme,  ¡me harás un favor si me quitas la vida!  ¡Así me veré libre de mi desgracia!",
					"number": 15,
					"id": "aec65b4c-3dc3-4a80-b0a4-a3121c72d488"
				},
				{
					"verse": "El Señor le respondió a Moisés: Tráeme a setenta ancianos de Israel,  y asegúrate de que sean ancianos y gobernantes del pueblo.  Llévalos a la Tienda de reunión,  y haz que esperen allí contigo.",
					"number": 16,
					"id": "7a9469bb-ea5e-40c0-80f0-7df7eaeae723"
				},
				{
					"verse": "Yo descenderé para hablar contigo,  y compartiré con ellos el Espíritu que está sobre ti,  para que te ayuden a llevar la carga que te significa este pueblo.  Así no tendrás que llevarla tú solo.",
					"number": 17,
					"id": "663d0a50-0b83-4737-ba9f-85a006b24eb3"
				},
				{
					"verse": "\"Al pueblo sólo le dirás lo siguiente:  Santifíquense para mañana,  pues van a comer carne.  Ustedes lloraron ante el Señor,  y le dijeron:  ?¡Quién nos diera carne!  ¡En Egipto la pasábamos mejor!  Pues bien,  el Señor les dará carne,  y tendrán que comérsela.",
					"number": 18,
					"id": "1fc22f83-e39f-4c0f-98b7-05bd62fff7b3"
				},
				{
					"verse": "No la comerán un solo día,  ni dos,  ni cinco,  ni diez,  ni veinte,",
					"number": 19,
					"id": "5d123785-09ce-4386-ab7d-e729ec292e23"
				},
				{
					"verse": "sino todo un mes,  hasta que les salga por las narices y les provoque náuseas.  Y esto,  por haber despreciado al Señor,  que está en medio de ustedes,  y por haberle llorado,  diciendo:  ?¿Por qué tuvimos que salir de Egipto?",
					"number": 20,
					"id": "8c6f336f-42bb-48dd-b1d5-ad1e486e0ac9"
				},
				{
					"verse": "Moisés replicó: Me encuentro en medio de un ejército de seiscientos mil hombres,  ¿y tú hablas de darles carne todo un mes?",
					"number": 21,
					"id": "99d159ec-a459-4815-b475-e86e01054a95"
				},
				{
					"verse": "Aunque se les degollaran rebaños y manadas completas,  ¿les alcanzaría?  Y aunque se les pescaran todos los peces del mar,  ¿eso les bastaría?",
					"number": 22,
					"id": "0437fba9-50a5-46cc-b3d9-3387ded3947a"
				},
				{
					"verse": "El Señor le respondió a Moisés: ¿Acaso el poder del Señor es limitado?  ¡Pues ahora verás si te cumplo o no mi palabra!",
					"number": 23,
					"id": "a454539b-b8f6-46b7-8c5c-4b079c6b3540"
				},
				{
					"verse": "Moisés fue y le comunicó al pueblo lo que el Señor le había dicho.  Después juntó a setenta ancianos del pueblo,  y se quedó esperando con ellos alrededor de la Tienda de reunión.",
					"number": 24,
					"id": "99aae886-cf97-4dc7-9c05-3e44ffa188db"
				},
				{
					"verse": "El Señor descendió en la nube y habló con Moisés,  y compartió con los setenta ancianos el Espíritu que estaba sobre él.  Cuando el Espíritu descansó sobre ellos,  se pusieron a profetizar.  Pero esto no volvió a repetirse.",
					"number": 25,
					"id": "7d37dc5e-de8a-4f6e-9a79-e7aa3897535a"
				},
				{
					"verse": "Dos de los ancianos se habían quedado en el campamento.  Uno se llamaba Eldad y el otro Medad.  Aunque habían sido elegidos,  no acudieron a la Tienda de reunión.  Sin embargo,  el Espíritu descansó sobre ellos y se pusieron a profetizar dentro del campamento.",
					"number": 26,
					"id": "e485e10b-e863-4eb9-883e-f91e8ea02249"
				},
				{
					"verse": "Entonces un muchacho corrió a contárselo a Moisés: ¡Eldad y Medad están profetizando dentro del campamento!",
					"number": 27,
					"id": "a3232893-b64c-4532-b124-915d9955fdc6"
				},
				{
					"verse": "Josué hijo de Nun,  uno de los siervos escogidos de Moisés,  exclamó: ¡Moisés,  señor mío,  deténlos!",
					"number": 28,
					"id": "123c2eb9-6fbc-4ea3-a15c-d3758fca0d3d"
				},
				{
					"verse": "Pero Moisés le respondió: ¿Estás celoso por mí?  ¡Cómo quisiera que todo el pueblo del Señor profetizara,  y que el Señor pusiera su Espíritu en todos ellos!",
					"number": 29,
					"id": "e93d7e90-7e72-41f9-9d6a-3373b0b69369"
				},
				{
					"verse": "Entonces Moisés y los ancianos regresaron al campamento.",
					"number": 30,
					"id": "95b0d39c-d664-44de-a77b-2c54b074951a"
				},
				{
					"verse": "El Señor desató un viento que trajo codornices del mar y las dejó caer sobre el campamento.  Las codornices cubrieron los alrededores del campamento,  en una superficie de casi un día de camino y a una altura de casi un metro sobre la superficie del suelo.",
					"number": 31,
					"id": "c1e43906-d265-4765-8047-3a565ca20ab9"
				},
				{
					"verse": "El pueblo estuvo recogiendo codornices todo ese día y toda esa noche,  y todo el día siguiente.  ¡Ninguno recogió menos de dos toneladas! Después las distribuyeron por todo el campamento.",
					"number": 32,
					"id": "48746669-a7bf-4643-bd7f-f59da4bf8698"
				},
				{
					"verse": "Ni siquiera habían empezado a masticar la carne que tenían en la boca cuando la ira del Señor se encendió contra el pueblo y los hirió con gran mortandad.",
					"number": 33,
					"id": "7980fb4e-1cce-49a3-b301-efc86150f491"
				},
				{
					"verse": "Por eso llamaron a ese lugar Quibrot Hatavá, porque allí fue sepultado el pueblo glotón.",
					"number": 34,
					"id": "259e6383-ef90-49e1-a274-efc392b46027"
				},
				{
					"verse": "Desde Quibrot Hatavá el pueblo partió rumbo a Jazerot,  y allí se quedó.",
					"number": 35,
					"id": "736a5819-8570-4925-b8b7-c6b0681f5e54"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Moisés había tomado por esposa a una egipcia, así que Miriam y Aarón empezaron a murmurar contra él por causa de ella.",
					"number": 1,
					"study": "María y Aarón murmuran contra Moisés",
					"id": "e05af39e-61ea-4f6a-b813-5900b0805473"
				},
				{
					"verse": "Decían:  \"¿Acaso no ha hablado el Señor con otro que no sea Moisés?  ¿No nos ha hablado también a nosotros?\"  Y el Señor oyó sus murmuraciones.",
					"number": 2,
					"id": "4f1653ec-33d6-478c-b5a4-8e1dc8ab4a67"
				},
				{
					"verse": "A propósito,  Moisés era muy humilde,  más humilde que cualquier otro sobre la tierra.",
					"number": 3,
					"id": "7ebb70a6-1260-40cc-9547-93917287e64b"
				},
				{
					"verse": "De pronto el Señor les dijo a Moisés,  Aarón y Miriam:  \"Salgan los tres de la Tienda de reunión.\"  Y los tres salieron.",
					"number": 4,
					"id": "69b9620d-bd73-49df-9cd3-f06b46c85a73"
				},
				{
					"verse": "Entonces el Señor descendió en una columna de nube y se detuvo a la entrada de la Tienda.  Llamó a Aarón y a Miriam,  y cuando ambos se acercaron,",
					"number": 5,
					"id": "5d47bd4a-6ebf-42d6-a4ec-6ca272db3e16"
				},
				{
					"verse": "el Señor les dijo:  \"Escuchen lo que voy a decirles: \"Cuando un profeta del Señor se levanta entre ustedes, yo le hablo en visiones y me revelo a él en sueños.",
					"number": 6,
					"id": "47aa9631-ca82-48e0-8bbe-def6221ed51a"
				},
				{
					"verse": "Pero esto no ocurre así con mi siervo Moisés, porque en toda mi casa él es mi hombre de confianza.",
					"number": 7,
					"id": "13ec397c-44a0-443b-9255-93c4bca0e448"
				},
				{
					"verse": "Con él hablo cara a cara, claramente y sin enigmas. Él contempla la imagen del Señor. ¿Cómo se atreven a murmurar contra mi siervo Moisés?\"",
					"number": 8,
					"id": "3cbbe426-ddfa-4da2-bfc2-0dfc01fd3c15"
				},
				{
					"verse": "Entonces la ira del Señor se encendió contra ellos,  y el Señor se marchó.",
					"number": 9,
					"id": "bcffcc3f-6530-44e8-bbe7-503b36fde49d"
				},
				{
					"verse": "Tan pronto como la nube se apartó de la Tienda,  a Miriam se le puso la piel blanca como la nieve.  Cuando Aarón se volvió hacia ella,  vio que tenía una enfermedad infecciosa.",
					"number": 10,
					"id": "16b8fca4-5100-4007-8531-bdec6ed31bc0"
				},
				{
					"verse": "Entonces le dijo a Moisés:  \"Te suplico,  mi señor,  que no nos tomes en cuenta este pecado que neciamente hemos cometido.",
					"number": 11,
					"id": "f5ca89d5-8ed4-4b90-84de-11b0ae94e067"
				},
				{
					"verse": "No la dejes como un abortivo,  que sale del vientre de su madre con el cuerpo medio deshecho.\"",
					"number": 12,
					"id": "a56403b2-0319-47d5-9c98-a560292f403b"
				},
				{
					"verse": "Moisés le rogó al Señor:  \"¡Oh Dios,  te ruego que la sanes!\"",
					"number": 13,
					"id": "a70b69e3-0d21-4642-9777-1fe218fc8638"
				},
				{
					"verse": "El Señor le respondió a Moisés:  \"Si su padre le hubiera escupido el rostro,  ¿no habría durado su humillación siete días?  Que se le confine siete días fuera del campamento,  y después de eso será readmitida.\"",
					"number": 14,
					"id": "1e89378c-50ef-49f3-a951-d8b8c6aec414"
				},
				{
					"verse": "Así que Miriam quedó confinada siete días fuera del campamento.  El pueblo no se puso en marcha hasta que ella se reintegró.",
					"number": 15,
					"id": "8b3bc312-700f-4965-a22b-63093c2c0f90"
				},
				{
					"verse": "Después el pueblo partió de Jazerot y acampó en el desierto de Parán.",
					"number": 16,
					"id": "96f21c7a-24ae-405b-a90d-9a96772152b5"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 1,
					"study": "Misión de los doce espías",
					"id": "fa761191-7f37-4a8d-a99e-884e2d8d8cea"
				},
				{
					"verse": "\"Quiero que envíes a algunos de tus hombres a explorar la tierra que estoy por entregar a los israelitas.  De cada tribu enviarás a un líder que la represente.\"",
					"number": 2,
					"id": "cf5c65e6-4815-475d-bdc6-97a698be1b16"
				},
				{
					"verse": "De acuerdo con la orden del Señor,  Moisés los envió desde el desierto de Parán.  Todos ellos eran jefes en Israel,",
					"number": 3,
					"id": "d45a8fc3-e15d-4834-a956-344af69a57c5"
				},
				{
					"verse": "y éstos son sus nombres: Samúa hijo de Zacur,  de la tribu de Rubén;",
					"number": 4,
					"id": "30022940-fae2-45b0-998d-b18e4dc99e04"
				},
				{
					"verse": "Safat hijo de Horí,  de la tribu de Simeón;",
					"number": 5,
					"id": "53dc85c0-de8b-4aac-b338-c3cd953d3d46"
				},
				{
					"verse": "Caleb hijo de Jefone,  de la tribu de Judá;",
					"number": 6,
					"id": "bf2bdd11-1331-4263-804e-42197ab99eb1"
				},
				{
					"verse": "Igal hijo de José,  de la tribu de Isacar;",
					"number": 7,
					"id": "c6ebf5a7-cb7d-4a79-a811-cc0795c45ad9"
				},
				{
					"verse": "Oseas hijo de Nun,  de la tribu de Efraín;",
					"number": 8,
					"id": "47baa75b-c539-421e-bac1-2fb8f119cb16"
				},
				{
					"verse": "Palti hijo de Rafú,  de la tribu de Benjamín;",
					"number": 9,
					"id": "2b375eb7-f245-4624-b7df-f107c7179f59"
				},
				{
					"verse": "Gadiel hijo de Sodi,  de la tribu de Zabulón;",
					"number": 10,
					"id": "a4c1d259-0257-4062-adec-4c2358676c37"
				},
				{
					"verse": "Gadí hijo de Susi,  de la tribu de Manasés  (una de las tribus de José);",
					"number": 11,
					"id": "78c5da27-085a-4374-813d-36684f8d8009"
				},
				{
					"verse": "Amiel hijo de Guemalí,  de la tribu de Dan;",
					"number": 12,
					"id": "676e44f2-30fb-4763-aab1-9a481b20d5bf"
				},
				{
					"verse": "Setur hijo de Micael,  de la tribu de Aser;",
					"number": 13,
					"id": "09795fd1-223f-4061-9b30-9e3cba9ff489"
				},
				{
					"verse": "Najbí hijo de Vapsi,  de la tribu de Neftalí;",
					"number": 14,
					"id": "75973fe0-7da5-4661-9e8a-e170e98bc7e4"
				},
				{
					"verse": "Geuel hijo de Maquí,  de la tribu de Gad.",
					"number": 15,
					"id": "01e862af-877b-4855-96b5-277a3a923c60"
				},
				{
					"verse": "Éstos son los nombres de los líderes que Moisés envió a explorar la tierra.  (A Oseas hijo de Nun,  Moisés le cambió el nombre y le puso Josué.)",
					"number": 16,
					"id": "1ca55f98-6e24-41a5-b527-6ba0a1fd1ad5"
				},
				{
					"verse": "Cuando Moisés los envió a explorar la tierra de Canaán,  les dijo:  \"Suban por el Néguev,  hasta llegar a la montaña.",
					"number": 17,
					"id": "71160148-2fc4-4bc8-9982-995b0c6bb360"
				},
				{
					"verse": "Exploren el país,  y fíjense cómo son sus habitantes,  si son fuertes o débiles,  muchos o pocos.",
					"number": 18,
					"id": "9b9cbff7-0e59-454f-8353-4a3304cfa408"
				},
				{
					"verse": "Averigüen si la tierra en que viven es buena o mala,  y si sus ciudades son abiertas o amuralladas.",
					"number": 19,
					"id": "89730161-6427-42e1-bf04-b1ec602310b7"
				},
				{
					"verse": "Examinen el terreno,  y vean si es fértil o estéril,  y si tiene árboles o no.  ¡Adelante!  Traigan algunos frutos del país.\" Ésa era la temporada en que maduran las primeras uvas.",
					"number": 20,
					"id": "d8b5dbcc-bd9a-4c6c-b808-0884921291e5"
				},
				{
					"verse": "Los doce hombres se fueron y exploraron la tierra,  desde el desierto de Zin hasta Rejob,  cerca de Lebó Jamat.",
					"number": 21,
					"id": "0fd46564-4432-415e-b04d-49319cca548b"
				},
				{
					"verse": "Subieron por el Néguev y llegaron a Hebrón,  donde vivían Ajimán,  Sesay y Talmay,  descendientes de Anac.  (Hebrón había sido fundada siete años antes que la ciudad egipcia de Zoán.)",
					"number": 22,
					"id": "cd260f27-75f8-4575-ae6d-35edb723e6f1"
				},
				{
					"verse": "Cuando llegaron al valle del arroyo Escol, cortaron un sarmiento que tenía un solo racimo de uvas,  y entre dos lo llevaron colgado de una vara.  También cortaron granadas e higos.",
					"number": 23,
					"id": "885067a8-50db-4b01-a81f-77ac96aea076"
				},
				{
					"verse": "Por el racimo que estos israelitas cortaron,  a ese lugar se le llamó Valle de Escol.",
					"number": 24,
					"id": "9e044fcd-44a0-4e04-bc26-084f1364f2b8"
				},
				{
					"verse": "Al cabo de cuarenta días los doce hombres regresaron de explorar aquella tierra.",
					"number": 25,
					"id": "bd46e98b-6279-4ebf-8f0e-0b159e233fa6"
				},
				{
					"verse": "Volvieron a Cades,  en el desierto de Parán,  que era donde estaban Moisés,  Aarón y toda la comunidad israelita,  y les presentaron a todos ellos un informe,  y les mostraron los frutos de esa tierra.",
					"number": 26,
					"id": "1c5afc95-5e7e-43c3-a8bc-14b31bf9fbdb"
				},
				{
					"verse": "Éste fue el informe: Fuimos al país al que nos enviaste,  ¡y por cierto que allí abundan la leche y la miel!  Aquí pueden ver sus frutos.",
					"number": 27,
					"id": "ad18a46f-530c-415a-bc58-41610d5c4abf"
				},
				{
					"verse": "Pero el pueblo que allí habita es poderoso,  y sus ciudades son enormes y están fortificadas.  Hasta vimos anaquitas allí.",
					"number": 28,
					"id": "4eec5614-d131-4ffe-a008-42d00dae7a7f"
				},
				{
					"verse": "Los amalecitas habitan el Néguev;  los hititas,  jebuseos y amorreos viven en la montaña,  y los cananeos ocupan la zona costera y la ribera del río Jordán.",
					"number": 29,
					"id": "96fad3e7-ac97-44ac-a294-38711895b4a1"
				},
				{
					"verse": "Caleb hizo callar al pueblo ante Moisés,  y dijo: Subamos a conquistar esa tierra.  Estoy seguro de que podremos hacerlo.",
					"number": 30,
					"id": "e77189d2-d16b-411a-95a7-994da11b2dee"
				},
				{
					"verse": "Pero los que habían ido con él respondieron: No podremos combatir contra esa gente.  ¡Son más fuertes que nosotros!",
					"number": 31,
					"id": "7a073023-f9f3-4914-94d9-71738c40c37b"
				},
				{
					"verse": "Y comenzaron a esparcir entre los israelitas falsos rumores acerca de la tierra que habían explorado.  Decían: La tierra que hemos explorado se traga a sus habitantes,  y los hombres que allí vimos son enormes.",
					"number": 32,
					"id": "7c3aba02-6d29-44d7-9340-6f363a6c6c23"
				},
				{
					"verse": "¡Hasta vimos anaquitas!  Comparados con ellos,  parecíamos langostas,  y así nos veían ellos a nosotros.",
					"number": 33,
					"id": "12ea612e-bb3b-4d7e-b8e2-98c87cc1203c"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Aquella noche toda la comunidad israelita se puso a gritar y a llorar.",
					"number": 1,
					"study": "Los israelitas se rebelan contra Jehová",
					"id": "7b89d689-76a5-4506-9af6-c3a1efceb2f4"
				},
				{
					"verse": "En sus murmuraciones contra Moisés y Aarón,  la comunidad decía:  \"¡Cómo quisiéramos haber muerto en Egipto!  ¡Más nos valdría morir en este desierto!",
					"number": 2,
					"id": "a52ab40b-39ce-4998-8b4c-0e5ba12209cb"
				},
				{
					"verse": "¿Para qué nos ha traído el Señor a esta tierra?  ¿Para morir atravesados por la espada,  y que nuestras esposas y nuestros niños se conviertan en botín de guerra?  ¿No sería mejor que volviéramos a Egipto?\"",
					"number": 3,
					"id": "53e97e91-ef27-463e-acc7-372f419c06f6"
				},
				{
					"verse": "Y unos a otros se decían:  \"¡Escojamos un cabecilla que nos lleve a Egipto!\"",
					"number": 4,
					"id": "55faeb71-f07f-4101-9e57-b7dc00ef6bc5"
				},
				{
					"verse": "Entonces Moisés y Aarón cayeron rostro en tierra ante toda la comunidad israelita.",
					"number": 5,
					"id": "1a8baa7f-a758-4300-be09-0ea18a2b64f7"
				},
				{
					"verse": "Allí estaban también Josué hijo de Nun y Caleb hijo de Jefone,  los cuales habían participado en la exploración de la tierra.  Ambos se rasgaron las vestiduras en señal de duelo",
					"number": 6,
					"id": "b46cf785-bbb0-469a-bd0a-622d7e5aadc4"
				},
				{
					"verse": "y le dijeron a toda la comunidad israelita: La tierra que recorrimos y exploramos es increíblemente buena.",
					"number": 7,
					"id": "87f7b081-28bc-4b5d-9d82-b18ae2764f49"
				},
				{
					"verse": "Si el Señor se agrada de nosotros,  nos hará entrar en ella.  ¡Nos va a dar una tierra donde abundan la leche y la miel!",
					"number": 8,
					"id": "2729f5b8-1e89-48e4-a2dc-233f7ce69b0e"
				},
				{
					"verse": "Así que no se rebelen contra el Señor ni tengan miedo de la gente que habita en esa tierra.  ¡Ya son pan comido!  No tienen quién los proteja,  porque el Señor está de parte nuestra.  Así que,  ¡no les tengan miedo!",
					"number": 9,
					"id": "476285ab-4956-4ed6-a59d-917f6c7bd658"
				},
				{
					"verse": "Pero como toda la comunidad hablaba de apedrearlos,  la gloria del Señor se manifestó en la Tienda,  frente a todos los israelitas.",
					"number": 10,
					"id": "62fca58b-997b-4771-a043-8d244f9ec9f4"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés: ¿Hasta cuándo esta gente me seguirá menospreciando?  ¿Hasta cuándo se negarán a creer en mí,  a pesar de todas las maravillas que he hecho entre ellos?",
					"number": 11,
					"id": "6cf8d674-85a1-4966-8f30-236a02073963"
				},
				{
					"verse": "Voy a enviarles una plaga que los destruya,  pero de ti haré un pueblo más grande y fuerte que ellos.",
					"number": 12,
					"id": "45d4b67c-d479-4517-b04e-c7c89d269b2c"
				},
				{
					"verse": "Moisés le argumentó al Señor: ¡Recuerda que fuiste tú quien con tu poder sacaste de Egipto a este pueblo!  Cuando los egipcios se enteren de lo ocurrido,",
					"number": 13,
					"id": "ab01dfb2-c021-4461-b37d-e4b39a369c7c"
				},
				{
					"verse": "se lo contarán a los habitantes de este país,  quienes ya saben que tú,  Señor,  estás en medio de este pueblo.  También saben que a ti,  Señor,  se te ha visto cara a cara;  que tu nube reposa sobre tu pueblo,  y que eres tú quien los guía,  de día con la columna de nube y de noche con la columna de fuego.",
					"number": 14,
					"id": "161ed1a9-305d-43a4-a867-302514ffb1ae"
				},
				{
					"verse": "De manera que,  si matas a todo este pueblo,  las naciones que han oído hablar de tu fama dirán:",
					"number": 15,
					"id": "f86de566-1ef7-4239-b455-a89fa19d42cf"
				},
				{
					"verse": "El Señor no fue capaz de llevar a este pueblo a la tierra que juró darles,  ¡y acabó matándolos en el desierto!",
					"number": 16,
					"id": "35b7021b-3cd6-4050-ac70-38c2fe5f8efc"
				},
				{
					"verse": "\"Ahora,  Señor,  ¡deja sentir tu poder!  Tú mismo has dicho",
					"number": 17,
					"id": "55309686-495e-43c7-b787-7be095767a8b"
				},
				{
					"verse": "que eres lento para la ira y grande en amor,  y que aunque perdonas la maldad y la rebeldía,  jamás dejas impune al culpable,  sino que castigas la maldad de los padres en sus hijos,  nietos,  bisnietos y tataranietos.",
					"number": 18,
					"id": "3574011a-6b09-45d5-8c45-64e12ff05cb3"
				},
				{
					"verse": "Por tu gran amor,  te suplico que perdones la maldad de este pueblo,  tal como lo has venido perdonando desde que salió de Egipto.",
					"number": 19,
					"id": "f3731297-2a00-4754-947f-4559fa0788f0"
				},
				{
					"verse": "El Señor le respondió: Me pides que los perdone,  y los perdono.",
					"number": 20,
					"study": "Jehová castiga a Israel",
					"id": "7bdb71b2-0c2e-47b2-8a9c-07d1f9ef5929"
				},
				{
					"verse": "Pero juro por mí mismo,  y por mi gloria que llena toda la tierra,",
					"number": 21,
					"id": "cf6bde0f-5221-4a6c-be8b-df79b76ab2e6"
				},
				{
					"verse": "que aunque vieron mi gloria y las maravillas que hice en Egipto y en el desierto,  ninguno de los que me desobedecieron y me pusieron a prueba repetidas veces",
					"number": 22,
					"id": "ea15eeb4-12c9-428c-bdf2-db430046ca32"
				},
				{
					"verse": "verá jamás la tierra que,  bajo juramento,  prometí dar a sus padres.  ¡Ninguno de los que me despreciaron la verá jamás!",
					"number": 23,
					"id": "6d7141d9-c82e-4975-99e3-f6b8ce668700"
				},
				{
					"verse": "En cambio,  a mi siervo Caleb,  que ha mostrado una actitud diferente y me ha sido fiel,  le daré posesión de la tierra que exploró,  y su descendencia la heredará.",
					"number": 24,
					"id": "2918b3d7-db1f-4fde-bd3a-f414abd75f81"
				},
				{
					"verse": "Pero regresen mañana al desierto por la ruta del Mar Rojo,  puesto que los amalecitas y los cananeos viven en el valle.",
					"number": 25,
					"id": "3384988e-365f-43e0-a9da-e93b1c04753b"
				},
				{
					"verse": "El Señor les dijo a Moisés y a Aarón:",
					"number": 26,
					"id": "22ae4917-9dee-44ce-8e2e-7fbfc28c3f75"
				},
				{
					"verse": "¿Hasta cuándo ha de murmurar contra mí esta perversa comunidad?  Ya he escuchado cómo se quejan contra mí los israelitas.",
					"number": 27,
					"id": "4f1fc88f-f2f4-4d80-9726-62ae38f03b08"
				},
				{
					"verse": "Así que diles de parte mía:  Juro por mí mismo,  que haré que se les cumplan sus deseos.",
					"number": 28,
					"id": "4104099d-7768-423e-81ce-8c5f30f282a2"
				},
				{
					"verse": "Los cadáveres de todos ustedes quedarán tirados en este desierto.  Ninguno de los censados mayores de veinte años,  que murmuraron contra mí,",
					"number": 29,
					"id": "ca0394b8-ba1a-432c-adae-ed49331c9f7c"
				},
				{
					"verse": "tomará posesión de la tierra que les prometí.  Sólo entrarán en ella Caleb hijo de Jefone y Josué hijo de Nun.",
					"number": 30,
					"id": "b9fc86c8-e3e5-4da2-b20e-c4c767c413d1"
				},
				{
					"verse": "También entrarán en la tierra los niños que ustedes dijeron que serían botín de guerra.  Y serán ellos los que gocen de la tierra que ustedes rechazaron.",
					"number": 31,
					"id": "757b3ed0-2749-45b0-9bb2-b9e3d8812885"
				},
				{
					"verse": "Pero los cadáveres de todos ustedes quedarán tirados en este desierto.",
					"number": 32,
					"id": "98cd47ea-83f2-4efb-97ee-1e7d643a0959"
				},
				{
					"verse": "Durante cuarenta años los hijos de ustedes andarán errantes por el desierto.  Cargarán con esta infidelidad,  hasta que el último de ustedes caiga muerto en el desierto.",
					"number": 33,
					"id": "f0650aee-bfba-455a-a073-0b9b339a3c48"
				},
				{
					"verse": "La exploración del país duró cuarenta días,  así que ustedes sufrirán un año por cada día.  Cuarenta años llevarán a cuestas su maldad,  y sabrán lo que es tenerme por enemigo.",
					"number": 34,
					"id": "c64e1df6-fa68-4033-a05b-2e49fbbf7cd1"
				},
				{
					"verse": "Yo soy el Señor,  y cumpliré al pie de la letra todo lo que anuncié contra esta perversa comunidad que se atrevió a desafiarme.  En este desierto perecerán.  ¡Morirán aquí mismo!",
					"number": 35,
					"id": "11ea019e-326c-438a-b77b-7fd6921ae7e3"
				},
				{
					"verse": "Los hombres que Moisés había enviado a explorar el país fueron los que,  al volver,  difundieron la falsa información de que la tierra era mala.  Con esto hicieron que toda la comunidad murmurara.",
					"number": 36,
					"study": "Muerte de los diez espías malvados",
					"id": "6dceddd2-0650-4714-a82a-60b99dadae13"
				},
				{
					"verse": "Por eso los responsables de haber difundido este falso informe acerca de aquella tierra murieron delante del Señor,  víctimas de una plaga.",
					"number": 37,
					"id": "9d3c235c-ff06-4b4d-a8ee-181e684fb8f8"
				},
				{
					"verse": "De todos los hombres que fueron a explorar el país,  sólo sobrevivieron Josué hijo de Nun y Caleb hijo de Jefone.",
					"number": 38,
					"id": "da4d1b5b-b55b-4a37-8fec-6f394271e52a"
				},
				{
					"verse": "Cuando Moisés terminó de decirles esto,  todos los israelitas se pusieron a llorar amargamente.",
					"number": 39,
					"study": "La derrota en Horma",
					"id": "04eba360-c953-482d-9317-27b886ca2cf7"
				},
				{
					"verse": "Al otro día,  muy de mañana,  el pueblo empezó a subir a la parte alta de la zona montañosa,  diciendo: Subamos al lugar que el Señor nos ha prometido,  pues reconocemos que hemos pecado.",
					"number": 40,
					"id": "8c988674-6797-4bcd-8133-dd94f7535cb5"
				},
				{
					"verse": "Pero Moisés les dijo: ¿Por qué han vuelto a desobedecer la orden del Señor?  ¡Esto no les va a dar resultado!",
					"number": 41,
					"id": "96063f11-57c4-4072-bb67-4413101c8186"
				},
				{
					"verse": "Si suben,  los derrotarán sus enemigos,  porque el Señor no está entre ustedes.",
					"number": 42,
					"id": "df98bb25-f7c1-4f47-8028-3c63f17025fa"
				},
				{
					"verse": "Tendrán que enfrentarse a los amalecitas y a los cananeos,  que los matarán a filo de espada.  Como ustedes se han alejado del Señor,  él no los ayudará.",
					"number": 43,
					"id": "350c102b-6bfd-4611-8fc3-af071f36c034"
				},
				{
					"verse": "Pero ellos se empecinaron en subir a la zona montañosa,  a pesar de que ni Moisés ni el arca del pacto del Señor salieron del campamento.",
					"number": 44,
					"id": "d142eac0-4fc1-43c6-b28a-91675fdc6e5f"
				},
				{
					"verse": "Entonces los amalecitas y los cananeos que vivían en esa zona descendieron y los derrotaron,  haciéndolos retroceder hasta Jormá.",
					"number": 45,
					"id": "d4ed44f4-32d3-44da-9c1e-c8e679e4f7a2"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 1,
					"study": "Leyes sobre las ofrendas",
					"id": "a4308f47-a938-459d-adb4-616d33f579a5"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Después de que hayan entrado en la tierra que les doy para que la habiten,",
					"number": 2,
					"id": "d56c8b62-40c2-47bf-b76a-4814995faca5"
				},
				{
					"verse": "tal vez alguno quiera ofrecerle al Señor una vaca o una oveja,  ya sea como ofrenda presentada por fuego,  o como holocausto,  o como sacrificio para cumplir un voto,  o como ofrenda voluntaria,  o para celebrar una fiesta solemne.  Para que esa ofrenda sea un aroma grato al Señor,",
					"number": 3,
					"id": "ee7a647a-ec69-4016-a36b-88497f25f748"
				},
				{
					"verse": "el que presente su ofrenda deberá añadirle,  como ofrenda de cereal,  dos kilos de flor de harina mezclada con un litro de aceite.",
					"number": 4,
					"id": "187394cf-f028-474f-9bf4-b029cae1cbf9"
				},
				{
					"verse": "A cada cordero que se le ofrezca al Señor como holocausto o sacrificio se le añadirá como libación un litro de vino.",
					"number": 5,
					"id": "0ac63f1f-0693-4968-a12b-be5a06dc0e73"
				},
				{
					"verse": "\"Si se trata de un carnero,  se preparará una ofrenda de cereal de cuatro kilos de flor de harina,  mezclada con un litro y medio de aceite.",
					"number": 6,
					"id": "9331fc40-5396-4471-bd7c-b4edf3310344"
				},
				{
					"verse": "Como libación ofrecerás también un litro y medio de vino.  Así será una ofrenda de aroma grato al Señor.",
					"number": 7,
					"id": "4329729a-bc8d-4bb3-9ed3-58d472dbfc7c"
				},
				{
					"verse": "\"Si ofreces un novillo como holocausto o sacrificio,  a fin de cumplir un voto o hacer un sacrificio de comunión para el Señor,",
					"number": 8,
					"id": "9df346d4-1d80-4858-8dfc-932ec6fdfd62"
				},
				{
					"verse": "junto con el novillo presentarás,  como ofrenda de cereal,  seis kilos de flor de harina mezclada con dos litros de aceite.",
					"number": 9,
					"id": "c60d34e5-855d-4b01-b3ce-f9eae6e251d9"
				},
				{
					"verse": "Presentarás también,  como libación,  dos litros de vino.  Será una ofrenda presentada por fuego,  de aroma grato al Señor.",
					"number": 10,
					"id": "a910a09d-4d3d-4a0b-8220-65e4987e8eda"
				},
				{
					"verse": "Cada novillo,  carnero,  cordero o cabrito,  deberá prepararse de la manera indicada.",
					"number": 11,
					"id": "c9f1421a-709f-4b35-9a36-184fd5d5ffe7"
				},
				{
					"verse": "Procederás así con cada uno de ellos,  sin que importe el número de animales que ofrezcas.",
					"number": 12,
					"id": "3c57e88e-2907-4332-9cd2-5ba0d3e05161"
				},
				{
					"verse": "\"Cada vez que un israelita presente una ofrenda por fuego,  de aroma grato al Señor,  se ceñirá a estas instrucciones.",
					"number": 13,
					"id": "a12ba9f8-ebac-427d-ab02-2d3089462587"
				},
				{
					"verse": "Si un extranjero que viva entre ustedes desea presentar una ofrenda por fuego,  de aroma grato al Señor,  se ceñirá a estas mismas instrucciones,",
					"number": 14,
					"id": "51fd7bcc-f8f5-4812-8313-2656076d8ca4"
				},
				{
					"verse": "porque en la comunidad regirá un solo estatuto para ti y para el extranjero que viva en tus ciudades.  Será un estatuto perpetuo para todos tus descendientes.  Tú y el extranjero son iguales ante el Señor,",
					"number": 15,
					"id": "68d34967-0e2d-46d5-b969-5598f9e54796"
				},
				{
					"verse": "así que la misma ley y el mismo derecho regirán,  tanto para ti como para el extranjero que viva contigo.\"",
					"number": 16,
					"id": "29564395-2148-4c80-98a5-9aa8af6cfe97"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 17,
					"id": "b507da47-8556-4ca4-bf2d-c247ea8a32e5"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Cuando entren en la tierra adonde los llevo,",
					"number": 18,
					"id": "d0caabcd-9c76-4c0d-a526-5394433142a6"
				},
				{
					"verse": "y coman de lo que ella produce,  ofrecerán una contribución al Señor.",
					"number": 19,
					"id": "4ed63ee0-5f74-4856-b800-aa05262eff96"
				},
				{
					"verse": "De tu primera horneada presentarás,  como contribución,  una torta de flor de harina.",
					"number": 20,
					"id": "e2546e59-cc7e-4332-9440-334ad3dcb3ab"
				},
				{
					"verse": "Todos tus descendientes ofrecerán perpetuamente al Señor una contribución de la primera horneada.",
					"number": 21,
					"id": "f9fb59ec-da37-428e-9fe2-5fd249c9898b"
				},
				{
					"verse": "\"Podría ocurrir que ustedes pecaran inadvertidamente,  y que no cumplieran con todos los mandamientos que el Señor entregó a Moisés,",
					"number": 22,
					"id": "7cb7ef4a-2620-4246-a688-817b68f8bab3"
				},
				{
					"verse": "es decir,  con todos los mandamientos que el Señor les dio a ustedes por medio de Moisés,  desde el día en que los promulgó para todos sus descendientes.",
					"number": 23,
					"id": "7524b473-dada-4d64-9da2-89179aad6e1e"
				},
				{
					"verse": "Si el pecado de la comunidad pasa inadvertido,  ésta ofrecerá un novillo como holocausto de aroma grato al Señor,  junto con la libación,  la ofrenda de cereal y un macho cabrío como sacrificio expiatorio,  tal como está prescrito.",
					"number": 24,
					"id": "7f666f20-ca74-4032-8c91-b55da401a019"
				},
				{
					"verse": "El sacerdote hará propiciación en favor de toda la comunidad israelita,  y serán perdonados porque fue un pecado inadvertido y porque presentaron al Señor una ofrenda por fuego y un sacrificio expiatorio por el pecado inadvertido que cometieron.",
					"number": 25,
					"id": "c0f78f9d-533f-4522-8f51-1d7e2d1e638a"
				},
				{
					"verse": "Toda la comunidad israelita será perdonada,  junto con los extranjeros,  porque todo el pueblo pecó inadvertidamente.",
					"number": 26,
					"id": "384780a2-647f-4d03-b64f-ea63f31e51ae"
				},
				{
					"verse": "\"Si es una persona la que peca inadvertidamente,  deberá presentar,  como sacrificio expiatorio,  una cabra de un año.",
					"number": 27,
					"id": "f64b2edf-905a-4e4d-a0d6-6951eb3864f1"
				},
				{
					"verse": "El sacerdote hará propiciación ante el Señor en favor de la persona que inadvertidamente haya pecado.  El sacerdote hará propiciación,  y la persona que pecó será perdonada.",
					"number": 28,
					"id": "39913814-d0fe-41ce-b58a-6bc12efc6950"
				},
				{
					"verse": "Una sola ley se aplicará para todo el que peque inadvertidamente,  tanto para el israelita como para el extranjero residente.",
					"number": 29,
					"id": "f099e000-54ef-4870-a2b2-71a31ac2cf8d"
				},
				{
					"verse": "\"Pero el que peque deliberadamente,  sea nativo o extranjero,  ofende al Señor.  Tal persona será eliminada de la comunidad,",
					"number": 30,
					"id": "cc117fd8-c293-46a8-a0d7-7e286c145303"
				},
				{
					"verse": "y cargará con su culpa,  por haber despreciado la palabra del Señor y quebrantado su mandamiento.\"",
					"number": 31,
					"id": "8b6bb4df-610e-47ca-96ad-03af00cf866a"
				},
				{
					"verse": "Un sábado,  durante la estadía de los israelitas en el desierto,  un hombre fue sorprendido recogiendo leña.",
					"number": 32,
					"study": "Lapidación de un violador del día de reposo",
					"id": "5630b2e1-db12-4a9b-8c48-fd548bb5f2a3"
				},
				{
					"verse": "Quienes lo sorprendieron lo llevaron ante Moisés y Aarón,  y ante toda la comunidad.",
					"number": 33,
					"id": "c1151fdd-8985-4747-8d21-a20b530bc60c"
				},
				{
					"verse": "Al principio sólo quedó detenido,  porque no estaba claro qué se debía hacer con él.",
					"number": 34,
					"id": "9ccb5c1a-bac2-4ac6-89d1-3e6ab595c837"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:  \"Ese hombre debe morir.  Que toda la comunidad lo apedree fuera del campamento.\"",
					"number": 35,
					"id": "f4728be8-350c-48ec-bcf7-61d7a1bbc19d"
				},
				{
					"verse": "Así que la comunidad lo llevó fuera del campamento y lo apedreó hasta matarlo,  tal como el Señor se lo ordenó a Moisés.",
					"number": 36,
					"id": "d2ca199f-2e45-4aa1-8896-26eb609d944f"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 37,
					"study": "Franjas en los vestidos",
					"id": "65cfdd9f-ec6c-41e3-83c8-968ca0c94e98"
				},
				{
					"verse": "que les dijera a los israelitas:  Üstedes y todos sus descendientes deberán confeccionarse flecos,  y coserlos sobre sus vestidos con hilo de color púrpura.",
					"number": 38,
					"id": "f63be001-f6be-4bad-befa-da0221097368"
				},
				{
					"verse": "Estos flecos les ayudarán a recordar que deben cumplir con todos los mandamientos del Señor,  y que no deben prostituirse ni dejarse llevar por los impulsos de su corazón ni por los deseos de sus ojos.",
					"number": 39,
					"id": "1a4ddd55-bbd1-4d0d-9c77-731a970642d2"
				},
				{
					"verse": "Tendrán presentes todos mis mandamientos,  y los pondrán por obra.  Así serán mi pueblo consagrado.",
					"number": 40,
					"id": "edfa04de-fd58-4101-b01e-7be4d49754d8"
				},
				{
					"verse": "Yo soy el Señor su Dios,  que los sacó de Egipto para ser su Dios.  ¡Yo soy el Señor!\"",
					"number": 41,
					"id": "b9104cb2-6968-4912-9f28-534e8709ae16"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Coré,  que era hijo de Izar,  nieto de Coat y bisnieto de Leví,  y los rubenitas Datán y Abirán,  hijos de Eliab,  y On hijo de Pélet,",
					"number": 1,
					"study": "La rebelión de Coré",
					"id": "81066996-3552-44ad-a718-6c9e481f5303"
				},
				{
					"verse": "se atrevieron a sublevarse contra Moisés,  con el apoyo de doscientos cincuenta israelitas.  Todos ellos eran personas de renombre y líderes que la comunidad misma había escogido.",
					"number": 2,
					"id": "bb403c46-e6ec-49fb-9608-bc3e0ad50121"
				},
				{
					"verse": "Se reunieron para oponerse a Moisés y a Aarón,  y les dijeron: ¡Ustedes han ido ya demasiado lejos!  Si toda la comunidad es santa,  lo mismo que sus miembros,  ¿por qué se creen ustedes los dueños de la comunidad del Señor?",
					"number": 3,
					"id": "7d2f2c95-5a0a-47cc-88a8-0beb83005e67"
				},
				{
					"verse": "Cuando Moisés escuchó lo que le decían,  se inclinó ante ellos",
					"number": 4,
					"id": "40c3be2c-52a3-4b45-8ba8-c643a1d6a41e"
				},
				{
					"verse": "y les respondió a Coré y a todo su grupo: Mañana el Señor dirá quién es quién.  Será él quien declare quién es su escogido,  y hará que se le acerque.",
					"number": 5,
					"id": "20a10a10-15b1-4672-b64f-c009b7b11ab4"
				},
				{
					"verse": "Coré,  esto es lo que tú y tu gente harán mañana:  tomarán incensarios,",
					"number": 6,
					"id": "288ba0d5-51b7-4b6b-924a-5c0cbfc1ee31"
				},
				{
					"verse": "y les pondrán fuego e incienso en la presencia del Señor.  El escogido del Señor será aquel a quien él elija.  ¡Son ustedes,  hijos de Leví,  los que han ido demasiado lejos!",
					"number": 7,
					"id": "4e069823-3617-44cb-8fb3-ab7270298462"
				},
				{
					"verse": "Moisés le dijo a Coré: ¡Escúchenme ahora,  levitas!",
					"number": 8,
					"id": "5d791446-75f1-4405-abf0-44d4b9f57170"
				},
				{
					"verse": "¿Les parece poco que el Dios de Israel los haya separado del resto de la comunidad para que estén cerca de él,  ministren en el santuario del Señor,  y se distingan como servidores de la comunidad?",
					"number": 9,
					"id": "1dfefd8b-bffe-4fda-8537-4f3b8c5ac0a5"
				},
				{
					"verse": "Dios mismo los ha puesto a su lado,  a ti y a todos los levitas,  ¿y ahora quieren también el sacerdocio?",
					"number": 10,
					"id": "16ceb9fd-7929-4139-a79d-5676be080620"
				},
				{
					"verse": "Tú y tu gente se han reunido para oponerse al Señor,  porque  ¿quién es Aarón para que murmuren contra él?",
					"number": 11,
					"id": "cc47f9db-a373-415b-b6f6-15ef1c947e38"
				},
				{
					"verse": "Moisés mandó llamar a Datán y Abirán,  hijos de Eliab,  pero ellos contestaron: ¡No iremos!",
					"number": 12,
					"id": "e3706823-4638-47ee-af76-3b6416620f8d"
				},
				{
					"verse": "¿Te parece poco habernos sacado de la tierra donde abundan la leche y la miel,  para que ahora quieras matarnos en este desierto y dártelas de gobernante con nosotros?",
					"number": 13,
					"id": "64df64a4-6806-40ce-9262-32daa13b7afc"
				},
				{
					"verse": "Lo cierto es que tú no has logrado llevarnos todavía a esa tierra donde abundan la leche y la miel,  ni nos has dado posesión de campos y viñas.  Lo único que quieres es seguir engatuzando a este pueblo.  ¡Pues no iremos!",
					"number": 14,
					"id": "50068968-3746-4025-b076-9fcb9a7fa4ca"
				},
				{
					"verse": "Entonces Moisés,  sumamente enojado,  le dijo al Señor: No aceptes la ofrenda que te traigan,  que yo de ellos no he tomado ni siquiera un asno,  ni les he hecho ningún daño.",
					"number": 15,
					"id": "078c8d5f-a201-4ea3-aa13-4d0057ad188b"
				},
				{
					"verse": "A Coré,  Moisés le dijo: Tú y tu gente y Aarón se presentarán mañana ante el Señor.",
					"number": 16,
					"id": "15e6cedd-9e63-4502-a08d-7bcce8726c84"
				},
				{
					"verse": "Cada uno de ustedes se acercará al Señor con su incensario lleno de incienso,  es decir,  se acercarán con doscientos cincuenta incensarios.  También tú y Aarón llevarán los suyos.",
					"number": 17,
					"id": "a41571a2-aa9f-45c8-ad4e-97d5eccfd575"
				},
				{
					"verse": "Así que cada uno,  con su incensario lleno de fuego e incienso,  se puso de pie a la entrada de la Tienda de reunión,  junto con Moisés y Aarón.",
					"number": 18,
					"id": "b71a22c7-d59d-44f4-b8ac-dd1e3ac7992e"
				},
				{
					"verse": "Cuando Coré hubo reunido a toda su gente en contra de Moisés y Aarón a la entrada de la Tienda de reunión,  la gloria del Señor se apareció ante todos ellos.",
					"number": 19,
					"id": "d92102de-0ecd-4174-82da-4020b14e283b"
				},
				{
					"verse": "Entonces el Señor les dijo a Moisés y a Aarón:",
					"number": 20,
					"id": "b3304bd6-e6ca-4459-886c-883b2fdc2ad5"
				},
				{
					"verse": "Apártense de esta gente,  para que yo la consuma de una vez por todas.",
					"number": 21,
					"id": "2f8b67c9-d2aa-4dc4-b9b1-ff078edef5e8"
				},
				{
					"verse": "Pero Moisés y Aarón se postraron rostro en tierra,  y exclamaron: Señor,  Dios de toda la humanidad: un solo hombre ha pecado,  ¿y vas tú a enojarte con todos ellos?",
					"number": 22,
					"id": "d4a4a49a-8dbb-47ca-bffb-4b0e4ed63767"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:",
					"number": 23,
					"id": "fe0bab40-8e19-47d9-a6b8-a4a7f879d560"
				},
				{
					"verse": "Ordénales que se alejen de las tiendas de Coré,  Datán y Abirán.",
					"number": 24,
					"id": "f8eb830a-b5a3-42c4-9f61-6c7966b1a759"
				},
				{
					"verse": "Moisés y los ancianos de Israel fueron adonde estaban Datán y Abirán.",
					"number": 25,
					"id": "07aad5ef-3d61-4366-9d12-7726ae4e0637"
				},
				{
					"verse": "Entonces Moisés le advirtió a la gente: ¡Aléjense de las tiendas de estos impíos!  No toquen ninguna de sus pertenencias,  para que ustedes no sean castigados por los pecados de ellos.",
					"number": 26,
					"id": "0c91b0f1-b0d9-49ed-8800-3ff64b58641d"
				},
				{
					"verse": "El pueblo se alejó de las tiendas de Coré,  Datán y Abirán.  Los dos últimos habían salido a la entrada de sus tiendas,  y estaban allí,  de pie,  con sus esposas y todos sus hijos.",
					"number": 27,
					"id": "1b3ec90c-8969-4956-8cb7-459cad172130"
				},
				{
					"verse": "Moisés siguió diciendo: Ahora van a saber si el Señor me ha enviado a hacer todas estas cosas,  o si estoy actuando por mi cuenta.",
					"number": 28,
					"id": "505a7efe-84f5-4586-beeb-ba58fdd8be89"
				},
				{
					"verse": "Si estos hombres mueren de muerte natural,  como es el destino de todos los hombres,  eso querrá decir que el Señor no me ha enviado.",
					"number": 29,
					"id": "4e4bef43-b81e-47c1-b6ae-3a2e1c95e0cd"
				},
				{
					"verse": "Pero si el Señor crea algo nuevo,  y hace que la tierra se abra y se los trague con todas sus pertenencias,  de tal forma que desciendan vivos al sepulcro,  entonces sabrán que estos hombres menospreciaron al Señor.",
					"number": 30,
					"id": "fb3c7e83-5821-4bbd-9df3-a319d8d96de8"
				},
				{
					"verse": "Tan pronto como Moisés terminó de hablar,  la tierra se abrió debajo de ellos;",
					"number": 31,
					"id": "b8dbff5e-7b9a-4b30-b605-0d88c08c5bce"
				},
				{
					"verse": "se abrió y se los tragó,  a ellos y a sus familias,  junto con la gente y las posesiones de Coré.",
					"number": 32,
					"id": "aae2a222-6e62-4c87-abb5-237f1a077fe2"
				},
				{
					"verse": "Bajaron vivos al sepulcro,  junto con todo lo que tenían,  y la tierra se cerró sobre ellos.  De este modo fueron eliminados de la comunidad.",
					"number": 33,
					"id": "3d777d48-ad37-4240-a5ad-4512022049da"
				},
				{
					"verse": "Al oírlos gritar,  todos los israelitas huyeron de allí exclamando: ¡Corramos,  no sea que la tierra nos trague también a nosotros!",
					"number": 34,
					"id": "4edc6d6d-b210-44ef-a196-b50bf65806a8"
				},
				{
					"verse": "Y los doscientos cincuenta hombres que ofrecían incienso fueron consumidos por el fuego del Señor.",
					"number": 35,
					"id": "4d0072af-3a53-4cec-9762-fded97891884"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 36,
					"id": "5c544afa-2043-478f-ab97-578eaea3ed66"
				},
				{
					"verse": "\"Ya que ahora los incensarios son santos,  ordena a Eleazar,  hijo del sacerdote Aarón,  que los retire del rescoldo y que esparza las brasas.",
					"number": 37,
					"id": "2fc2e440-92ff-4c91-a41f-50b6eb3dc04c"
				},
				{
					"verse": "Toma los incensarios de aquellos que pecaron a costa de su vida,  y haz con ellos láminas para recubrir el altar.  Ahora son santos,  porque fueron presentados ante el Señor,  y serán así una señal para los israelitas.\"",
					"number": 38,
					"id": "d118722f-e77b-410f-a829-5ab606cb304c"
				},
				{
					"verse": "Entonces el sacerdote Eleazar recogió esos incensarios,  y con ellos mandó hacer láminas para recubrir el altar.",
					"number": 39,
					"id": "180f72d0-e87c-4a62-8c30-a9041179626f"
				},
				{
					"verse": "Las láminas quedaron allí,  como advertencia a los israelitas,  para que ninguno que no fuera descendiente de Aarón ni estuviera autorizado se atreviera a ofrecer incienso ante el Señor;  de lo contrario,  le sucedería lo mismo que a Coré y su gente,  tal como el Señor se lo había advertido por medio de Moisés.",
					"number": 40,
					"id": "d29d0eb2-8171-4ab8-a784-13e63a1b5f73"
				},
				{
					"verse": "Al día siguiente,  toda la congregación de los israelitas volvió a murmurar contra Moisés y Aarón,  alegando: Ustedes mataron al pueblo del Señor.",
					"number": 41,
					"id": "9708fdfa-0a50-4b94-b840-1f3c88537807"
				},
				{
					"verse": "Como la congregación empezó a amotinarse contra Moisés y Aarón,  éstos se dirigieron a la Tienda de reunión.  De repente la nube cubrió la Tienda,  y apareció la gloria del Señor.",
					"number": 42,
					"id": "ecdc6014-f239-4216-8e6d-a8284a1b60eb"
				},
				{
					"verse": "Entonces Moisés y Aarón se detuvieron frente a la Tienda de reunión,",
					"number": 43,
					"id": "3b02b346-2087-4878-ae3f-79c21034cd22"
				},
				{
					"verse": "y el Señor le dijo a Moisés:",
					"number": 44,
					"id": "f8b504f3-8097-4cf3-88df-f67bb0949b75"
				},
				{
					"verse": "Apártate de esta gente,  para que yo la consuma de una vez por todas. Ellos se postraron rostro en tierra,",
					"number": 45,
					"id": "96397a87-187b-43a4-954b-34f93e09c41c"
				},
				{
					"verse": "y Moisés le dijo a Aarón: Toma tu incensario y pon en él algunas brasas del altar;  agrégale incienso,  y vete corriendo adonde está la congregación,  para hacer propiciación por ellos,  porque la ira del Señor se ha desbordado y el azote divino ha caído sobre ellos.",
					"number": 46,
					"id": "808a0b68-e8bc-460a-aaad-22f06ada09a7"
				},
				{
					"verse": "Aarón hizo lo que Moisés le dijo,  y corrió a ponerse en medio de la asamblea.  El azote divino ya se había desatado entre el pueblo,  así que Aarón ofreció incienso e hizo propiciación por el pueblo.",
					"number": 47,
					"id": "e1814466-7338-4cf8-a76e-8cd347306cfa"
				},
				{
					"verse": "Se puso entre los vivos y los muertos,  y así detuvo la mortandad.",
					"number": 48,
					"id": "519f5a4e-779b-49c5-9210-8fda5a040ec2"
				},
				{
					"verse": "Con todo,  catorce mil setecientas personas murieron,  sin contar las que perdieron la vida por causa de Coré.",
					"number": 49,
					"id": "521a1d6e-c775-4959-8d21-71e90dfed2d0"
				},
				{
					"verse": "Una vez que cesó la mortandad,  Aarón volvió a la entrada de la Tienda de reunión,  donde estaba Moisés.",
					"number": 50,
					"id": "5edfb3a6-493d-4bf0-a86b-1d2d5f4b6150"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "El Señor le ordenó a Moisés:",
					"number": 1,
					"study": "La vara de Aarón florece",
					"id": "b58ff70d-5d94-4fe8-b349-7253b131398e"
				},
				{
					"verse": "\"Diles a los israelitas que traigan doce varas,  una por cada familia patriarcal,  es decir,  una por cada uno de los jefes de las familias patriarcales.  Escribe el nombre de cada uno de ellos sobre su propia vara.",
					"number": 2,
					"id": "6095db24-f977-4fe9-86b1-12ea2897cd08"
				},
				{
					"verse": "Sobre la vara de Leví escribe el nombre de Aarón,  pues cada jefe de familia patriarcal debe tener su vara.",
					"number": 3,
					"id": "263d4684-b12a-40dc-a0e8-9f05a9e8fc46"
				},
				{
					"verse": "Colócalas frente al arca del pacto,  en la Tienda donde me reúno con ustedes.",
					"number": 4,
					"id": "49f8381f-0acd-48e3-86b0-4acb0101ae10"
				},
				{
					"verse": "La vara que retoñe será la de mi elegido.  De ese modo me quitaré de encima las constantes quejas que los israelitas levantan contra ustedes.\"",
					"number": 5,
					"id": "68a4f634-df44-40c4-ac3a-b13753dcd5bd"
				},
				{
					"verse": "Moisés se lo comunicó a los israelitas,  y los jefes le entregaron doce varas,  una por cada jefe de su familia patriarcal.  Entre ellas estaba la vara de Aarón.",
					"number": 6,
					"id": "78d2531d-b863-4e80-9d09-59c47d2d58ab"
				},
				{
					"verse": "Moisés colocó las varas delante del Señor,  en la Tienda del pacto.",
					"number": 7,
					"id": "da3a5d51-40b6-4e69-91d6-627e20d68787"
				},
				{
					"verse": "Al día siguiente,  Moisés entró en la Tienda del pacto y,  al fijarse en la vara que representaba a la familia de Leví,  vio que la vara de Aarón no sólo había retoñado,  sino que también tenía botones,  flores y almendras.",
					"number": 8,
					"id": "286862be-2695-481a-996e-22bf122f224f"
				},
				{
					"verse": "Sacó entonces de la presencia del Señor todas las varas,  y las puso delante de los israelitas,  para que por sí mismos vieran lo que había ocurrido,  y cada jefe tomó su propia vara.",
					"number": 9,
					"id": "b2db30bb-0ee8-4b85-8b03-3bea572a8eac"
				},
				{
					"verse": "El Señor le dijo a Moisés:  \"Vuelve a colocar la vara de Aarón frente al arca del pacto,  para que sirva de advertencia a los rebeldes.  Así terminarás con las quejas en contra mía,  y evitarás que mueran los israelitas.\"",
					"number": 10,
					"id": "e2c7c77b-bb26-446c-bc44-eb80278fd158"
				},
				{
					"verse": "Moisés hizo todo tal como el Señor se lo ordenó.",
					"number": 11,
					"id": "a4ba517e-6dc8-48f0-a4bc-37c4acecd46a"
				},
				{
					"verse": "Entonces los israelitas le dijeron a Moisés:  \"¡Estamos perdidos,  totalmente perdidos!  ¡Vamos a morir!",
					"number": 12,
					"id": "8420de18-9bbe-4954-a29d-a6d59e7e8f19"
				},
				{
					"verse": "Todo el que se acerca al santuario del Señor muere,  ¡así que todos moriremos!\"",
					"number": 13,
					"id": "fe78316a-e9bd-47c2-b7b8-ccbd1024d604"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "El Señor le dijo a Aarón:  \"Todos los de la tribu de Leví se expondrán a sufrir las consecuencias de acercarse a las cosas sagradas,  pero de entre ellos sólo tú y tus hijos se expondrán a las consecuencias de ejercer el sacerdocio.",
					"number": 1,
					"study": "Sostenimiento de sacerdotes y levitas",
					"id": "6311a76f-2935-4df7-936f-c883c9e73e39"
				},
				{
					"verse": "Cuando tú y tus hijos estén ministrando delante de la Tienda del pacto,  tendrán como ayudantes a sus hermanos de la tribu de Leví.",
					"number": 2,
					"id": "6129369e-08c4-4ab6-8f59-84647e0b248b"
				},
				{
					"verse": "Ellos te ayudarán en tus deberes y estarán a cargo de la Tienda de reunión,  pero no se acercarán a los objetos sagrados ni al altar,  para que no mueran.",
					"number": 3,
					"id": "3c3350f8-f137-4fb3-8046-4f25bfb94ffd"
				},
				{
					"verse": "Ellos serán tus ayudantes,  y estarán a cargo de la Tienda de reunión y de todo su servicio.  Así que,  cuando ustedes ministren,  nadie que no esté autorizado se les acercará.",
					"number": 4,
					"id": "261097c9-498b-4269-ac80-3a1fd2ecea0d"
				},
				{
					"verse": "\"Sólo ustedes estarán a cargo de las cosas sagradas y del altar,  para que no se vuelva a derramar mi ira sobre los israelitas.",
					"number": 5,
					"id": "f54d7d8b-b629-4ed5-a240-7ba955cad6ec"
				},
				{
					"verse": "Considera que yo mismo he escogido,  de entre la comunidad,  a tus hermanos los levitas,  para dártelos como un regalo.  Ellos han sido dedicados al Señor para que sirvan en la Tienda de reunión.",
					"number": 6,
					"id": "3e3f757e-acdd-4e50-b251-6b70bec375d8"
				},
				{
					"verse": "Pero sólo tú y tus hijos se harán cargo del sacerdocio,  es decir,  de todo lo referente al altar y a lo que está detrás de la cortina.  A ustedes les doy de regalo el sacerdocio,  pero cualquier otro que se acerque a las cosas sagradas será condenado a muerte.\"",
					"number": 7,
					"id": "0b461f44-07d3-4e8a-b53e-52b8b4540c16"
				},
				{
					"verse": "El Señor le dijo a Aarón:  \"Yo mismo te he puesto a cargo de todas las cosas sagradas que los israelitas me traen como contribución.  A ti y a tus hijos se las he entregado como su porción consagrada,  como estatuto perpetuo.",
					"number": 8,
					"id": "53e78674-1b6d-47b9-a6e4-6b37772c5937"
				},
				{
					"verse": "Te corresponderán las cosas más sagradas,  que no se queman en el altar.  Tuya será toda ofrenda que presenten los israelitas,  junto con las ofrendas de cereal,  los sacrificios expiatorios y los sacrificios por la culpa.  Todo esto que ellos me traen será algo muy santo para ti y para tus hijos.",
					"number": 9,
					"id": "a6609bdb-876f-43c6-8daa-88f95aac73d3"
				},
				{
					"verse": "Comerás de las cosas más sagradas,  y las considerarás santas.  Todo varón comerá de ellas.",
					"number": 10,
					"id": "7709c136-c235-4375-a869-c7b2e8689063"
				},
				{
					"verse": "\"También te corresponderán las contribuciones de todas las ofrendas mecidas que me presenten los israelitas.  A ti y a tus hijos y a tus hijas se las he dado,  como estatuto perpetuo.",
					"number": 11,
					"id": "7a2c0e3d-9617-4a8a-a1dd-b1d5bcb6840f"
				},
				{
					"verse": "\"De las primicias que ellos traen al Señor te doy también lo mejor del aceite,  del vino nuevo y de los cereales.",
					"number": 12,
					"id": "e9097ab0-b1fe-4f0f-aa1c-b5bfe52513aa"
				},
				{
					"verse": "Ellos traerán al Señor las primicias de todo lo que la tierra produce,  y yo te las entregaré a ti.  Toda persona que esté ritualmente pura podrá comer de ellas.",
					"number": 13,
					"id": "403ca47c-9f99-48e7-a8f6-5de738cfe001"
				},
				{
					"verse": "\"Todo lo que en Israel haya sido dedicado por completo al Señor,  será tuyo.",
					"number": 14,
					"id": "b91fe6e0-2664-429e-9e09-7cbcc89e0ecd"
				},
				{
					"verse": "Todo primogénito presentado al Señor será tuyo,  ya sea de hombre o de animal.  Pero rescatarás al primogénito nacido de hombre y al de animales impuros.",
					"number": 15,
					"id": "a8dd8d4a-e37d-419b-a3b7-101a72a494c4"
				},
				{
					"verse": "El rescate tendrá lugar cuando el primogénito tenga un mes de edad.  El precio del rescate será de cinco monedas de plata,  según la moneda oficial del santuario,  que pesa once gramos.[1]",
					"number": 16,
					"id": "aa1a2154-d25b-4888-8fbf-50ab7556861e"
				},
				{
					"verse": "\"Pero no podrás rescatar al primogénito de un toro,  de una oveja o de un macho cabrío,  pues son santos.  Rociarás su sangre en el altar,  y quemarás su grasa como ofrenda presentada por fuego,  de aroma grato al Señor.",
					"number": 17,
					"id": "96b9ce4e-601a-4406-8b2c-3315f80a1f1c"
				},
				{
					"verse": "Pero la carne será tuya,  lo mismo que el pecho de la ofrenda mecida y el muslo derecho.",
					"number": 18,
					"id": "76f33a58-1b67-4421-b2ec-a7730aed3c36"
				},
				{
					"verse": "Yo,  el Señor,  te entrego todas las contribuciones sagradas que los israelitas me presentan.  Son tuyas,  y de tus hijos y de tus hijas,  como estatuto perpetuo.  Éste es un pacto perpetuo,  sellado en mi presencia,  con sal.  Es un pacto que hago contigo y con tus descendientes.\"",
					"number": 19,
					"id": "bd0af9c7-af3e-4404-b1c6-7296ae5caaa8"
				},
				{
					"verse": "El Señor le dijo a Aarón:  \"Tú no tendrás herencia en el país,  ni recibirás ninguna porción de tierra,  porque yo soy tu porción;  yo soy tu herencia entre los israelitas.",
					"number": 20,
					"id": "0c159d80-d0c0-441f-a0c1-6cd576203720"
				},
				{
					"verse": "\"A los levitas les doy como herencia,  y en pago por su servicio en la Tienda de reunión,  todos los diezmos de Israel.",
					"number": 21,
					"id": "cc6ef4e2-199a-4801-bc24-5345585ab453"
				},
				{
					"verse": "Si los israelitas volvieran a cometer el pecado de acercarse a la Tienda de reunión,  morirían.",
					"number": 22,
					"id": "6dfb0438-c7ce-4ffd-bc62-41db1b5ddd16"
				},
				{
					"verse": "Por eso únicamente los levitas servirán en la Tienda de reunión y cargarán con la culpa de los israelitas.  El siguiente es un estatuto perpetuo para todas las generaciones venideras:  Los levitas no recibirán herencia entre los israelitas,",
					"number": 23,
					"id": "34168eef-7afa-4aef-bade-e0cf84c0c458"
				},
				{
					"verse": "porque yo les he dado como herencia los diezmos que los israelitas ofrecen al Señor como contribución.  Por eso he decidido que no tengan herencia entre los israelitas.\"",
					"number": 24,
					"id": "938bceef-3640-4335-a473-d097b6ae2e07"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 25,
					"id": "9181831a-d082-4814-b330-62a2b1f54854"
				},
				{
					"verse": "que les dijera a los levitas:  \"Cuando reciban de los israelitas los diezmos que les he dado a ustedes como herencia,  ofrézcanme,  como contribución,  el diezmo de esos diezmos.",
					"number": 26,
					"id": "a1e3498e-aacb-4d65-b054-42f8fcf8b41f"
				},
				{
					"verse": "La contribución que ustedes me presenten les será contada como si fuera trigo de la era o mosto del lagar.",
					"number": 27,
					"id": "33405f4a-8427-4cce-aee3-34ba25c49cab"
				},
				{
					"verse": "Así que reservarán para mí,  como su contribución,  el diezmo de todos los diezmos que reciban de los israelitas,  y se lo entregarán al sacerdote Aarón.",
					"number": 28,
					"id": "73a003f5-418e-4a6a-b084-6f154830575e"
				},
				{
					"verse": "De todos los dones que reciban,  reservarán para mí una contribución.  Y me consagrarán lo mejor.",
					"number": 29,
					"id": "0068cd78-fbe6-40ae-a634-7302f380c851"
				},
				{
					"verse": "\"Cuando me hayan presentado la mejor parte,  se les tomará en cuenta como si fuera vino o grano.",
					"number": 30,
					"id": "46a94171-f941-4a73-977f-93d4d4c3bd44"
				},
				{
					"verse": "Lo que sobre,  ustedes y sus familias podrán comerlo donde quieran.  Ése será el pago por su ministerio en la Tienda de reunión.",
					"number": 31,
					"id": "bcc2130b-465c-4ee1-a648-87933e850c21"
				},
				{
					"verse": "Después de presentarme el diezmo de los diezmos,  ya no será pecado que coman lo que sobre. \"No profanen las ofrendas sagradas de los israelitas,  porque de lo contrario morirán.\"",
					"number": 32,
					"id": "1d174eb0-eb0d-4df2-a993-2cd8b319e9f2"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "El Señor les dijo a Moisés y a Aarón:",
					"number": 1,
					"study": "La purificación de los inmundos",
					"id": "a3a19716-5519-424c-8bc2-838620397b4e"
				},
				{
					"verse": "\"El siguiente estatuto forma parte de la ley que yo,  el Señor,  he promulgado:  Los israelitas traerán una vaca de piel rojiza,  sin defecto,  y que nunca haya llevado yugo.",
					"number": 2,
					"id": "992e8a4a-8fdb-43ed-a4e3-b353ec8c8e8c"
				},
				{
					"verse": "La entregarán al sacerdote Eleazar,  quien ordenará que la saquen fuera del campamento y que en su presencia la degüellen.",
					"number": 3,
					"id": "4cca03eb-2065-4ef7-a26e-6f34a3354c1d"
				},
				{
					"verse": "Después el sacerdote Eleazar mojará el dedo en la sangre y rociará siete veces en dirección a la Tienda de reunión.",
					"number": 4,
					"id": "3c048a5a-16b3-421e-af26-8c293126e5fe"
				},
				{
					"verse": "Hará también que la vaca sea incinerada en su presencia.  Se quemará la piel,  la carne y la sangre,  junto con el excremento.",
					"number": 5,
					"id": "de233b2a-0f1b-41f8-8a73-1f51d3b7accd"
				},
				{
					"verse": "Luego el sacerdote tomará ramas de cedro y de hisopo,  y un paño escarlata,  y lo echará al fuego donde se incinere la vaca.",
					"number": 6,
					"id": "178e9a9a-99ef-47eb-aa33-9a04453661aa"
				},
				{
					"verse": "Finalmente,  el sacerdote lavará sus vestidos y se bañará.  Después de eso podrá volver al campamento,  pero quedará impuro hasta el anochecer.",
					"number": 7,
					"id": "32cf8b0b-c85c-4a45-a441-cb0638703d5b"
				},
				{
					"verse": "El que incinere la vaca lavará también sus vestidos y se bañará,  y quedará impuro hasta el anochecer.",
					"number": 8,
					"id": "33314b19-d74d-449d-b306-8d45f3a0046b"
				},
				{
					"verse": "\"Un hombre ritualmente puro recogerá las cenizas de la vaca,  y las llevará a un lugar puro fuera del campamento.  Allí se depositarán las cenizas para que la comunidad israelita las use como sacrificio expiatorio,  junto con el agua de purificación.",
					"number": 9,
					"id": "68eda823-9091-4a1e-a8a1-594d6bf9a157"
				},
				{
					"verse": "El que recoja las cenizas de la vaca lavará también sus vestidos,  y quedará impuro hasta el anochecer.  Éste será un estatuto perpetuo para los israelitas y para los extranjeros que vivan entre ellos.",
					"number": 10,
					"id": "5a7f4184-6ded-4022-9311-86995d148271"
				},
				{
					"verse": "\"Quien toque el cadáver de alguna persona,  quedará impuro siete días.",
					"number": 11,
					"id": "e1f4793e-3e92-438c-a962-9084ccf3df46"
				},
				{
					"verse": "Para purificarse,  los días tercero y séptimo usará el agua de la purificación,  y así quedará puro.  Pero si no se purifica durante esos días,  quedará impuro.",
					"number": 12,
					"id": "c9d94902-217f-446a-9209-0144e27528da"
				},
				{
					"verse": "\"Quien toque el cadáver de alguna persona,  y no se purifique,  contamina el santuario del Señor.  Tal persona será eliminada de Israel,  pues habrá quedado impura por no haber recibido las aguas de purificación.",
					"number": 13,
					"id": "e521a3a2-a2ed-4f3d-919e-11383de0d9e9"
				},
				{
					"verse": "\"Ésta es la ley que se aplicará cuando alguien muera en alguna de las tiendas:  Todo el que entre en la tienda,  y todo el que se encuentre en ella,  quedará impuro siete días.",
					"number": 14,
					"id": "d45e6cd2-af9a-4030-84a1-96263510df20"
				},
				{
					"verse": "Toda vasija que no haya estado bien tapada también quedará impura.",
					"number": 15,
					"id": "66855705-4a2f-48ab-916e-377b1edfc8fe"
				},
				{
					"verse": "\"Quien al pasar por un campo toque el cadáver de alguien que haya sido asesinado o que haya muerto de muerte natural,  o toque huesos humanos o un sepulcro,  quedará impuro siete días.",
					"number": 16,
					"id": "f517461d-2605-4990-90a3-bbf27ac996f9"
				},
				{
					"verse": "\"Para purificar a la persona que quedó impura,  en una vasija se pondrá un poco de la ceniza del sacrificio expiatorio,  y se le echará agua fresca.",
					"number": 17,
					"id": "fa0abf92-cd62-4700-9dfe-0d6d3efaa2cf"
				},
				{
					"verse": "Después de eso,  alguien ritualmente puro tomará hisopo,  lo mojará en el agua,  y rociará la tienda y todos sus utensilios,  y a todos los que estén allí.  También se rociará al que haya tocado los huesos humanos,  el sepulcro o el cadáver de alguien que haya sido asesinado o que haya muerto de muerte natural.",
					"number": 18,
					"id": "b41e03c7-bb97-4968-abc3-d7aedb23053e"
				},
				{
					"verse": "El hombre ritualmente puro rociará a la persona impura los días tercero y séptimo.  Al séptimo día,  purificará a la persona impura,  la cual lavará sus vestidos y se bañará.  Así quedará purificada al anochecer.",
					"number": 19,
					"id": "5e3f08e2-687b-4b00-9659-c08fd23942c2"
				},
				{
					"verse": "Pero si la persona impura no se purifica,  será eliminada de la comunidad por haber contaminado el santuario del Señor.  Tal persona habrá quedado impura por no haber recibido las aguas de purificación.",
					"number": 20,
					"id": "9b59a0ce-2748-4dee-9c31-9a9225825d94"
				},
				{
					"verse": "Éste es un estatuto perpetuo para Israel. \"El que rocía con las aguas de purificación también lavará sus vestidos,  y quien toque el agua de purificación quedará impuro hasta el anochecer.",
					"number": 21,
					"id": "b0edc5b5-d2d7-4bb2-a794-6ae00b4e9c5b"
				},
				{
					"verse": "Todo lo que el impuro toque quedará impuro,  y quien lo toque a él,  también quedará impuro.\"",
					"number": 22,
					"id": "1e08d3eb-a92f-4327-bf85-94f6e83a2c5e"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Toda la comunidad israelita llegó al desierto de Zin el mes primero,  y acampó en Cades.  Fue allí donde Miriam murió y fue sepultada.",
					"number": 1,
					"study": "Agua de la roca",
					"id": "5b2d2c00-55ef-4493-bd13-f4b32c7c59c4"
				},
				{
					"verse": "Como hubo una gran escasez de agua,  los israelitas se amotinaron contra Moisés y Aarón,",
					"number": 2,
					"id": "96eb3786-9bfa-431d-bd11-d72c1c91f4fb"
				},
				{
					"verse": "y le reclamaron a Moisés:  \"¡Ojalá el Señor nos hubiera dejado morir junto con nuestros hermanos!",
					"number": 3,
					"id": "994245cb-88d1-424f-b671-57eadb5355c9"
				},
				{
					"verse": "¿No somos acaso la asamblea del Señor?  ¿Para qué nos trajiste a este desierto,  a morir con nuestro ganado?",
					"number": 4,
					"id": "242abf72-f036-4a15-b212-950e9e1aa902"
				},
				{
					"verse": "¿Para qué nos sacaste de Egipto y nos metiste en este horrible lugar?  Aquí no hay semillas,  ni higueras,  ni viñas,  ni granados,  ¡y ni siquiera hay agua!\"",
					"number": 5,
					"id": "1adaf075-d281-43a4-a5e8-7c6fa89c8696"
				},
				{
					"verse": "Moisés y Aarón se apartaron de la asamblea y fueron a la entrada de la Tienda de reunión,  donde se postraron rostro en tierra.  Entonces la gloria del Señor se manifestó ante ellos,",
					"number": 6,
					"id": "db3c0cb4-f5d6-428a-beb9-acbefe546114"
				},
				{
					"verse": "y el Señor le dijo a Moisés:",
					"number": 7,
					"id": "d9fb3395-447b-43e1-ae4a-258592d5ae01"
				},
				{
					"verse": "\"Toma la vara y reúne a la asamblea.  En presencia de ésta,  tú y tu hermano le ordenarán a la roca que dé agua.  Así harán que de ella brote agua,  y darán de beber a la asamblea y a su ganado.\"",
					"number": 8,
					"id": "ea4eb5a5-91bf-414e-867b-37a3238cfb94"
				},
				{
					"verse": "Tal como el Señor se lo había ordenado,  Moisés tomó la vara que estaba ante el Señor.",
					"number": 9,
					"id": "c3e77aa4-1e58-4e64-9405-7217370ac05e"
				},
				{
					"verse": "Luego Moisés y Aarón reunieron a la asamblea frente a la roca,  y Moisés dijo:  \"¡Escuchen,  rebeldes!  ¿Acaso tenemos que sacarles agua de esta roca?\"",
					"number": 10,
					"id": "8e99200b-d500-4fd9-abce-c65a700a8c02"
				},
				{
					"verse": "Dicho esto,  levantó la mano y dos veces golpeó la roca con la vara,  ¡y brotó agua en abundancia,  de la cual bebieron la asamblea y su ganado!",
					"number": 11,
					"id": "2a2707c6-690a-4979-b65a-ee1b5b9b6ef1"
				},
				{
					"verse": "El Señor les dijo a Moisés y a Aarón:  \"Por no haber confiado en mí,  ni haber reconocido mi santidad en presencia de los israelitas,  no serán ustedes los que lleven a esta comunidad a la tierra que les he dado.\"",
					"number": 12,
					"id": "bcc4aa69-8b1b-4c9b-a039-3f666b2b8038"
				},
				{
					"verse": "A estas aguas se les conoce como la fuente de Meribá, porque fue allí donde los israelitas le hicieron reclamaciones al Señor,  y donde él manifestó su santidad.",
					"number": 13,
					"id": "fce643e6-9eb2-492e-9bc2-f1b4ef031e7d"
				},
				{
					"verse": "Desde Cades,  Moisés envío emisarios al rey de Edom,  con este mensaje: \"Así dice tu hermano Israel:  Tú conoces bien todos los sufrimientos que hemos padecido.",
					"number": 14,
					"study": "Edom rehúsa dar paso a Israel",
					"id": "04b9009a-d5fa-4bd3-8ccf-227ef9ddcd9d"
				},
				{
					"verse": "Sabes que nuestros antepasados fueron a Egipto,  donde durante muchos años vivimos,  y que los egipcios nos maltrataron a nosotros y a nuestros padres.",
					"number": 15,
					"id": "eef4f55a-fd58-400f-8592-d0c0dd2ad701"
				},
				{
					"verse": "También sabes que clamamos al Señor,  y que él escuchó nuestra súplica y nos envió a un ángel que nos sacó de Egipto. \"  Ya estamos en Cades,  población que está en las inmediaciones de tu territorio.",
					"number": 16,
					"id": "ab73ec07-9e03-40f0-8563-dd330f086235"
				},
				{
					"verse": "Sólo te pedimos que nos dejes cruzar por tus dominios.  Te prometo que no entraremos en ningún campo ni viña,  ni beberemos agua de ningún pozo.  Nos limitaremos a pasar por el camino real,  sin apartarnos de él para nada,  hasta que salgamos de tu territorio.  \"",
					"number": 17,
					"id": "c68268b2-7722-428d-89a0-a218b76e116b"
				},
				{
					"verse": "Pero el rey de Edom le mandó a decir: \"Ni siquiera intenten cruzar por mis dominios;  de lo contrario,  saldré con mi ejército y los atacaré.\"",
					"number": 18,
					"id": "f81463bb-5b77-44ce-9005-0b826f317ce3"
				},
				{
					"verse": "Los israelitas insistieron: \"Sólo pasaremos por el camino principal,  y si nosotros o nuestro ganado llegamos a beber agua de tus pozos,  te lo pagaremos.  Lo único que pedimos es que nos permitas pasar por él.\"",
					"number": 19,
					"id": "d0899f89-7c9b-4b9c-ae10-501c9f438236"
				},
				{
					"verse": "El rey fue tajante en su respuesta: \"¡Por aquí no pasarán!\" Y salió contra ellos con un poderoso ejército,",
					"number": 20,
					"id": "522f89d1-258e-4aa1-8bf7-f994024b4ea6"
				},
				{
					"verse": "resuelto a no dejarlos cruzar por su territorio.  Así que los israelitas se vieron obligados a ir por otro camino.",
					"number": 21,
					"id": "047b54ca-4bca-4a0c-89ad-0988a04fc7ea"
				},
				{
					"verse": "Toda la comunidad israelita partió de Cades y llegó al monte Hor,",
					"number": 22,
					"study": "Aarón muere en el Monte Hor",
					"id": "472afc2f-ef0c-4b66-ab0d-22d7abd03235"
				},
				{
					"verse": "cerca de la frontera de Edom.  Allí el Señor les dijo a Moisés y a Aarón:",
					"number": 23,
					"id": "d91c2818-1760-4cdb-b64e-c5f9efe24059"
				},
				{
					"verse": "\"Pronto Aarón partirá de este mundo,  de modo que no entrará en la tierra que les he dado a los israelitas porque ustedes dos no obedecieron la orden que les di en la fuente de Meribá.",
					"number": 24,
					"id": "4f60c8e2-9ab6-4ebf-a140-7cf188299da7"
				},
				{
					"verse": "Así que lleva a Aarón y a su hijo al monte Hor.",
					"number": 25,
					"id": "3b3ce54c-28e5-4fc6-bcfe-b3b52617413f"
				},
				{
					"verse": "Allí le quitarás a Aarón sus vestiduras sacerdotales,  y se las pondrás a su hijo Eleazar,  pues allí Aarón se reunirá con sus antepasados.\"",
					"number": 26,
					"id": "a1f78792-e0c5-4526-a343-93c5f746da7e"
				},
				{
					"verse": "Moisés llevó a cabo lo que el Señor le ordenó.  A la vista de todo el pueblo,  los tres subieron al monte Hor.",
					"number": 27,
					"id": "22443d88-799b-4c20-b47a-29d2fd7f5a29"
				},
				{
					"verse": "Moisés le quitó a Aarón las vestiduras sacerdotales,  y se las puso a Eleazar.  Allí,  en la cumbre del monte,  murió Aarón.  Luego Moisés y Eleazar descendieron del monte.",
					"number": 28,
					"id": "b6c53fda-d77d-4cef-a567-2746269a0b7f"
				},
				{
					"verse": "Y cuando el pueblo se enteró de que Aarón había muerto,  lo lloró treinta días.",
					"number": 29,
					"id": "151a5404-6b11-473f-a8a5-b66f1bf4b806"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Cuando el cananeo que reinaba en la ciudad de Arad y vivía en el Néguev se enteró de que los israelitas venían por el camino de Atarín,  los atacó y capturó a algunos de ellos.",
					"number": 1,
					"study": "El rey de Arad ataca a Israel",
					"id": "39842220-1567-487d-b43e-325ac8194080"
				},
				{
					"verse": "Entonces el pueblo de Israel hizo este voto al Señor:  \"Si tú nos aseguras la victoria sobre este enemigo,  destruiremos por completo sus ciudades.\"",
					"number": 2,
					"id": "d0be842b-8d3a-4199-8928-b3d4f8efba40"
				},
				{
					"verse": "El Señor atendió a la súplica de los israelitas y les concedió la victoria sobre los cananeos,  a los que destruyeron por completo,  junto con sus ciudades.  Por eso a aquel lugar se le llamó Jormá.[1]",
					"number": 3,
					"id": "43f0212b-5fce-4a78-8046-337de6313440"
				},
				{
					"verse": "Los israelitas salieron del monte Hor por la ruta del Mar Rojo,  bordeando el territorio de Edom.  En el camino se impacientaron",
					"number": 4,
					"study": "La serpiente de bronce",
					"id": "46fe49ac-8a20-4ec1-9404-2d1ffa30abcd"
				},
				{
					"verse": "y comenzaron a hablar contra Dios y contra Moisés: ¿Para qué nos trajeron ustedes de Egipto a morir en este desierto?  ¡Aquí no hay pan ni agua!  ¡Ya estamos hartos de esta pésima comida!",
					"number": 5,
					"id": "53e55476-145c-4e8b-84ef-cd6dc8f9f720"
				},
				{
					"verse": "Por eso el Señor mandó contra ellos serpientes venenosas,  para que los mordieran,  y muchos israelitas murieron.",
					"number": 6,
					"id": "c66fda61-a367-4159-b28e-ff062d8b7ddd"
				},
				{
					"verse": "El pueblo se acercó entonces a Moisés,  y le dijo: Hemos pecado al hablar contra el Señor y contra ti.  Ruégale al Señor que nos quite esas serpientes. Moisés intercedió por el pueblo,",
					"number": 7,
					"id": "c96bf4c4-5dab-405e-a52d-f2cd0a1cc59d"
				},
				{
					"verse": "y el Señor le dijo: Hazte una serpiente,  y ponla en un asta.  Todos los que sean mordidos y la miren,  vivirán.",
					"number": 8,
					"id": "ddbe96a6-9c30-4385-9ae1-1a230b2e3cae"
				},
				{
					"verse": "Moisés hizo una serpiente de bronce y la puso en un asta.  Los que eran mordidos,  miraban a la serpiente de bronce y vivían.",
					"number": 9,
					"id": "110d7da1-7ead-4727-87e5-61b8ba0c3d54"
				},
				{
					"verse": "Los israelitas se pusieron en marcha y acamparon en Obot.",
					"number": 10,
					"study": "Los israelitas rodean la tierra de Moab",
					"id": "af73b83a-edc8-4061-9adb-0b28463f3b40"
				},
				{
					"verse": "De allí partieron y acamparon en Iyé Abarín,  que está en el desierto,  al oriente de Moab.",
					"number": 11,
					"id": "d55a3215-a4ac-4dbc-b758-9ead97613438"
				},
				{
					"verse": "De allí partieron y acamparon en el valle de Zéred.",
					"number": 12,
					"id": "21f5305e-22ae-491d-a724-12dd25dc12ea"
				},
				{
					"verse": "De allí partieron y acamparon al otro lado del río Arnón,  que está en el desierto que se extiende desde el territorio de los amorreos.  El río Arnón sirve de frontera entre el territorio de los moabitas y el de los amorreos.",
					"number": 13,
					"id": "070508a0-abdc-47ca-9422-6a889b5b88c3"
				},
				{
					"verse": "Por eso puede leerse en el libro de las guerras del Señor: \"...  hacia el Mar Rojo, los valles y el Arnón.",
					"number": 14,
					"id": "19eb984a-3f1a-4840-9a17-e8dde2e30f0d"
				},
				{
					"verse": "La ladera de los valles que se extienden hasta la región de Ar y la frontera de Moab.\"",
					"number": 15,
					"id": "199795bd-6d3d-4294-b1c8-4ed8f1bf3d92"
				},
				{
					"verse": "De allí continuaron hasta Ber,  el pozo donde el Señor le dijo a Moisés:  \"Reúne al pueblo,  y les daré agua.\"",
					"number": 16,
					"id": "d1e42695-1a35-4c45-8871-468cfcd7a1e1"
				},
				{
					"verse": "En esa ocasión Israel entonó este cántico: \"¡Que brote el agua! ¡Que cante el pozo!",
					"number": 17,
					"id": "16a02015-1111-4caa-b155-067d747ec241"
				},
				{
					"verse": "¡Pozo que el gobernante cavó con su cetro y que el noble abrió con su vara!\" Desde el desierto se dirigieron a Matana;",
					"number": 18,
					"id": "d478cd4a-f177-4c06-a8f5-b1dbbdcb2c24"
				},
				{
					"verse": "de Matana a Najaliel,  de Najaliel a Bamot,",
					"number": 19,
					"id": "3ff77440-6c4d-4b4d-835a-8859f02a7ff1"
				},
				{
					"verse": "y de Bamot al valle que está en la región de Moab,  hasta la cumbre del monte Pisgá,  desde donde puede verse el desierto de Jesimón.",
					"number": 20,
					"id": "8c951f7a-f0c4-490e-9575-82d3001ff936"
				},
				{
					"verse": "Israel envió emisarios a Sijón,  rey de los amorreos,  con este mensaje:",
					"number": 21,
					"study": "Israel derrota a Sehón",
					"id": "667ef7d9-73ac-4eca-ae0b-bd850f4e03f2"
				},
				{
					"verse": "\"Te pido que nos dejes pasar por tus dominios.  Te prometo que no entraremos en ningún campo ni viña,  ni beberemos agua de ningún pozo.  Nos limitaremos a pasar por el camino real,  hasta que salgamos de tu territorio.\"",
					"number": 22,
					"id": "b54f24d8-e7d2-4e62-a745-fde1fd758ed5"
				},
				{
					"verse": "Pero Sijón no dejó que los israelitas pasaran por sus dominios.  Más bien,  reunió a sus tropas y salió a hacerles frente en el desierto.  Cuando llegó a Yahaza,  los atacó.",
					"number": 23,
					"id": "90905e30-ffdd-4915-88a8-e0f34df4e70f"
				},
				{
					"verse": "Pero los israelitas lo derrotaron y se apoderaron de su territorio,  desde el río Arnón hasta el río Jaboc,  es decir,  hasta la frontera de los amonitas,  la cual estaba fortificada.",
					"number": 24,
					"id": "ba5c30d5-4da9-4bcc-a6b8-3e53d7e2b812"
				},
				{
					"verse": "Israel se apoderó de todas las ciudades amorreas y se estableció en ellas,  incluso en Hesbón y en todas sus aldeas.",
					"number": 25,
					"id": "81ce3525-ccd6-4fcf-848b-bb9350eaa0ab"
				},
				{
					"verse": "Hesbón era la ciudad capital de Sijón,  rey de los amorreos,  quien había luchado en contra del anterior rey de Moab,  conquistando todo su territorio,  hasta el río Arnón.",
					"number": 26,
					"id": "88e1d390-a12d-421b-bddc-2ef8d90102d3"
				},
				{
					"verse": "Por eso dicen los poetas: \"Vengan a Hesbón,  la ciudad de Sijón. ¡Reconstrúyanla!  ¡Restáurenla!",
					"number": 27,
					"id": "88640275-5f09-4b81-9df9-56990e035caf"
				},
				{
					"verse": "Porque de Hesbón ha salido fuego; de la ciudad de Sijón salieron llamas. ¡Y consumieron las ciudades de Moab y las alturas que dominan el Arnón!",
					"number": 28,
					"id": "928bc5c9-031f-4f8d-878c-31db4b55aceb"
				},
				{
					"verse": "¡Ay de ti,  Moab! ¡Estás destruido,  pueblo de Quemós! y a tus hijas en prisioneras de Sijón, rey de los amorreos.",
					"number": 29,
					"id": "880ab779-3625-46d4-abbe-7a07801be9ee"
				},
				{
					"verse": "\"Los hemos destruido por completo, desde Hesbón hasta Dibón. Los devastamos hasta Nofa, ¡los destruimos hasta Medeba!\"",
					"number": 30,
					"id": "17bbe86b-e2ff-4839-9780-e24c65cd5628"
				},
				{
					"verse": "Así fue como Israel se estableció en la tierra de los amorreos.",
					"number": 31,
					"study": "Israel derrota a Og de Basán",
					"id": "2690b6d0-4ee9-478a-ad6a-5c19f03174c0"
				},
				{
					"verse": "Moisés también envió a explorar Jazer,  y los israelitas se apoderaron de sus aldeas,  expulsando a los amorreos que vivían allí.",
					"number": 32,
					"id": "6c8da9a3-1ec9-4307-8aa2-221c4633dda1"
				},
				{
					"verse": "Al volver,  tomaron el camino de Basán.  Fue allí donde Og,  el rey de Basán,  salió con su ejército para hacerles frente en Edrey.",
					"number": 33,
					"id": "266f1b28-4bb0-4a88-858c-fde4e6581500"
				},
				{
					"verse": "Pero el Señor le dijo a Moisés:  \"No le tengas miedo,  porque voy a entregar en tus manos a Og,  a su ejército,  y a su territorio.  Harás con él lo mismo que hiciste con Sijón,  el rey de los amorreos que vivía en Hesbón.\"",
					"number": 34,
					"id": "7bbad558-d513-46d9-a260-302ad5ce11f4"
				},
				{
					"verse": "Así fue como los israelitas mataron a Og,  a sus hijos y a todo su ejército,  hasta no dejar sobreviviente,  y se apoderaron de su territorio.",
					"number": 35,
					"id": "304288e5-38c4-4677-af66-d13c76138fff"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Los israelitas se pusieron otra vez en marcha,  y acamparon en las estepas de Moab,  al otro lado del Jordán,  a la altura de Jericó.",
					"number": 1,
					"study": "Balac manda llamar a Balaam",
					"id": "cb664388-519c-4ac2-ba10-554092daae44"
				},
				{
					"verse": "Cuando Balac hijo de Zipor se dio cuenta de todo lo que Israel había hecho con los amorreos,",
					"number": 2,
					"id": "eee2c5f7-93a4-455f-be87-aad969491e79"
				},
				{
					"verse": "los moabitas sintieron mucho miedo de los israelitas.  Estaban verdaderamente aterrorizados de ellos,  porque eran un ejército muy numeroso.",
					"number": 3,
					"id": "beb9ff43-d7b7-4c38-ae1b-747112df50fb"
				},
				{
					"verse": "Entonces dijeron los moabitas a los ancianos de Madián:  \"¡Esta muchedumbre barrerá con todo lo que hay a nuestro alrededor,  como cuando el ganado barre con la hierba del campo!\" En aquel tiempo,  Balac hijo de Zipor era rey de Moab,",
					"number": 4,
					"id": "5f742811-3e0e-43ef-ab2d-b9044eed01c2"
				},
				{
					"verse": "así que mandó llamar a Balán hijo de Beor,  quien vivía en Petor,  a orillas del río Éufrates,  en la tierra de los amavitas. Balac mandó a decirle: \"Hay un pueblo que salió de Egipto,  y que ahora cubre toda la tierra y ha venido a asentarse cerca de mí.",
					"number": 5,
					"id": "f8b5c39c-b17b-4719-88aa-cb3594c851ee"
				},
				{
					"verse": "Te ruego que vengas y maldigas por mí a este pueblo,  porque es más poderoso que yo.  Tal vez así pueda yo vencerlos y echarlos fuera del país.  Yo sé que a quien tú bendices,  queda bendito,  y a quien tú maldices,  queda maldito.\"",
					"number": 6,
					"id": "289ff072-7a85-4d01-aeb2-345a57602555"
				},
				{
					"verse": "Los ancianos de Moab y de Madián fueron a darle a Balán el mensaje que Balac le enviaba,  y llevaron consigo dinero para pagarle sus conjuros.",
					"number": 7,
					"id": "f6be602f-a120-4332-80a3-846eb3fd7e5a"
				},
				{
					"verse": "Balán los invitó a pasar allí la noche,  prometiendo comunicarles después lo que el Señor le dijera.  Y los gobernantes se alojaron con él.",
					"number": 8,
					"id": "f5029c32-50f1-44ef-8892-0a83ba355f4d"
				},
				{
					"verse": "Dios se le apareció a Balán,  y le dijo: ¿Quiénes son estos hombres que se alojan contigo?",
					"number": 9,
					"id": "0c028381-082a-4466-b576-8c21ef083cb5"
				},
				{
					"verse": "Balán le respondió: Son los mensajeros que envió Balac hijo de Zipor,  que es el rey de Moab.  Los envió a decirme:",
					"number": 10,
					"id": "854b9de2-43a6-4b01-8840-d4659ba34f63"
				},
				{
					"verse": "Ün pueblo que salió de Egipto cubre ahora toda la tierra.  Ven y échales una maldición por mí.  Tal vez así pueda yo luchar contra ellos y echarlos fuera de mi territorio.",
					"number": 11,
					"id": "4c11de12-8259-4a00-9c38-7f12eed6fad9"
				},
				{
					"verse": "Pero Dios le dijo a Balán: No irás con ellos,  ni pronunciarás ninguna maldición sobre los israelitas,  porque son un pueblo bendito.",
					"number": 12,
					"id": "aaf1e3e7-554a-4393-94ae-eb0a09f55938"
				},
				{
					"verse": "Al otro día Balán se levantó y les dijo a los gobernantes enviados por Balac:  \"Regresen a su tierra,  porque el Señor no quiere que yo vaya con ustedes.\"",
					"number": 13,
					"id": "83f3c1b0-1a9b-478c-9ccd-e1939ffb3c2f"
				},
				{
					"verse": "Los gobernantes moabitas regresaron adonde estaba Balac y le dijeron:  \"Balán no quiere venir con nosotros.\"",
					"number": 14,
					"id": "4ffc621b-8c7f-4ba8-a148-54496c54492c"
				},
				{
					"verse": "Balac envió entonces a otros gobernantes,  más numerosos y distinguidos que los primeros,",
					"number": 15,
					"id": "29e81b6d-a5a0-4730-974e-e21f01bb004d"
				},
				{
					"verse": "quienes fueron y le dijeron a Balán: Esto es lo que dice Balac hijo de Zipor: No permitas que nada te impida venir a verme,",
					"number": 16,
					"id": "b5fabafe-8261-4234-a045-03ccacc545ac"
				},
				{
					"verse": "porque yo te recompensaré con creces y haré todo lo que tú me pidas.  Te ruego que vengas y maldigas por mí a este pueblo.",
					"number": 17,
					"id": "a3b9be4c-ebc2-4678-9d94-cbaaf02bd3e7"
				},
				{
					"verse": "Pero Balán le respondió: Aun si Balac me diera su palacio lleno de oro y de plata,  yo no podría hacer nada grande ni pequeño,  sino ajustarme al mandamiento del Señor mi Dios.",
					"number": 18,
					"id": "443d651c-2abd-46c7-a0c5-436393b65ac2"
				},
				{
					"verse": "Ustedes pueden también alojarse aquí esta noche,  mientras yo averiguo si el Señor quiere decirme alguna otra cosa.",
					"number": 19,
					"id": "2292e7fe-21d1-4fb5-81d9-e30ab720cf4c"
				},
				{
					"verse": "Aquella noche Dios se le apareció a Balán y le dijo:  \"Ya que estos hombres han venido a llamarte,  ve con ellos,  pero sólo harás lo que yo te ordene.\"",
					"number": 20,
					"id": "071049e2-7127-4062-8f43-36a3c70b4308"
				},
				{
					"verse": "Balán se levantó por la mañana,  ensilló su burra,  y partió con los gobernantes de Moab.",
					"number": 21,
					"study": "El ángel y el asna de Balaam",
					"id": "0eb88aef-2164-4246-b274-d3f90bbc2e03"
				},
				{
					"verse": "Mientras iba con ellos,  la ira de Dios se encendió y en el camino el ángel del Señor se hizo presente,  dispuesto a no dejarlo pasar.  Balán iba montado en su burra,  y sus dos criados lo acompañaban.",
					"number": 22,
					"id": "727ad394-d1e7-4489-9aa9-a5b23700f1b6"
				},
				{
					"verse": "Cuando la burra vio al ángel del Señor en medio del camino,  con la espada desenvainada,  se apartó del camino para meterse en el campo.  Pero Balán la golpeó para hacerla volver al camino.",
					"number": 23,
					"id": "a68afedc-a4b8-40ec-b344-fe19a4252d69"
				},
				{
					"verse": "El ángel del Señor se detuvo en un sendero estrecho que estaba entre dos viñas,  con cercos de piedra en ambos lados.",
					"number": 24,
					"id": "9e0ed626-fdaf-4793-a622-c30993002c17"
				},
				{
					"verse": "Cuando la burra vio al ángel del Señor,  se arrimó contra la pared,  con lo que lastimó el pie de Balán.  Entonces Balán volvió a pegarle.",
					"number": 25,
					"id": "78f7b505-9d8b-4a42-ae97-244f60768df1"
				},
				{
					"verse": "El ángel del Señor se les adelantó y se detuvo en un lugar más estrecho,  donde ya no había hacia dónde volverse.",
					"number": 26,
					"id": "bb42aa0e-c1af-41c8-a1d5-b406555a1067"
				},
				{
					"verse": "Cuando la burra vio al ángel del Señor,  se echó al suelo con Balán encima.  Entonces se encendió la ira de Balán y golpeó a la burra con un palo.",
					"number": 27,
					"id": "e01af211-a112-4711-a7c5-ad30d9c95b7e"
				},
				{
					"verse": "Pero el Señor hizo hablar a la burra,  y ella le dijo a Balán: ¿Se puede saber qué te he hecho,  para que me hayas pegado tres veces?",
					"number": 28,
					"id": "859b6e6a-be7e-44de-9b20-371b115888fc"
				},
				{
					"verse": "Balán le respondió: ¡Te has venido burlando de mí!  Si hubiera tenido una espada en la mano,  te habría matado de inmediato.",
					"number": 29,
					"id": "1cf7651e-95f2-4757-9bc7-708527cbcdc6"
				},
				{
					"verse": "La burra le contestó a Balán: ¿Acaso no soy la burra sobre la que siempre has montado,  hasta el día de hoy?  ¿Alguna vez te hice algo así? No respondió Balán.",
					"number": 30,
					"id": "b371363f-a579-4951-9171-2d76758d8070"
				},
				{
					"verse": "El Señor abrió los ojos de Balán,  y éste pudo ver al ángel del Señor en el camino y empuñando la espada.  Balán se inclinó entonces y se postró rostro en tierra.",
					"number": 31,
					"id": "f345f26c-c1e7-4fdd-adc2-6fffd96a517f"
				},
				{
					"verse": "El ángel del Señor le preguntó: ¿Por qué golpeaste tres veces a tu burra?  ¿No te das cuenta de que vengo dispuesto a no dejarte pasar porque he visto que tus caminos son malos?",
					"number": 32,
					"id": "f5ce7771-ed60-4766-961c-8aa95dbac0fb"
				},
				{
					"verse": "Cuando la burra me vio,  se apartó de mí tres veces.  De no haber sido por ella,  tú estarías ya muerto y ella seguiría con vida.",
					"number": 33,
					"id": "8eb5ac75-7a7e-4117-85d0-1ea98e139c85"
				},
				{
					"verse": "Balán le dijo al ángel del Señor: He pecado.  No me di cuenta de tu presencia en el camino para cerrarme el paso.  Ahora bien,  como esto te parece mal,  voy a regresar.",
					"number": 34,
					"id": "4800af11-cf8e-45d4-87b7-9c1a8c51e9c3"
				},
				{
					"verse": "Pero el ángel del Señor le dijo a Balán: Ve con ellos,  pero limítate a decir sólo lo que yo te mande. Y Balán se fue con los jefes que Balac había enviado.",
					"number": 35,
					"id": "180ea54b-635e-45f2-8ddd-46f69bf49360"
				},
				{
					"verse": "Cuando Balac se enteró de que Balán venía,  salió a recibirlo en una ciudad moabita que está en la frontera del río Arnón.",
					"number": 36,
					"id": "9c3fa4d8-a9e3-47d1-828e-d51b7f7e6b9e"
				},
				{
					"verse": "Balac le dijo a Balán: ¿Acaso no te mandé llamar?  ¿Por qué no viniste a mí?  ¿Crees que no soy capaz de recompensarte?",
					"number": 37,
					"id": "bb3e6bbe-b663-4e14-91d9-bed47207699c"
				},
				{
					"verse": "¡Bueno,  ya estoy aquí!  contestó Balán.  Sólo que no podré decir nada que Dios no ponga en mi boca.",
					"number": 38,
					"id": "c347f9bc-503e-4352-ae6f-d307a1e3408e"
				},
				{
					"verse": "De allí se fueron Balán y Balac a Quiriat Jusot.",
					"number": 39,
					"id": "3603202d-6b7c-46f8-a42a-a53ca4a444b1"
				},
				{
					"verse": "Balac ofreció en sacrificio vacas y ovejas,  y las compartió con Balán y los gobernantes que estaban con él.",
					"number": 40,
					"id": "86ba0304-da67-45d7-8a52-8b3a1fbe864b"
				},
				{
					"verse": "A la mañana siguiente,  Balac llevó a Balán a Bamot Baal,  desde donde Balán pudo ver parte del campamento israelita.",
					"number": 41,
					"study": "Balaam bendice a Israel",
					"id": "d59b6aa7-8d79-417a-8226-4c673abbc022"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Balán le dijo a Balac:  \"Edifícame siete altares en este lugar,  y prepárame siete novillos y siete carneros.\"",
					"number": 1,
					"id": "a142d0df-6574-46a3-a56b-e1d3aa99a829"
				},
				{
					"verse": "Balac hizo lo que Balán le pidió,  y juntos ofrecieron un novillo y un carnero en cada altar.",
					"number": 2,
					"id": "e45715f8-3d17-461c-a54f-1725062b3bed"
				},
				{
					"verse": "Entonces Balán le dijo a Balac:  \"Quédate aquí,  al lado de tu holocausto,  mientras yo voy a ver si el Señor quiere reunirse conmigo.  Luego te comunicaré lo que él me revele.\"  Y se fue a un cerro desierto.",
					"number": 3,
					"id": "6cbe689c-affc-4129-91da-93fed581bd16"
				},
				{
					"verse": "Dios vino a su encuentro,  y Balán le dijo: He preparado siete altares,  y en cada altar he ofrecido un novillo y un carnero.",
					"number": 4,
					"id": "7366a227-9d9e-4ddb-a190-251add868fe0"
				},
				{
					"verse": "Entonces el Señor puso su palabra en boca de Balán,  y le dijo: Vuelve adonde está Balac,  y repítele lo que te voy a decir.",
					"number": 5,
					"id": "4d467380-526c-4f6d-b223-1b2271354e9e"
				},
				{
					"verse": "Balán regresó y encontró a Balac de pie,  al lado de su holocausto,  en compañía de todos los jefes de Moab.",
					"number": 6,
					"id": "b29da7bd-52d5-46c5-b2f5-377c141e862e"
				},
				{
					"verse": "Y Balán pronunció su oráculo: \"De Aram,  de las montañas de Oriente, me trajo Balac,  el rey de Moab. Ven me dijo,  maldice por mí a Jacob; ven,  deséale el mal a Israel.",
					"number": 7,
					"id": "bb8bf171-c620-444c-8d9e-5d3ddc253664"
				},
				{
					"verse": "¿Pero cómo podré echar maldiciones sobre quien Dios no ha maldecido? ¿Cómo podré desearle el mal a quien el Señor no se lo desea?",
					"number": 8,
					"id": "e34248ed-6384-4852-bc21-06091e44ca5c"
				},
				{
					"verse": "Desde la cima de las peñas lo veo; desde las colinas lo contemplo: es un pueblo que vive apartado, que no se cuenta entre las naciones.",
					"number": 9,
					"id": "a3713172-6934-4e08-9233-07b26148707d"
				},
				{
					"verse": "¿Quién puede calcular la descendencia de Jacob, tan numerosa como el polvo, o contar siquiera la cuarta parte de Israel? ¡Sea mi muerte como la del justo! ¡Sea mi fin semejante al suyo!\"",
					"number": 10,
					"id": "b390921d-9109-4379-b3dc-b09e533afc8e"
				},
				{
					"verse": "Entonces Balac le reclamó a Balán: ¿Qué me has hecho?  Te traje para que lanzaras una maldición sobre mis enemigos,  ¡y resulta que no has hecho más que bendecirlos!",
					"number": 11,
					"id": "0142a819-2839-4270-ae76-95e963dd218e"
				},
				{
					"verse": "Pero Balán le respondió: ¿Acaso no debo decir lo que el Señor me pide que diga?",
					"number": 12,
					"id": "3f1a90b1-d7d8-4dd0-81ee-d155a645a2ee"
				},
				{
					"verse": "Entonces Balac le dijo: Por favor,  ven conmigo a otro lugar.  Desde allí podrás ver sólo a una parte del pueblo,  y no a todos ellos, y les desearás el mal.",
					"number": 13,
					"id": "6ea8f2b3-d482-449e-88bf-dc1ba17ff0c9"
				},
				{
					"verse": "Así que lo llevó al campo de Zofín en la cumbre del monte Pisgá.  Allí edificó siete altares,  y en cada uno de ellos ofreció un novillo y un carnero.",
					"number": 14,
					"id": "a3c75bd7-709d-4741-ae86-6c9dbff62163"
				},
				{
					"verse": "Allí Balán le dijo a Balac:  \"Quédate aquí,  al lado de tu holocausto,  mientras yo voy a reunirme con Dios.\"[2]",
					"number": 15,
					"id": "4bebf9e6-6e31-4555-a6bc-66e2154e2150"
				},
				{
					"verse": "El Señor se reunió con Balán y puso en boca de éste su palabra.  Le dijo:  \"Vuelve adonde está Balac,  y repite lo que te voy a decir.\"",
					"number": 16,
					"id": "3f97090c-e03c-4bf3-adaf-7e0a45cedfb8"
				},
				{
					"verse": "Balán se fue adonde estaba Balac,  y lo encontró de pie,  al lado de su holocausto,  en compañía de los jefes de Moab.  Balac le preguntó: ¿Qué dijo el Señor?",
					"number": 17,
					"id": "ca874b29-5edc-4288-84ea-18ce872079e5"
				},
				{
					"verse": "Entonces Balán pronunció su oráculo: \"Levántate,  Balac,  y escucha; óyeme,  hijo de Zipor.",
					"number": 18,
					"id": "aa72606c-56c3-4028-8cc0-091f85419a05"
				},
				{
					"verse": "Dios no es un simple mortal para mentir y cambiar de parecer. ¿Acaso no cumple lo que promete ni lleva a cabo lo que dice?",
					"number": 19,
					"id": "5edf6f5d-e767-4dd4-b099-ed368ce942f0"
				},
				{
					"verse": "Se me ha ordenado bendecir, y si eso es lo que Dios quiere, yo no puedo hacer otra cosa.",
					"number": 20,
					"id": "cd216cdc-1141-4fed-990a-a549d748ca5b"
				},
				{
					"verse": "\"Dios no se ha fijado en la maldad de Jacob ni ha reparado en la violencia de Israel. El Señor su Dios está con ellos; y entre ellos se le aclama como rey.",
					"number": 21,
					"id": "591ecdeb-5cec-4ca9-bc40-79d3ea1f39bc"
				},
				{
					"verse": "Dios los sacó de Egipto con la fuerza de un toro salvaje.",
					"number": 22,
					"id": "67bb41ad-96e5-4768-807d-cf6f520796bd"
				},
				{
					"verse": "Contra Jacob no hay brujería que valga, ni valen las hechicerías contra Israel. De Jacob y de Israel se dirá: ¡Miren lo que Dios ha hecho!",
					"number": 23,
					"id": "c67428ce-03a7-4b3d-bed1-dcda7dbcd2dd"
				},
				{
					"verse": "Un pueblo se alza como leona; se levanta como león. y bebido la sangre de sus víctimas.\"",
					"number": 24,
					"id": "b2b70634-d987-414c-aac6-e118ce8ad304"
				},
				{
					"verse": "Balac le dijo entonces a Balán: ¡Si no los vas a maldecir,  tampoco los bendigas!",
					"number": 25,
					"id": "5b1cfddd-29d5-4950-9316-1bb8b206a9d8"
				},
				{
					"verse": "Balán le respondió: ¿Acaso no te advertí que yo repetiría todo lo que el Señor me ordenara decir?",
					"number": 26,
					"id": "87095075-3ad5-4ad0-bad1-6251c438acbb"
				},
				{
					"verse": "Balac le dijo a Balán: Por favor,  ven conmigo,  que te llevaré a otro lugar.  Tal vez a Dios le parezca bien que los maldigas desde allí.",
					"number": 27,
					"id": "8260a63f-687b-442e-9496-abf8e9b953c4"
				},
				{
					"verse": "Así que llevó a Balán hasta la cumbre del monte Peor,  desde donde puede verse el desierto de Jesimón.",
					"number": 28,
					"id": "62e0ce3a-ba41-4b85-b03e-1c3705cbf85d"
				},
				{
					"verse": "Allí Balán le dijo: Edifícame siete altares en este lugar,  y prepárame siete novillos y siete carneros.",
					"number": 29,
					"id": "bc6ba80c-5788-44cd-b150-6c2741acafb6"
				},
				{
					"verse": "Balac hizo lo que Balán le pidió,  y en cada altar ofreció un novillo y un carnero.",
					"number": 30,
					"id": "7f7664f8-3c35-4ff5-819d-1e01a0b21bfe"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Pero cuando Balán se dio cuenta de que al Señor le complacía que se bendijera a Israel,  no recurrió a la hechicería,  como otras veces,  sino que volvió su rostro hacia el desierto.",
					"number": 1,
					"id": "34354b70-0215-45f9-a2ac-25398d3afd8b"
				},
				{
					"verse": "Cuando Balán alzó la vista y vio a Israel acampando por tribus,  el Espíritu del Señor vino sobre él;",
					"number": 2,
					"id": "161ed42e-27bc-4285-aa4d-4620d0586daf"
				},
				{
					"verse": "entonces pronunció su oráculo: \"Palabras de Balán hijo de Beor; palabras del varón clarividente.",
					"number": 3,
					"id": "2f3312f8-b1b6-47d9-bbff-26baa111be16"
				},
				{
					"verse": "Palabras del que oye las palabras de Dios, del que contempla la visión del Todopoderoso, del que cae en trance y tiene visiones.",
					"number": 4,
					"id": "3e7f07bc-923e-42e6-86f8-f9e73b51a709"
				},
				{
					"verse": "\"¡Cuán hermosas son tus tiendas,  Jacob! ¡Qué bello es tu campamento,  Israel!",
					"number": 5,
					"id": "2ba74c98-52c3-453b-89c7-8bb669cd4ffe"
				},
				{
					"verse": "Son como arroyos que se ensanchan, como jardines a la orilla del río, como áloes plantados por el Señor, como cedros junto a las aguas.",
					"number": 6,
					"id": "c3651179-5091-4706-a4da-695705a152f1"
				},
				{
					"verse": "Sus cántaros rebosan de agua; su semilla goza de agua abundante. Su rey es más grande que Agag; su reinado se engrandece.",
					"number": 7,
					"id": "3f2a78aa-6574-4ace-a572-318dafecfd09"
				},
				{
					"verse": "\"Dios los sacó de Egipto con la fuerza de un toro salvaje. y les parte los huesos; ¡las atraviesa con sus flechas!",
					"number": 8,
					"id": "d8ca4bfb-aea5-4a4a-aced-27cb01fa13d0"
				},
				{
					"verse": "Se agacha como un león, se tiende como una leona: ¿quién se atreverá a molestarlo? ¡Benditos sean los que te bendigan! ¡Malditos sean los que te maldigan!\"",
					"number": 9,
					"id": "97dd8b1f-ecf5-48ef-8476-d8e8ec366553"
				},
				{
					"verse": "Entonces la ira de Balac se encendió contra Balán,  y chasqueando los dedos le dijo: Te mandé llamar para que echaras una maldición sobre mis enemigos,  ¡y estas tres veces no has hecho sino bendecirlos!",
					"number": 10,
					"study": "Profecía de Balaam",
					"id": "d66fcb01-7a5a-4437-8007-7d736a413963"
				},
				{
					"verse": "¡Más te vale volver a tu tierra!  Prometí que te recompensaría,  pero esa recompensa te la ha negado el Señor.",
					"number": 11,
					"id": "57cc2ef9-7899-4033-92c6-edfba8ea2218"
				},
				{
					"verse": "Balán le contestó: Yo les dije a los mensajeros que me enviaste:",
					"number": 12,
					"id": "51bfa945-3167-47ca-8292-6937ce1b2594"
				},
				{
					"verse": "Aun si Balac me diera su palacio lleno de oro y de plata,  yo no podría hacer nada bueno ni malo,  sino ajustarme al mandamiento del Señor mi Dios.  Lo que el Señor me ordene decir,  eso diré.",
					"number": 13,
					"id": "52c61a08-23fe-419c-bd99-af0344e4f7ad"
				},
				{
					"verse": "Ahora que vuelvo a mi pueblo,  voy a advertirte en cuanto a lo que este pueblo hará con tu pueblo en los días postreros.",
					"number": 14,
					"id": "52820219-4dd2-4f6a-ae6c-266ab3ffefef"
				},
				{
					"verse": "Entonces Balán pronunció su oráculo: \"Palabras de Balán hijo de Beor, palabras del varón clarividente.",
					"number": 15,
					"id": "53143890-6492-48a5-8368-fb90576df728"
				},
				{
					"verse": "Palabras del que oye las palabras de Dios y conoce el pensamiento del Altísimo; del que contempla la visión del Todopoderoso, del que cae en trance y tiene visiones:",
					"number": 16,
					"id": "1ac52077-2f35-4678-9776-394a14df3edd"
				},
				{
					"verse": "\"Lo veo,  pero no ahora; lo contemplo,  pero no de cerca. Una estrella saldrá de Jacob; un rey surgirá en Israel. y el cráneo de todos los hijos de Set.",
					"number": 17,
					"id": "ff1b203e-0619-4f59-9e57-5a12fa23809c"
				},
				{
					"verse": "Edom será conquistado; Seír,  su enemigo,  será dominado, mientras que Israel hará proezas.",
					"number": 18,
					"id": "6c84c5ac-7a32-420d-aa7f-d0d624da0560"
				},
				{
					"verse": "De Jacob saldrá un soberano, y destruirá a los sobrevivientes de Ar.\" Últimos oráculos de Balán",
					"number": 19,
					"id": "d977ebbd-fae3-4fb1-90ab-0d6478900c20"
				},
				{
					"verse": "Balán miró a Amalec y pronunció este oráculo: \"Amalec fue el primero entre las naciones, pero su fin será la destrucción total.\"",
					"number": 20,
					"id": "13fccc84-99fc-4dd0-ac70-ecc5acb19223"
				},
				{
					"verse": "Luego miró Balán al quenita y pronunció este oráculo: \"Aunque tienes una morada segura y tu nido está sobre las rocas,",
					"number": 21,
					"id": "61c8aefb-1b90-4c99-b8b4-10fc6641cedb"
				},
				{
					"verse": "tú,  Caín,  estás destinado al fuego, y Asiria te llevará cautivo.\"",
					"number": 22,
					"id": "bbe2cac4-96fa-447b-b69c-1ae682a42f68"
				},
				{
					"verse": "Entonces Balán pronunció este oráculo: \"¡Ay!,  ¿quién seguirá con vida cuando Dios determine hacer esto?",
					"number": 23,
					"id": "d62bb472-e84b-4622-ba0e-30b8b97f69f4"
				},
				{
					"verse": "Vendrán barcos desde las costas de Chipre, que oprimirán a Asiria y a Éber, pues ellos también serán destruidos.\"",
					"number": 24,
					"id": "71a2eb16-749f-4a69-9d1b-73c707d05ac5"
				},
				{
					"verse": "Después de esto Balán se levantó y volvió a su tierra,  y también Balac se fue por su camino.",
					"number": 25,
					"id": "645f1fde-1799-4c3f-ab88-20d6c4b979cc"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Mientras los israelitas acampaban en Sitín,  comenzaron a prostituirse con las mujeres moabitas,",
					"number": 1,
					"study": "Israel acude a Baal-peor",
					"id": "ce264564-567f-4913-aa14-ba82c36b990d"
				},
				{
					"verse": "las cuales los invitaban a participar en los sacrificios a sus dioses.  Los israelitas comían delante de esos dioses y se inclinaban a adorarlos.",
					"number": 2,
					"id": "862f265d-715c-4e3e-ab13-cbbbbe52898c"
				},
				{
					"verse": "Esto los llevó a unirse al culto de Baal Peor.  Por tanto,  la ira del Señor se encendió contra ellos.",
					"number": 3,
					"id": "b846da42-8818-49cb-9081-7265a51b8b91"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:  \"Toma a todos los jefes del pueblo y ahórcalos en mi presencia a plena luz del día,  para que el furor de mi ira se aparte de Israel.\"",
					"number": 4,
					"id": "1fbd8d18-65bc-4b77-ad89-b188772b6ab7"
				},
				{
					"verse": "Moisés les ordenó a los jueces de Israel:  \"Maten a los hombres bajo su mando que se hayan unido al culto de Baal Peor.\"",
					"number": 5,
					"id": "64e37a39-3803-4081-8f72-af2d36b39604"
				},
				{
					"verse": "Mientras el pueblo lloraba a la entrada de la Tienda de reunión,  un israelita trajo a una madianita y,  en presencia de Moisés y de toda la comunidad israelita,  tuvo el descaro de presentársela a su familia.",
					"number": 6,
					"id": "f75e9215-72c8-4833-ac1e-cfc170d6f256"
				},
				{
					"verse": "De esto se dio cuenta el sacerdote Finés,  que era hijo de Eleazar y nieto del sacerdote Aarón.  Finés abandonó la asamblea y,  lanza en mano,",
					"number": 7,
					"id": "383bfa53-028a-45fd-86d4-7da45cad9b5a"
				},
				{
					"verse": "siguió al hombre,  entró en su tienda y atravesó al israelita y a la mujer. De este modo cesó la mortandad que se había desatado contra los israelitas.",
					"number": 8,
					"id": "36e04f09-87d7-434b-89df-2998a68f6a87"
				},
				{
					"verse": "Con todo,  los que murieron a causa de la plaga fueron veinticuatro mil.",
					"number": 9,
					"id": "fa17851e-bcf5-4cf9-bfe6-adb6cf6a8c12"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 10,
					"id": "4c407c12-dcaf-4460-b74b-713789d4d062"
				},
				{
					"verse": "\"Finés,  hijo de Eleazar y nieto del sacerdote Aarón,  ha hecho que mi ira se aparte de los israelitas,  pues ha actuado con el mismo celo que yo habría tenido por mi honor.  Por eso no destruí a los israelitas con el furor de mi celo.",
					"number": 11,
					"id": "56de5589-5f03-4ff6-a5db-59907adf6771"
				},
				{
					"verse": "Dile,  pues,  a Finés que yo le concedo mi pacto de comunión,",
					"number": 12,
					"id": "bd1d502d-c957-4ad0-92f4-fafe5bce5bf8"
				},
				{
					"verse": "por medio del cual él y sus descendientes gozarán de un sacerdocio eterno,  ya que defendió celosamente mi honor e hizo expiación por los israelitas.\"",
					"number": 13,
					"id": "761a7e42-3f54-465e-bae6-ce6fe0ffd954"
				},
				{
					"verse": "El hombre que fue atravesado junto con la madianita se llamaba Zimri hijo de Salu,  y era jefe de una familia de la tribu de Simeón.",
					"number": 14,
					"id": "67c6d366-b95f-431f-ab72-7eafc419402f"
				},
				{
					"verse": "La madianita se llamaba Cozbí,  y era hija de Zur,  jefe de una familia de Madián.",
					"number": 15,
					"id": "7152c449-6520-48c4-aae3-fb8b068db3c8"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 16,
					"id": "dbee0264-e892-41db-828a-d5b589cc4c6f"
				},
				{
					"verse": "\"Ataca a los madianitas y mátalos,",
					"number": 17,
					"id": "bdffa738-8b9a-4771-99e1-db0d82ade395"
				},
				{
					"verse": "porque ellos también los atacaron a ustedes con sus artimañas,  pues en Baal Peor los sedujeron,  como en el caso de Cozbí,  la hija del jefe madianita que fue muerta el día de la mortandad en Baal Peor.\"",
					"number": 18,
					"id": "aa0e01bd-20d0-4b9f-a439-f79184180124"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Después de la mortandad,  el Señor les dijo a Moisés y al sacerdote Eleazar hijo de Aarón:",
					"number": 1,
					"study": "Censo del pueblo en Moab",
					"id": "71a5a6f0-6959-4bd5-a1d3-73065407fc68"
				},
				{
					"verse": "\"Hagan un censo de toda la comunidad israelita por sus familias patriarcales.  Enlisten a los varones mayores de veinte años,  que sean aptos para el servicio militar en Israel.\"",
					"number": 2,
					"id": "633cc3cb-ad3a-45a8-b40a-15861bf05c7e"
				},
				{
					"verse": "Moisés y el sacerdote Eleazar hablaron con el pueblo en las llanuras de Moab,  cerca del Jordán,  a la altura de Jericó,  y le ordenaron",
					"number": 3,
					"id": "1ccc7aa6-095e-48d1-8e7d-06d6459d5960"
				},
				{
					"verse": "levantar un censo de todos los varones mayores de veinte años,  tal como el Señor se lo había mandado a Moisés. Los israelitas que salieron de Egipto fueron los siguientes:",
					"number": 4,
					"id": "6ec598d2-41bc-42ac-8965-8f7fae32de52"
				},
				{
					"verse": "De Enoc,  Falú,  Jezrón y Carmí,  hijos de Rubén,  el primogénito de Israel,  proceden los siguientes clanes:  los enoquitas,  los faluitas,  los jezronitas y los carmitas.",
					"number": 5,
					"id": "8232e494-7368-458b-9c9a-e2211a1a82e5"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 6,
					"id": "3a2553a8-41b6-47c3-a2ae-ccbf13503ca0"
				},
				{
					"verse": "Éstos son los clanes de la tribu de Rubén.  Su número llegó a cuarenta y tres mil setecientos treinta hombres.",
					"number": 7,
					"id": "fc3e0664-c1d1-4d5f-a719-b66628e27b58"
				},
				{
					"verse": "Eliab fue el único hijo de Falú.",
					"number": 8,
					"id": "3e4092d5-ff61-4c12-8e2b-e1696aa2c48a"
				},
				{
					"verse": "Los hijos de Eliab fueron Nemuel,  Datán y Abirán.  Éstos son los mismos Datán y Abirán que,  no obstante haber sido escogidos por la comunidad como oficiales,  se rebelaron contra Moisés y Aarón junto con la facción de Coré cuando este último se rebeló contra el Señor.",
					"number": 9,
					"id": "0a08a27d-7fdf-4c0f-ad59-a1e83150cfb1"
				},
				{
					"verse": "En esa ocasión,  la tierra abrió sus fauces y se los tragó junto con Coré,  muriendo también sus seguidores.  El fuego devoró a doscientos cincuenta hombres,  y este hecho los convirtió en una señal de advertencia.",
					"number": 10,
					"id": "3972df9b-9c84-4545-8a13-5d8879c75995"
				},
				{
					"verse": "Sin embargo,  los hijos de Coré no perecieron.",
					"number": 11,
					"id": "9c745a4f-7c0a-4dd7-b687-5d9d94ea5a56"
				},
				{
					"verse": "De Nemuel, Jamín, Zera y Saúl, hijos de Simeón, proceden los siguientes clanes: los nemuelitas, los jaminitas, los zeraítas y los saulitas.",
					"number": 12,
					"id": "bdf7b11f-62f1-4d9b-bdf9-1725499bf928"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 13,
					"id": "678a36b9-c6b2-49ba-a418-2ba09bd15c9e"
				},
				{
					"verse": "Éstos son los clanes de la tribu de Simeón.  Su número llegó a veintidós mil doscientos hombres.",
					"number": 14,
					"id": "3823708d-aba2-43b6-980a-2e91780605d6"
				},
				{
					"verse": "De Zefón, Jaguí, Suni, Ozni, Erí, Arodí y Arelí, hijos de Gad, proceden los siguientes clanes: los zefonitas, los jaguitas, los sunitas, los oznitas, los eritas, los aroditas y los arelitas.",
					"number": 15,
					"id": "c640fe2a-9869-4851-8c50-d3f8ca7ac661"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 16,
					"id": "197d0ce6-bc0e-4998-98ad-82a2e39098ae"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 17,
					"id": "b641b2ef-356f-4d42-8220-cc2ccb5a0529"
				},
				{
					"verse": "Éstos son los clanes de la tribu de Gad.  Su número llegó a cuarenta mil quinientos hombres.",
					"number": 18,
					"id": "5d731033-9c01-4c69-9061-0aa069831f6a"
				},
				{
					"verse": "Er y Onán eran hijos de Judá, pero ambos murieron en Canaán. De sus hijos Selá, Fares y Zera proceden los siguientes clanes: los selaítas, los faresitas y los zeraítas.",
					"number": 19,
					"id": "92fd52a5-ccea-43b1-813e-d1eaed7488d4"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 20,
					"id": "13cf6b38-a4c8-4c25-83c4-dd13a59a5514"
				},
				{
					"verse": "De Jezrón y de Jamul,  hijos de Fares,  proceden los clanes jezronitas y jamulitas.",
					"number": 21,
					"id": "84150d29-8a9c-4359-84fc-5b1cb43fe8e6"
				},
				{
					"verse": "Éstos son los clanes de la tribu de Judá.  Su número llegó a setenta y seis mil quinientos hombres.",
					"number": 22,
					"id": "87f6dab7-223a-4941-b00c-393574824d79"
				},
				{
					"verse": "De Tola, Fuvá, Yasub y Simrón, hijos de Isacar, proceden los siguientes clanes: los tolaítas, los fuvitas, los yasubitas y los simronitas.",
					"number": 23,
					"id": "08c9e404-0bfe-4488-a902-cbaad28d760e"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 24,
					"id": "28ac4009-4661-425c-9138-36321bc624b1"
				},
				{
					"verse": "Éstos son los clanes de la tribu de Isacar.  Su número llegó a sesenta y cuatro mil trescientos hombres.",
					"number": 25,
					"id": "f6ef4f87-c442-4ab7-8d04-2c60f8efae3c"
				},
				{
					"verse": "De Séred,  Elón y Yalel,  hijos de Zabulón,  proceden los siguientes clanes:  los sereditas,  los elonitas y los yalelitas.",
					"number": 26,
					"id": "b72b32dd-dde8-4b09-b902-7e4fd054a2bd"
				},
				{
					"verse": "Éstos son los clanes de la tribu de Zabulón.  Su número llegó a sesenta mil quinientos hombres.",
					"number": 27,
					"id": "28c08c39-92ee-434c-8c13-dd978bfc0c13"
				},
				{
					"verse": "De Manasés y Efraín,  hijos de José,  proceden los siguientes clanes:",
					"number": 28,
					"id": "9e1effab-cc6f-48ac-a380-a325cfdef4ac"
				},
				{
					"verse": "De Maquir hijo de Manasés y de Galaad hijo de Maquir proceden el clan maquirita y el clan galaadita.",
					"number": 29,
					"id": "fe3f6a14-1dd7-4a99-bd62-f4438409506d"
				},
				{
					"verse": "De Jezer, Jélec, Asriel, Siquén, Semidá y Héfer, hijos de Galaad, proceden los siguientes clanes: los jezeritas, los jelequitas, los asrielitas, los siquenitas, los semidaítas y los heferitas.",
					"number": 30,
					"id": "afe6edc8-5617-42b1-aa6c-abcf47fef1dc"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 31,
					"id": "e720759f-2e9e-46f2-ab2f-0a8debfbd6e4"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 32,
					"id": "cb6706a3-18ec-4446-a89c-e02e40f649b1"
				},
				{
					"verse": "Zelofejad hijo de Héfer no tuvo hijos sino sólo hijas,  cuyos nombres eran Majlá,  Noa,  Joglá,  Milca y Tirsá.",
					"number": 33,
					"id": "f0a0bb78-e71d-43c6-ab6f-d64268dc2e97"
				},
				{
					"verse": "Éstos son los clanes de la tribu de Manasés.  Su número llegó a cincuenta y dos mil setecientos hombres.",
					"number": 34,
					"id": "fcbe258f-65ce-4854-b1d5-ff840c6ec194"
				},
				{
					"verse": "De Sutela,  Béquer y Taján,  hijos de Efraín,  proceden los siguientes clanes:  los sutelaítas,  los bequeritas y los tajanitas.",
					"number": 35,
					"id": "4911c580-a401-4223-8a04-f4eeee777fd4"
				},
				{
					"verse": "De Erán hijo de Sutela procede el clan de los eranitas.",
					"number": 36,
					"id": "d29b3aac-9eb9-4ec3-8aaf-ad212374d82d"
				},
				{
					"verse": "Éstos son los clanes de la tribu de Efraín.  Su número llegó a treinta y dos mil quinientos hombres. Todos estos clanes descendieron de José.",
					"number": 37,
					"id": "5982a1b2-d3a3-4a0c-950d-3ccd61e84266"
				},
				{
					"verse": "De Bela, Asbel, Ajirán, Sufán y Jufán, hijos de Benjamín, proceden los siguientes clanes: los belaítas, los asbelitas, los ajiranitas, los sufanitas y los jufanitas.",
					"number": 38,
					"id": "2e6dcf3d-f7d0-490e-82e7-2af106465bb2"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 39,
					"id": "d9f63901-c7e4-438e-ba5c-8d901303e1fc"
				},
				{
					"verse": "De Ard y Naamán,  hijos de Bela,  proceden los clanes de los arditas y de los naamanitas.",
					"number": 40,
					"id": "e155e8de-e9b2-45d3-a829-85025bf12a40"
				},
				{
					"verse": "Éstos son los clanes de la tribu de Benjamín.  Su número llegó a cuarenta y cinco mil seiscientos hombres.",
					"number": 41,
					"id": "cbfc9d1a-f961-43cf-9af5-3735bf0b9186"
				},
				{
					"verse": "De Suján hijo de Dan procede el clan de los sujanitas,  que fueron los únicos clanes danitas.",
					"number": 42,
					"id": "af9985a1-0a88-4198-aa28-02ee24de7176"
				},
				{
					"verse": "Su número llegó a sesenta y cuatro mil cuatrocientos hombres.",
					"number": 43,
					"id": "edff0b00-7338-47b5-8254-74726fc8aca6"
				},
				{
					"verse": "De Imná,  Isví y Beriá,  hijos de Aser,  proceden los siguientes clanes:  los imnaítas,  los isvitas y los beriaítas.",
					"number": 44,
					"id": "93e78eea-fc19-470c-a662-00bb6343e31e"
				},
				{
					"verse": "De Héber y Malquiel,  hijos de Beriá,  proceden los clanes de los heberitas y de los malquielitas.",
					"number": 45,
					"id": "10bb8fbf-b141-4d82-85b5-3e8bfc631b92"
				},
				{
					"verse": "Aser tuvo una hija llamada Sera.",
					"number": 46,
					"id": "b42ebe82-27d9-4642-9b0a-9115edf48904"
				},
				{
					"verse": "Éstos son los clanes de la tribu de Aser.  Su número llegó a cincuenta y tres mil cuatrocientos hombres.",
					"number": 47,
					"id": "50c1c7df-3990-42f9-acac-cae80fba76de"
				},
				{
					"verse": "De Yazel, Guní, Jéser y Silén, hijos de Neftalí, proceden los siguientes clanes: los yazelitas, los gunitas, los jeseritas y los silenitas.",
					"number": 48,
					"id": "de9a50c0-c0fe-471b-bdea-f87d2528da0a"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 49,
					"id": "f269d2d4-7f4b-4fe3-8040-3b6eaffca6cc"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 50,
					"id": "f4507adc-8960-4843-b468-c889649302eb"
				},
				{
					"verse": "Los hombres de Israel eran en total seiscientos un mil setecientos treinta. El Señor le dijo a Moisés:",
					"number": 51,
					"id": "dfbe5915-76e4-43dc-b4f5-73e533ad7282"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 52,
					"study": "Orden para la repartición de la tierra",
					"id": "8a84f8cc-e6b6-40cd-82b8-ffedd8b5a5b5"
				},
				{
					"verse": "\"Reparte la tierra entre estas tribus para que sea su heredad.  Hazlo según el número de nombres registrados.",
					"number": 53,
					"id": "79ab5dca-6f4c-47fd-9f84-cf8d76936e06"
				},
				{
					"verse": "A la tribu más numerosa le darás la heredad más grande,  y a la tribu menos numerosa le darás la heredad más pequeña.  Cada tribu recibirá su heredad en proporción al número de censados.",
					"number": 54,
					"id": "ecf8b7c0-6114-4624-8ec8-771fdfd35003"
				},
				{
					"verse": "La tierra deberá repartirse por sorteo,  según el nombre de las tribus patriarcales.",
					"number": 55,
					"id": "9bca1ef3-3b76-4d21-b6c6-f1622c220f4d"
				},
				{
					"verse": "El sorteo se hará entre todas las tribus,  grandes y pequeñas.\"",
					"number": 56,
					"id": "3c7de923-2a3e-40af-9bb2-6f1cbe1c9044"
				},
				{
					"verse": "De los levitas Guersón,  Coat y Merari proceden los clanes guersonitas,  coatitas y meraritas.",
					"number": 57,
					"study": "Censo de la tribu de Leví",
					"id": "19bc0979-4c4a-40e7-9533-dc0a8b31bd74"
				},
				{
					"verse": "De los levitas proceden también los siguientes clanes:  los libnitas,  los hebronitas,  los majlitas,  los musitas y los coreítas.  Coat fue el padre de Amirán.",
					"number": 58,
					"id": "76e54e4a-65f1-4cca-858d-61189c08f4fb"
				},
				{
					"verse": "La esposa de Amirán se llamaba Jocabed hija de Leví,  y había nacido en Egipto.  Los hijos que ella tuvo de Amirán fueron Aarón y Moisés,  y su hermana Miriam.",
					"number": 59,
					"id": "291b846c-ff1b-4769-8d55-345053dc9d10"
				},
				{
					"verse": "Aarón fue el padre de Nadab,  Abiú,  Eleazar e Itamar,",
					"number": 60,
					"id": "a5d02c98-bfcc-4676-91bf-f0f52ed19806"
				},
				{
					"verse": "pero Nadab y Abiú murieron bajo el juicio del Señor por haberle ofrecido fuego profano.",
					"number": 61,
					"id": "12df75cb-0314-4642-b107-0384d1dc953d"
				},
				{
					"verse": "Los levitas mayores de un mes de edad fueron en total veintitrés mil.  Pero no fueron censados junto con los demás israelitas porque no habrían de recibir heredad entre ellos.",
					"number": 62,
					"id": "afc4b61c-067e-4217-bb89-0b21c5cc4985"
				},
				{
					"verse": "Éstos fueron los israelitas censados por Moisés y el sacerdote Eleazar,  cuando los contaron en las llanuras de Moab,  cerca del río Jordán,  a la altura de Jericó.",
					"number": 63,
					"study": "Caleb y Josué sobreviven",
					"id": "27ec2f99-9951-43f7-a5a0-b0f2db9b3806"
				},
				{
					"verse": "Entre los censados no figuraba ninguno de los registrados en el censo que Moisés y Aarón habían hecho antes en el desierto del Sinaí,",
					"number": 64,
					"id": "3f3befd7-c850-485e-9074-0aa18fe2234c"
				},
				{
					"verse": "porque el Señor había dicho que todos morirían en el desierto.  Con la excepción de Caleb hijo de Jefone y de Josué hijo de Nun,  ninguno de ellos quedó con vida.",
					"number": 65,
					"id": "27b39056-df5e-4dbb-8077-5f340fabeede"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Majlá,  Noa,  Joglá,  Milca y Tirsá pertenecían a los clanes de Manasés hijo de José,  pues eran hijas de Zelofejad hijo de Héfer,  hijo de Galaad,  hijo de Maquir,  hijo de Manasés.  Las cinco se acercaron",
					"number": 1,
					"study": "Petición de las hijas de Zelofehad",
					"id": "5d6c4ae5-4ac8-4b10-a70e-9e053be6b79c"
				},
				{
					"verse": "a la entrada de la Tienda de reunión,  para hablar con Moisés y el sacerdote Eleazar,  y con los jefes de toda la comunidad.  Les dijeron:",
					"number": 2,
					"id": "66e3521c-e9f2-4779-9b04-56e4d79618b5"
				},
				{
					"verse": "\"Nuestro padre murió sin dejar hijos,  pero no por haber participado en la rebelión de Coré contra el Señor.  Murió en el desierto por su propio pecado.",
					"number": 3,
					"id": "7adca88f-4cfa-45c1-9e1e-28bd3bdc1722"
				},
				{
					"verse": "¿Será borrado de su clan el nombre de nuestro padre por el solo hecho de no haber dejado hijos varones?  Nosotras somos sus hijas.  ¡Danos una heredad entre los parientes de nuestro padre!\"",
					"number": 4,
					"id": "e05d6ed4-f633-4f7b-a99d-79bac5873790"
				},
				{
					"verse": "Moisés le presentó al Señor el caso de ellas,",
					"number": 5,
					"id": "40676588-3b48-4c0d-869b-cbd2355c419b"
				},
				{
					"verse": "y el Señor le respondió:",
					"number": 6,
					"id": "d7f5fbe5-4364-400b-b5f5-38e0df19b9a0"
				},
				{
					"verse": "\"Lo que piden las hijas de Zelofejad es algo justo,  así que debes darles una propiedad entre los parientes de su padre.  Traspásales a ellas la heredad de su padre.",
					"number": 7,
					"id": "d65833f7-1afc-48e9-ae34-8cb281295602"
				},
				{
					"verse": "\"Además,  diles a los israelitas:  Cuando un hombre muera sin dejar hijos,  su heredad será traspasada a su hija.",
					"number": 8,
					"id": "aec3fc10-95d6-4eb1-9b7a-232a74248ab0"
				},
				{
					"verse": "Si no tiene hija,  sus hermanos recibirán la herencia.",
					"number": 9,
					"id": "481fa5fb-00cd-40c9-a4bf-9b66b5e63e19"
				},
				{
					"verse": "Si no tiene hermanos,  se entregará la herencia a los hermanos de su padre.",
					"number": 10,
					"id": "39331a2a-3b43-47e4-900f-70984e941f25"
				},
				{
					"verse": "Si su padre no tiene hermanos,  se entregará la herencia al pariente más cercano de su clan,  para que tome posesión de ella.  Éste será el procedimiento legal que seguirán los israelitas,  tal como yo se lo ordené a Moisés.  \"",
					"number": 11,
					"id": "ec2b9318-c0b4-44e0-b583-13ca6d51efb1"
				},
				{
					"verse": "El Señor le dijo a Moisés: Sube al monte Abarín y contempla desde allí la tierra que les he dado a los israelitas.",
					"number": 12,
					"study": "Josué es designado como sucesor de Moisés",
					"id": "a20bdc25-a253-4fef-a434-ccc65f960c4c"
				},
				{
					"verse": "Después de que la hayas contemplado,  partirás de este mundo para reunirte con tus antepasados,  como tu hermano Aarón.",
					"number": 13,
					"id": "d7f20986-8c0d-49ae-aa77-1b37ef7ac15d"
				},
				{
					"verse": "En el desierto de Zin,  cuando la comunidad se puso a reclamar,  ustedes dos me desobedecieron,  pues al sacar agua de la roca no reconocieron ante el pueblo mi santidad. Esas aguas de Meribá están en Cades,  en el desierto de Zin.",
					"number": 14,
					"id": "9c683b34-e098-4d84-9b00-cc54f5d6bdf7"
				},
				{
					"verse": "Moisés le respondió al Señor:",
					"number": 15,
					"id": "07b06e35-537e-4979-93e7-56efad83d8fb"
				},
				{
					"verse": "Dígnate,  Señor,  Dios de toda la humanidad, nombrar un jefe sobre esta comunidad,",
					"number": 16,
					"id": "05261aac-0fc5-4bcb-8985-1113644345ef"
				},
				{
					"verse": "uno que los dirija en sus campañas,  que los lleve a la guerra y los traiga de vuelta a casa.  Así el pueblo del Señor no se quedará como rebaño sin pastor.",
					"number": 17,
					"id": "362d62a2-f19f-4745-a6ea-2f0c231e9a3d"
				},
				{
					"verse": "El Señor le dijo a Moisés: Toma a Josué hijo de Nun,  que es un hombre de gran espíritu. Pon tus manos sobre él,",
					"number": 18,
					"id": "aeed9bae-1a10-4905-9391-258d98af0848"
				},
				{
					"verse": "y haz que se presente ante el sacerdote Eleazar y ante toda la comunidad.  En presencia de ellos le entregarás el mando.",
					"number": 19,
					"id": "186bc8b0-7aea-46ee-aec1-d116244057d9"
				},
				{
					"verse": "Lo investirás con algunas de tus atribuciones,  para que toda la comunidad israelita le obedezca.",
					"number": 20,
					"id": "405187e1-e943-4c23-9ff4-82e3316c2a56"
				},
				{
					"verse": "Se presentará ante el sacerdote Eleazar,  quien mediante el urim consultará al Señor.  Cuando Josué ordene ir a la guerra,  la comunidad entera saldrá con él,  y cuando le ordene volver,  volverá.",
					"number": 21,
					"id": "a2649675-852b-4452-9f1e-8fbcb24137bf"
				},
				{
					"verse": "Moisés hizo lo que el Señor le ordenó.  Tomó a Josué y lo puso delante del sacerdote Eleazar y de toda la comunidad.",
					"number": 22,
					"id": "d5b36887-2815-43cc-9114-f63457b14b16"
				},
				{
					"verse": "Luego le impuso las manos y le entregó el cargo,  tal como el Señor lo había mandado.",
					"number": 23,
					"id": "b0e905a9-4969-45c7-9fe1-73b577274cd7"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 1,
					"study": "Las ofrendas diarias",
					"id": "99f2bcc9-34fd-4198-a691-2963a7b01740"
				},
				{
					"verse": "\"Ordénale al pueblo de Israel que se asegure de que se me presente mi ofrenda en el día señalado.  Esa ofrenda de aroma grato presentada por fuego es mi comida.",
					"number": 2,
					"id": "f8f4f87f-0bfe-4ef6-8b37-14e441a684d0"
				},
				{
					"verse": "\"Dile también al pueblo que,  como ofrenda presentada por fuego,  todos los días me deben traer para el holocausto continuo dos corderos de un año y sin defecto.",
					"number": 3,
					"id": "bfd61450-55ad-488f-baa2-d93fc39ca7ed"
				},
				{
					"verse": "Uno de ellos lo ofrecerás en la mañana,  y el otro al atardecer,",
					"number": 4,
					"id": "b08ac3fe-a50f-4c8a-936f-92c67b5b33ee"
				},
				{
					"verse": "junto con dos kilos de flor de harina mezclada con un litro de aceite de oliva.",
					"number": 5,
					"id": "9ed84cca-62c2-4c22-a0ff-c379b36c4109"
				},
				{
					"verse": "Éste es el holocausto diario,  instituido en el monte Sinaí como ofrenda presentada por fuego,  de aroma grato al Señor.",
					"number": 6,
					"id": "5f2abdff-0f63-4112-bfb3-7901c6adbde5"
				},
				{
					"verse": "Con cada cordero ofrecerás un litro de vino,  como ofrenda de libación,  la cual derramarás en el santuario en honor del Señor.",
					"number": 7,
					"id": "936ec946-b4b2-4371-b761-1789c01a9f9b"
				},
				{
					"verse": "El segundo cordero lo ofrecerás al atardecer,  junto con una ofrenda de cereales y una libación semejantes a las que presentaste en la mañana.  Es una ofrenda presentada por fuego,  de aroma grato al Señor.",
					"number": 8,
					"id": "994fe41e-120f-4d97-a1b0-63e8acaa243c"
				},
				{
					"verse": "\"Cada sábado ofrecerás dos corderos de un año y sin defecto,  junto con una libación y una ofrenda de cuatro kilos y medio de flor de harina mezclada con aceite.",
					"number": 9,
					"study": "Ofrendas mensuales y del día de reposo",
					"id": "fe2fdf53-0d4a-4dce-9018-781523a5b1f9"
				},
				{
					"verse": "Éste es el holocausto de cada sábado,  además del holocausto que cada día se ofrece con su libación.",
					"number": 10,
					"id": "6979fcfa-41fb-4645-a240-0eecff806738"
				},
				{
					"verse": "\"Cada primer día del mes presentarás,  como tu holocausto al Señor,  dos novillos,  un carnero y siete corderos de un año y sin defecto.",
					"number": 11,
					"id": "cd9ca6e8-d62f-4c3a-848b-f63418ba4aa8"
				},
				{
					"verse": "Con cada novillo presentarás también una ofrenda de seis kilos y medio de flor de harina mezclada con aceite;  con el carnero,  cuatro kilos y medio de flor de harina mezclada con aceite;",
					"number": 12,
					"id": "453993b5-6efd-45f8-a1c8-85b8f49b0688"
				},
				{
					"verse": "y con cada cordero,  dos kilos de flor de harina mezclada con aceite.  Éste será un holocausto,  una ofrenda presentada por fuego,  de aroma grato al Señor.",
					"number": 13,
					"id": "eb49bbc3-9552-4969-b820-44443ded10c8"
				},
				{
					"verse": "Las libaciones serán las siguientes:  Con cada novillo presentarás dos litros de vino;  con el carnero,  un litro y un cuarto de vino;  y con cada cordero,  un litro de vino.  Éste es el holocausto que debes presentar durante todo el año,  una vez al mes,  en el día de luna nueva.",
					"number": 14,
					"id": "c2577297-01c6-48d3-bb5b-c73ba65987b5"
				},
				{
					"verse": "Además del holocausto diario y su libación,  también presentarás al Señor,  como sacrificio expiatorio,  un macho cabrío.",
					"number": 15,
					"id": "d4cea97b-fdaf-421b-ad91-d81d2a27c131"
				},
				{
					"verse": "\"La Pascua del Señor se celebrará el día catorce del mes primero.",
					"number": 16,
					"study": "Ofrendas de las fiestas solemnes",
					"id": "7ad41514-7b27-41d3-94ac-77fca5054c1d"
				},
				{
					"verse": "El día quince del mismo mes celebrarás una fiesta,  y durante siete días comerás pan sin levadura.",
					"number": 17,
					"id": "4607bf6e-c0d1-44c3-a565-1530a33f958c"
				},
				{
					"verse": "El primer día celebrarás una fiesta solemne,  y nadie realizará ningún tipo de trabajo.",
					"number": 18,
					"id": "53f3f5ea-6e1f-4e0f-8138-78598e03636a"
				},
				{
					"verse": "Presentarás al Señor una ofrenda por fuego,  un holocausto que consistirá en dos novillos,  un carnero y siete corderos de un año.  Asegúrate de que los animales no tengan defecto.",
					"number": 19,
					"id": "1aaf4cb8-b329-41d2-af65-6140e771abae"
				},
				{
					"verse": "Con cada novillo presentarás una ofrenda de seis kilos y medio de flor de harina mezclada con aceite;  con el carnero,  cuatro kilos y medio;",
					"number": 20,
					"id": "32e0d321-c538-446b-a7f1-f81aa56636cc"
				},
				{
					"verse": "y con cada uno de los siete corderos,  dos kilos.",
					"number": 21,
					"id": "ab5e00ae-254a-4e25-ae26-edeece08187c"
				},
				{
					"verse": "También incluirás un macho cabrío como sacrificio expiatorio para hacer propiciación en tu favor.",
					"number": 22,
					"id": "72722203-8bdc-40a1-ac6c-76954fd54a09"
				},
				{
					"verse": "Presentarás estas ofrendas,  además del holocausto diario de cada mañana.",
					"number": 23,
					"id": "298c2b07-5908-47dc-8e45-392e53e6c8d8"
				},
				{
					"verse": "De igual manera las ofrecerás cada día,  durante siete días consecutivos;  es un alimento que consiste en una ofrenda presentada por fuego,  de aroma grato al Señor.  Todo esto se ofrecerá,  además del holocausto diario y su libación.",
					"number": 24,
					"id": "8912c54f-e020-4e32-b44b-8726eb06744f"
				},
				{
					"verse": "Al séptimo día celebrarás una fiesta solemne,  y nadie realizará ningún tipo de trabajo.",
					"number": 25,
					"id": "d59b5f5f-e009-47f3-b415-345197086e3b"
				},
				{
					"verse": "\"Durante la fiesta de las Semanas,  presentarás al Señor una ofrenda de grano nuevo en el día de las primicias,  y celebrarás también una fiesta solemne.  Ese día nadie realizará ningún tipo de trabajo.",
					"number": 26,
					"id": "cb43bd50-fccc-474c-89a5-1ff58597e0fb"
				},
				{
					"verse": "Ofrecerás dos novillos,  un carnero y siete machos cabríos de un año,  como holocausto de aroma grato al Señor.",
					"number": 27,
					"id": "eba823bc-6816-4402-9cb1-e433abf9858b"
				},
				{
					"verse": "Con cada novillo presentarás una ofrenda de seis kilos y medio de flor de harina mezclada con aceite;  con el carnero,  cuatro kilos y medio de esa misma harina;",
					"number": 28,
					"id": "79ec3f76-5ca4-4c47-943b-517879846f3a"
				},
				{
					"verse": "y con cada uno de los siete corderos,  dos kilos.",
					"number": 29,
					"id": "f8f5fd19-580d-4da8-9785-ed460425495b"
				},
				{
					"verse": "Incluirás también un macho cabrío para hacer propiciación en tu favor.",
					"number": 30,
					"id": "dc53618d-87e6-49c9-afd1-fa4215de4322"
				},
				{
					"verse": "Presentarás todo esto junto con sus libaciones,  además del holocausto diario y su libación.  Los animales no deben tener ningún defecto.",
					"number": 31,
					"id": "48973145-084c-4f75-ba6f-c7ca846770ee"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "\"El día primero del mes séptimo celebrarás una fiesta solemne,  y nadie realizará ningún tipo de trabajo.  Ese día se anunciará con toque de trompetas.",
					"number": 1,
					"id": "577a60ae-8406-4651-bb3d-6908df236c19"
				},
				{
					"verse": "Como holocausto de aroma grato al Señor,  ofrecerás un novillo,  un carnero,  y siete corderos de un año y sin defecto.",
					"number": 2,
					"id": "0860caea-cd07-4122-8521-4ee8de29f1ed"
				},
				{
					"verse": "Con el novillo presentarás seis kilos y medio de flor de harina mezclada con aceite;  con el carnero,  cuatro kilos y medio de esa misma harina;",
					"number": 3,
					"id": "53ab94aa-095b-45db-b112-ddb1e5db0212"
				},
				{
					"verse": "y con cada uno de los siete corderos,  dos kilos.",
					"number": 4,
					"id": "77b8c2e3-ee21-4780-b547-91c65e328da4"
				},
				{
					"verse": "Incluirás también un macho cabrío como sacrificio expiatorio,  para hacer propiciación en tu favor.",
					"number": 5,
					"id": "25befb35-4b02-4274-a973-b075dae7968b"
				},
				{
					"verse": "Todo esto se ofrecerá junto con las ofrendas de cereales y las libaciones,  además del holocausto mensual y del holocausto diario.  Tal como está estipulado,  todo esto lo presentarás como ofrenda por fuego,  de aroma grato al Señor.",
					"number": 6,
					"id": "20ea8f75-3cce-4ad1-bc0a-b4979b5b88c2"
				},
				{
					"verse": "\"El día diez del mes séptimo celebrarás una fiesta solemne.  En ese día se ayunará,  y nadie realizará ningún tipo de trabajo.",
					"number": 7,
					"id": "46571724-e01f-424c-9f90-b45ff8f717fb"
				},
				{
					"verse": "Como holocausto de aroma grato al Señor presentarás un novillo,  un carnero y siete corderos de un año.  Los animales no deben tener ningún defecto.",
					"number": 8,
					"id": "42a4c4f1-4ee0-430d-871d-6a8bc5f747aa"
				},
				{
					"verse": "Con el novillo ofrecerás seis kilos y medio de flor de harina mezclada con aceite;  con el carnero,  cuatro kilos y medio de esa misma harina;",
					"number": 9,
					"id": "0e1906f4-2714-40d4-942d-0e2e099fcfb6"
				},
				{
					"verse": "y con cada uno de los siete corderos,  dos kilos.",
					"number": 10,
					"id": "5f41de0a-254c-465b-8416-44cab75836c7"
				},
				{
					"verse": "Incluirás también un macho cabrío como sacrificio expiatorio,  además del sacrificio expiatorio para la propiciación y del holocausto diario con su ofrenda de cereales y su libación.",
					"number": 11,
					"id": "8da2b5cf-b6ff-4d31-a4c4-1c2efa122a01"
				},
				{
					"verse": "\"El día quince del mes séptimo celebrarás una fiesta solemne,  y nadie realizará ningún tipo de trabajo.  Durante siete días celebrarás una fiesta en honor del Señor.",
					"number": 12,
					"id": "f9e8b637-69e2-456d-a664-05370ffd9d01"
				},
				{
					"verse": "Como holocausto presentado por fuego,  de aroma grato al Señor,  ofrecerás trece novillos,  dos carneros y catorce corderos de un año,  que no tengan defecto.",
					"number": 13,
					"id": "cb9e9842-f4a6-46d0-a185-4b92f950cef5"
				},
				{
					"verse": "Con cada uno de los trece novillos presentarás seis kilos y medio de flor de harina mezclada con aceite;  con cada uno de los dos carneros,  cuatro kilos y medio de esa misma harina;",
					"number": 14,
					"id": "5aaa2933-4287-42c5-aeb3-e39e5b662d95"
				},
				{
					"verse": "y con cada uno de los catorce corderos,  dos kilos.",
					"number": 15,
					"id": "179e5a72-a239-4cdd-a425-682ce1e1fcac"
				},
				{
					"verse": "Incluirás también un macho cabrío como sacrificio expiatorio,  además del holocausto diario con su ofrenda de cereales y su libación.",
					"number": 16,
					"id": "1620c9e4-4cb0-4a0b-ba1e-6d8636651a71"
				},
				{
					"verse": "\"El segundo día prepararás doce novillos,  dos carneros y catorce corderos de un año y sin defecto.",
					"number": 17,
					"id": "c79058f2-5f90-40f5-ba6c-d363874ba364"
				},
				{
					"verse": "Con los novillos,  carneros y corderos presentarás ofrendas de cereales y libaciones,  según lo que se especifica para cada número.",
					"number": 18,
					"id": "547fce24-f27b-4494-a171-e77aba3f5aab"
				},
				{
					"verse": "Incluirás también un macho cabrío como sacrificio expiatorio,  además del holocausto diario con su ofrenda de cereales y su libación.",
					"number": 19,
					"id": "8995a402-adfd-4a82-a7f2-e74828b094b0"
				},
				{
					"verse": "\"El tercer día prepararás once novillos,  dos carneros y catorce corderos de un año y sin defecto.",
					"number": 20,
					"id": "28a1fea3-6854-40b0-8211-577b2fb90594"
				},
				{
					"verse": "Con los novillos,  carneros y corderos presentarás ofrendas de cereales y libaciones,  según lo que se especifica para cada número.",
					"number": 21,
					"id": "6c954710-07e9-44d5-bd29-49d2b83184c0"
				},
				{
					"verse": "Incluirás también un macho cabrío como sacrificio expiatorio,  además del holocausto diario con su ofrenda de cereales y su libación.",
					"number": 22,
					"id": "e8d79907-9bca-4f5f-bd1d-776ac7468c6b"
				},
				{
					"verse": "\"El cuarto día prepararás diez novillos,  dos carneros y catorce corderos de un año y sin defecto.",
					"number": 23,
					"id": "b9bee7f9-7c1b-4511-a161-4be89eabaf59"
				},
				{
					"verse": "Con los novillos,  carneros y corderos presentarás ofrendas de cereales y libaciones,  según lo que se especifica para cada número.",
					"number": 24,
					"id": "60f186d8-6f39-435d-879f-aa1124107d85"
				},
				{
					"verse": "Incluirás también un macho cabrío como sacrificio expiatorio,  además del holocausto diario con su ofrenda de cereales y su libación.",
					"number": 25,
					"id": "37d8eef5-49e4-4d97-8a30-ca3eaa4d56ee"
				},
				{
					"verse": "\"El quinto día prepararás nueve novillos,  dos carneros y catorce corderos de un año y sin defecto.",
					"number": 26,
					"id": "822f4499-54f5-4e5c-ab3c-7eabc9a3bbb3"
				},
				{
					"verse": "Con los novillos,  carneros y corderos presentarás ofrendas de cereales y libaciones,  según lo que se especifica para cada número.",
					"number": 27,
					"id": "c373921c-9b61-4315-acb1-8f0c760864f3"
				},
				{
					"verse": "Incluirás también un macho cabrío como sacrificio expiatorio,  además del holocausto diario con su ofrenda de cereales y su libación.",
					"number": 28,
					"id": "eafd5368-699e-4683-8724-9913f89e746a"
				},
				{
					"verse": "\"El sexto día prepararás ocho novillos,  dos carneros y catorce corderos de un año y sin defecto.",
					"number": 29,
					"id": "e4ca670e-580d-41f6-9207-d3f40714f15a"
				},
				{
					"verse": "Con los novillos,  carneros y corderos presentarás ofrendas de cereales y libaciones,  según lo que se especifica para cada número.",
					"number": 30,
					"id": "09838e4c-98e6-4f85-87f8-f640331ea0f2"
				},
				{
					"verse": "Incluirás también un macho cabrío como sacrificio expiatorio,  además del holocausto diario con su ofrenda de cereales y su libación.",
					"number": 31,
					"id": "d74bc183-1449-43eb-9c7e-73766a83fece"
				},
				{
					"verse": "\"El séptimo día prepararás siete novillos,  dos carneros y catorce corderos de un año y sin defecto.",
					"number": 32,
					"id": "306d2fc2-b2fe-447f-b782-1ef001c6e40d"
				},
				{
					"verse": "Con los novillos,  carneros y corderos presentarás ofrendas de cereales y libaciones,  según lo que se especifica para cada número.",
					"number": 33,
					"id": "35d31200-d097-4b0c-8c85-5af0b44b5aa4"
				},
				{
					"verse": "Incluirás también un macho cabrío como sacrificio expiatorio,  además del holocausto diario con su ofrenda de cereales y su libación.",
					"number": 34,
					"id": "603e8cf4-848c-4fc8-ad4f-dfc06cd15a44"
				},
				{
					"verse": "\"El octavo día celebrarás una fiesta solemne,  y nadie realizará ningún tipo de trabajo.",
					"number": 35,
					"id": "de278093-41e8-4448-a523-0038a110043b"
				},
				{
					"verse": "Como holocausto presentado por fuego,  de aroma grato al Señor,  ofrecerás un novillo,  un carnero y siete corderos de un año y sin defecto.",
					"number": 36,
					"id": "2efcf00e-214e-49eb-ad3c-990846f2415b"
				},
				{
					"verse": "Con el novillo,  el carnero y los corderos presentarás ofrendas de cereales y libaciones,  según lo que se especifica para cada número.",
					"number": 37,
					"id": "ffd46f02-a663-44a7-8d57-e4228fcbbc93"
				},
				{
					"verse": "Incluirás también un macho cabrío como sacrificio expiatorio,  además del holocausto diario con su ofrenda de cereales y su libación.",
					"number": 38,
					"id": "14314141-e2f7-4b90-bf23-c5813393f3a6"
				},
				{
					"verse": "\"Éstas son las ofrendas que presentarás al Señor en las fiestas designadas,  aparte de otros votos,  ofrendas voluntarias,  holocaustos,  ofrendas de cereales,  libaciones y sacrificios de comunión que quieras presentarle.\"",
					"number": 39,
					"id": "6dba7773-88b3-48e7-9431-652fd97b3534"
				},
				{
					"verse": "Y Moisés les comunicó a los israelitas todo lo que el Señor le había mandado.",
					"number": 40,
					"id": "8220f7be-6667-4a6e-8336-d6d6360b2836"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "Moisés les dijo a los jefes de las tribus de Israel:  \"El Señor ha ordenado que",
					"number": 1,
					"study": "La ley de los votos",
					"id": "720dfb3c-c8dd-4e76-a52c-2efaafb3f16d"
				},
				{
					"verse": "cuando un hombre haga un voto al Señor,  o bajo juramento haga un compromiso,  no deberá faltar a su palabra sino que cumplirá con todo lo prometido.",
					"number": 2,
					"id": "6e05a55d-1348-4ea7-8caa-79db020636c6"
				},
				{
					"verse": "\"Cuando una joven,  que todavía viva en casa de su padre,  haga un voto al Señor y se comprometa en algo,",
					"number": 3,
					"id": "68ca64ac-51d9-4430-a001-f6f0a072e317"
				},
				{
					"verse": "si su padre se entera de su voto y de su compromiso pero no le dice nada,  entonces ella estará obligada a cumplir con todos sus votos y promesas.",
					"number": 4,
					"id": "3499df54-5d4c-488a-bff6-a3fb8f29760d"
				},
				{
					"verse": "Pero si su padre se entera y no lo aprueba,  todos los votos y compromisos que la joven haya hecho quedarán anulados,  y el Señor la absolverá porque fue el padre quien los desaprobó.",
					"number": 5,
					"id": "2aabcd52-d2c5-4b33-bfbe-82e47df4f4c6"
				},
				{
					"verse": "\"Si la joven se casa después de haber hecho un voto o una promesa precipitada que la compromete,",
					"number": 6,
					"id": "d1aa83df-a9a2-4c63-a928-e9078b2c9c0e"
				},
				{
					"verse": "y su esposo se entera pero no le dice nada,  entonces ella estará obligada a cumplir sus votos y promesas.",
					"number": 7,
					"id": "2edc6133-554d-4c10-ba9c-bf025661a476"
				},
				{
					"verse": "Pero si su esposo se entera y no lo aprueba,  el voto y la promesa que ella hizo en forma precipitada quedarán anulados,  y el Señor la absolverá.",
					"number": 8,
					"id": "4676a471-148d-484f-abf6-ea10087f6f38"
				},
				{
					"verse": "\"La viuda o divorciada que haga un voto o compromiso estará obligada a cumplirlo.",
					"number": 9,
					"id": "d20ba595-164d-4d13-836f-c649d8bd218c"
				},
				{
					"verse": "\"Cuando una mujer casada haga un voto,  o bajo juramento se comprometa en algo,",
					"number": 10,
					"id": "fb65d81e-2a8b-41b4-ae42-56e7d412f03a"
				},
				{
					"verse": "si su esposo se entera,  pero se queda callado y no lo desaprueba,  entonces ella estará obligada a cumplir todos sus votos y promesas.",
					"number": 11,
					"id": "4c59a120-7063-4914-952a-7c0caccf953a"
				},
				{
					"verse": "Pero si su esposo se entera y los anula,  entonces ninguno de los votos o promesas que haya hecho le serán obligatorios,  pues su esposo los anuló.  El Señor la absolverá.",
					"number": 12,
					"id": "f9283a5e-4dd3-4df8-abc6-e8183563cd90"
				},
				{
					"verse": "\"El esposo tiene la autoridad de confirmar o de anular cualquier voto o juramento de abstinencia que ella haya hecho.",
					"number": 13,
					"id": "2f778fd2-fbe0-427d-b6eb-02b56c626223"
				},
				{
					"verse": "En cambio,  si los días pasan y el esposo se queda callado,  su silencio confirmará todos los votos y compromisos contraídos por ella.  El esposo los confirmará por no haber dicho nada cuando se enteró.",
					"number": 14,
					"id": "3868eb4f-3586-4f6e-8087-aefda7c6858a"
				},
				{
					"verse": "Pero si llega a anularlos después de un tiempo de haberse enterado,  entonces él cargará con la culpa de su esposa.\"",
					"number": 15,
					"id": "19f28567-f29d-4021-bfc3-96a9e240a830"
				},
				{
					"verse": "Éstos son los estatutos que el Señor dio a Moisés en cuanto a la relación entre esposo y esposa,  y entre el padre y la hija que todavía viva en su casa.",
					"number": 16,
					"id": "2d815343-5ca2-42a5-aba7-fbcfdbb13a28"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 1,
					"study": "Venganza de Israel contra Madián",
					"id": "8b066227-efec-4544-9a70-5c749452de95"
				},
				{
					"verse": "\"Antes de partir de este mundo para reunirte con tus antepasados,  en nombre de tu pueblo tienes que vengarte de los madianitas.\"",
					"number": 2,
					"id": "121a097a-6b5e-419b-9b5d-fc2ea8c6085b"
				},
				{
					"verse": "Moisés se dirigió al pueblo y le dijo:  \"Preparen a algunos de sus hombres para la guerra contra Madián.  Vamos a descargar sobre ellos la venganza del Señor.",
					"number": 3,
					"id": "7a1086fa-de93-48f8-8072-fcab1cac91e5"
				},
				{
					"verse": "Que cada una de las tribus de Israel envíe mil hombres a la guerra.\"",
					"number": 4,
					"id": "29637c86-fa0a-467f-ac61-014164c31277"
				},
				{
					"verse": "Los escuadrones de Israel proveyeron mil hombres por cada tribu,  con lo que se reunieron doce mil hombres armados para la guerra.",
					"number": 5,
					"id": "9862bf2f-55b5-47c9-a1f8-aff17325f7fb"
				},
				{
					"verse": "Moisés envió a la guerra a los mil hombres de cada tribu.  Con ellos iba Finés,  hijo del sacerdote Eleazar,  quien tenía a su cargo los utensilios del santuario y las trompetas que darían la señal de ataque.",
					"number": 6,
					"id": "1786837a-a967-444b-810b-b298c3fe8462"
				},
				{
					"verse": "Tal como el Señor se lo había ordenado a Moisés,  los israelitas entraron en batalla y mataron a todos los madianitas.",
					"number": 7,
					"id": "59fa01f6-52de-48f4-83db-154a9f87fd07"
				},
				{
					"verse": "Pasaron a espada a Eví,  Requen,  Zur,  Jur y Reba,  que eran los cinco reyes de Madián,  y también a Balán hijo de Beor.",
					"number": 8,
					"id": "11819c9c-349c-459a-930d-71a1e57e8fd6"
				},
				{
					"verse": "Capturaron a las mujeres y a los niños de los madianitas,  y tomaron como botín de guerra todo su ganado,  rebaños y bienes.",
					"number": 9,
					"id": "750cff45-5362-49e9-8e66-0b668e1a5e4e"
				},
				{
					"verse": "A todas las ciudades y campamentos donde vivían los madianitas les prendieron fuego,",
					"number": 10,
					"id": "be47bb8d-be94-46ef-a311-96e13cb515a0"
				},
				{
					"verse": "y se apoderaron de gente y de animales.  Todos los despojos y el botín",
					"number": 11,
					"id": "8aee1770-c035-473f-b34a-530ee2965982"
				},
				{
					"verse": "se los llevaron a Moisés y al sacerdote Eleazar,  y a toda la comunidad israelita.  A los prisioneros,  el botín y los despojos los llevaron hasta el campamento que estaba en las llanuras de Moab,  cerca del Jordán,  a la altura de Jericó.",
					"number": 12,
					"id": "b484519c-e959-448f-ac04-17445d3f5acb"
				},
				{
					"verse": "Moisés y el sacerdote Eleazar y todos los líderes de la comunidad salieron a recibirlos fuera del campamento.",
					"number": 13,
					"id": "b6f9d95e-1197-449c-83df-17be0a8e55b7"
				},
				{
					"verse": "Moisés estaba furioso con los jefes de mil y de cien soldados que regresaban de la batalla.",
					"number": 14,
					"id": "51657a6a-0f7b-410f-8edb-b3438de2021b"
				},
				{
					"verse": "\"¿Cómo es que dejaron con vida a las mujeres?  les preguntó.",
					"number": 15,
					"id": "b38be7c3-5e49-4b65-81ef-8e0ee6acb2fd"
				},
				{
					"verse": "¡Si fueron ellas las que,  aconsejadas por Balán,  hicieron que los israelitas traicionaran al Señor en Baal Peor!  Por eso murieron tantos del pueblo del Señor.",
					"number": 16,
					"id": "914ec8b3-ce4f-4079-b5c7-a4fd21873093"
				},
				{
					"verse": "Maten a todos los niños,  y también a todas las mujeres que hayan tenido relaciones sexuales,",
					"number": 17,
					"id": "c9f29479-10a9-47b5-b036-d41663a5c748"
				},
				{
					"verse": "pero quédense con todas las muchachas que jamás las hayan tenido.",
					"number": 18,
					"id": "662211d0-a1fa-4b23-8960-3772cc784188"
				},
				{
					"verse": "\"Todos los que hayan matado a alguien,  o hayan tocado un cadáver,  deberán quedarse fuera del campamento durante siete días.  Al tercer día,  y al séptimo,  se purificarán ustedes y sus prisioneros.",
					"number": 19,
					"id": "c3e0092a-e1f8-4f38-8230-ef8ec3381c88"
				},
				{
					"verse": "También deberán purificar toda la ropa,  y todo artículo de cuero,  de pelo de cabra,  o de madera.\"",
					"number": 20,
					"id": "4a81a8eb-afe0-4679-90de-d57d46738aa9"
				},
				{
					"verse": "El sacerdote Eleazar les dijo a los soldados que habían ido a la guerra:  \"Esto es lo que manda la ley que el Señor le entregó a Moisés:",
					"number": 21,
					"study": "Repartición del botín",
					"id": "bfbdae77-5406-43ca-8ade-734a0a1d7a32"
				},
				{
					"verse": "Oro,  plata,  bronce,  hierro,  estaño,  plomo",
					"number": 22,
					"id": "76fe89c4-9796-4861-b1d3-6391a1c65ff9"
				},
				{
					"verse": "y todo lo que resista el fuego,  deberá ser pasado por el fuego para purificarse,  pero también deberá limpiarse con las aguas de la purificación.  Todo lo que no resista el fuego deberá pasar por las aguas de la purificación.",
					"number": 23,
					"id": "761553ae-0611-4ed5-8ab1-6f2ad999dfc7"
				},
				{
					"verse": "Al séptimo día,  lavarán ustedes sus vestidos y quedarán purificados.  Entonces podrán reintegrarse al campamento.\"",
					"number": 24,
					"id": "e15b9667-0052-477a-a2b2-0efccce3574c"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 25,
					"id": "0f18c94a-5847-49ed-9d09-77922e3153b4"
				},
				{
					"verse": "\"Tú y el sacerdote Eleazar y los jefes de las familias patriarcales harán un recuento de toda la gente y de todos los animales capturados.",
					"number": 26,
					"id": "efb1e516-f442-45b0-ab9d-dc654db315b6"
				},
				{
					"verse": "Dividirán el botín entre los soldados que fueron a la guerra y el resto de la comunidad.",
					"number": 27,
					"id": "bdf2fd79-e428-4efc-b6e7-3d62e030ac0e"
				},
				{
					"verse": "A los que fueron a la guerra les exigirás del botín una contribución para el Señor.  Tanto de la gente como de los asnos,  vacas u ovejas,  apartarás uno de cada quinientos.",
					"number": 28,
					"id": "a28a2b6a-6615-4af9-bc0e-088083dbc1a3"
				},
				{
					"verse": "Los tomarás de la parte que les tocó a los soldados,  y se los darás al sacerdote Eleazar como contribución al Señor.",
					"number": 29,
					"id": "5f64fd89-d212-4c10-9998-dfeb410bd69e"
				},
				{
					"verse": "De la parte que les toca a los israelitas,  apartarás de la gente uno de cada cincuenta,  lo mismo que de los asnos,  vacas,  ovejas u otros animales,  y se los darás a los levitas,  pues ellos son los responsables del cuidado de mi santuario.\"",
					"number": 30,
					"id": "cd6bc2a0-9434-4be7-927a-c3eaebd32b3c"
				},
				{
					"verse": "Moisés y el sacerdote Eleazar hicieron tal como el Señor se lo ordenó a Moisés.",
					"number": 31,
					"id": "c84ba4d2-da0b-48fb-9812-debab3594b55"
				},
				{
					"verse": "Sin tomar en cuenta los despojos que tomaron los soldados,  el botín fue de seiscientas setenta y cinco mil ovejas,",
					"number": 32,
					"id": "8ffef683-572e-4cfc-a3f8-f49e97fb12a2"
				},
				{
					"verse": "setenta y dos mil cabezas de ganado,",
					"number": 33,
					"id": "72313577-27eb-4bfc-962d-870fe6056bed"
				},
				{
					"verse": "sesenta y un mil asnos",
					"number": 34,
					"id": "86a75df6-1824-4878-95a2-3018e5577e17"
				},
				{
					"verse": "y treinta y dos mil mujeres que jamás habían tenido relaciones sexuales.",
					"number": 35,
					"id": "f5f89a82-8ab4-4f55-bae0-c6c38713b055"
				},
				{
					"verse": "A los que fueron a la guerra les tocó lo siguiente: Trescientas treinta y siete mil quinientas ovejas,",
					"number": 36,
					"id": "9fb49d12-017f-4c2f-b0a2-6d103c35b746"
				},
				{
					"verse": "de las cuales se entregaron seiscientas setenta y cinco como contribución al Señor.",
					"number": 37,
					"id": "30988b9a-fa37-4134-ba1f-f37407c13ee4"
				},
				{
					"verse": "Treinta y seis mil vacas,  de las cuales se entregaron setenta y dos como contribución al Señor.",
					"number": 38,
					"id": "9a9ee6d9-2984-4b1f-821c-ca02f3773a37"
				},
				{
					"verse": "Treinta mil quinientos asnos,  de los cuales se entregaron sesenta y uno como contribución al Señor.",
					"number": 39,
					"id": "e2e8b03c-f335-4596-a79e-3a6e86efb713"
				},
				{
					"verse": "Dieciséis mil mujeres,  de las cuales se entregaron treinta y dos como contribución al Señor.",
					"number": 40,
					"id": "3c13bdcc-c6a0-4c7a-b3f0-381d6245f85e"
				},
				{
					"verse": "La parte que le correspondía al Señor,  se la entregó Moisés al sacerdote Eleazar,  tal como el Señor se lo había ordenado.",
					"number": 41,
					"id": "04f36936-24ea-467c-b9f0-976feb360e2c"
				},
				{
					"verse": "Del botín que trajeron los soldados,  Moisés tomó la mitad que les correspondía a los israelitas,",
					"number": 42,
					"id": "8a7d90fc-91ef-4906-9c4e-40f5b1948c13"
				},
				{
					"verse": "de modo que a la comunidad le tocaron trescientas treinta y siete mil quinientas ovejas,",
					"number": 43,
					"id": "94c6eb55-1fcc-4f30-acc4-f738afc3ea8f"
				},
				{
					"verse": "treinta y seis mil vacas,",
					"number": 44,
					"id": "5ee2c66d-727d-4250-922a-b17106148dd2"
				},
				{
					"verse": "treinta mil quinientos asnos",
					"number": 45,
					"id": "5ccbe841-7d16-4168-98ff-cad4e1860e13"
				},
				{
					"verse": "y dieciséis mil mujeres.",
					"number": 46,
					"id": "11459f5c-db56-4dea-85bf-fcecdc6f2d60"
				},
				{
					"verse": "De la parte que les tocó a los israelitas,  Moisés tomó una de cada cincuenta personas,  y uno de cada cincuenta animales,  tal como el Señor se lo había ordenado,  y todos ellos se los entregó a los levitas,  que eran los responsables del cuidado del santuario del Señor.",
					"number": 47,
					"id": "bb0f67d3-5f58-4317-bcaa-679548a31f4c"
				},
				{
					"verse": "Entonces los oficiales que estaban a cargo de la tropa,  es decir,  los jefes de mil y de cien soldados,  se acercaron a Moisés",
					"number": 48,
					"id": "b6cb3672-c613-4dc8-bd90-0f1da2bd6519"
				},
				{
					"verse": "y le dijeron:  \"Tus siervos han pasado revista,  y no falta ninguno de los soldados que estaban bajo nuestras órdenes.",
					"number": 49,
					"id": "17f6ba74-2bda-40bd-844c-e6968cb9ca02"
				},
				{
					"verse": "Por eso hemos traído,  como ofrenda al Señor,  los artículos de oro que cada uno de nosotros encontró:  brazaletes,  cadenas,  sortijas,  pendientes y collares.  Todo esto lo traemos para hacer propiciación por nosotros ante el Señor.\"",
					"number": 50,
					"id": "6aae434c-878f-4953-8ff2-775950146fd5"
				},
				{
					"verse": "Moisés y el sacerdote Eleazar recibieron todos los artículos de oro.",
					"number": 51,
					"id": "f03c5f77-20f9-45f5-b265-7f4a8cf8a7eb"
				},
				{
					"verse": "Todo el oro que los jefes de mil y de cien soldados presentaron como contribución al Señor pesó ciento noventa kilos.",
					"number": 52,
					"id": "48d03be8-5344-461a-a250-30e942c7d089"
				},
				{
					"verse": "Cada soldado había tomado botín para sí mismo.",
					"number": 53,
					"id": "fef910fe-4e3b-4b6e-a578-280a83771825"
				},
				{
					"verse": "Moisés y el sacerdote Eleazar recibieron el oro de manos de los jefes,  y lo llevaron a la Tienda de reunión para que el Señor tuviera presentes a los israelitas.",
					"number": 54,
					"id": "aa5336ad-3b55-4b72-a844-47b8944e7911"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "Las tribus de Rubén y Gad,  que tenían mucho ganado,  se dieron cuenta de que las tierras de Jazer y Galaad eran apropiadas para la ganadería.",
					"number": 1,
					"study": "Rubén y Gad se establecen al oriente del Jordán",
					"id": "b8e931d4-eb7e-4cff-816d-54b1f2c643e8"
				},
				{
					"verse": "Así que fueron a decirles a Moisés,  al sacerdote Eleazar y a los jefes de la comunidad:",
					"number": 2,
					"id": "bcff5ff6-7d5d-490b-ac94-5a50354ac0c5"
				},
				{
					"verse": "Las tierras de Atarot,  Dibón,  Jazer,  Nimrá,  Hesbón,  Elalé,  Sebán,  Nebo y Beón",
					"number": 3,
					"id": "dc248fe9-e564-4be9-8492-87840630f72b"
				},
				{
					"verse": "las conquistó el Señor para el pueblo de Israel,  y son apropiadas para la ganadería de tus siervos.",
					"number": 4,
					"id": "2691d702-bce2-4aa8-906e-5145cc5f6fe1"
				},
				{
					"verse": "Si nos hemos ganado tu favor,  permítenos tomar esas tierras como heredad.  No nos hagas cruzar el Jordán.",
					"number": 5,
					"id": "2681b084-407f-4e3f-9b6d-4ba45b19b7a7"
				},
				{
					"verse": "Entonces Moisés les dijo a los rubenitas y a los gaditas: ¿Les parece justo que sus hermanos vayan al combate mientras ustedes se quedan aquí sentados?",
					"number": 6,
					"id": "0329a600-c99e-4734-8932-1c60f3ed9250"
				},
				{
					"verse": "Los israelitas se han propuesto conquistar la tierra que el Señor les ha dado;  ¿no se dan cuenta de que esto los desanimaría?",
					"number": 7,
					"id": "db64810d-98d7-46d6-8467-2a536457dd8c"
				},
				{
					"verse": "¡Esto mismo hicieron los padres de ustedes cuando yo los envié a explorar la tierra de Cades Barnea!",
					"number": 8,
					"id": "73abb649-9df0-4790-a804-41091a8434be"
				},
				{
					"verse": "Fueron a inspeccionar la tierra en el valle de Escol y,  cuando volvieron,  desanimaron a los israelitas para que no entraran en la tierra que el Señor les había dado.",
					"number": 9,
					"id": "2fbbc563-3869-4c4e-b2b0-9a1f98459375"
				},
				{
					"verse": "Ese día el Señor se encendió en ira y juró:",
					"number": 10,
					"id": "41b339ea-2148-477c-8b89-db6206d9a7eb"
				},
				{
					"verse": "Por no haberme seguido de todo corazón,  ninguno de los mayores de veinte años que salieron de Egipto verá la tierra que juré darles a Abraham,  Isaac y Jacob.",
					"number": 11,
					"id": "ea3de21e-83ba-45aa-be86-50fae8440173"
				},
				{
					"verse": "Ninguno de ellos la verá,  con la sola excepción de Caleb hijo de Jefone,  el quenizita,  y Josué hijo de Nun,  los cuales me siguieron de todo corazón.",
					"number": 12,
					"id": "55e7122c-af50-4d5b-aefb-d80d2f3ad062"
				},
				{
					"verse": "El Señor se encendió en ira contra Israel,  y los hizo vagar por el desierto cuarenta años,  hasta que murió toda la generación que había pecado.",
					"number": 13,
					"id": "034c5e8d-cf1f-4e0f-954c-39eba6cd16f3"
				},
				{
					"verse": "\"¡Y ahora ustedes,  caterva de pecadores,  vienen en lugar de sus padres para aumentar la ira del Señor contra Israel!",
					"number": 14,
					"id": "30bc68f6-4228-4531-a633-2b7f87fd6adf"
				},
				{
					"verse": "Si ustedes se niegan a seguir al Señor,  él volverá a dejar en el desierto a todo este pueblo,  y ustedes serán la causa de su destrucción.",
					"number": 15,
					"id": "cb1d09b9-85b6-400c-af4a-f99b1adbf7d5"
				},
				{
					"verse": "Entonces ellos se acercaron otra vez a Moisés,  y le dijeron: Vamos a construir corrales para el ganado,  y a edificar ciudades para nuestros pequeños.",
					"number": 16,
					"id": "cb4bc4e1-6ec7-42d0-b9c0-0d9ace2f0a32"
				},
				{
					"verse": "Sin embargo,  tomaremos las armas y marcharemos al frente de los israelitas hasta llevarlos a su lugar.  Mientras tanto,  nuestros pequeños vivirán en ciudades fortificadas que los protejan de los habitantes del país.",
					"number": 17,
					"id": "e01f1305-5dd1-4ee8-b9ea-e409517d02a1"
				},
				{
					"verse": "No volveremos a nuestras casas hasta que cada uno de los israelitas haya recibido su heredad.",
					"number": 18,
					"id": "710b2d34-e241-4441-83c7-715d1f4cf1ee"
				},
				{
					"verse": "Nosotros no queremos compartir con ellos ninguna heredad al otro lado del Jordán,  porque nuestra heredad está aquí,  en el lado oriental del río.",
					"number": 19,
					"id": "8e8d0c7a-dc31-4e33-b60e-9a11421053e8"
				},
				{
					"verse": "Moisés les contestó: Si están dispuestos a hacerlo así,  tomen las armas y marchen al combate.",
					"number": 20,
					"id": "c3be54e5-cd26-4c02-8c43-fbb79ecdc202"
				},
				{
					"verse": "Crucen con sus armas el Jordán,  y con la ayuda del Señor luchen hasta que él haya quitado del camino a sus enemigos.",
					"number": 21,
					"id": "378e78ca-f8d5-44cc-a94e-f88d4771b050"
				},
				{
					"verse": "Cuando a su paso el Señor haya sometido la tierra,  entonces podrán ustedes regresar a casa,  pues habrán cumplido con su deber hacia el Señor y hacia Israel.  Y con la aprobación del Señor esta tierra será de ustedes.",
					"number": 22,
					"id": "46d8479e-374b-430c-9976-b6c425ad5d11"
				},
				{
					"verse": "\"Pero si se niegan,  estarán pecando contra el Señor.  Y pueden estar seguros de que no escaparán de su pecado.",
					"number": 23,
					"id": "fd99afed-52fb-45ed-9f9a-6fa574471789"
				},
				{
					"verse": "Edifiquen ciudades para sus pequeños,  y construyan corrales para su ganado,  pero cumplan también lo que han prometido.",
					"number": 24,
					"id": "5d6f1c11-f8ab-4ae0-b49b-9b430305b2d6"
				},
				{
					"verse": "Los gaditas y los rubenitas le dijeron a Moisés: Tus siervos harán tal como el Señor lo ha mandado.",
					"number": 25,
					"id": "fdf06bb4-c984-4488-9e8b-e2e621f6143a"
				},
				{
					"verse": "Aquí en las ciudades de Galaad se quedarán nuestros pequeños,  y todos nuestros ganados y rebaños,",
					"number": 26,
					"id": "9154ac57-af27-48d8-ba04-f8b8c99b1cb1"
				},
				{
					"verse": "pero tus siervos cruzarán con sus armas el Jordán para pelear a la vanguardia del Señor,  tal como él lo ha ordenado.",
					"number": 27,
					"id": "958c26fa-5dd8-4dce-bd60-d0d390581916"
				},
				{
					"verse": "Así que Moisés dio las siguientes instrucciones al sacerdote Eleazar,  y a Josué hijo de Nun y a los jefes de las familias patriarcales de las tribus de Israel:",
					"number": 28,
					"id": "ce78a96c-d2ef-408f-8def-5176ab8c9fdc"
				},
				{
					"verse": "Si los gaditas y los rubenitas,  armados para la guerra,  cruzan el Jordán con ustedes y conquistan el país,  como el Señor quiere,  ustedes les entregarán como heredad la tierra de Galaad.",
					"number": 29,
					"id": "6f76702d-653f-4567-a466-5c2eb78cb4e8"
				},
				{
					"verse": "Pero si no lo cruzan,  ellos recibirán su heredad entre ustedes en Canaán.",
					"number": 30,
					"id": "7ee72e61-6ad4-4bff-bc41-2c8009f9ceca"
				},
				{
					"verse": "Los gaditas y los rubenitas respondieron: Tus siervos harán lo que el Señor ha mandado.",
					"number": 31,
					"id": "efbc7bf2-d457-4fd4-b304-643dfd648639"
				},
				{
					"verse": "Tal como él lo quiere,  cruzaremos armados a la tierra de Canaán.  Pero nuestra heredad estará de este lado del Jordán.",
					"number": 32,
					"id": "0b2c7dc0-cf04-4ea8-93fb-d1aa6d9f88a2"
				},
				{
					"verse": "Entonces Moisés entregó a los gaditas y rubenitas,  y a la media tribu de Manasés hijo de José,  el reino de Sijón,  rey de los amorreos,  y el reino de Og,  rey de Basán.  Les entregó la tierra con las ciudades que estaban dentro de sus fronteras,  es decir,  las ciudades de todo el país.",
					"number": 33,
					"id": "4ef9a0fe-2b42-4a68-abb3-ca925097ee85"
				},
				{
					"verse": "Los gaditas edificaron las ciudades de Dibón,  Atarot,  Aroer,",
					"number": 34,
					"id": "b444b864-86a1-436f-963a-f5287950cfb3"
				},
				{
					"verse": "Atarot Sofán,  Jazer,  Yogbea,",
					"number": 35,
					"id": "57d003b3-d836-441d-866e-912ce403eb40"
				},
				{
					"verse": "Bet Nimrá y Bet Arán.  Las edificaron como ciudades fortificadas,  y construyeron corrales para sus rebaños.",
					"number": 36,
					"id": "fc1b96fb-641c-495f-afaf-5a739ba46570"
				},
				{
					"verse": "También edificaron las ciudades de Hesbón,  Elalé,  Quiriatayin,",
					"number": 37,
					"id": "a671b059-37f4-49e6-8095-3a46e19b4db9"
				},
				{
					"verse": "Nebo,  Baal Megón y Sibma,  y les cambiaron de nombre.",
					"number": 38,
					"id": "0072f8c7-5731-41de-846b-b4240af0b1d9"
				},
				{
					"verse": "Los descendientes de Maquir hijo de Manasés fueron a Galaad y la conquistaron,  echando de allí a los amorreos que la habitaban.",
					"number": 39,
					"id": "db37d196-067c-4898-b8e9-b3f040367b84"
				},
				{
					"verse": "Entonces Moisés entregó Galaad a los maquiritas,  que eran descendientes de Manasés,  y ellos se establecieron allí.",
					"number": 40,
					"id": "060b052e-3546-4648-b3a4-01827945046e"
				},
				{
					"verse": "Yaír hijo de Manasés capturó algunas aldeas y les puso por nombre Javot Yaír.",
					"number": 41,
					"id": "7d6ae04f-6b99-4951-98c3-5eac476397d3"
				},
				{
					"verse": "Noba capturó Quenat y sus aldeas,  y a la región le dio su propio nombre.",
					"number": 42,
					"id": "cf47f80d-d3e3-44c9-9926-edc1abc963e2"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "Cuando los israelitas salieron de Egipto bajo la dirección de Moisés y de Aarón,  marchaban ordenadamente,  como un ejército.",
					"number": 1,
					"study": "Jornadas de Israel desde Egipto hasta el Jordán",
					"id": "f29b3b5c-fdcf-48fd-96ab-ebbcda686fa0"
				},
				{
					"verse": "Por mandato del Señor,  Moisés anotaba cada uno de los lugares de donde partían y adonde llegaban.  Ésta es la ruta que siguieron:",
					"number": 2,
					"id": "341abe5e-fad1-4331-ac06-1e27c59a4320"
				},
				{
					"verse": "El día quince del mes primero,  un día después de la Pascua,  los israelitas partieron de Ramsés.  Marcharon desafiantes a la vista de todos los egipcios,",
					"number": 3,
					"id": "4166eb13-e9c6-4962-80f3-dcf292c405d2"
				},
				{
					"verse": "mientras éstos sepultaban a sus primogénitos,  a quienes el Señor había herido de muerte.  El Señor también dictó sentencia contra los dioses egipcios.",
					"number": 4,
					"id": "5b460d4f-7482-4ce8-ac18-fe6832abfe54"
				},
				{
					"verse": "Los israelitas partieron de Ramsés y acamparon en Sucot.",
					"number": 5,
					"id": "c048beba-a89c-461f-b302-a5a20a6e140a"
				},
				{
					"verse": "Partieron de Sucot y acamparon en Etam,  en los límites del desierto.",
					"number": 6,
					"id": "d38c2cf2-bcc6-4606-8f68-73408a6e8898"
				},
				{
					"verse": "Partieron de Etam,  pero volvieron a Pi Ajirot,  al este de Baal Zefón,  y acamparon cerca de Migdol.",
					"number": 7,
					"id": "e9be608c-26b6-4ad6-b75b-d801bff77c25"
				},
				{
					"verse": "Partieron de Pi Ajirot y cruzaron el mar hasta llegar al desierto.  Después de andar tres días por el desierto de Etam,  acamparon en Mara.",
					"number": 8,
					"id": "7ad49599-2706-42c5-8804-c1404a1d71ce"
				},
				{
					"verse": "Partieron de Mara con dirección a Elim,  donde había doce fuentes de agua y setenta palmeras,  y acamparon allí.",
					"number": 9,
					"id": "818b1631-17ad-428e-9341-3567e3277311"
				},
				{
					"verse": "Partieron de Elim y acamparon cerca del Mar Rojo.",
					"number": 10,
					"id": "0de6343d-e642-4bc3-bd33-474bd2f8f588"
				},
				{
					"verse": "Partieron del Mar Rojo y acamparon en el desierto de Sin.",
					"number": 11,
					"id": "2393cff9-70b7-4b42-9ea3-a376d8765a4b"
				},
				{
					"verse": "Partieron del desierto de Sin y acamparon en Dofcá.",
					"number": 12,
					"id": "96063d6d-5a10-4b94-8daf-70fb3122fb9d"
				},
				{
					"verse": "Partieron de Dofcá y acamparon en Alús.",
					"number": 13,
					"id": "6d54cb39-a92e-4e9d-b16d-0a1ef2a1e7c5"
				},
				{
					"verse": "Partieron de Alús y acamparon en Refidín,  donde los israelitas no tenían agua para beber.",
					"number": 14,
					"id": "9a986896-bf3f-4e07-b6bb-0470373aa908"
				},
				{
					"verse": "Partieron de Refidín y acamparon en el desierto de Sinaí.",
					"number": 15,
					"id": "304e18c8-379c-4907-9dd7-6d48789e11cf"
				},
				{
					"verse": "Partieron del desierto de Sinaí y acamparon en Quibrot Hatavá.",
					"number": 16,
					"id": "41a63cff-ea5b-40fb-a673-10fa3e7c9ece"
				},
				{
					"verse": "Partieron de Quibrot Hatavá y acamparon en Jazerot.",
					"number": 17,
					"id": "33931b61-cd6c-4990-a645-ffb2128a78fe"
				},
				{
					"verse": "Partieron de Jazerot y acamparon en Ritmá.",
					"number": 18,
					"id": "8812e506-0d25-4114-97d6-be3ae7839b9e"
				},
				{
					"verse": "Partieron de Ritmá y acamparon en Rimón Peres.",
					"number": 19,
					"id": "27a21c77-5434-449f-9e83-13b0da216b58"
				},
				{
					"verse": "Partieron de Rimón Peres y acamparon en Libná.",
					"number": 20,
					"id": "14bed2ab-8e86-40f0-9911-cf940c9d8057"
				},
				{
					"verse": "Partieron de Libná y acamparon en Risá.",
					"number": 21,
					"id": "0b82868e-96ac-468d-bb4c-01fd0f16668b"
				},
				{
					"verse": "Partieron de Risá y acamparon en Celata.",
					"number": 22,
					"id": "c644ea8c-67be-45db-8ce0-09d04d5cb6dc"
				},
				{
					"verse": "Partieron de Celata y acamparon en el monte Séfer.",
					"number": 23,
					"id": "0cc4dadd-6d60-4f0b-9a8f-305f02d9966a"
				},
				{
					"verse": "Partieron del monte Séfer y acamparon en Jaradá.",
					"number": 24,
					"id": "2021286e-1abf-413c-8a41-87862e5b4b7a"
				},
				{
					"verse": "Partieron de Jaradá y acamparon en Maquelot.",
					"number": 25,
					"id": "847efcf3-36b7-452a-ae7f-fe8e2da279d0"
				},
				{
					"verse": "Partieron de Maquelot y acamparon en Tajat.",
					"number": 26,
					"id": "4307ef1d-bf91-45eb-a1ff-e0c288a899d7"
				},
				{
					"verse": "Partieron de Tajat y acamparon en Téraj.",
					"number": 27,
					"id": "c5707874-6ac9-4ead-beed-3d7c4a63dcea"
				},
				{
					"verse": "Partieron de Téraj y acamparon en Mitca.",
					"number": 28,
					"id": "3cdebbce-db3b-44e5-a3a6-599413551d0d"
				},
				{
					"verse": "Partieron de Mitca y acamparon en Jasmoná.",
					"number": 29,
					"id": "17c7b396-58e7-46f8-9e78-a81b665fb4cd"
				},
				{
					"verse": "Partieron de Jasmoná y acamparon en Moserot.",
					"number": 30,
					"id": "89ce926b-3d82-44ca-8b4c-cf6ca31e8724"
				},
				{
					"verse": "Partieron de Moserot y acamparon en Bené Yacán.",
					"number": 31,
					"id": "bc12f2e4-c001-4d43-9975-19f2e3b67744"
				},
				{
					"verse": "Partieron de Bené Yacán y acamparon en el monte Guidgad.",
					"number": 32,
					"id": "84fac2e0-9f7b-4fea-a235-b4e343a587db"
				},
				{
					"verse": "Partieron del monte Guidgad y acamparon en Jotbata.",
					"number": 33,
					"id": "a41cb753-b060-497d-bedf-103b0c4afae1"
				},
				{
					"verse": "Partieron de Jotbata y acamparon en Abroná.",
					"number": 34,
					"id": "5379be95-acd2-40e7-94d1-5a3b81a00171"
				},
				{
					"verse": "Partieron de Abroná y acamparon en Ezión Guéber.",
					"number": 35,
					"id": "198d9946-38a1-462e-8176-929e93182b24"
				},
				{
					"verse": "Partieron de Ezión Guéber y acamparon en Cades,  en el desierto de Zin.",
					"number": 36,
					"id": "83ed5c6d-f871-4d1c-b3d7-76a5fc06461d"
				},
				{
					"verse": "Partieron de Cades y acamparon en el monte Hor,  en la frontera con Edom.",
					"number": 37,
					"id": "e7d43132-1c5d-4079-b876-97858b9b8b64"
				},
				{
					"verse": "Al mandato del Señor,  el sacerdote Aarón subió al monte Hor,  donde murió el día primero del mes quinto,  cuarenta años después de que los israelitas habían salido de Egipto.",
					"number": 38,
					"id": "8f882bd7-c506-4741-b3c9-247bb7b78587"
				},
				{
					"verse": "Aarón murió en el monte Hor a la edad de ciento veintitrés años.",
					"number": 39,
					"id": "091b86d5-2065-4941-8051-85cb1527a703"
				},
				{
					"verse": "El rey cananeo de Arad,  que vivía en el Néguev de Canaán,  se enteró de que los israelitas se acercaban.",
					"number": 40,
					"id": "e7bb1d53-954f-49dc-8e56-0d26148de3f4"
				},
				{
					"verse": "Partieron del monte Hor y acamparon en Zalmona.",
					"number": 41,
					"id": "2d545953-a943-4867-886e-74a628985feb"
				},
				{
					"verse": "Partieron de Zalmona y acamparon en Punón.",
					"number": 42,
					"id": "c527714c-6335-4671-b3b2-a686aa37eb1b"
				},
				{
					"verse": "Partieron de Punón y acamparon en Obot.",
					"number": 43,
					"id": "09c27eac-b94d-42b6-bb89-f3741b78950b"
				},
				{
					"verse": "Partieron de Obot y acamparon en Iyé Abarín,  en la frontera con Moab.",
					"number": 44,
					"id": "9e97b5dd-2a61-444e-b520-3b243052a2b3"
				},
				{
					"verse": "Partieron de Iyé Abarín y acamparon en Dibón Gad.",
					"number": 45,
					"id": "08185502-195c-47b3-ae1c-71d0b677ca06"
				},
				{
					"verse": "Partieron de Dibón Gad y acamparon en Almón Diblatayin.",
					"number": 46,
					"id": "471c528c-0243-4f87-a5cf-0a73c5fe62a8"
				},
				{
					"verse": "Partieron de Almón Diblatayin y acamparon en los campos de Abarín,  cerca de Nebo.",
					"number": 47,
					"id": "d25f16c0-8bf1-4f2e-ad47-6a69bc4066df"
				},
				{
					"verse": "Partieron de los montes de Abarín y acamparon en las llanuras de Moab,  cerca del Jordán,  a la altura de Jericó.",
					"number": 48,
					"id": "732becfb-f59d-4625-8287-e413e1c43b39"
				},
				{
					"verse": "Acamparon a lo largo del Jordán,  desde Bet Yesimot hasta Abel Sitín,  en las llanuras de Moab.",
					"number": 49,
					"id": "f4c9afc6-8346-45db-bc40-69d362ea1eb5"
				},
				{
					"verse": "Allí en las llanuras de Moab,  cerca del Jordán,  a la altura de Jericó,  el Señor le dijo a Moisés:",
					"number": 50,
					"study": "Límites y repartición de Canaán",
					"id": "1eec73a2-f825-49fe-a12c-cb4c55e0506f"
				},
				{
					"verse": "\"Habla con los israelitas y diles que,  una vez que crucen el Jordán y entren en Canaán,",
					"number": 51,
					"id": "013d343b-45cf-4b27-af8b-246476fb2594"
				},
				{
					"verse": "deberán expulsar del país a todos sus habitantes y destruir a todos los ídolos e imágenes fundidas que ellos tienen.  Ordénales que arrasen todos sus santuarios paganos",
					"number": 52,
					"id": "354aa56a-0660-4f69-9af9-079be233b105"
				},
				{
					"verse": "y conquisten la tierra y la habiten,  porque yo se la he dado a ellos como heredad.",
					"number": 53,
					"id": "6186dc2d-ad18-495c-9598-497f5aad1409"
				},
				{
					"verse": "La tierra deberán repartirla por sorteo,  según sus clanes.  La tribu más numerosa recibirá la heredad más grande,  mientras que la tribu menos numerosa recibirá la heredad más pequeña.  Todo lo que les toque en el sorteo será de ellos,  y recibirán su heredad según sus familias patriarcales.",
					"number": 54,
					"id": "56811990-20e7-4503-a4ee-cc48166098c9"
				},
				{
					"verse": "\"Pero si no expulsan a los habitantes de la tierra que ustedes van a poseer,  sino que los dejan allí,  esa gente les causará problemas,  como si tuvieran clavadas astillas en los ojos y espinas en los costados.",
					"number": 55,
					"id": "7132cbec-d55c-4736-9865-6eaa54b29ee7"
				},
				{
					"verse": "Entonces yo haré con ustedes lo que había pensado hacer con ellos.\"",
					"number": 56,
					"id": "980dcea2-cb22-4733-b50b-a9b8782a0dd2"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 1,
					"id": "731af603-4835-4bde-82e9-9cfbc67f5621"
				},
				{
					"verse": "\"Hazles saber a los israelitas que las fronteras de Canaán,  la tierra que van a recibir en heredad,  serán las siguientes:",
					"number": 2,
					"id": "5ec18fa4-31c8-4a3e-affe-ca13d862b29a"
				},
				{
					"verse": "\"La frontera sur empezará en el desierto de Zin,  en los límites con Edom.  Por el este,  la frontera sur estará donde termina el Mar Muerto.",
					"number": 3,
					"id": "cb8275ef-dce0-416a-9ecd-0d92e8779da0"
				},
				{
					"verse": "A partir de allí,  la línea fronteriza avanzará hacia el sur,  hacia la cuesta de los Alacranes,  cruzará Zin hasta alcanzar Cades Barnea,  y llegará hasta Jazar Adar y Asmón.",
					"number": 4,
					"id": "c490e529-29e6-42f7-ae69-c55b529d0657"
				},
				{
					"verse": "De allí la frontera se volverá hacia el arroyo de Egipto,  para terminar en el mar Mediterráneo.",
					"number": 5,
					"id": "18f7923b-d58e-4728-9a6e-efeeb237f7cf"
				},
				{
					"verse": "\"La frontera occidental del país será la costa del mar Mediterráneo.",
					"number": 6,
					"id": "88de26a9-092c-4f9c-a8dc-004ae883d677"
				},
				{
					"verse": "\"Para la frontera norte,  la línea fronteriza correrá desde el mar Mediterráneo hasta el monte Hor,",
					"number": 7,
					"id": "bc82dd9e-5537-4501-b3ac-590f5073035d"
				},
				{
					"verse": "y desde el monte Hor hasta Lebó Jamat. De allí,  esta línea seguirá hasta llegar a Zedad,",
					"number": 8,
					"id": "b5158ad7-cd53-4bfd-b2fc-1971ceecac74"
				},
				{
					"verse": "para continuar hasta Zifrón y terminar en Jazar Enán.  Ésta será la frontera norte del país.",
					"number": 9,
					"id": "88e535e8-fa92-42ba-87ac-bdf8c3d60158"
				},
				{
					"verse": "\"Para la frontera oriental,  la línea fronteriza correrá desde Jazar Enán hasta Sefán.",
					"number": 10,
					"id": "f0438c0e-8991-4a18-85f0-8ce4bf358a89"
				},
				{
					"verse": "De Sefán bajará a Riblá,  que está al este de Ayin;  de allí descenderá al este,  hasta encontrarse con la ribera del lago Quinéret,",
					"number": 11,
					"id": "b56137fd-ab6d-42f1-92b8-54e1b9aa18ce"
				},
				{
					"verse": "y de allí la línea bajará por el río Jordán,  hasta el Mar Muerto. \"Ésas serán las cuatro fronteras del país.\"",
					"number": 12,
					"id": "ed2c0ec7-222d-4321-ad21-4fd3ab61d838"
				},
				{
					"verse": "Moisés les dio a los israelitas la siguiente orden:  \"Ésta es la tierra que se repartirá por sorteo.  El Señor ha ordenado que sea repartida sólo entre las nueve tribus y media,",
					"number": 13,
					"id": "dbcd3a0f-bc2a-41a9-be0a-02a140453658"
				},
				{
					"verse": "pues las familias patriarcales de las tribus de Rubén y de Gad,  y la media tribu de Manasés,  ya recibieron su heredad.",
					"number": 14,
					"id": "710498ec-716d-41d7-be3b-f6a300d23c89"
				},
				{
					"verse": "Estas dos tribus y media ya tienen su heredad en el este,  cerca del río Jordán,  a la altura de Jericó,  por donde sale el sol.\"",
					"number": 15,
					"id": "811a316b-5366-46ea-a85c-da6c9d82245f"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 16,
					"id": "a7776872-5505-4a3b-8ecb-9079117c4c72"
				},
				{
					"verse": "\"Éstos son los nombres de los encargados de repartir la tierra como heredad:  el sacerdote Eleazar,  y Josué hijo de Nun.",
					"number": 17,
					"id": "eae1908c-61e8-467b-a6e6-bec4bc64bfb3"
				},
				{
					"verse": "Ustedes,  por su parte,  tomarán a un jefe de cada tribu para que les ayuden a repartir la tierra.\"",
					"number": 18,
					"id": "9a491ad9-6662-4062-82ec-76a3d48a4698"
				},
				{
					"verse": "Los nombres de los jefes de tribu fueron los siguientes: Caleb hijo de Jefone,  de la tribu de Judá;",
					"number": 19,
					"id": "a2e94374-f40d-48bf-904b-4f4cf1c027b0"
				},
				{
					"verse": "Samuel hijo de Amiud,  de la tribu de Simeón;",
					"number": 20,
					"id": "d19bbd29-8afd-46ba-8d51-300c0b8cbdb8"
				},
				{
					"verse": "Elidad hijo de Quislón,  de la tribu de Benjamín;",
					"number": 21,
					"id": "4371d45f-21d9-4162-878b-3a9158eae4f9"
				},
				{
					"verse": "Buquí hijo de Joglí,  jefe de la tribu de Dan;",
					"number": 22,
					"id": "830664f5-c8d4-4e00-b1e8-c2bfdfe41521"
				},
				{
					"verse": "Janiel hijo de Efod,  jefe de la tribu de Manasés hijo de José;",
					"number": 23,
					"id": "3ed72735-2b21-42ae-b65a-334cd6680ca3"
				},
				{
					"verse": "Quemuel hijo de Siftán,  jefe de la tribu de Efraín hijo de José;",
					"number": 24,
					"id": "0270d2b8-3a22-4b21-9cfc-fbfe4837626e"
				},
				{
					"verse": "Elizafán hijo de Parnac,  jefe de la tribu de Zabulón;",
					"number": 25,
					"id": "2bf0c3c4-4c34-45d7-b478-e98920c15b03"
				},
				{
					"verse": "Paltiel hijo de Azán,  jefe de la tribu de Isacar;",
					"number": 26,
					"id": "d687aca6-534e-455c-9c71-f4a7d4d5ffa3"
				},
				{
					"verse": "Ajiud hijo de Selomí,  jefe de la tribu de Aser;",
					"number": 27,
					"id": "8b382795-a414-443e-8e3e-a59d80b19f22"
				},
				{
					"verse": "Pedael hijo de Amiud,  jefe de la tribu de Neftalí.",
					"number": 28,
					"id": "3f8e5a3f-0bb1-4d66-b153-d2ab11d534f7"
				},
				{
					"verse": "A éstos les encargó el Señor repartir la heredad entre los israelitas,  en la tierra de Canaán.",
					"number": 29,
					"id": "402637ad-6bc1-4cdd-8546-fc7558dda1df"
				}
			]
		},
		{
			"chapter": "35",
			"vers": [
				{
					"verse": "En las llanuras de Moab,  cerca del Jordán,  a la altura de Jericó,  el Señor le dijo a Moisés:",
					"number": 1,
					"study": "Herencia de los levitas",
					"id": "ab0dfa79-9c98-42b8-a007-dc3e512cf694"
				},
				{
					"verse": "\"Ordénales a los israelitas que,  de las heredades que reciban,  entreguen a los levitas ciudades donde vivir,  junto con las tierras que rodean esas ciudades.",
					"number": 2,
					"id": "d5e08939-dca3-43a3-9bd2-f534cfbaf87e"
				},
				{
					"verse": "De esta manera los levitas tendrán ciudades donde vivir y tierras de pastoreo para su ganado,  rebaños y animales.",
					"number": 3,
					"id": "e3eb3642-c9af-4fcd-b1dd-aeabd4f22cac"
				},
				{
					"verse": "\"Las tierras de pastoreo que entreguen a los levitas rodearán la ciudad,  a quinientos metros de la muralla.",
					"number": 4,
					"id": "40462805-a0d1-46c3-ab9b-490c67e154e3"
				},
				{
					"verse": "A partir de los límites de la ciudad,  ustedes medirán mil metros hacia el este,  mil hacia el sur,  mil hacia el oeste y mil hacia el norte.  La ciudad quedará en el centro.  Éstas serán las tierras de pastoreo de sus ciudades.",
					"number": 5,
					"id": "42ecfe50-9d5d-4abd-9362-d1d305d00916"
				},
				{
					"verse": "\"De las ciudades que recibirán los levitas,  seis serán ciudades de refugio.  A ellas podrá huir cualquiera que haya matado a alguien.  Además de estas seis ciudades,  les entregarán otras cuarenta y dos.",
					"number": 6,
					"id": "85194091-8a60-42e0-9ae5-a93e19c1c4d2"
				},
				{
					"verse": "En total,  les darán cuarenta y ocho ciudades con sus tierras de pastoreo.",
					"number": 7,
					"id": "379e0c5a-f5eb-425e-90d9-fde7f3ff6828"
				},
				{
					"verse": "El número de ciudades que los israelitas entreguen a los levitas de la tierra que van a heredar,  deberá ser proporcional a la heredad que le corresponda a cada tribu.  Es decir,  de una tribu numerosa se tomará un número mayor de ciudades,  mientras que de una tribu pequeña se tomará un número menor de ciudades.\"",
					"number": 8,
					"id": "09e9a5de-bd97-4a66-bf24-dfd89475d23d"
				},
				{
					"verse": "El Señor le ordenó a Moisés",
					"number": 9,
					"study": "Ciudades de refugio",
					"id": "f330fa9f-477d-4646-a8ce-a4a48e3f4a77"
				},
				{
					"verse": "que les dijera a los israelitas:  \"Cuando crucen el Jordán y entren a Canaán,",
					"number": 10,
					"id": "34827baf-a369-4c38-972d-efa3c7490058"
				},
				{
					"verse": "escojan ciudades de refugio adonde pueda huir quien inadvertidamente mate a alguien.",
					"number": 11,
					"id": "0241943e-1aef-4c91-bb1f-ca91294e7eda"
				},
				{
					"verse": "Esa persona podrá huir a esas ciudades para protegerse del vengador.  Así se evitará que se mate al homicida antes de ser juzgado por la comunidad.",
					"number": 12,
					"id": "23f88659-dae6-4759-a157-c1a4b0b071e9"
				},
				{
					"verse": "\"Seis serán las ciudades que ustedes reservarán como ciudades de refugio.",
					"number": 13,
					"id": "69695599-bdae-433c-88e3-c2f0cd19b0ce"
				},
				{
					"verse": "Tres de ellas estarán en el lado este del Jordán,  y las otras tres en Canaán.",
					"number": 14,
					"id": "2cba2e57-4532-429e-a524-d827cd3934d0"
				},
				{
					"verse": "Estas seis ciudades les servirán de refugio a los israelitas y a los extranjeros,  sean éstos inmigrantes o residentes.  Cualquiera que inadvertidamente dé muerte a alguien,  podrá refugiarse en estas ciudades.",
					"number": 15,
					"id": "b6f1eed9-c2dd-4faf-8f10-cae186da60b7"
				},
				{
					"verse": "\"Si alguien golpea a una persona con un objeto de hierro,  y esa persona muere,  el agresor es un asesino y será condenado a muerte.",
					"number": 16,
					"id": "abba6488-7c63-45ef-b1b0-2c6f6d241868"
				},
				{
					"verse": "\"Si alguien golpea a una persona con una piedra,  y esa persona muere,  el agresor es un asesino y será condenado a muerte.",
					"number": 17,
					"id": "85ec751c-be86-40e4-97d1-dca616594b97"
				},
				{
					"verse": "\"Si alguien golpea a una persona con un pedazo de madera,  y esa persona muere,  el agresor es un asesino y será condenado a muerte.",
					"number": 18,
					"id": "f33cabd5-c9d4-4037-b651-bee4129a8bcc"
				},
				{
					"verse": "Corresponderá al vengador matar al asesino.  Cuando lo encuentre,  lo matará.",
					"number": 19,
					"id": "e55b6b36-a2c9-4c68-bb63-740c041d24fc"
				},
				{
					"verse": "\"Si alguien mata a una persona por haberla empujado con malas intenciones,  o por haberle lanzado algo intencionalmente,",
					"number": 20,
					"id": "7fbf6aca-6edd-4db5-8a9f-eb02d1a7f8ad"
				},
				{
					"verse": "o por haberle dado un puñetazo por enemistad,  el agresor es un asesino y será condenado a muerte.  Cuando el vengador lo encuentre,  lo matará.",
					"number": 21,
					"id": "cce6e8b5-8cb1-48e9-923a-d1e95311b728"
				},
				{
					"verse": "\"Pero podría ocurrir que alguien sin querer empuje a una persona,  o que sin mala intención le lance algún objeto,",
					"number": 22,
					"id": "5302f6d8-7c43-46e3-8875-5777900bf421"
				},
				{
					"verse": "o que sin darse cuenta le deje caer una piedra,  y que esa persona muera.  Como en este caso ellos no eran enemigos,  ni hubo intención de hacer daño,",
					"number": 23,
					"id": "cfd36eb8-60f0-497c-b89d-2a3c773cbb79"
				},
				{
					"verse": "será la comunidad la que,  de acuerdo con estas leyes,  deberá arbitrar entre el acusado y el vengador.",
					"number": 24,
					"id": "641351ed-a220-4ec8-81c9-7daa9d535bdf"
				},
				{
					"verse": "La comunidad deberá proteger del vengador al acusado,  dejando que el acusado regrese a la ciudad de refugio adonde huyó,  y que se quede allí hasta la muerte del sumo sacerdote que fue ungido con el aceite sagrado.",
					"number": 25,
					"id": "ab81fbd7-0b3b-449d-8ad4-f35377a61a66"
				},
				{
					"verse": "\"Pero si el acusado sale de los límites de la ciudad de refugio adonde huyó,",
					"number": 26,
					"id": "63bd75af-fb0c-436a-838c-d74fba99aa33"
				},
				{
					"verse": "el vengador podrá matarlo,  y no será culpable de homicidio si lo encuentra fuera de la ciudad.",
					"number": 27,
					"id": "19f33509-4d45-415d-9bdd-4c814101333e"
				},
				{
					"verse": "Así que el acusado debe permanecer en su ciudad de refugio hasta la muerte del sumo sacerdote.  Después de eso podrá volver a su heredad.",
					"number": 28,
					"id": "7f494ba7-ae25-4cbd-8596-1c1349683ab2"
				},
				{
					"verse": "\"Esta ley regirá siempre sobre todos tus descendientes,  dondequiera que vivan.",
					"number": 29,
					"study": "Ley sobre los testigos y sobre el rescate",
					"id": "1c695064-af25-4c63-b5b0-3de562486fcf"
				},
				{
					"verse": "\"Sólo por el testimonio de varios testigos se le podrá dar muerte a una persona acusada de homicidio.  Nadie podrá ser condenado a muerte por el testimonio de un solo testigo.",
					"number": 30,
					"id": "1c1f648e-e2ef-4127-abb7-6edf7722f95a"
				},
				{
					"verse": "\"No aceptarás rescate por la vida de un asesino condenado a muerte.  Tendrá que morir.",
					"number": 31,
					"id": "acc65fef-9acd-40e2-bc4b-35c979f9bd5b"
				},
				{
					"verse": "\"Tampoco aceptarás rescate para permitir que el refugiado regrese a vivir a su tierra antes de la muerte del sumo sacerdote.",
					"number": 32,
					"id": "4855a632-2db9-4361-9470-60ed7a2fbea2"
				},
				{
					"verse": "\"No profanes la tierra que habitas.  El derramamiento de sangre contamina la tierra,  y sólo con la sangre de aquel que la derramó es posible hacer expiación en favor de la tierra.",
					"number": 33,
					"id": "fb536509-3c78-47c5-9f3c-433158c9af59"
				},
				{
					"verse": "\"No profanes la tierra donde vives,  y donde yo también vivo,  porque yo,  el Señor,  habito entre los israelitas.\"",
					"number": 34,
					"id": "8633a3d5-5c83-476f-84b5-0a90d52ba947"
				}
			]
		},
		{
			"chapter": "36",
			"vers": [
				{
					"verse": "Los jefes de las familias patriarcales de los clanes de Galaad fueron a hablar con Moisés y con los otros jefes de familias patriarcales israelitas.  Galaad era hijo de Maquir y nieto de Manasés,  por lo que sus clanes descendían de José.",
					"number": 1,
					"study": "Ley del casamiento de las herederas",
					"id": "9a6afc61-e35b-46af-99df-0f4f82c47adb"
				},
				{
					"verse": "Les dijeron: Cuando el Señor te ordenó repartir por sorteo la tierra entre los israelitas,  también te ordenó entregar la heredad de nuestro hermano Zelofejad a sus hijas.",
					"number": 2,
					"id": "5af765d1-464c-4f76-94eb-04f60fba2a87"
				},
				{
					"verse": "Ahora bien,  si ellas se casan con hombres de otras tribus,  su heredad saldrá del círculo de nuestra familia patriarcal y será transferida a la tribu de aquellos con quienes ellas se casen.  De este modo perderíamos parte de la heredad que nos tocó por sorteo.",
					"number": 3,
					"id": "4c0e9057-ee23-4ed5-9a47-96dc4bf95204"
				},
				{
					"verse": "Cuando los israelitas celebren el año del jubileo,  esa heredad será incorporada a la tribu de sus esposos,  y se perderá como propiedad de nuestra familia patriarcal.",
					"number": 4,
					"id": "c294210b-8890-4b6a-bc85-5c3e80832705"
				},
				{
					"verse": "Entonces,  por mandato del Señor,  Moisés entregó esta ley a los israelitas: La tribu de los descendientes de José tiene razón.",
					"number": 5,
					"id": "a55bc450-238d-49fe-8657-e3ee0913e71b"
				},
				{
					"verse": "Respecto a las hijas de Zelofejad,  el Señor ordena lo siguiente:  Ellas podrán casarse con quien quieran,  con tal de que se casen dentro de la tribu de José.",
					"number": 6,
					"id": "9ab2e481-2ec6-4ef8-b855-366e22dd22cd"
				},
				{
					"verse": "Ninguna heredad en Israel podrá pasar de una tribu a otra,  porque cada israelita tiene el derecho de conservar la tierra que su tribu heredó de sus antepasados.",
					"number": 7,
					"id": "6da0b915-d988-47c2-8517-6520906e55ea"
				},
				{
					"verse": "Toda hija que herede tierras,  en cualquiera de las tribus,  deberá casarse con alguien que pertenezca a la familia patriarcal de sus antepasados.  Así cada israelita podrá conservar la heredad de sus padres.",
					"number": 8,
					"id": "2f93e436-b23a-4725-9b9d-d039cbbdb791"
				},
				{
					"verse": "Ninguna heredad podrá pasar de una tribu a otra,  porque cada tribu israelita debe conservar la tierra que heredó.",
					"number": 9,
					"id": "5cb2c3ad-14fb-48a6-be27-6792222d2a50"
				},
				{
					"verse": "Las hijas de Zelofejad hicieron lo que el Señor le ordenó a Moisés.",
					"number": 10,
					"id": "c27e4402-486e-46ea-a395-cb7fc36d3afa"
				},
				{
					"verse": "Se llamaban Majlá,  Tirsá,  Joglá,  Milca y Noa.  Se casaron con sus primos,",
					"number": 11,
					"id": "8518515d-abc1-4ee6-899e-a02fb8460863"
				},
				{
					"verse": "dentro de los clanes de los descendientes de Manasés hijo de José,  de modo que su heredad quedó dentro del clan y de la familia patriarcal de su padre.",
					"number": 12,
					"id": "2ab8d4fd-a888-460c-819f-6917fe4e65c4"
				},
				{
					"verse": "Éstos son los mandamientos y ordenanzas que,  por medio de Moisés,  dio el Señor a los israelitas en las llanuras de Moab,  cerca del Jordán,  a la altura de Jericó.",
					"number": 13,
					"id": "31a30f4b-d2a1-48ae-85d8-49829bb35472"
				}
			]
		}
	],
	"book_id": "40936d38-fe65-437a-acec-4d0bf58003bc"
}