{
	"name": "Sofonias",
	"num_chapters": 3,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Ésta es la palabra del Señor, que vino a Sofonías hijo de Cusí, hijo de Guedalías, hijo de Amarías, hijo de Ezequías, durante el reinado de Josías hijo de Amón, rey de Judá:",
					"number": 1,
					"study": "El día de la ira de Jehová",
					"id": "0d750ae7-98b0-4bec-9549-feaa4d9108ee"
				},
				{
					"verse": "\"Arrasaré por completo cuanto hay sobre la faz de la tierra afirma el Señor.",
					"number": 2,
					"id": "63b54851-faa3-43b9-a673-4c9d270f79b6"
				},
				{
					"verse": "Arrasaré con hombres y animales, con las aves del cielo, con los peces del mar, con ídolos e impíos por igual. \"Exterminaré al hombre de sobre la faz de la tierra afirma el Señor.",
					"number": 3,
					"id": "e7f083c1-8780-4311-80bd-856c9ce7b06c"
				},
				{
					"verse": "\"Extenderé mi mano contra Judá y contra todos los habitantes de Jerusalén. Exterminaré de este lugar todo rastro de Baal, y hasta el nombre de sus sacerdotes;[2]",
					"number": 4,
					"id": "25d59c31-4cdc-4f80-a491-29b6c8a6a8a9"
				},
				{
					"verse": "a los que en las azoteas se postran en adoración ante las estrellas del cielo, a los que, postrados en adoración, juran lealtad al Señor, y al mismo tiempo a Moloc,[3]",
					"number": 5,
					"id": "d7785430-9432-4c0a-8f43-419e858d2dc1"
				},
				{
					"verse": "a los que se apartan del Señor, y no lo buscan ni lo consultan.",
					"number": 6,
					"id": "62cf4154-e3b5-4585-b9ef-e91a3bf85686"
				},
				{
					"verse": "¡Silencio ante el Señor omnipotente, porque cercano está el día del Señor; ha preparado el Señor un sacrificio y ha purificado a sus invitados!",
					"number": 7,
					"id": "6ab93f4e-69cd-4fd0-8a06-a4cebfa94660"
				},
				{
					"verse": "En el día del sacrificio del Señor castigaré a los funcionarios y oficiales del rey, y a cuantos se visten según modas extrañas.",
					"number": 8,
					"id": "ebb83eab-ae03-4cdb-820f-49e487f8791f"
				},
				{
					"verse": "En aquel día castigaré a cuantos evitan pisar el umbral, a los que llenan de violencia y engaño la casa de sus dioses.[5]",
					"number": 9,
					"id": "9b61d21b-4320-4d88-a9f9-2271994bd234"
				},
				{
					"verse": "\"Aquel día se oirán gritos de auxilio, desde la puerta del Pescado, gemidos desde el Barrio Nuevo, y gran quebranto desde las colinas afirma el Señor.",
					"number": 10,
					"id": "2084d133-00fe-45f3-9684-0c9e01730867"
				},
				{
					"verse": "\"¡Giman, habitantes del Barrio del Mercado! Aniquilados serán todos sus mercaderes, exterminados cuantos comercian con plata.",
					"number": 11,
					"id": "f1f0a0b1-547e-4ad5-82d3-f07085ba284e"
				},
				{
					"verse": "En aquel tiempo registraré Jerusalén con lámparas para castigar a los que reposan tranquilos como vino en su sedimento, a los que piensan: El Señor no va a hacer nada, ni para bien ni para mal.",
					"number": 12,
					"id": "0c383a4b-8b16-4d77-a6ae-d983c5c8ec54"
				},
				{
					"verse": "En botín se convertirán sus riquezas, sus casas en desolación: Edificarán casas, pero no las habitarán; plantarán viñas, pero del vino no beberán.",
					"number": 13,
					"id": "09d80812-5d23-4470-9036-5fab47ebea60"
				},
				{
					"verse": "\"Ya se acerca el gran día del Señor; a toda prisa se acerca. El estruendo del día del Señor será amargo, y aun el más valiente gritará.",
					"number": 14,
					"id": "530844fa-cac1-4f79-8274-25ef54d31a9d"
				},
				{
					"verse": "Día de ira será aquel día, día de acoso y angustia, día de devastación y ruina, día de tinieblas y penumbra, día de niebla y densos nubarrones,",
					"number": 15,
					"id": "3373b9de-19c3-443e-b1e2-54156d4bfcab"
				},
				{
					"verse": "día de trompeta y grito de batalla contra las ciudades fortificadas, contra los altos bastiones.",
					"number": 16,
					"id": "57e075a1-757c-45e4-80cd-ddddd0b3a48c"
				},
				{
					"verse": "De tal manera acosaré a los hombres, que andarán como ciegos, porque pecaron contra el Señor. y sus entrañas como estiércol.",
					"number": 17,
					"id": "2b4bd5c2-88a5-476c-938a-f6cf789b24e4"
				},
				{
					"verse": "No los podrán librar ni su plata ni su oro en el día de la ira del Señor. será toda la tierra consumida; en un instante reducirá a la nada a todos los habitantes de la tierra.\"",
					"number": 18,
					"id": "f7e72a97-c6c0-491a-8721-623083e3e0bf"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Humíllate hasta el polvo, nación no quebrantada;",
					"number": 1,
					"study": "Juicios contra las naciones vecinas",
					"id": "8a20f0de-f3ca-4a0e-bafa-fe7504def444"
				},
				{
					"verse": "hazlo antes que se cumpla lo que he determinado y ese día se desvanezca como la brizna, antes que caiga sobre ti la ira ardiente del Señor, antes que venga sobre ti el día de la ira del Señor.",
					"number": 2,
					"id": "b5efd462-4367-4258-84f5-b300689207ae"
				},
				{
					"verse": "Busquen al Señor, todos los humildes de la tierra, los que han puesto en práctica sus normas. Busquen la justicia, busquen la humildad; tal vez encontrarán refugio en el día de la ira del Señor.",
					"number": 3,
					"id": "52b7f58b-a5d9-465c-b147-aea171a882df"
				},
				{
					"verse": "Gaza quedará abandonada y Ascalón acabará en desolación. y Ecrón será desarraigada.",
					"number": 4,
					"id": "18a6cc4d-5394-44eb-b64d-f22327e0fb26"
				},
				{
					"verse": "¡Ay de la nación queretea que habita a la orilla del mar! La palabra del Señor es contra ti, Canaán, tierra de los filisteos: \"Te aniquilaré hasta no dejar en ti habitante.\"",
					"number": 5,
					"id": "50a3ff83-518e-4780-b81f-1fa15940e3a9"
				},
				{
					"verse": "El litoral se convertirá en praderas, en campos de pastoreo y corrales de ovejas.",
					"number": 6,
					"id": "60461ad1-e79f-4ebc-969a-d9b9b1329524"
				},
				{
					"verse": "Y allí pastarán las ovejas del remanente de la tribu de Judá. en las casas de Ascalón; el Señor su Dios vendrá en su ayuda para restaurarlos.[3]",
					"number": 7,
					"id": "c5960639-e25f-4f6e-9ce6-3b182dd1ffef"
				},
				{
					"verse": "\"He oído los insultos de Moab y las burlas de los amonitas, que injuriaron a mi pueblo y se mostraron arrogantes contra su territorio.",
					"number": 8,
					"id": "d6ea0cfa-83f7-4916-b20e-d1973cf77837"
				},
				{
					"verse": "Tan cierto como que yo vivo afirma el Señor Todopoderoso, el Dios de Israel, que Moab vendrá a ser como Sodoma y los amonitas como Gomorra: se volverán campos de espinos y minas de sal, desolación perpetua. El remanente de mi pueblo los saqueará; los sobrevivientes de mi nación heredarán su tierra.\"",
					"number": 9,
					"id": "32ee6229-8515-4e84-85eb-7a73ea552dbb"
				},
				{
					"verse": "Éste será el pago por su soberbia y por injuriar y despreciar al pueblo del Señor Todopoderoso.",
					"number": 10,
					"id": "23070f2d-909a-401b-8e54-a2e324126c6f"
				},
				{
					"verse": "El Señor los aterrará cuando destruya a todos los dioses de la tierra; y así hasta las naciones más remotas se postrarán en adoración ante él, cada cual en su propia tierra.",
					"number": 11,
					"id": "d9b787bb-14d3-4b70-bc13-a8a5adfb3bf8"
				},
				{
					"verse": "\"También ustedes, cusitas, serán atravesados por mi espada.\"",
					"number": 12,
					"id": "a6b7bd26-fc71-4807-a6b2-8cdc00cd5cd5"
				},
				{
					"verse": "Él extenderá su mano contra el norte; aniquilará a Asiria y convertirá a Nínive en desolación, árida como un desierto.",
					"number": 13,
					"id": "d502793b-b59c-4bc5-ae9c-4a1c52baad60"
				},
				{
					"verse": "Se tenderán en medio de ella los rebaños, todos los animales del campo. tanto el pelícano como la garza. Resonarán por las ventanas sus graznidos, habrá asolamiento en los umbrales, las vigas de cedro quedarán al descubierto.",
					"number": 14,
					"id": "6b227435-3c1f-49e5-87ae-7977debd5f57"
				},
				{
					"verse": "Ésta es la ciudad alegre que habitaba segura, la que se decía a sí misma: \"Yo y nadie más.\" ¡Cómo ha quedado convertida en espanto, en guarida de fieras! se mofa y amenaza con los puños.",
					"number": 15,
					"id": "083ff22b-93d0-420c-b643-73a24d0257d7"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "¡Ay de la ciudad opresora, rebelde y contaminada!",
					"number": 1,
					"study": "El pecado de Jerusalén, y su redención",
					"id": "4de92445-acbd-4d3d-b19c-b780b9fb2dbb"
				},
				{
					"verse": "No atiende a consejos, ni acepta corrección. No confía en el Señor, ni se acerca a su Dios.",
					"number": 2,
					"id": "2f7b054d-6417-419f-ac77-4cc5514fc362"
				},
				{
					"verse": "Las autoridades que están en ella son leones rugientes, sus gobernantes son lobos nocturnos que no dejan nada para la mañana.",
					"number": 3,
					"id": "3ce70520-79af-4438-bf95-463b3590661e"
				},
				{
					"verse": "Sus profetas son impertinentes, hombres traicioneros. y violentan la ley.",
					"number": 4,
					"id": "3ad4b4bb-d58d-4710-94f0-5870fda81b36"
				},
				{
					"verse": "Pero el Señor que está en ella es justo; no comete iniquidad. Cada mañana imparte su justicia, y no deja de hacerlo cada nuevo día, pero el inicuo no conoce la vergüenza.",
					"number": 5,
					"id": "cd902cf6-6fbf-4288-a08e-5396fa87189a"
				},
				{
					"verse": "\"Exterminé naciones; quedaron desolados sus bastiones. Dejé sus calles desiertas, y nadie pasa por ellas. Quedaron arrasadas sus ciudades, sin ningún habitante.",
					"number": 6,
					"id": "1d026c1d-3f17-4d3c-b85d-4a4d8c5310ec"
				},
				{
					"verse": "Dije a la ciudad: ¡Ciertamente me temerás; aceptarás corrección! Entonces no sería destruida su morada, según todo lo que decreté contra ella. A pesar de todo, se empeñaron en corromper todas sus obras.",
					"number": 7,
					"id": "0c3ee1b6-0a16-4c36-a1bb-d263f372d43c"
				},
				{
					"verse": "Espérenme, por tanto, hasta el día que me levante a buscar el botín afirma el Señor, porque he decidido reunir a las naciones y juntar a los reinos para derramar sobre ellos mi indignación, toda mi ardiente ira. será toda la tierra consumida.",
					"number": 8,
					"id": "bfc36646-f104-4a2d-98ee-830cb66b733e"
				},
				{
					"verse": "\"*Purificaré los labios de los pueblos para que todos invoquen el nombre del Señor y le sirvan de común acuerdo.",
					"number": 9,
					"id": "c3163443-8f92-4a27-9bf8-42c9da7a9e01"
				},
				{
					"verse": "Desde más allá de los ríos de Cus me traerán ofrendas mis adoradores, mi pueblo disperso.",
					"number": 10,
					"id": "4432b661-7374-4c28-85a6-965cd39db113"
				},
				{
					"verse": "Aquel día no tendrás que avergonzarte más de todas tus rebeliones contra mí. a esa gente altanera y jactanciosa, y así nunca más volverás a ser arrogante en mi santo monte.",
					"number": 11,
					"id": "3f578c0e-d8cc-4489-b42e-90de1e87151e"
				},
				{
					"verse": "Dejaré un remanente en medio de ti, un pueblo pobre y humilde. En el nombre del Señor, se cobijará",
					"number": 12,
					"id": "c7773a72-5633-4ba9-9e87-b390ce6c4486"
				},
				{
					"verse": "el remanente de Israel; no cometerá iniquidad, no dirá mentiras, ni se hallará engaño en su boca. sin que nadie los espante.\"",
					"number": 13,
					"id": "bceb71c2-7bc3-4235-bf40-98259e31f062"
				},
				{
					"verse": "¡Lanza gritos de alegría, hija de Sión! ¡da gritos de victoria, Israel! ¡Regocíjate y alégrate de todo corazón, hija de Jerusalén!",
					"number": 14,
					"id": "669a94c2-5272-4cd3-be55-ddd5c66478d9"
				},
				{
					"verse": "El Señor te ha levantado el castigo, ha puesto en retirada a tus enemigos. El Señor, rey de Israel, está en medio de ti: nunca más temerás mal alguno.",
					"number": 15,
					"id": "e0fa6d29-b08c-4f2c-aab8-b1d95d16baad"
				},
				{
					"verse": "Aquel día le dirán a Jerusalén: \"No temas, Sión, ni te desanimes,",
					"number": 16,
					"id": "4b47a70e-fdf2-4bac-ad16-a0eca395f40d"
				},
				{
					"verse": "porque el Señor tu Dios está en medio de ti como guerrero victorioso. Se deleitará en ti con gozo, te renovará con su amor, se alegrará por ti con cantos",
					"number": 17,
					"id": "4ff633bc-8c6e-437c-85ec-73d71c481c3a"
				},
				{
					"verse": "como en los días de fiesta. \"Yo te libraré de las tristezas, que son para ti una carga deshonrosa.[1]",
					"number": 18,
					"id": "1bd4369f-d7fa-4335-b518-5c96b773a616"
				},
				{
					"verse": "En aquel tiempo yo mismo me ocuparé de todos los que te oprimen; salvaré a la oveja que cojea y juntaré a la descarriada. en los países donde fueron avergonzados.",
					"number": 19,
					"id": "d5b0e96e-763b-447b-97f1-017ed831d2be"
				},
				{
					"verse": "En aquel tiempo yo los traeré, en aquel tiempo los reuniré. entre todos los pueblos de la tierra cuando yo los restaure ante sus mismos ojos.\" Así lo ha dicho el Señor.",
					"number": 20,
					"id": "ee99033e-a748-49b5-aa4c-1aa93c27d476"
				}
			]
		}
	],
	"book_id": "193c4768-5627-4a88-92e6-4cc4aabfb4d0"
}