{
	"name": "Zacarias",
	"num_chapters": 14,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En el mes octavo del segundo año del reinado de Darío, la palabra del Señor vino al profeta Zacarías, hijo de Berequías y nieto de Idó:",
					"number": 1,
					"study": "Llamamiento a volver a Jehová",
					"id": "a7766829-c79f-4f5c-b00d-2d09fc0d3198"
				},
				{
					"verse": "\"El Señor está ardiendo en ira contra los antepasados de ustedes.",
					"number": 2,
					"id": "c3a3ca3f-83b8-4239-9ba5-843a87641d30"
				},
				{
					"verse": "Por lo tanto, adviértele al pueblo que así dice el Señor Todopoderoso: \"Vuélvanse a mí, y yo me volveré a ustedes afirma el Señor Todopoderoso.",
					"number": 3,
					"id": "a781a89f-3168-44eb-ba23-475947b320e0"
				},
				{
					"verse": "\"No sean como sus antepasados, a quienes les proclamaron los profetas de antaño que así dice el Señor Todopoderoso: ?Vuélvanse de su mala conducta y de sus malas prácticas. ni me prestaron atención afirma el Señor.",
					"number": 4,
					"id": "a146c493-53bb-45a4-89fc-4d3c053e45dc"
				},
				{
					"verse": "\"¿Dónde están los antepasados de ustedes? ¿Acaso los profetas siguen con vida?",
					"number": 5,
					"id": "8ee4aa25-c6a3-44b3-a6c4-8c970a808d05"
				},
				{
					"verse": "¿No se cumplieron en sus antepasados las palabras y los decretos que a mis siervos los profetas ordené comunicarles? \" Entonces ellos se volvieron al Señor, y dijeron: ?El Señor Todopoderoso nos ha tratado tal y como había resuelto hacerlo: conforme a lo que merecen nuestra conducta y nuestras acciones.  \"",
					"number": 6,
					"id": "eb11cb2a-d4fe-447e-9852-a4b1d1d4f43b"
				},
				{
					"verse": "En el segundo año del reinado de Darío, en el día veinticuatro del mes de sebat, que es el mes undécimo, la palabra del Señor vino al profeta Zacarías, hijo de Berequías y nieto de Idó:",
					"number": 7,
					"study": "La visión de los caballos",
					"id": "fc1758ad-57eb-438e-b617-997dc2f417da"
				},
				{
					"verse": "Una noche tuve una visión, en la que vi a un hombre montado en un caballo alazán. Ese hombre se detuvo entre los arrayanes que había en una hondonada. Detrás de él había jinetes en caballos alazanes, bayos y blancos.",
					"number": 8,
					"id": "eda796b8-9bd5-47ef-affc-581c325b14bf"
				},
				{
					"verse": "Yo le pregunté: \"¿Qué significan estos jinetes, mi señor?\" El ángel que hablaba conmigo me respondió: \"Voy a explicarte lo que significan.\"",
					"number": 9,
					"id": "09f62447-1263-4a3b-896a-1d62bc7e073e"
				},
				{
					"verse": "Y el hombre que estaba entre los arrayanes me dijo: \"El Señor ha enviado estos jinetes a recorrer toda la tierra.\"",
					"number": 10,
					"id": "c2ba42ea-6d94-4041-99c3-19325436d904"
				},
				{
					"verse": "Los jinetes informaron al ángel del Señor, que estaba entre los arrayanes: \"Hemos recorrido toda la tierra. Por cierto, la encontramos tranquila y en paz.\"",
					"number": 11,
					"id": "4a60dd20-f8e3-4a17-935c-ae163b0ad7b5"
				},
				{
					"verse": "Ante esto, el ángel del Señor replicó: \"Señor Todopoderoso, ¿hasta cuándo te negarás a compadecerte de Jerusalén y de las ciudades de Judá, con las que has estado enojado estos setenta años?\"",
					"number": 12,
					"id": "0f5431f0-aac2-46f1-b931-2a7628467d28"
				},
				{
					"verse": "El Señor le respondió con palabras buenas y consoladoras al ángel que hablaba conmigo,",
					"number": 13,
					"id": "68fd459b-e4f0-44e2-8d88-c347228e2e34"
				},
				{
					"verse": "y luego el ángel me dijo: \"Proclama este mensaje de parte del Señor Todopoderoso: \"Mi amor por Sión y por Jerusalén me hace sentir celos por ellas.",
					"number": 14,
					"id": "0f86cce3-453e-471d-b291-3dc021d95982"
				},
				{
					"verse": "En cambio, estoy lleno de ira con las naciones engreídas. Mi enojo no era tan grave, pero ellas lo agravaron más.",
					"number": 15,
					"id": "2509a87f-90b2-46a4-a5f0-0db33fc1f4ce"
				},
				{
					"verse": "\"Por lo tanto, así dice el Señor: Volveré a compadecerme de Jerusalén. Allí se reconstruirá mi templo, y se extenderá el cordel de medir, afirma el Señor Todopoderoso.",
					"number": 16,
					"id": "70676edc-0b1e-4525-afbf-385dbbd1e02c"
				},
				{
					"verse": "\"Proclama además lo siguiente de parte del Señor Todopoderoso: \"Otra vez mis ciudades rebosarán de bienes, otra vez el Señor consolará a Sión, otra vez escogerá a Jerusalén. \"",
					"number": 17,
					"id": "be6a28c6-6234-4e02-bcd8-ebef419ed357"
				},
				{
					"verse": "Alcé la vista, ¡y vi ante mí cuatro cuernos!",
					"number": 18,
					"study": "Visión de los cuernos y los carpinteros",
					"id": "fb3d8129-cf00-498c-8be7-2d40f8e82a0f"
				},
				{
					"verse": "Le pregunté entonces al ángel que hablaba conmigo: \"¿Qué significan estos cuernos?\" Y el ángel me respondió: \"Estos cuernos son los poderes que dispersaron a Judá, a Israel y a Jerusalén.\"",
					"number": 19,
					"id": "e650f787-107c-4fc9-b612-f8cb1d029ec1"
				},
				{
					"verse": "Luego el Señor me mostró cuatro herreros.",
					"number": 20,
					"id": "f5c5cae0-f3c9-4c35-abd3-44e1c18bd229"
				},
				{
					"verse": "Le pregunté: \"¿Y éstos qué han venido a hacer?\" Y el Señor me respondió: \"Los cuernos son los poderes que dispersaron a Judá, a tal punto que nadie pudo volver a levantar la cabeza. Los herreros han venido para aterrorizarlos, y para deshacer el poder de las naciones que levantaron su cuerno contra la tierra de Judá y dispersaron a sus habitantes.\"",
					"number": 21,
					"id": "679dd579-9553-4006-8a6b-1db8ce575767"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Alcé la vista, ¡y vi ante mí un hombre que tenía en la mano un cordel de medir!",
					"number": 1,
					"study": "Llamamiento a los cautivos",
					"id": "4bdcc313-bbe9-41e1-add4-f8e3315d42be"
				},
				{
					"verse": "Le pregunté: \"¿A dónde vas?\" Y él me respondió: \"Voy a medir a Jerusalén. Quiero ver cuánto mide de ancho y cuánto de largo.\"",
					"number": 2,
					"id": "f136914e-5805-415c-9e01-4d9f8a8d88cf"
				},
				{
					"verse": "Ya salía el ángel que hablaba conmigo cuando otro ángel vino a su encuentro",
					"number": 3,
					"id": "37ff6d7f-c645-4e61-9295-52ca2bd79af4"
				},
				{
					"verse": "y le dijo: \"Corre a decirle a ese joven: \"Tanta gente habrá en Jerusalén, y tanto ganado, que Jerusalén llegará a ser una ciudad sin muros.",
					"number": 4,
					"id": "44e0f7d3-c082-4f41-8602-abd69acba354"
				},
				{
					"verse": "En torno suyo afirma el Señor seré un muro de fuego, y dentro de ella seré su gloria.",
					"number": 5,
					"id": "56066a06-8e90-4a6c-ab3e-ec3affbeade5"
				},
				{
					"verse": "\"¡Salgan, salgan! ¡Huyan del país del norte! afirma el Señor. \"¡Fui yo quien los dispersó a ustedes por los cuatro vientos del cielo! afirma el Señor.",
					"number": 6,
					"id": "1736887d-21c3-4abb-8e49-d98d72abc0f6"
				},
				{
					"verse": "\"Sión, tú que habitas en Babilonia, ¡sal de allí; escápate!\"",
					"number": 7,
					"id": "2e7476d3-bb67-474d-92db-c0a4e1d48e65"
				},
				{
					"verse": "Porque así dice el Señor Todopoderoso, cuya gloria me envió contra las naciones que los saquearon a ustedes: \"La nación que toca a mi pueblo, me toca la niña de los ojos.",
					"number": 8,
					"id": "c6616537-2b13-4c92-8991-24f0e46eb90d"
				},
				{
					"verse": "Yo agitaré mi mano contra esa nación, y sus propios esclavos la saquearán. \"Así sabrán que me ha enviado el Señor Todopoderoso.",
					"number": 9,
					"id": "a737ce33-b097-4639-813b-6ac03b4eeb6d"
				},
				{
					"verse": "\"¡Grita de alegría, hija de Sión! ¡Yo vengo a habitar en medio de ti! afirma el Señor.",
					"number": 10,
					"id": "1c9914ce-a134-4be5-94a9-00ad054ff9b1"
				},
				{
					"verse": "\"En aquel día, muchas naciones se unirán al Señor. Ellas serán mi pueblo, y yo habitaré entre ellas. \"Así sabrán que el Señor Todopoderoso es quien me ha enviado a ustedes.",
					"number": 11,
					"id": "8499a2b4-ff63-44e7-9a7c-aa286bf395ed"
				},
				{
					"verse": "El Señor tomará posesión de Judá, su porción en tierra santa, y de nuevo escogerá a Jerusalén.",
					"number": 12,
					"id": "cc1f0152-e9f5-45e4-9dd1-f187ca2fd47a"
				},
				{
					"verse": "¡Que todo el mundo guarde silencio ante el Señor, que ya avanza desde su santa morada!\"",
					"number": 13,
					"id": "bc68cf87-c811-49f7-9ce3-8fc82a5f2487"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Entonces me mostró a Josué, el sumo sacerdote, que estaba de pie ante el ángel del Señor, y a Satanás, que estaba a su mano derecha como parte acusadora.",
					"number": 1,
					"study": "Visión del sumo sacerdote Josué",
					"id": "c6c6ff26-80ef-494b-ad47-11c4135f3b96"
				},
				{
					"verse": "El ángel del Señor le dijo a Satanás: \"¡Que te reprenda el Señor, que ha escogido a Jerusalén! ¡Que el Señor te reprenda, Satanás! ¿Acaso no es este hombre un tizón rescatado del fuego?\"",
					"number": 2,
					"id": "556feb01-14e8-48c8-a56a-f41eff8ab4e0"
				},
				{
					"verse": "Josué estaba vestido con ropas sucias en presencia del ángel.",
					"number": 3,
					"id": "962e80bb-f6e6-4a47-848a-57943b626ada"
				},
				{
					"verse": "Así que el ángel les dijo a los que estaban allí, dispuestos a servirle: \"¡Quítenle las ropas sucias!\" Y a Josué le dijo: \"Como puedes ver, ya te he liberado de tu culpa, y ahora voy a vestirte con ropas espléndidas.\"",
					"number": 4,
					"id": "16dc4729-bcf9-4079-b0e5-a3a45b95c817"
				},
				{
					"verse": "Entonces dije yo: \"¡Pónganle también un turbante limpio en la cabeza!\" Y le pusieron en la cabeza un turbante limpio, y lo vistieron, mientras el ángel del Señor permanecía de pie.",
					"number": 5,
					"id": "47aa31ce-40cf-408d-8059-98979e050391"
				},
				{
					"verse": "Luego el ángel del Señor le hizo esta advertencia a Josué:",
					"number": 6,
					"id": "bdd86e76-b18d-4b29-b69f-d6f86bcb0b37"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: \"Si andas en mis caminos y me cumples como sacerdote, entonces gobernarás mi templo y te harás cargo de mis atrios. ¡Yo te concederé un lugar entre estos que están aquí!",
					"number": 7,
					"id": "deb9ecda-8fab-4724-afbd-df0590f57cc2"
				},
				{
					"verse": "\"Escucha, Josué, sumo sacerdote, y que lo oigan tus compañeros, que se sientan en tu presencia y que son un buen presagio: Estoy por traer a mi siervo, estoy por traer al Renuevo.",
					"number": 8,
					"id": "136a38bc-4d7a-42c2-a564-435bb68b5681"
				},
				{
					"verse": "¡Mira, Josué, la piedra que ante ti he puesto! Hay en ella siete ojos, y en ella pondré una inscripción. ¡En un solo día borraré el pecado de esta tierra! afirma el Señor Todopoderoso.",
					"number": 9,
					"id": "22c3df2c-e1cd-41b4-b4e2-1bfef15df57f"
				},
				{
					"verse": "\"En aquel día, cada uno de ustedes invitará a su vecino a sentarse debajo de su vid y de su higuera, afirma el Señor Todopoderoso. \"",
					"number": 10,
					"id": "8c97f14a-948e-42e8-8702-fb7e237518d6"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Entonces el ángel que hablaba conmigo volvió y me despertó, como a quien se despierta de su sueño.",
					"number": 1,
					"study": "El candelero de oro y los olivos",
					"id": "4559dc31-92d7-486c-a654-85690f687991"
				},
				{
					"verse": "Y me preguntó: \"¿Qué es lo que ves?\" Yo le respondí: \"Veo un candelabro de oro macizo, con un recipiente en la parte superior. Encima del candelabro hay siete lámparas, con siete tubos para las mismas.",
					"number": 2,
					"id": "87739305-3830-4d78-91f6-20c07609617a"
				},
				{
					"verse": "Hay también junto a él dos olivos, uno a la derecha del recipiente, y el otro a la izquierda.\"",
					"number": 3,
					"id": "ceaafef1-8025-4ab8-9e09-79a02860838b"
				},
				{
					"verse": "Le pregunté entonces al ángel que hablaba conmigo: \"¿Qué significa todo esto, mi señor?\"",
					"number": 4,
					"id": "bd5be9ee-ac54-4d3b-8d63-ab0f570f5bcf"
				},
				{
					"verse": "Y el ángel me respondió: \"¿Acaso no sabes lo que significa?\" Tuve que admitir que no lo sabía.",
					"number": 5,
					"id": "c1ee9bac-e329-45f8-85cf-c8a7ced3ff76"
				},
				{
					"verse": "Así que el ángel me dijo: \"Ésta es la palabra del Señor para Zorobabel: \" No será por la fuerza ni por ningún poder, sino por mi Espíritu dice el Señor Todopoderoso.",
					"number": 6,
					"id": "cdfdeead-83aa-4060-a235-31c8a0361eb6"
				},
				{
					"verse": "¿Quién te crees tú, gigantesca montaña? ¡Ante Zorobabel sólo eres una llanura! entre gritos de alabanza a su belleza. \"",
					"number": 7,
					"id": "f1d96bb2-ef0d-4904-b50a-f077c4c6a0c0"
				},
				{
					"verse": "Entonces vino a mí la palabra del Señor:",
					"number": 8,
					"id": "255e2e2b-e0b9-436e-ac47-530f4ed6b8df"
				},
				{
					"verse": "\"Zorobabel ha puesto los cimientos de este templo, y él mismo terminará de construirlo. ¡Así sabrán que me ha enviado a ustedes el Señor Todopoderoso!",
					"number": 9,
					"id": "56bffa9b-ed5f-4c1e-9b47-b75ce41779f1"
				},
				{
					"verse": "Cuando vean la plomada en las manos de Zorobabel, se alegrarán los que menospreciaron los días de los modestos comienzos. ¡Éstos son los siete ojos del Señor, que recorren toda la tierra!\"",
					"number": 10,
					"id": "8fef92d5-6487-4f5b-8811-5405c8182cca"
				},
				{
					"verse": "Entonces le pregunté al ángel: \"¿Qué significan estos dos olivos a la derecha y a la izquierda del candelabro?\"",
					"number": 11,
					"id": "99401d58-72ef-449b-a48e-21309794ef5e"
				},
				{
					"verse": "Y también le pregunté: \"¿Qué significan estas dos ramas de olivo junto a los dos tubos de oro, por los que fluye el aceite dorado?\"",
					"number": 12,
					"id": "0b62b6fb-57d7-4fe6-9668-674ebdf5f84d"
				},
				{
					"verse": "El ángel me respondió: \"¿Acaso no sabes lo que significan?\" Y yo tuve que admitir que no lo sabía.",
					"number": 13,
					"id": "0ac567cd-9239-489c-af88-7abeb3d3524d"
				},
				{
					"verse": "Así que el ángel me explicó: \"Éstos son los dos ungidos que están al servicio del Señor de toda la tierra.\"",
					"number": 14,
					"id": "914accb7-b811-4cc9-baf5-8e368e33c642"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Alcé otra vez la vista, ¡y vi ante mí un rollo que volaba!",
					"number": 1,
					"study": "El rollo volante",
					"id": "bf2daeeb-933f-40be-8655-3c1ae33fb344"
				},
				{
					"verse": "El ángel me preguntó: \"¿Qué es lo que ves?\" Y yo respondí: \"Veo un rollo que vuela, de diez metros de largo por cinco de ancho.\"[1]",
					"number": 2,
					"id": "a19e7ed0-c5d7-42c2-85d8-578db238693d"
				},
				{
					"verse": "Entonces el ángel me dijo: \"Ésta es la maldición que caerá sobre todo el país. Según lo escrito en el rollo, alcanzará tanto al ladrón como al perjuro.",
					"number": 3,
					"id": "5c147da2-55d3-44b7-8699-d73f7eb88660"
				},
				{
					"verse": "Así que he desencadenado esta maldición para que entre en la casa del ladrón y en la del que jura en falso por mi nombre. Se alojará dentro de su casa y la destruirá, junto con sus vigas y sus piedras, afirma el Señor Todopoderoso.\"",
					"number": 4,
					"id": "44cd6ad3-6e0f-430e-9acb-60530636583f"
				},
				{
					"verse": "Entonces el ángel que hablaba conmigo salió y me dijo: \"Alza la vista y fíjate en esto que ha aparecido.\"",
					"number": 5,
					"study": "La mujer en el efa",
					"id": "e419e9be-b46f-4f59-9204-4f1bac29ac6a"
				},
				{
					"verse": "\"¿Y qué es?\", le pregunté. Y él me contestó: \"Es una medida de veintidós litros. Es la maldad de la gente de todo el país.\"",
					"number": 6,
					"id": "473d5100-904a-44f1-a8f5-820a9a501fad"
				},
				{
					"verse": "Se levantó entonces la tapa de plomo, ¡y dentro de esa medida había una mujer sentada!",
					"number": 7,
					"id": "155a7e8d-c355-4482-88d2-2382487addaa"
				},
				{
					"verse": "El ángel dijo: \"Ésta es la maldad\", e inmediatamente arrojó a la mujer dentro de la medida, la cual cubrió luego con la tapa de plomo.",
					"number": 8,
					"id": "ff213cbd-bad2-4ba0-8013-7c5970806a5d"
				},
				{
					"verse": "Alcé la vista, ¡y vi ante mí dos mujeres que salían batiendo sus alas al viento! Tenían alas como de cigüeña, y elevaban la medida por los aires.",
					"number": 9,
					"id": "b615abae-71de-485e-903c-47adf3de20bc"
				},
				{
					"verse": "Yo le pregunté al ángel que hablaba conmigo: \"¿A dónde se llevan la medida?\"",
					"number": 10,
					"id": "9c6cd0c4-4125-4d63-8659-22cd36b639e0"
				},
				{
					"verse": "Y él me respondió: \"Se la llevan al país de Babilonia, para construirle un templo. Cuando el templo esté listo, colocarán la medida allí, sobre un pedestal.\"",
					"number": 11,
					"id": "849edb85-bdc1-45bf-80dd-cdfc06b807fc"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Alcé de nuevo la vista, ¡y vi ante mí cuatro carros de guerra que salían de entre dos montañas, las cuales eran de bronce!",
					"number": 1,
					"study": "Los cuatro carros",
					"id": "7f90d522-acba-4596-bf1e-d602058f004b"
				},
				{
					"verse": "El primer carro era tirado por caballos alazanes, el segundo por caballos negros,",
					"number": 2,
					"id": "6f4b4af5-4def-4db8-926d-e85594d567ef"
				},
				{
					"verse": "el tercero por caballos blancos, y el cuarto por caballos pintos. Todos ellos eran caballos briosos.",
					"number": 3,
					"id": "5bad1578-16ae-42a3-8517-684f65a671a7"
				},
				{
					"verse": "Le pregunté al ángel que hablaba conmigo: \"¿Qué significan estos carros, mi señor?\"",
					"number": 4,
					"id": "8d7d7a1a-813d-4e31-9d1c-0748e083cae7"
				},
				{
					"verse": "El ángel me respondió: \"Éstos son los cuatro espíritus del cielo, que salen después de haberse presentado ante el Señor de toda la tierra.",
					"number": 5,
					"id": "3eb728b5-6fc0-426d-bb9a-d9a7b2221402"
				},
				{
					"verse": "El carro de los caballos negros va hacia el país del norte; el de los caballos blancos, hacia el occidente; y el de los caballos pintos, hacia el país del sur.\"",
					"number": 6,
					"id": "b3ecda07-7515-4a33-8824-b1e9961b5a3c"
				},
				{
					"verse": "Esos briosos caballos estaban impacientes por recorrer toda la tierra. Y el ángel les dijo: \"¡Vayan, recorran la tierra de uno a otro extremo!\" Y así lo hicieron.",
					"number": 7,
					"id": "9c14b0e0-c9ea-4db8-9662-9005a9a13532"
				},
				{
					"verse": "Entonces el ángel me llamó y me dijo: \"Mira, los que van hacia el país del norte van a calmar mi enojo en ese país.\"",
					"number": 8,
					"id": "9221609b-6fe9-42da-87a1-cfcfe1a71c47"
				},
				{
					"verse": "La palabra del Señor vino a mí, y me dijo:",
					"number": 9,
					"study": "Coronación simbólica de Josué",
					"id": "0e4a809e-28dd-4a6b-af24-cdf24fc58598"
				},
				{
					"verse": "\"Ve hoy mismo a la casa de Josías hijo de Sofonías, que es adonde han llegado de Babilonia los exiliados Jelday, Tobías y Jedaías. Recíbeles",
					"number": 10,
					"id": "b4def3d6-d5aa-471b-b07c-9cd8c321099f"
				},
				{
					"verse": "la plata y el oro que traen consigo, y con ese oro y esa plata haz una corona, la cual pondrás en la cabeza del sumo sacerdote Josué hijo de Josadac.",
					"number": 11,
					"id": "af321c5e-0710-4044-8105-0171c0e78bce"
				},
				{
					"verse": "Y le dirás a Josué de parte del Señor Todopoderoso: \"Éste es aquel cuyo nombre es Renuevo, pues echará renuevos de sus raíces y reconstruirá el templo del Señor.",
					"number": 12,
					"id": "a17f30b0-96a1-4277-b1a2-067453bdf435"
				},
				{
					"verse": "Él reconstruirá el templo del Señor, se revestirá de majestad y se sentará a gobernar en su trono. También un sacerdote se sentará en su propio trono, y entre ambos habrá armonía.",
					"number": 13,
					"id": "83793b5a-7a96-45bb-ba74-77397871952f"
				},
				{
					"verse": "\"La corona permanecerá en el templo del Señor como un recordatorio para Jelday, Tobías, Jedaías y Hen hijo de Sofonías.",
					"number": 14,
					"id": "8f20ddf0-2df9-49c9-805b-c96f53d0d277"
				},
				{
					"verse": "Si ustedes se esmeran en obedecer al Señor su Dios, los que están lejos vendrán para ayudar en la reconstrucción del templo del Señor. Así sabrán que el Señor Todopoderoso me ha enviado a ustedes.\"",
					"number": 15,
					"id": "c3cd419e-804c-444f-a559-889e377083a5"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "En el cuarto año del reinado del rey Darío, en el día cuatro del mes noveno, que es el mes de quisleu, la palabra del Señor vino a Zacarías.",
					"number": 1,
					"study": "El ayuno que Dios reprueba",
					"id": "1bbe03dc-31c1-4cdf-8989-e944a5e1c894"
				},
				{
					"verse": "El pueblo de Betel había enviado a Sarézer y a Reguen Mélec, y a sus hombres, a buscar el favor del Señor",
					"number": 2,
					"id": "66eb0d6a-2a84-4958-b147-e098258db145"
				},
				{
					"verse": "y a preguntarles a los sacerdotes de la casa del Señor Todopoderoso y a los profetas: \"¿Debemos observar en el quinto mes un día de duelo y abstinencia, tal como lo hemos hecho todos estos años?\"",
					"number": 3,
					"id": "2ab053b9-f656-4a29-a6e9-c0148d1f3462"
				},
				{
					"verse": "Vino entonces a mí esta palabra de parte del Señor Todopoderoso:",
					"number": 4,
					"id": "8eec7dfa-010d-40c2-b062-014be3b9526e"
				},
				{
					"verse": "\"Dile a todo el pueblo de la tierra, y también a los sacerdotes: Cuando ustedes ayunaban y se lamentaban en los meses quinto y séptimo de los últimos setenta años, ¿realmente ayunaban por mí?",
					"number": 5,
					"id": "05bfa041-cd59-494d-b653-8034eb2ee01a"
				},
				{
					"verse": "Y cuando ustedes comen y beben, ¿acaso no lo hacen para sí mismos? \"",
					"number": 6,
					"id": "64669b42-4b4e-4a26-a392-8f5a76b7319d"
				},
				{
					"verse": "¿No son éstas las palabras que por medio de los antiguos profetas el Señor mismo proclamó cuando Jerusalén y las ciudades cercanas estaban habitadas y tenían paz, cuando el Néguev y las llanuras del oeste también estaban habitadas?",
					"number": 7,
					"id": "df17d3ee-7823-4830-9f62-5fc3f78b194c"
				},
				{
					"verse": "La palabra del Señor vino de nuevo a Zacarías. Le advirtió:",
					"number": 8,
					"study": "La desobediencia, causa del cautiverio",
					"id": "8424273e-7474-4fb9-a61a-efc11ad3ae49"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: \"Juzguen con verdadera justicia; muestren amor y compasión los unos por los otros.",
					"number": 9,
					"id": "cf015c4c-00e8-45ad-98eb-dce0d13682c5"
				},
				{
					"verse": "No opriman a las viudas ni a los huérfanos, ni a los extranjeros ni a los pobres. los unos contra los otros.",
					"number": 10,
					"id": "91c4f6cb-3f13-4882-953c-b84abb45fac7"
				},
				{
					"verse": "\"Pero ellos se negaron a hacer caso. Desafiantes volvieron la espalda, y se taparon los oídos.",
					"number": 11,
					"id": "fa42754c-c063-46fb-a522-aff02bbb3dc4"
				},
				{
					"verse": "Para no oír las instrucciones ni las palabras que por medio de los antiguos profetas el Señor Todopoderoso había enviado con su Espíritu, endurecieron su corazón como el diamante. Por lo tanto, el Señor Todopoderoso se llenó de ira.",
					"number": 12,
					"id": "23362542-a1dc-4fa2-91b8-1330ac5af572"
				},
				{
					"verse": "Como no me escucharon cuando los llamé, tampoco yo los escucharé cuando ellos me llamen dice el Señor Todopoderoso.",
					"number": 13,
					"id": "91900a08-0972-4758-aeaf-7d3cb343cf49"
				},
				{
					"verse": "Como con un torbellino, los dispersé entre todas las naciones que no conocían. La tierra que dejaron quedó tan desolada que nadie siquiera pasaba por ella. Fue así como convirtieron en desolación la tierra que antes era una delicia. \"",
					"number": 14,
					"id": "00bc8908-6b64-41b4-9243-17f10a8e5553"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Otra vez vino a mí la palabra del Señor Todopoderoso. Me hizo saber lo siguiente:",
					"number": 1,
					"study": "Promesa de la restauración de Jerusalén",
					"id": "4e41e6ad-6fee-461f-b928-04b59b0941b4"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: \"Siento grandes celos por Sión. que me llenan de furia.",
					"number": 2,
					"id": "d8a36ac1-85ab-4b62-b619-749c5fd74340"
				},
				{
					"verse": "\"Así dice el Señor: \"Regresaré a Sión, y habitaré en Jerusalén. como la Ciudad de la Verdad, y el monte del Señor Todopoderoso como el Monte de la Santidad.",
					"number": 3,
					"id": "59c1bb4b-0329-49ff-be83-cdfca24ebe9a"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: \"Los ancianos y las ancianas volverán a sentarse en las calles de Jerusalén, cada uno con su bastón en la mano debido a su avanzada edad.",
					"number": 4,
					"id": "d9939c65-2b44-4fcc-9544-008d46048f5d"
				},
				{
					"verse": "Los niños y las niñas volverán a jugar en las calles de la ciudad.",
					"number": 5,
					"id": "1e440ede-1db2-413b-844b-46fe33725d5a"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: \"Al remanente de este pueblo podrá parecerle imposible en aquellos días, ¿pero también a mí me parecerá imposible?, afirma el Señor Todopoderoso.",
					"number": 6,
					"id": "75dda917-2976-46c1-b2de-ed56fff4e0ac"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: \"Salvaré a mi pueblo de los países de oriente y de occidente.",
					"number": 7,
					"id": "489c8767-a8ae-4ded-9cdc-484a391c608e"
				},
				{
					"verse": "Los haré volver para que vivan en Jerusalén; ellos serán mi pueblo y yo seré su Dios, en la verdad y en la justicia.",
					"number": 8,
					"id": "4eefde7d-bd8e-43f9-b553-cf6b06023997"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: \"¡Cobren ánimo, ustedes, los que en estos días han escuchado las palabras de los profetas, mientras se echan los cimientos para la reconstrucción del templo del Señor Todopoderoso!",
					"number": 9,
					"id": "11e6f299-fdae-49e1-8a0e-5b128f6da1ae"
				},
				{
					"verse": "Porque antes de estos días ni los hombres recibían su jornal ni los animales su alimento. tampoco los viajeros tenían seguridad, pues yo puse a la humanidad entera en contra de sus semejantes.",
					"number": 10,
					"id": "dd2bb9dd-d0cf-474f-8caa-375705d982dd"
				},
				{
					"verse": "Pero ya no trataré al remanente de este pueblo como lo hice en el pasado afirma el Señor Todopoderoso.",
					"number": 11,
					"id": "a37a0a80-bb0f-47c6-8e25-e3aa864f42cd"
				},
				{
					"verse": "Habrá paz cuando se siembre, y las vides darán su fruto; la tierra producirá sus cosechas y el cielo enviará su rocío. al remanente de este pueblo.",
					"number": 12,
					"id": "c771f719-0624-4047-9c15-4cf6fdbb6edd"
				},
				{
					"verse": "Judá e Israel, ¡no teman, sino cobren ánimo! objeto de maldición, pero yo los salvaré, y serán una bendición.",
					"number": 13,
					"id": "9c051dd4-d29b-4992-8b0b-4f6816d8279f"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: \"Cuando sus antepasados me hicieron enojar, yo decidí destruirlos sin ninguna compasión afirma el Señor Todopoderoso.",
					"number": 14,
					"id": "c80602f1-cbda-4cf0-9d1b-360fda93416b"
				},
				{
					"verse": "Pero ahora he decidido hacerles bien a Jerusalén y a Judá. ¡Así que no tengan miedo!",
					"number": 15,
					"id": "21562669-eb87-4b06-9c28-20d53ec58740"
				},
				{
					"verse": "\"Lo que ustedes deben hacer es decirse la verdad, y juzgar en sus tribunales con la verdad y la justicia. ¡Eso trae la paz!",
					"number": 16,
					"id": "98dd8c2a-0289-4f8e-a311-0dfae9ebd61e"
				},
				{
					"verse": "No maquinen el mal contra su prójimo, ni sean dados al falso testimonio, porque yo aborrezco todo eso, afirma el Señor. \"",
					"number": 17,
					"id": "988868f3-9ec6-4090-9a06-d4d42c9d3e14"
				},
				{
					"verse": "Vino a mí la palabra del Señor Todopoderoso, y me declaró:",
					"number": 18,
					"id": "d3da50d4-0938-46e9-bdf9-d469b89b9527"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: \"Para Judá, los ayunos de los meses cuarto, quinto, séptimo y décimo, serán motivo de gozo y de alegría, y de animadas festividades. Amen, pues, la verdad y la paz.",
					"number": 19,
					"id": "b12ff43a-f331-45e8-9b54-56e52ed4dd15"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: \"Todavía vendrán pueblos y habitantes de muchas ciudades,",
					"number": 20,
					"id": "f264948c-b445-4437-b689-b4a1f74ac6d9"
				},
				{
					"verse": "que irán de una ciudad a otra diciendo a los que allí vivan: ?¡Vayamos al Señor para buscar su bendición! ¡Busquemos al Señor Todopoderoso! ¡Yo también voy a buscarlo!",
					"number": 21,
					"id": "c0e3ad24-9460-4442-8352-91a95b369e03"
				},
				{
					"verse": "Y muchos pueblos y potentes naciones vendrán a Jerusalén en busca del Señor Todopoderoso y de su bendición.",
					"number": 22,
					"id": "6da6d242-74d8-4f12-9422-a4c509e9ee3c"
				},
				{
					"verse": "\"Así dice el Señor Todopoderoso: En aquellos días habrá mucha gente, de todo idioma y de toda nación, que tomará a un judío por el borde de su capa y le dirá: ¡Déjanos acompañarte! ¡Hemos sabido que Dios está con ustedes! \"",
					"number": 23,
					"id": "1d5d0133-671b-4152-b97c-f00d6b191b21"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Esta profecía es la palabra del Señor, la cual caerá sobre la tierra de Jadrac y sobre Damasco. Ciertamente el Señor tiene puestos los ojos sobre la humanidad y sobre todas las tribus de Israel,",
					"number": 1,
					"study": "Castigo de las naciones vecinas",
					"id": "645470b0-9d40-4e35-a05d-e4feca65e74b"
				},
				{
					"verse": "como también sobre Jamat, su vecina, y sobre Tiro y Sidón, aunque sean muy sabias.",
					"number": 2,
					"id": "e6e35049-5b4b-4d69-88be-89f441418491"
				},
				{
					"verse": "Tiro se ha edificado una fortaleza; ha amontonado plata como polvo, y oro como lodo de las calles.",
					"number": 3,
					"id": "5b680311-93d1-4267-a90d-ebd20b8005ee"
				},
				{
					"verse": "Pero el Señor le quitará sus posesiones; arrojará al mar sus riquezas, y el fuego la devorará.",
					"number": 4,
					"id": "1d1abb28-9fc9-44a0-b3ae-04eab10d8233"
				},
				{
					"verse": "Lo verá Ascalón, y se llenará de miedo; Gaza se retorcerá en agonía, y lo mismo hará Ecrón al ver marchita su esperanza. Gaza se quedará sin rey, y Ascalón sin habitantes.",
					"number": 5,
					"id": "6eae0166-66b8-4d22-84bf-6b6bbd4cd72c"
				},
				{
					"verse": "Bastardos habitarán en Asdod, y yo aniquilaré el orgullo de los filisteos.",
					"number": 6,
					"id": "c7c01e51-85ee-47cf-95c2-582ef732846f"
				},
				{
					"verse": "De la boca les quitaré la sangre, y de entre los dientes el alimento prohibido. ¡Alégrate mucho, hija de Sión! ¡Grita de alegría, hija de Jerusalén! Mira, tu rey viene hacia ti, justo, salvador y humilde. Viene montado en un asno, en un pollino, cría de asna.",
					"number": 7,
					"id": "61e8211c-bd5a-4d29-a196-44eef0299a7a"
				},
				{
					"verse": "un remanente de nuestro Dios; se convertirán en jefes de Judá, y Ecrón será como los jebuseos.  Montaré guardia junto a mi casa para que nadie entre ni salga. ¡Nunca más un opresor invadirá a mi pueblo, porque ahora me mantengo vigilante! ¡Alégrate mucho, hija de Sión! ¡Grita de alegría, hija de Jerusalén! Mira, tu rey viene hacia ti, justo, salvador y humilde. Viene montado en un asno, en un pollino, cría de asna.",
					"number": 8,
					"id": "11b3c540-583f-4e6b-9139-bea489d47147"
				},
				{
					"verse": "(OMITTED TEXT)",
					"number": 9,
					"study": "El futuro rey de Sion",
					"id": "14f3075b-96d7-4e5c-9ac3-5ca08b560c32"
				},
				{
					"verse": "Destruirá los carros de Efraín y los caballos de Jerusalén.",
					"number": 10,
					"id": "8aa4ef2e-d331-4070-91d5-0c6f9593210b"
				},
				{
					"verse": "y proclamará paz a las naciones. Su dominio se extenderá de mar a mar, ¡desde el río Éufrates hasta los confines de la tierra! En cuanto a ti, por la sangre de mi pacto contigo libraré de la cisterna seca a tus cautivos.",
					"number": 11,
					"id": "0f7d12df-a420-47f8-8342-53e18806f006"
				},
				{
					"verse": "Vuelvan a su fortaleza, cautivos de la esperanza, pues hoy mismo les hago saber que les devolveré el doble.",
					"number": 12,
					"id": "c202259e-5e09-4402-a0d6-76b03aa1c4eb"
				},
				{
					"verse": "Tensaré a Judá como mi arco, y pondré a Efraín como mi flecha. Incitaré a tus hijos, a los hijos de Sión, contra tus hijos, los hijos de Grecia, y te usaré como espada de guerrero.",
					"number": 13,
					"id": "88500e6a-78b1-4ee5-b19d-f4c59d724792"
				},
				{
					"verse": "El Señor se aparecerá sobre ellos, y como un relámpago saldrá su flecha. ¡El Señor omnipotente tocará la trompeta y marchará sobre las tempestades del sur!",
					"number": 14,
					"id": "2e98d0ca-2371-4dbc-bac3-24f3cd066e12"
				},
				{
					"verse": "El Señor Todopoderoso los protegerá, y ellos destruirán por completo los proyectiles de la honda. Beberán y reirán como embriagados de vino; se llenarán como un tazón de libaciones, como los cuernos del altar.",
					"number": 15,
					"id": "1805ad43-6888-4bd2-9f30-cc5bdfb8d7de"
				},
				{
					"verse": "En aquel día el Señor su Dios salvará a su pueblo como a un rebaño, y en la tierra del Señor brillarán como las joyas de una corona.",
					"number": 16,
					"id": "70dc7ae8-4431-445d-9a80-d70e0bb7286a"
				},
				{
					"verse": "¡Qué bueno y hermoso será todo ello! El trigo dará nuevos bríos a los jóvenes, y el mosto alegrará a las muchachas.",
					"number": 17,
					"id": "939bad68-fdb5-43b0-9966-b709c17b56ff"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "¡Pídanle al Señor que llueva en primavera! ¡Él es quien hace los nubarrones y envía los aguaceros! ¡Él es quien da a todo hombre la hierba del campo!",
					"number": 1,
					"study": "Jehová redimirá a su pueblo",
					"id": "1c582af9-69db-4f0b-a696-2b2e2f394e6e"
				},
				{
					"verse": "Los ídolos hablan con engaño, los adivinos tienen sueños falsos; hablan de visiones engañosas y consuelan con fantasías. ¡Y el pueblo vaga como rebaño agobiado porque carece de pastor!",
					"number": 2,
					"id": "05e72f87-2638-4642-9f10-306c92918483"
				},
				{
					"verse": "Se enciende mi ira contra los pastores; castigaré a esos machos cabríos.",
					"number": 3,
					"id": "ab6c9fd1-4cfc-497b-ba00-8f77fd1cc39e"
				},
				{
					"verse": "cuida de Judá, que es su rebaño, ¡y lo convertirá en su corcel de honor el día de la batalla! De Judá saldrán la piedra angular y la estaca de la carpa, el arco de guerra y todo gobernante.",
					"number": 4,
					"id": "c1b466dd-8227-49cc-9c0c-8d66e718d9ab"
				},
				{
					"verse": "Juntos serán como héroes que combaten sobre el lodo de las calles, que luchan contra jinetes y los derriban porque el Señor está con ellos.",
					"number": 5,
					"id": "1bd189c9-13f7-470e-8316-c070aa0d726a"
				},
				{
					"verse": "\"Yo fortaleceré a la tribu de Judá y salvaré a los descendientes de José. y los haré volver. Será como si nunca los hubiera rechazado, porque yo soy el Señor su Dios, y les responderé.",
					"number": 6,
					"id": "c5dbd1b5-9199-4dc8-970f-1e0d4c45b84b"
				},
				{
					"verse": "Efraín se volverá como un guerrero, y su corazón se alegrará como si tomara vino. Sus hijos lo verán y se pondrán felices; su corazón se alegrará en el Señor.",
					"number": 7,
					"id": "86577058-961d-44ea-8077-f4ddce13f478"
				},
				{
					"verse": "Yo los llamaré y los recogeré. Cuando los haya redimido, serán tan numerosos como antes.",
					"number": 8,
					"id": "3ff67b4a-9541-4e67-b458-ec9866abdebf"
				},
				{
					"verse": "Aunque los dispersé entre los pueblos, en tierras remotas se acordarán de mí. Aunque vivieron allí con sus hijos, regresarán a su tierra.",
					"number": 9,
					"id": "311f6e1b-4def-47d1-9bc8-83df5f55042d"
				},
				{
					"verse": "Los traeré de Egipto, los recogeré de Asiria, los llevaré a Galaad y al Líbano, y hasta espacio les faltará.",
					"number": 10,
					"id": "8f6a6c0f-f953-4321-a3ee-54bb19177c96"
				},
				{
					"verse": "Cruzarán el mar de la angustia, pero yo heriré sus olas, y las profundidades del Nilo se secarán. Abatiré el orgullo de Asiria, y pondré fin al dominio de Egipto.",
					"number": 11,
					"id": "86941ef4-8844-418c-84e5-7768bfb19bab"
				},
				{
					"verse": "Yo mismo los fortaleceré, y ellos caminarán en mi nombre\", afirma el Señor.",
					"number": 12,
					"id": "21a68703-183f-4c87-97ff-4c76710c3083"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "¡Abre tus puertas, monte Líbano, para que el fuego devore tus cedros!",
					"number": 1,
					"id": "c8e2c87c-cb68-496e-80c5-f1e0a8186be3"
				},
				{
					"verse": "¡Gime tú, ciprés, porque los cedros se han caído y los majestuosos árboles se han derrumbado! ¡Giman, robles de Basán! ¡Los tupidos bosques han sido derribados!",
					"number": 2,
					"id": "15d2e80f-3aa0-4eab-b31c-93ab0032cc9e"
				},
				{
					"verse": "Escuchen el gemido de los pastores; ¡sus ricos pastizales han sido destruidos! Escuchen el rugido de los leones; ¡la espesura del Jordán ha quedado devastada!",
					"number": 3,
					"id": "e12bfac3-a91f-4a21-9874-f93e7f3b551f"
				},
				{
					"verse": "Así dice el Señor mi Dios: \"Cuida de las ovejas destinadas al matadero.",
					"number": 4,
					"study": "Los pastores inútiles",
					"id": "b86d9526-591d-49dc-af78-efcc2fa7da74"
				},
				{
					"verse": "Quienes las compran las matan impunemente, y quienes las venden dicen: ¡Bendito sea el Señor, porque me he enriquecido! Ni sus propios pastores se compadecen de ellas.",
					"number": 5,
					"id": "922f12fb-c5c1-4b2a-a11f-c8cf098d6312"
				},
				{
					"verse": "Pero ya no tendré piedad de los que habitan este país afirma el Señor, sino que los entregaré en manos de su prójimo y de su rey. Aunque devasten el país, no los rescataré de sus manos.\"",
					"number": 6,
					"id": "e515fb83-b115-4344-a451-ea9cd98137c2"
				},
				{
					"verse": "Así que me dediqué a cuidar las ovejas que los mercaderes habían destinado al matadero. Tomé dos varas de pastor: a una le puse por nombre Gracia, y a la otra Unión, y me dediqué a cuidar del rebaño.",
					"number": 7,
					"id": "e2e58e1b-014d-45d7-a3e5-1be7c009c6c1"
				},
				{
					"verse": "En un solo mes me deshice de tres pastores. Pero me cansé de las ovejas, y ellas se cansaron de mí.",
					"number": 8,
					"id": "72e82253-5ed9-46c9-97f6-2b911cc5b0ea"
				},
				{
					"verse": "Así que les dije: \"Ya no voy a ser su pastor. Las que se vayan a morir, que se mueran; las que deban perecer, que perezcan; y las que queden con vida, que se devoren unas a otras.\"",
					"number": 9,
					"id": "059119c6-cc00-41eb-9c0d-2b3168fefa7a"
				},
				{
					"verse": "Tomé entonces la vara a la que había llamado Gracia, y la quebré. De ese modo anulé el pacto que había hecho con todas las naciones.",
					"number": 10,
					"id": "77257e0b-5be1-4a2a-9484-7ce9c51802b1"
				},
				{
					"verse": "Ese mismo día quedó anulado, y los mercaderes de ovejas que me observaban supieron que se trataba de la palabra del Señor.",
					"number": 11,
					"id": "e4baf981-81bd-49e4-b366-45841acc8a90"
				},
				{
					"verse": "Les dije: \"Si les parece bien, páguenme mi jornal; de lo contrario, quédense con él.\" Y me pagaron sólo treinta monedas de plata.",
					"number": 12,
					"id": "494d96f3-4f5f-4a75-9842-b9a4b13c4ed6"
				},
				{
					"verse": "¡Valiente precio el que me pusieron! Entonces el Señor me dijo: \"Entrégaselas al fundidor.\" Así que tomé las treinta monedas de plata y se las di al fundidor del templo del Señor.",
					"number": 13,
					"id": "29bc5c52-78e5-4753-a1fe-ec23ee7a17aa"
				},
				{
					"verse": "Quebré luego la segunda vara, a la que había llamado Unión, y anulé el vínculo fraternal entre Judá e Israel.",
					"number": 14,
					"id": "c23d0db3-2ed3-4225-b398-abd1a10cbff0"
				},
				{
					"verse": "El Señor me dijo entonces: \"Vístete ahora como uno de esos pastores insensatos,",
					"number": 15,
					"id": "75974907-84a6-4bac-a327-77080de04f75"
				},
				{
					"verse": "porque voy a poner sobre el país a un pastor que no se preocupará por las ovejas moribundas, ni buscará a las ovejas pequeñas, ni curará a las ovejas heridas ni dará de comer a las ovejas sanas, sino que devorará a las más gordas y les arrancará las pezuñas.\"",
					"number": 16,
					"id": "f5b496e9-060c-431c-bbcd-b70811553016"
				},
				{
					"verse": "¡Ay del pastor inútil que abandona su rebaño! ¡Que la espada le hiera el brazo, y el puñal le saque el ojo derecho! ¡Que del brazo quede tullido, y del ojo derecho, ciego!",
					"number": 17,
					"id": "3f5f9c2d-e4b7-49d0-adc0-01089e2a27d4"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Esta profecía es la palabra del Señor con respecto a Israel. Afirma el Señor, que extendió los cielos, que echó los cimientos de la tierra, y que puso en el hombre aliento de vida:",
					"number": 1,
					"study": "Liberación futura de Jerusalén",
					"id": "f4908963-0bf4-41f1-964f-5777c012729c"
				},
				{
					"verse": "\"Convertiré a Jerusalén en una copa que embriagará a todos los pueblos vecinos. Judá será sitiada, lo mismo que Jerusalén,",
					"number": 2,
					"id": "1593f74c-e4ab-4a72-9bec-acd8b90e560e"
				},
				{
					"verse": "y todas las naciones de la tierra se juntarán contra ella. \"En aquel día convertiré a Jerusalén en una roca inconmovible para todos los pueblos. Los que intenten moverla quedarán despedazados.",
					"number": 3,
					"id": "5ece1bfe-e700-455c-85f6-250e2732dfca"
				},
				{
					"verse": "\"En aquel día espantaré a todos los caballos y enloqueceré a sus jinetes afirma el Señor. Me mantendré vigilante sobre Judá, pero dejaré ciegos a los caballos de todas las naciones.",
					"number": 4,
					"id": "b4cbf2f0-5b93-4015-9098-525e0e7d6d50"
				},
				{
					"verse": "Entonces los jefes de Judá proclamarán: La fortaleza de los habitantes de Jerusalén es su Dios, el Señor Todopoderoso.",
					"number": 5,
					"id": "75812da2-fac5-4953-a894-6c600722a8d2"
				},
				{
					"verse": "\"En aquel día convertiré a los jefes de Judá en un brasero ardiente dentro de un bosque, en una antorcha encendida entre las gavillas. A diestra y a siniestra devorarán a todos los pueblos vecinos, pero Jerusalén misma volverá a ser habitada.",
					"number": 6,
					"id": "8fcab0f0-4496-4933-98f8-5fa3569a6ebe"
				},
				{
					"verse": "El Señor salvará primero las viviendas de Judá, para que no sea mayor la gloria de la casa real de David, y la de los habitantes de Jerusalén, que la de Judá.",
					"number": 7,
					"id": "53b93fc0-f0f9-4257-ba39-b7b8eb5382c3"
				},
				{
					"verse": "\"En aquel día yo, el Señor, protegeré a los habitantes de Jerusalén. El más débil entre ellos será como David, y la casa real de David será como Dios mismo, como el ángel del Señor que marcha al frente de ellos.",
					"number": 8,
					"id": "6dfc1462-52c2-4b2e-9bb1-9d11b05b9287"
				},
				{
					"verse": "\"En aquel día me dispondré a destruir a todas las naciones que ataquen a Jerusalén.",
					"number": 9,
					"id": "bb729530-dbad-43d2-909b-801e1c805cf8"
				},
				{
					"verse": "Sobre la casa real de David y los habitantes de Jerusalén derramaré un espíritu de gracia y de súplica, y entonces pondrán sus ojos en mí. Harán lamentación por el que traspasaron, como quien hace lamentación por su hijo único; llorarán amargamente, como quien llora por su primogénito.",
					"number": 10,
					"id": "f2798296-2f99-4ea0-91d5-d630a3048291"
				},
				{
					"verse": "\"En aquel día habrá una gran lamentación en Jerusalén, como la de Hadad Rimón en la llanura de Meguido.",
					"number": 11,
					"id": "74bffc09-0e0c-470e-a249-c30da2a7cac2"
				},
				{
					"verse": "Todo el país hará duelo, familia por familia: \"la parentela de David y sus esposas, la parentela de Natán y sus esposas,",
					"number": 12,
					"id": "c2e7e33f-8475-4b97-8b58-4a667923bfa1"
				},
				{
					"verse": "la parentela de Leví y sus esposas, la parentela de Simí y sus esposas,",
					"number": 13,
					"id": "93e4674e-814e-475e-96a3-9787b5e25228"
				},
				{
					"verse": "y todas las demás familias y sus esposas.",
					"number": 14,
					"id": "ea1043c1-3592-4b88-8c1e-e0e7102aa915"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "\"En aquel día se abrirá una fuente para lavar del pecado y de la impureza a la casa real de David y a los habitantes de Jerusalén.",
					"number": 1,
					"id": "f2e273b7-745a-4b61-8195-d9a07e339599"
				},
				{
					"verse": "\"En aquel día arrancaré del país los nombres de los ídolos, y nunca más volverán a ser invocados afirma el Señor Todopoderoso. También eliminaré del país a los profetas y la impureza que los inspira.",
					"number": 2,
					"id": "c5fb552d-ed70-4393-906d-894db2a4cb43"
				},
				{
					"verse": "Y si hubiera todavía alguno que quisiera profetizar, sus propios padres le dirán: Has mentido en el nombre del Señor. Por tanto, debes morir. Y por meterse a profeta, sus propios padres lo apuñalarán.",
					"number": 3,
					"id": "6c7cf482-305b-48cb-971a-adabb0cb5c26"
				},
				{
					"verse": "\"En aquel día los profetas se avergonzarán de sus visiones proféticas. Ya no engañarán a nadie vistiéndose con mantos de piel,",
					"number": 4,
					"id": "414e3162-a712-4494-8648-217efb1d68df"
				},
				{
					"verse": "sino que cada cual dirá: Yo no soy profeta sino agricultor. Desde mi juventud, la tierra ha sido mi ocupación.",
					"number": 5,
					"id": "7a15d687-d3fd-4050-ba93-55e7f72f015c"
				},
				{
					"verse": "Y si alguien le pregunta: ¿Por qué tienes esas heridas en las manos?, él responderá: Son las heridas que me hicieron en casa de mis amigos. El pastor herido, las ovejas dispersas",
					"number": 6,
					"id": "f583d0d7-2122-4318-ac8b-8f1fc981e9ab"
				},
				{
					"verse": "\"¡Despierta, espada, contra mi pastor, contra el hombre en quien confío! afirma el Señor Todopoderoso. para que se dispersen las ovejas y vuelva yo mi mano contra los corderitos.",
					"number": 7,
					"study": "El pastor de Jehová es herido",
					"id": "862373ad-422f-4038-95d1-ce8e6b995f8f"
				},
				{
					"verse": "Las dos terceras partes del país serán abatidas y perecerán; sólo una tercera parte quedará con vida afirma el Señor.",
					"number": 8,
					"id": "317a7ad1-1b52-4bb1-95b5-c9ff22189761"
				},
				{
					"verse": "Pero a esa parte restante la pasaré por el fuego; la refinaré como se refina la plata, la probaré como se prueba el oro. y yo les responderé. Yo diré: Ellos son mi pueblo, y ellos dirán: El Señor es nuestro Dios.",
					"number": 9,
					"id": "1fe47dc6-dc58-413c-b534-63ed8d5e7bae"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "\"¡Jerusalén! Viene un día para el Señor cuando tus despojos serán repartidos en tus propias calles.",
					"number": 1,
					"study": "Jerusalén y las naciones",
					"id": "8bf58342-eddb-42c7-bfef-453a3d7be48b"
				},
				{
					"verse": "Movilizaré a todas las naciones para que peleen contra ti. Te conquistarán, saquearán tus casas y violarán a tus mujeres. La mitad de tus habitantes irá al exilio, pero el resto del pueblo se quedará contigo.",
					"number": 2,
					"id": "3bfa3aa4-8dd1-4f0f-971f-dc2b59dc9b60"
				},
				{
					"verse": "Entonces saldrá el Señor y peleará contra aquellas naciones, como cuando pelea en el día de la batalla.",
					"number": 3,
					"id": "e4c2eb6f-5f04-4ed0-b930-f7614627aa6b"
				},
				{
					"verse": "\"En aquel día pondrá el Señor sus pies en el monte de los Olivos, que se encuentra al este de Jerusalén, y el monte de los Olivos se partirá en dos de este a oeste, y formará un gran valle, con una mitad del monte desplazándose al norte y la otra mitad al sur.",
					"number": 4,
					"id": "245d4bc2-0c07-40d2-a3f9-bfea41745408"
				},
				{
					"verse": "Ustedes huirán por el valle de mi monte, porque se extenderá hasta Asal. Huirán como huyeron del terremoto en los días de Uzías, rey de Judá. Entonces vendrá el Señor mi Dios, acompañado de todos sus fieles.",
					"number": 5,
					"id": "7470d4fb-b1f0-4ad9-a8de-06454e3277ec"
				},
				{
					"verse": "\"En aquel día no habrá luz, ni hará frío.",
					"number": 6,
					"id": "847e2c75-63cc-40d6-a8bc-a246024ccf72"
				},
				{
					"verse": "Será un día excepcional, que sólo el Señor conoce: no tendrá día ni noche, pues cuando llegue la noche, seguirá alumbrando la luz.",
					"number": 7,
					"id": "28ff73cf-f4cc-47b8-aa17-2fe02fab2d2f"
				},
				{
					"verse": "\"En aquel día fluirá agua viva desde Jerusalén, tanto en verano como en invierno. Y una mitad correrá hacia el Mar Muerto, y la otra hacia el mar Mediterráneo.",
					"number": 8,
					"id": "1a399163-659a-4f2f-a5b7-26dd84fd6b3a"
				},
				{
					"verse": "El Señor reinará sobre toda la tierra. En aquel día el Señor será el único Dios, y su nombre será el único nombre.",
					"number": 9,
					"id": "dc574d39-4839-4bc5-843a-9d47a6de1207"
				},
				{
					"verse": "\"Desde Gueba hasta Rimón, al sur de Jerusalén, todo el país se volverá un desierto. Pero Jerusalén se levantará y permanecerá en su lugar, desde la puerta de Benjamín hasta el sitio de la puerta Primera, hasta la puerta del Ángulo, y desde la torre de Jananel hasta los lagares del rey.",
					"number": 10,
					"id": "5a070299-2ba1-4c76-9b35-d005d04e62b8"
				},
				{
					"verse": "Jerusalén volverá a ser habitada, tendrá tranquilidad, y nunca más será destruida.",
					"number": 11,
					"id": "36789ff0-4dc3-404e-92e2-0efc11bb5c2e"
				},
				{
					"verse": "\"Ésta es la plaga con la que el Señor herirá a todos los pueblos que pelearon contra Jerusalén: Se les pudrirá la carne en vida, se les pudrirán los ojos en las cuencas, y se les pudrirá la lengua en la boca.",
					"number": 12,
					"id": "31b6da6b-b02b-42d7-a742-2b4ee74dfc70"
				},
				{
					"verse": "En aquel día el Señor los llenará de pánico. Cada uno levantará la mano contra el otro, y se atacarán entre sí.",
					"number": 13,
					"id": "3455cb86-0c50-4d4c-baa6-3efa32962902"
				},
				{
					"verse": "También Judá peleará en Jerusalén, y se recogerán las riquezas de todas las naciones vecinas, y grandes cantidades de oro y plata y de ropa.",
					"number": 14,
					"id": "56c172c2-a7df-4c37-96cb-56862b743d36"
				},
				{
					"verse": "Una plaga semejante herirá también a caballos y mulos, camellos y asnos, y a todo animal que esté en aquellos campamentos.",
					"number": 15,
					"id": "4dc0ac0c-6dec-4989-bef3-93901a778792"
				},
				{
					"verse": "\"Entonces los sobrevivientes de todas las naciones que atacaron a Jerusalén subirán año tras año para adorar al Rey, al Señor Todopoderoso, y para celebrar la fiesta de las Enramadas.",
					"number": 16,
					"id": "84129516-4295-4eff-9f3f-3afc09d98341"
				},
				{
					"verse": "Si alguno de los pueblos de la tierra no sube a Jerusalén para adorar al Rey, al Señor Todopoderoso, tampoco recibirá lluvia.",
					"number": 17,
					"id": "eeac856d-b4a0-452a-891d-0ba0129cba93"
				},
				{
					"verse": "Y si el pueblo egipcio no sube ni participa, tampoco recibirá lluvia. El Señor enviará una plaga para castigar a las naciones que no suban a celebrar la fiesta de las Enramadas.",
					"number": 18,
					"id": "ede64138-1354-47b2-a670-c5ffdb4a9061"
				},
				{
					"verse": "¡Así será castigado Egipto, y todas las naciones que no suban a celebrar la fiesta de las Enramadas!",
					"number": 19,
					"id": "3ae30d25-387f-4fcf-a02f-7ca2e15d4039"
				},
				{
					"verse": "\"En aquel día los cascabeles de los caballos llevarán esta inscripción: Consagrado al Señor. Las ollas de cocina del templo del Señor serán como los tazones sagrados que están frente al altar del sacrificio.",
					"number": 20,
					"id": "a5a350c6-4f8b-4211-a507-d413e71e13a9"
				},
				{
					"verse": "Toda olla de Jerusalén y de Judá será consagrada al Señor Todopoderoso, y todo el que vaya a sacrificar tomará algunas de esas ollas y cocinará en ellas. En aquel día no habrá más mercaderes en el templo del Señor Todopoderoso.\"",
					"number": 21,
					"id": "fed83846-ba23-4514-9d98-094dd61ae03e"
				}
			]
		}
	],
	"book_id": "90d8cad1-43cd-4d1d-9b18-4cf959de7702"
}