{
	"name": "2-Juan",
	"num_chapters": 1,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "El anciano saluda a la comunidad escogida por Dios y a los que pertenecen a ella. Los amo de veras, y no sólo yo, sino también todos los que han conocido la verdad.",
					"number": 1,
					"study": "Salutación",
					"id": "0f5b182e-8fdd-43c4-9527-395c6a98347f"
				},
				{
					"verse": "Los amo a ustedes por causa de la verdad que tenemos en nuestro corazón y que estará con nosotros para siempre.",
					"number": 2,
					"id": "519137fe-6432-440b-a10b-5b13aa5fc47f"
				},
				{
					"verse": "Que Dios el Padre, y Jesucristo, Hijo del Padre, derramen su gracia sobre ustedes y les den misericordia y paz, en verdad y en amor.",
					"number": 3,
					"id": "c9969ae8-4900-4cab-9444-1c52a683f087"
				},
				{
					"verse": "Me he alegrado mucho de encontrar a algunos de los tuyos viviendo conforme a la verdad, como Dios el Padre nos ha mandado.",
					"number": 4,
					"study": "Permaneced en la doctrina de Cristo",
					"id": "09e18681-36df-4947-9d65-e445a1761d3b"
				},
				{
					"verse": "Ahora, queridos hermanos, les ruego que nos amemos los unos a los otros. Esto que les escribo no es un mandamiento nuevo, sino el mismo que recibimos desde el principio.",
					"number": 5,
					"id": "cfda8d4f-e530-48cd-bfd1-f075af2ee94e"
				},
				{
					"verse": "El amor consiste en vivir según los mandamientos de Dios, y el mandamiento, como ya lo han oído ustedes desde el principio, es que vivan en el amor.",
					"number": 6,
					"id": "5d84f994-461f-4d49-90b9-eb00ed348ba4"
				},
				{
					"verse": "Pues andan por el mundo muchos engañadores que no reconocen que Jesucristo vino como hombre verdadero. El que es así, es el engañador y el Anticristo.",
					"number": 7,
					"id": "a2d9776c-e434-4965-9459-c949397d453b"
				},
				{
					"verse": "Tengan ustedes cuidado, para no perder el resultado de nuestro trabajo, sino recibir su recompensa completa.",
					"number": 8,
					"id": "91c05a45-4e53-4f65-a661-e4430adeaaf8"
				},
				{
					"verse": "Cualquiera que pretenda avanzar más allá de lo que Cristo enseñó, no tiene a Dios; pero el que permanece en esa enseñanza, tiene al Padre y también al Hijo.",
					"number": 9,
					"id": "07a871e5-d8cb-47f4-a4eb-a7a56bc346a9"
				},
				{
					"verse": "Si alguno va a visitarlos a ustedes y no lleva esta enseñanza, no lo reciban en casa ni lo saluden;",
					"number": 10,
					"id": "d9e47225-dd20-4f2f-b7ac-068bb06f2e57"
				},
				{
					"verse": "porque quien lo salude se hará cómplice de sus malas acciones.",
					"number": 11,
					"id": "a396a0d4-56ed-4ad8-ae38-436cec9b6526"
				},
				{
					"verse": "Tengo mucho que decirles a ustedes, pero no quiero hacerlo por carta. Espero ir a verlos y hablar con ustedes personalmente, para que así nuestra alegría sea completa.",
					"number": 12,
					"study": "Espero ir a vosotros",
					"id": "5829fb55-61ff-4845-93e4-c728f0726c75"
				},
				{
					"verse": "Los que pertenecen a la comunidad hermana de ustedes, a la cual Dios también ha escogido, les mandan saludos.",
					"number": 13,
					"id": "1f5aa4c8-91f5-4c40-a27c-090ced3d3ab1"
				}
			]
		}
	],
	"book_id": "0ba2bc6b-7f75-4cc5-9b53-ec49e02f4e91"
}