{
	"name": "2-Pedro",
	"num_chapters": 3,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Simón Pedro, siervo y apóstol de Jesucristo, saluda a los que han llegado a tener una fe tan preciosa como la nuestra, porque nuestro Dios y Salvador Jesucristo es justo.",
					"number": 1,
					"study": "Salutación",
					"id": "36f0bef8-158a-40c8-b0f6-73f2a13a6f2e"
				},
				{
					"verse": "Reciban abundancia de gracia y de paz mediante el conocimiento que tienen de Dios y de Jesús, nuestro Señor.",
					"number": 2,
					"id": "f6f648a2-d29c-4910-9dc8-a9baec295d5a"
				},
				{
					"verse": "Dios, por su poder, nos ha concedido todo lo que necesitamos para la vida y la devoción, al hacernos conocer a aquel que nos llamó por su propia grandeza y sus obras maravillosas.",
					"number": 3,
					"study": "Partícipes de la naturaleza divina",
					"id": "aa73fa71-9f81-4a33-9356-c88354a1b776"
				},
				{
					"verse": "Por medio de estas cosas nos ha dado sus promesas, que son muy grandes y de mucho valor, para que por ellas lleguen ustedes a tener parte en la naturaleza de Dios y escapen de la corrupción que los malos deseos han traído al mundo.",
					"number": 4,
					"id": "cf846489-3c79-45bb-ba92-c7d5406c8c02"
				},
				{
					"verse": "Y por esto deben esforzarse en añadir a su fe la buena conducta; a la buena conducta, el entendimiento;",
					"number": 5,
					"id": "f7381cb1-da13-4580-a9f5-d83591fe4ffd"
				},
				{
					"verse": "al entendimiento, el dominio propio; al dominio propio, la paciencia; a la paciencia, la devoción;",
					"number": 6,
					"id": "4a69efe4-ac09-4377-8d44-2094a86600f5"
				},
				{
					"verse": "a la devoción, el afecto fraternal; y al afecto fraternal, el amor.",
					"number": 7,
					"id": "11b4288e-31f1-415a-8409-72db8403e1a5"
				},
				{
					"verse": "Si ustedes poseen estas cosas y las desarrollan, ni su vida será inútil ni habrán conocido en vano a nuestro Señor Jesucristo.",
					"number": 8,
					"id": "ef57837e-c220-4d1b-b11d-2b8bbc4ab4c3"
				},
				{
					"verse": "Pero el que no las posee es como un ciego o corto de vista; ha olvidado que fue limpiado de sus pecados pasados.",
					"number": 9,
					"id": "5f284ccb-9388-4144-8919-1004e390c41a"
				},
				{
					"verse": "Por eso, hermanos, ya que Dios los ha llamado y escogido, procuren que esto arraigue en ustedes, pues haciéndolo así nunca caerán.",
					"number": 10,
					"id": "70530770-b783-4505-b7b0-604df18a29ac"
				},
				{
					"verse": "De ese modo se les abrirán de par en par las puertas del reino eterno de nuestro Señor y Salvador Jesucristo.",
					"number": 11,
					"id": "00430b55-ed26-49da-a534-6d95b35a0444"
				},
				{
					"verse": "Por eso les seguiré recordando siempre todo esto, aun cuando ya lo saben y permanecen firmes en la verdad que les han enseñado.",
					"number": 12,
					"id": "3b278ede-829c-4268-ac5b-5dcba693d816"
				},
				{
					"verse": "Mientras yo viva, creo que estoy en el deber de llamarles la atención con estos consejos.",
					"number": 13,
					"id": "380bde18-ce66-4186-93f6-0529d956c6b2"
				},
				{
					"verse": "Nuestro Señor Jesucristo me ha hecho saber que pronto habré de dejar esta vida;",
					"number": 14,
					"id": "b1c99e37-c433-4a87-8062-4558e40f4918"
				},
				{
					"verse": "pero haré todo lo posible para que también después de mi muerte se acuerden ustedes de estas cosas.",
					"number": 15,
					"id": "2fdd6ca6-fd01-48c0-bb78-c024ba17d213"
				},
				{
					"verse": "La enseñanza que les dimos sobre el poder y el regreso de nuestro Señor Jesucristo, no consistía en cuentos inventados ingeniosamente, pues con nuestros propios ojos vimos al Señor en su grandeza.",
					"number": 16,
					"study": "Testigos presenciales de la gloria de Cristo",
					"id": "ad09fb36-0592-4963-b17a-131ca878a94c"
				},
				{
					"verse": "Lo vimos cuando Dios el Padre le dio honor y gloria, cuando la voz de Dios le habló de aquella gloriosa manera: «Éste es mi Hijo amado, a quien he elegido.»",
					"number": 17,
					"id": "12bb4e85-949d-4e51-8d6d-967e0bc22c09"
				},
				{
					"verse": "Nosotros mismos oímos aquella voz que venía del cielo, pues estábamos con el Señor en el monte sagrado.",
					"number": 18,
					"id": "9df4b504-d9a2-4314-8183-6b2368137f49"
				},
				{
					"verse": "Esto hace más seguro el mensaje de los profetas, el cual con toda razón toman ustedes en cuenta. Pues ese mensaje es como una lámpara que brilla en un lugar oscuro, hasta que el día amanezca y la estrella de la mañana salga para alumbrarles el corazón.",
					"number": 19,
					"id": "14ed003c-00c0-4196-aa5e-57c3d94db5ee"
				},
				{
					"verse": "Pero ante todo tengan esto presente: que ninguna profecía de la Escritura es algo que uno pueda interpretar según el propio parecer,",
					"number": 20,
					"id": "a939b241-2f8b-4820-9601-3be569ad93b3"
				},
				{
					"verse": "porque los profetas nunca hablaron por iniciativa humana; al contrario, eran hombres que hablaban de parte de Dios, dirigidos por el Espíritu Santo.",
					"number": 21,
					"id": "6753976e-d044-4a32-b27e-e35033b16e8f"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Hubo también falsos profetas entre el pueblo de Israel; y así habrá falsos maestros entre ustedes. Ellos enseñarán con disimulo sus dañinas ideas, negando de ese modo al propio Señor que los redimió; esto les atraerá una rápida condenación.",
					"number": 1,
					"study": "Falsos profestas y falsos maestros",
					"id": "7ce1a071-b373-49aa-943f-2522ec7e5971"
				},
				{
					"verse": "Muchos los seguirán en su vida viciosa, y por causa de ellos se hablará mal del camino de la verdad.",
					"number": 2,
					"id": "a8001924-a99c-453f-a371-e578b1400632"
				},
				{
					"verse": "En su ambición de dinero, los explotarán a ustedes con falsas enseñanzas; pero la condenación los espera a ellos sin remedio, pues desde hace mucho tiempo están sentenciados.",
					"number": 3,
					"id": "e08c7f07-b7c3-40bc-a95f-a39a82926b70"
				},
				{
					"verse": "Dios no perdonó a los ángeles que pecaron, sino que los arrojó al infierno y los dejó en tinieblas, encadenados y guardados para el juicio.",
					"number": 4,
					"id": "706df677-7102-489a-a0dd-43718ad8adeb"
				},
				{
					"verse": "Ni tampoco perdonó Dios al mundo antiguo, sino que mandó el diluvio sobre aquellos hombres malos, y salvó solamente a Noé, que predicó una vida de rectitud, y a otras siete personas.",
					"number": 5,
					"id": "938767ab-c6da-406c-9682-af05bac3877b"
				},
				{
					"verse": "Dios también condenó a la destrucción a las ciudades de Sodoma y Gomorra, quemándolas hasta dejarlas hechas cenizas, para que sirvieran de ejemplo de lo que habría de suceder a los malvados.",
					"number": 6,
					"id": "7b6ccd6f-fde8-4759-9259-b9feaa294c48"
				},
				{
					"verse": "Pero libró a Lot, un hombre justo a quien afligía la vida viciosa de aquellos malvados.",
					"number": 7,
					"id": "8048ff14-29df-4fb8-97af-c4fbd9459a77"
				},
				{
					"verse": "Este hombre justo que vivía entre ellos, sufría en su buen corazón a causa de las maldades que día tras día tenía que ver y oír.",
					"number": 8,
					"id": "0b20f500-e001-4754-843e-9fd437514873"
				},
				{
					"verse": "El Señor sabe librar de la prueba a los que viven entregados a él, y sabe tener a los malos bajo castigo para el día del juicio.",
					"number": 9,
					"id": "2aa5943a-43a3-468b-a8fd-6c9c649d7a43"
				},
				{
					"verse": "El Señor castigará sobre todo a los que siguen deseos impuros y desprecian su autoridad. Son tercos y atrevidos, y no tienen miedo de insultar a los poderes superiores;",
					"number": 10,
					"id": "8cc6cd91-8754-487b-aed6-008590e71923"
				},
				{
					"verse": "en cambio, los ángeles, aunque tienen más fuerza y autoridad, no se atreven, de parte del Señor, a condenar con insultos a esos poderes.",
					"number": 11,
					"id": "890738f5-2819-4ea3-8270-ab41bcba00b7"
				},
				{
					"verse": "Esos hombres son como los animales: no tienen entendimiento, viven sólo por instinto y nacen para que los atrapen y los maten. Hablan mal de cosas que no entienden; pero morirán de la misma manera que los animales,",
					"number": 12,
					"id": "6f228ca0-f212-4b88-8ca6-1fcea522d9cb"
				},
				{
					"verse": "sufriendo por lo que han hecho sufrir a otros. Se creen felices entregándose al libertinaje en pleno día. ¡Son una vergüenza y un escándalo cuando los acompañan a ustedes en sus fiestas, divirtiéndose con sus placeres engañosos!",
					"number": 13,
					"id": "9074117a-bc79-43d3-80be-3ed519af2c6d"
				},
				{
					"verse": "No pueden ver a una mujer sin desearla; no se cansan de pecar. Seducen a las almas débiles; son expertos en la avaricia; son gente maldita.",
					"number": 14,
					"id": "ed0595f0-f37f-4d6f-877e-6d8b7ec3a9ac"
				},
				{
					"verse": "Andan perdidos, porque se han desviado del camino recto. Siguen el ejemplo del profeta Balaam, hijo de Bosor, que quiso ganar dinero haciendo el mal",
					"number": 15,
					"id": "23aa242a-6c81-4ea0-8d22-d8a023e9d504"
				},
				{
					"verse": "y fue reprendido por su pecado: una asna muda le habló con voz humana y no lo dejó seguir con su locura.",
					"number": 16,
					"id": "8b638655-0983-40d5-8d74-9cf033bcd08e"
				},
				{
					"verse": "Esos maestros son como pozos sin agua, como nubes llevadas por el viento; están condenados a pasar la eternidad en la más negra oscuridad.",
					"number": 17,
					"id": "e357dbb1-9e83-4d85-bb47-7e5550847348"
				},
				{
					"verse": "Dicen cosas altisonantes y vacías, y con vicios y deseos humanos seducen a quienes a duras penas logran escapar de los que viven en el error.",
					"number": 18,
					"id": "82466100-ff19-4bcd-aea0-1274cdd9587d"
				},
				{
					"verse": "Les prometen libertad, siendo ellos mismos esclavos de la corrupción; porque todo hombre es esclavo de aquello que lo ha dominado.",
					"number": 19,
					"id": "bf6710bb-49d5-4951-9d14-6d01bf46320d"
				},
				{
					"verse": "Pues los que han conocido a nuestro Señor y Salvador Jesucristo, y han escapado así de las impurezas del mundo, si se dejan enredar otra vez en esas cosas y son dominados por ellas, quedan peor que antes.",
					"number": 20,
					"id": "77ee8edc-93a9-4e2e-89b7-50a57813ba55"
				},
				{
					"verse": "Hubiera sido mejor para ellos no haber conocido el camino recto que, después de haberlo conocido, apartarse del santo mandamiento que les fue dado.",
					"number": 21,
					"id": "912be71d-40b1-4baf-a22b-638a293e17d5"
				},
				{
					"verse": "Pero en ellos se ha cumplido la verdad de aquel dicho: «El perro vuelve a su vómito», y también lo de «La puerca recién bañada vuelve a revolcarse en el lodo.»",
					"number": 22,
					"id": "993c5a82-943f-48fd-a83f-32c3de557f19"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Ésta es, queridos hermanos, la segunda carta que les escribo. En las dos he querido, con mis consejos, hacerlos pensar rectamente.",
					"number": 1,
					"study": "El día del Señor vendrá",
					"id": "9cc34686-d0f3-4746-82c7-eaed1ec50e89"
				},
				{
					"verse": "Acuérdense de lo que en otro tiempo dijeron los santos profetas; y del mandamiento del Señor y Salvador, que los apóstoles les enseñaron a ustedes.",
					"number": 2,
					"id": "5c41534a-6af1-4bdb-9dd6-fd7bcf4591ed"
				},
				{
					"verse": "Sobre todo tengan esto en cuenta: que en los días últimos vendrá gente que vivirá de acuerdo con sus propios malos deseos, y que en son de burla",
					"number": 3,
					"id": "09f8b53e-39f1-4f4e-9c44-8ae8a677ff6b"
				},
				{
					"verse": "preguntará: «¿Qué pasó con la promesa de que Cristo iba a volver? Ya murieron nuestros padres, y todo sigue igual desde que el mundo fue creado.»",
					"number": 4,
					"id": "f4a8e156-577a-411b-868d-67b54dbc1f46"
				},
				{
					"verse": "Esa gente no quiere darse cuenta de que desde tiempos antiguos ya existía el cielo, y también la tierra, que Dios con su palabra hizo salir del agua y la mantiene en medio del agua.",
					"number": 5,
					"id": "c26b9305-6fda-44c5-8c28-f8c6eb333639"
				},
				{
					"verse": "También por medio del agua del diluvio fue destruido el mundo de entonces.",
					"number": 6,
					"id": "b598e2e1-07cc-4da7-b6f9-74cdabf05a99"
				},
				{
					"verse": "Pero los cielos y la tierra que ahora existen, están reservados para el fuego por el mismo mandato de Dios. Ese fuego los quemará en el día del juicio y de la perdición de los malos.",
					"number": 7,
					"id": "9fb341c2-6056-4d9e-9dd1-52e026353908"
				},
				{
					"verse": "Además, queridos hermanos, no olviden que para el Señor un día es como mil años, y mil años como un día.",
					"number": 8,
					"id": "3a1d7475-e606-4eaf-a5e1-3a50a609f37c"
				},
				{
					"verse": "No es que el Señor se tarde en cumplir su promesa, como algunos suponen, sino que tiene paciencia con ustedes, pues no quiere que nadie muera, sino que todos se vuelvan a Dios.",
					"number": 9,
					"id": "824fa70c-8c98-41b8-bd08-d26c821b24c3"
				},
				{
					"verse": "Pero el día del Señor vendrá como un ladrón. Entonces los cielos se desharán con un ruido espantoso, los elementos serán destruidos por el fuego, y la tierra, con todo lo que hay en ella, quedará sometida al juicio de Dios.",
					"number": 10,
					"id": "ad0e6a7a-c756-4bfc-b36a-5ac4b4533bb4"
				},
				{
					"verse": "Puesto que todo va a ser destruido de esa manera, ¡con cuánta santidad y devoción deben vivir ustedes!",
					"number": 11,
					"id": "dc54f733-b650-427e-808b-89a0182b7425"
				},
				{
					"verse": "Esperen la llegada del día de Dios, y hagan lo posible por apresurarla. Ese día los cielos serán destruidos por el fuego, y los elementos se derretirán entre las llamas;",
					"number": 12,
					"id": "673a2484-7689-487b-84d7-1d9b0760d2e0"
				},
				{
					"verse": "pero nosotros esperamos el cielo nuevo y la tierra nueva que Dios ha prometido, en los cuales todo será justo y bueno.",
					"number": 13,
					"id": "ba98ca68-331f-4467-8430-cb19f89ffea8"
				},
				{
					"verse": "Por eso, queridos hermanos, mientras esperan estas cosas, hagan todo lo posible para que Dios los encuentre en paz, sin mancha ni culpa.",
					"number": 14,
					"id": "f3d72998-54a3-4343-a15a-1cc321bbc3ce"
				},
				{
					"verse": "Tengan en cuenta que la paciencia con que nuestro Señor nos trata es para nuestra salvación. Acerca de esto también les ha escrito a ustedes nuestro querido hermano Pablo, según la sabiduría que Dios le ha dado.",
					"number": 15,
					"id": "63b562b5-f5d7-41e8-a2b7-ab7c55ccbc01"
				},
				{
					"verse": "En cada una de sus cartas él les ha hablado de esto, aunque hay en ellas puntos difíciles de entender que los ignorantes y los débiles en la fe tuercen, como tuercen las demás Escrituras, para su propia condenación.",
					"number": 16,
					"id": "ba12facd-0c79-4fcb-896e-3621cfc4c372"
				},
				{
					"verse": "Por eso, queridos hermanos, ya que ustedes saben de antemano estas cosas, cuídense, para que no sean arrastrados por los engaños de los malvados ni caigan de su firme posición.",
					"number": 17,
					"id": "afbcb8f4-8db6-4133-be25-b29d97405937"
				},
				{
					"verse": "Pero conozcan mejor a nuestro Señor y Salvador Jesucristo y crezcan en su amor. ¡Gloria a él ahora y para siempre! Amén.",
					"number": 18,
					"id": "feba75e2-44ae-4f88-9391-c5afc10c79e4"
				}
			]
		}
	],
	"book_id": "390d6979-f69f-4def-b77b-cbf4b49f3acc"
}