{
	"name": "2-Tesalonicenses",
	"num_chapters": 3,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Pablo, Silvano y Timoteo saludan a la comunidad de los creyentes de la ciudad de Tesalónica, que están unidos a Dios nuestro Padre y al Señor Jesucristo.",
					"number": 1,
					"study": "Salutación",
					"id": "34331f19-f0fd-44d9-bda1-0ac8a8153987"
				},
				{
					"verse": "Que Dios nuestro Padre y el Señor Jesucristo derramen su gracia y su paz sobre ustedes.",
					"number": 2,
					"id": "529e8d25-23f9-4bf2-804f-b74a25bcddd2"
				},
				{
					"verse": "Hermanos, siempre tenemos que dar gracias a Dios por ustedes, como es justo que hagamos, porque la fe de ustedes está creciendo y el amor que cada uno tiene por los otros es cada vez mayor.",
					"number": 3,
					"study": "Dios juzgará a los pecadores en la venida de Cristo",
					"id": "d503aeae-90ba-4fb3-87b9-f4ceb758df2c"
				},
				{
					"verse": "De modo que nosotros mismos hablamos de ustedes con satisfacción en las iglesias de Dios, por la fortaleza y la fe que ustedes muestran en medio de todas las persecuciones y aflicciones que sufren.",
					"number": 4,
					"id": "ebf057d8-671f-463f-8eed-8b99831de1ae"
				},
				{
					"verse": "Esto es una señal del justo juicio de Dios y muestra que él los ha juzgado dignos de entrar en su reino, por el cual están sufriendo.",
					"number": 5,
					"id": "87cc6897-246c-463f-a8bc-181535c55e1a"
				},
				{
					"verse": "Pues es justo que Dios haga sufrir a quienes los hacen sufrir a ustedes,",
					"number": 6,
					"id": "715f09cf-a661-420b-b6b9-148e0fe78f21"
				},
				{
					"verse": "y que a ustedes, los que sufren, les dé descanso lo mismo que a nosotros. Esto será en el día en que el Señor Jesús aparezca con sus ángeles poderosos, viniendo del cielo entre llamas de fuego.",
					"number": 7,
					"id": "38d42b32-88ef-497f-ac11-c3ee23711a9a"
				},
				{
					"verse": "Vendrá para castigar a los que no reconocen a Dios ni obedecen al evangelio de nuestro Señor Jesús.",
					"number": 8,
					"id": "618a1764-7f2a-4cf1-b23d-0f3c7db84d9e"
				},
				{
					"verse": "Éstos serán castigados con destrucción eterna, y serán arrojados lejos de la presencia del Señor y de su gloria y poder,",
					"number": 9,
					"id": "1ea06d68-535e-4cca-9fa6-70284a78ddb0"
				},
				{
					"verse": "cuando el Señor venga en aquel día para ser honrado entre su pueblo santo y admirado por todos los creyentes; pues ustedes han creído en el testimonio que les dimos.",
					"number": 10,
					"id": "6e5e499e-a26a-459b-b148-3f093bf0118e"
				},
				{
					"verse": "Con este fin oramos siempre por ustedes, pidiendo a nuestro Dios que los haga dignos del llamamiento que les hizo, y que cumpla por su poder todos los buenos deseos de ustedes y los trabajos que realizan movidos por su fe.",
					"number": 11,
					"id": "b66d697c-6b69-41bd-b04f-36b9c2ea7023"
				},
				{
					"verse": "De esta manera, el nombre de nuestro Señor Jesús será honrado por causa de ustedes, y él los honrará conforme a la bondad de nuestro Dios y del Señor Jesucristo.",
					"number": 12,
					"id": "c4edd727-009a-479c-bbc2-0f332421d347"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Ahora, hermanos, en cuanto al regreso de nuestro Señor Jesucristo y a nuestra reunión con él, les rogamos",
					"number": 1,
					"study": "Manifestación del hombre de pecado",
					"id": "5feac695-3bb0-42c3-838d-5c830885cf91"
				},
				{
					"verse": "que no cambien fácilmente de manera de pensar ni se dejen asustar por nadie que diga haber tenido una revelación del Espíritu, o haber recibido una enseñanza dada de palabra o por carta, según la cual nosotros habríamos afirmado que el día del regreso del Señor ya llegó.",
					"number": 2,
					"id": "6f87cdbc-fbde-4d39-8142-395b82afdd42"
				},
				{
					"verse": "No se dejen engañar de ninguna manera. Pues antes de aquel día tiene que venir la rebelión contra Dios, cuando aparecerá el hombre malvado, el que está condenado a la perdición.",
					"number": 3,
					"id": "6a5e015b-8eab-4bb0-b37e-f080e014ff09"
				},
				{
					"verse": "Éste es el enemigo que se levanta contra todo lo que lleva el nombre de Dios o merece ser adorado, y llega incluso a instalar su trono en el templo de Dios, haciéndose pasar por Dios.",
					"number": 4,
					"id": "689764c9-85fe-4d28-bbbb-29071e62650d"
				},
				{
					"verse": "¿No recuerdan que yo les hablaba de esto cuando aún estaba con ustedes?",
					"number": 5,
					"id": "aceb447b-e154-40f8-aede-9bc7da910b9f"
				},
				{
					"verse": "Y ahora ustedes saben qué es lo que lo detiene, para que no aparezca antes de su debido tiempo.",
					"number": 6,
					"id": "992193ea-c324-4300-9ad5-b0eba11a17f6"
				},
				{
					"verse": "Pues el plan secreto de la maldad ya está en marcha; sólo falta que sea quitado de en medio el que ahora lo está deteniendo.",
					"number": 7,
					"id": "35f17b1e-f58a-4100-a141-eb119684eba0"
				},
				{
					"verse": "Entonces aparecerá aquel malvado, a quien el Señor Jesús destruirá con el soplo de su boca y reducirá a la impotencia cuando regrese en todo su esplendor.",
					"number": 8,
					"id": "b9239742-62cd-4115-bcae-6bf1619f0bad"
				},
				{
					"verse": "En cuanto a ese malvado, vendrá con la ayuda de Satanás; llegará con mucho poder, y con señales y milagros falsos.",
					"number": 9,
					"id": "45e2ac59-d099-474f-ac51-f5f9e4e19370"
				},
				{
					"verse": "Y usará toda clase de maldad para engañar a los que van a la condenación, porque no quisieron aceptar y amar la verdad para recibir la salvación.",
					"number": 10,
					"id": "097ae25d-256f-4dc8-af67-6bd878d4e588"
				},
				{
					"verse": "Por eso, Dios deja que el error los engañe y que crean en la mentira,",
					"number": 11,
					"id": "36ffcebc-7c72-48bb-9c4c-55a5091f1bd0"
				},
				{
					"verse": "a fin de que sean condenados todos los que no han querido creer en la verdad, sino que se complacen en la maldad.",
					"number": 12,
					"id": "41b5b500-e899-46fc-b2a9-a959bdc55b7c"
				},
				{
					"verse": "Pero nosotros siempre tenemos que dar gracias a Dios por ustedes, hermanos amados por el Señor, porque Dios los escogió para que fueran los primeros en alcanzar la salvación por medio del Espíritu que los hace santos y de la verdad en que han creído.",
					"number": 13,
					"study": "Escogidos para salvación",
					"id": "9b167aa5-c6a8-4d69-99b1-4e56474bfd33"
				},
				{
					"verse": "Para esto los llamó Dios por medio del evangelio que nosotros anunciamos: para que lleguen a tener parte en la gloria de nuestro Señor Jesucristo.",
					"number": 14,
					"id": "c49ee101-e4f8-4889-b532-a67d757a73cc"
				},
				{
					"verse": "Así que, hermanos, sigan firmes y no se olviden de las tradiciones que les hemos enseñado personalmente y por carta.",
					"number": 15,
					"id": "380e5961-5882-491d-a496-e1e8c8c21d34"
				},
				{
					"verse": "Que nuestro Señor Jesucristo mismo, y Dios nuestro Padre, que nos ha amado y nos ha dado consuelo eterno y esperanza gracias a su bondad,",
					"number": 16,
					"id": "205dfb30-2ca5-401d-af34-651d1b1260c5"
				},
				{
					"verse": "anime sus corazones y los mantenga a ustedes constantes en hacer y decir siempre lo bueno.",
					"number": 17,
					"id": "5fc48ef4-5a17-4bb4-8e5e-a4115e2eb9e8"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Por último, hermanos, oren por nosotros, para que el mensaje del Señor llegue pronto a todas partes y sea recibido con estimación, como sucedió entre ustedes.",
					"number": 1,
					"study": "Que la palabra de Dios sea glorificada",
					"id": "0dd31268-f8ae-4c22-8fdf-c6b2bf804997"
				},
				{
					"verse": "Oren también para que seamos librados de los hombres malos y perversos, porque no todos tienen fe.",
					"number": 2,
					"id": "d22978e1-3da8-4689-b846-a480eb98a34b"
				},
				{
					"verse": "Pero el Señor es fiel, y él los mantendrá a ustedes firmes y los protegerá del mal.",
					"number": 3,
					"id": "0919a129-9c10-4af6-a97a-d6e6d9394af2"
				},
				{
					"verse": "Y en el Señor tenemos confianza en que ustedes hacen y seguirán haciendo lo que les hemos ordenado.",
					"number": 4,
					"id": "3b0757b9-69b1-483c-ad87-c6cdc2fdc095"
				},
				{
					"verse": "Que el Señor los ayude a amar como Dios ama y a tener en el sufrimiento la fortaleza de Cristo.",
					"number": 5,
					"id": "6d4d9a32-f4c5-488b-bbfd-5fac9633cdf1"
				},
				{
					"verse": "Hermanos, les ordenamos en el nombre de nuestro Señor Jesucristo, que se aparten de cualquier hermano que lleve una conducta indisciplinada y que no siga las tradiciones que recibieron de nosotros.",
					"number": 6,
					"study": "El deber de trabajar",
					"id": "1aafc583-82fc-40be-bbd7-7572abf5c47e"
				},
				{
					"verse": "Pues ustedes saben cómo deben vivir para seguir nuestro ejemplo: nosotros no llevamos entre ustedes una conducta indisciplinada,",
					"number": 7,
					"id": "62b466f6-de74-486d-b58c-7967fe9c4248"
				},
				{
					"verse": "ni hemos comido el pan de nadie sin pagarlo. Al contrario, trabajamos y luchamos día y noche para no serle una carga a ninguno de ustedes.",
					"number": 8,
					"id": "20ed8dda-1657-46c2-a9ac-17ea009a3f5a"
				},
				{
					"verse": "Y ciertamente teníamos el derecho de pedirles a ustedes que nos ayudaran, pero trabajamos para darles el ejemplo que ustedes deben seguir.",
					"number": 9,
					"id": "df552443-3ea8-4c3f-b678-f2f9c113368a"
				},
				{
					"verse": "Cuando estuvimos con ustedes, les dimos esta regla: El que no quiera trabajar, que tampoco coma.",
					"number": 10,
					"id": "fb24bf2e-396f-474c-9e2d-39df3bd43a4d"
				},
				{
					"verse": "Pero hemos sabido que algunos de ustedes llevan una conducta indisciplinada, muy ocupados en no hacer nada.",
					"number": 11,
					"id": "f8507b2f-80b7-4ea6-9c38-939f277ea87d"
				},
				{
					"verse": "A tales personas les mandamos y encargamos, por la autoridad del Señor Jesucristo, que trabajen tranquilamente para ganarse la vida.",
					"number": 12,
					"id": "59da3487-c038-490d-9951-101c643f4100"
				},
				{
					"verse": "Pero ustedes, hermanos, no se cansen de hacer el bien.",
					"number": 13,
					"id": "58fe3281-0187-4eb7-95f2-6837fca027f1"
				},
				{
					"verse": "Si alguno no hace caso a lo que decimos en esta carta, fíjense en quién es y no se junten con él, para que le dé vergüenza.",
					"number": 14,
					"id": "aa08982a-f3f5-480b-a95d-bef15b0dd53d"
				},
				{
					"verse": "Pero no lo tengan por enemigo, sino amonéstenlo como a hermano.",
					"number": 15,
					"id": "d5dc9a3b-09a4-4608-87c4-3ea2117b9dc0"
				},
				{
					"verse": "Y que el mismo Señor de la paz les dé la paz a ustedes en todo tiempo y en todas formas. Que el Señor esté con todos ustedes.",
					"number": 16,
					"study": "Bendición final",
					"id": "18f29a66-3227-4c4b-b097-743cd820c2e3"
				},
				{
					"verse": "Yo, Pablo, les escribo este saludo de mi puño y letra. Así firmo todas mis cartas; así escribo.",
					"number": 17,
					"id": "3139d557-cced-4be4-9543-1b2045774152"
				},
				{
					"verse": "Que nuestro Señor Jesucristo derrame su gracia sobre todos ustedes.",
					"number": 18,
					"id": "81efda96-43f6-4b42-959b-798e29273801"
				}
			]
		}
	],
	"book_id": "a7ae62dd-8c51-4560-94bb-ba033a560204"
}