{
	"name": "Apocalipsis",
	"num_chapters": 22,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Ésta es la revelación que Dios hizo a Jesucristo, para que él mostrara a sus siervos lo que pronto ha de suceder. Jesucristo lo ha dado a conocer enviando su ángel a su siervo Juan,",
					"number": 1,
					"study": "La revelación de Jesucristo",
					"id": "67657e18-92f8-429f-965f-b310bd2a0377"
				},
				{
					"verse": "el cual ha dicho la verdad de todo lo que vio, y es testigo del mensaje de Dios confirmado por Jesucristo.",
					"number": 2,
					"id": "c2321ffa-d390-4ca2-afc6-b99cd3dedb0c"
				},
				{
					"verse": "Dichoso el que lee y dichosos los que escuchan la lectura de este mensaje profético, y hacen caso de lo que aquí está escrito, porque ya se acerca el tiempo.",
					"number": 3,
					"id": "1b614045-83b7-4471-95ca-af2d2fce20eb"
				},
				{
					"verse": "Juan saluda a las siete iglesias de la provincia de Asia. Reciban ustedes gracia y paz de parte del que es y era y ha de venir, y de parte de los siete espíritus que están delante de su trono,",
					"number": 4,
					"study": "Salutaciones a las siete iglesias",
					"id": "c9e1f92c-04b0-427c-9c32-5716af8ef4b5"
				},
				{
					"verse": "y también de parte de Jesucristo, testigo fiel, que fue el primero en resucitar y tiene autoridad sobre los reyes de la tierra. Cristo nos ama, y nos ha librado de nuestros pecados derramando su sangre,",
					"number": 5,
					"id": "7c7d1015-9b0a-4ddb-973f-fe8e6a1932b9"
				},
				{
					"verse": "y ha hecho de nosotros un reino; nos ha hecho sacerdotes al servicio de su Dios y Padre. ¡Que la gloria y el poder sean suyos para siempre! Amén.",
					"number": 6,
					"id": "882fcb40-0b68-4a01-866a-77c9bb642deb"
				},
				{
					"verse": "¡Cristo viene en las nubes!\nTodos lo verán,\nincluso los que lo traspasaron;\ny todos los pueblos del mundo\nharán duelo por él.\nSí, amén.",
					"number": 7,
					"id": "889ec13c-6a7c-4f20-8ffa-8bce28a1cd68"
				},
				{
					"verse": "«Yo soy el alfa y la omega,» dice el Señor, el Dios todopoderoso, el que es y era y ha de venir.",
					"number": 8,
					"id": "8033c5ef-6fc1-4d01-ba1d-2a7c1794fb97"
				},
				{
					"verse": "Yo, Juan, soy hermano de ustedes, y por mi unión con Jesús tengo parte con ustedes en el reino de Dios, en los sufrimientos y en la fortaleza para soportarlos. Por haber anunciado el mensaje de Dios confirmado por Jesús, me encontraba yo en la isla llamada Patmos.",
					"number": 9,
					"study": "Una visión del Hijo del Hombre",
					"id": "529aec4d-10d1-4212-b1fb-c09a1da99139"
				},
				{
					"verse": "Y sucedió que en el día del Señor quedé bajo el poder del Espíritu, y oí detrás de mí una fuerte voz, como un toque de trompeta,",
					"number": 10,
					"id": "cc56c2a4-4bbf-4309-be9b-07c7457ffa36"
				},
				{
					"verse": "que me decía: «Escribe en un libro lo que ves, y mándalo a las siete iglesias de la provincia de Asia: a Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadelfia y Laodicea.»",
					"number": 11,
					"id": "de9e53e1-1b51-4650-8151-edbc32579ba4"
				},
				{
					"verse": "Me volví para ver de quién era la voz que me hablaba; y al hacerlo vi siete candelabros de oro,",
					"number": 12,
					"id": "87343960-031a-447e-ba5e-c12fbc3ca5ff"
				},
				{
					"verse": "y en medio de los siete candelabros vi a alguien que parecía ser un hijo de hombre, vestido con una ropa que le llegaba hasta los pies y con un cinturón de oro a la altura del pecho.",
					"number": 13,
					"id": "40fb4bd0-2abd-4573-b606-53e14093bddc"
				},
				{
					"verse": "Sus cabellos eran blancos como la lana, o como la nieve, y sus ojos parecían llamas de fuego.",
					"number": 14,
					"id": "0cc013a6-e071-450e-bc0a-21fc587db78f"
				},
				{
					"verse": "Sus pies brillaban como bronce pulido, fundido en un horno; y su voz era tan fuerte como el ruido de una cascada.",
					"number": 15,
					"id": "5adc04e4-4591-4ccd-80d5-115178a5d590"
				},
				{
					"verse": "En su mano derecha tenía siete estrellas, y de su boca salía una aguda espada de dos filos. Su cara era como el sol cuando brilla en todo su esplendor.",
					"number": 16,
					"id": "cd78f48f-decb-41d2-9248-59615a59b34b"
				},
				{
					"verse": "Al verlo, caí a sus pies como muerto. Pero él, poniendo su mano derecha sobre mí, me dijo: «No tengas miedo; yo soy el primero y el último,",
					"number": 17,
					"id": "a7fa3caa-772a-4dca-9e2f-2552f95b690b"
				},
				{
					"verse": "y el que vive. Estuve muerto, pero ahora vivo para siempre. Yo tengo las llaves del reino de la muerte.",
					"number": 18,
					"id": "29e6c5b1-d98f-4fe0-b40f-a503e5302373"
				},
				{
					"verse": "Escribe lo que has visto: lo que ahora hay y lo que va a haber después.",
					"number": 19,
					"id": "654f3709-2f72-459e-bdda-cc210bbf2553"
				},
				{
					"verse": "Éste es el secreto de las siete estrellas que has visto en mi mano derecha, y de los siete candelabros de oro: las siete estrellas representan a los ángeles de las siete iglesias, y los siete candelabros representan a las siete iglesias.",
					"number": 20,
					"id": "ad608ded-7b84-473c-af9c-8890b2d2a0a8"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "»Escribe al ángel de la iglesia de Éfeso: \"Esto dice el que tiene las siete estrellas en su mano derecha y anda en medio de los siete candelabros de oro:",
					"number": 1,
					"study": "Mensajes a las siete iglesias: El mensaje a Efeso",
					"id": "6eb585d0-92dd-4028-86c7-a9d677a8cbe7"
				},
				{
					"verse": "Yo sé todo lo que haces; conozco tu duro trabajo y tu constancia, y sé que no puedes soportar a los malos. También sé que has puesto a prueba a los que dicen ser apóstoles y no lo son, y has descubierto que son mentirosos.",
					"number": 2,
					"id": "85abf0c6-de31-459d-8399-8dd4601dcad8"
				},
				{
					"verse": "Has sido constante, y has sufrido mucho por mi causa, sin cansarte.",
					"number": 3,
					"id": "878209ff-31a9-453a-bef9-9dc7e694ad95"
				},
				{
					"verse": "Pero tengo una cosa contra ti: que ya no tienes el mismo amor que al principio.",
					"number": 4,
					"id": "7c791fa9-0544-4400-af4a-539b49656b6a"
				},
				{
					"verse": "Por eso, recuerda de dónde has caído, vuélvete a Dios y haz otra vez lo que hacías al principio. Si no, iré a ti y quitaré tu candelabro de su lugar, a menos que te vuelvas a Dios.",
					"number": 5,
					"id": "e0fcfa21-eb38-4db4-b36a-a2ac23e9465d"
				},
				{
					"verse": "Sin embargo, tienes a tu favor que odias los hechos de los nicolaítas, los cuales yo también odio.",
					"number": 6,
					"id": "eac322cd-fb65-4894-81e6-3f2fc465d3b2"
				},
				{
					"verse": "¡El que tiene oídos, oiga lo que el Espíritu dice a las iglesias! A los que salgan vencedores les daré a comer del árbol de la vida, que está en el paraíso de Dios.\"",
					"number": 7,
					"id": "eb468a62-47c1-4d31-946d-442d63daebd8"
				},
				{
					"verse": "»Escribe también al ángel de la iglesia de Esmirna: \"Esto dice el primero y el último, el que murió y ha vuelto a vivir:",
					"number": 8,
					"study": "El mensaje a Esmirna",
					"id": "f0542250-00d0-403a-976f-4e159532a13a"
				},
				{
					"verse": "Yo conozco tus sufrimientos y tu pobreza, aunque en realidad eres rico. Y sé lo mal que hablan de ti los que se dicen judíos pero no son otra cosa que una congregación de Satanás.",
					"number": 9,
					"id": "7086c53e-0fe5-42ba-91d1-3e4126877466"
				},
				{
					"verse": "No tengas miedo de lo que vas a sufrir, pues el diablo meterá en la cárcel a algunos de ustedes, para que todos ustedes sean puestos a prueba; y tendrán que sufrir durante diez días. Manténte fiel hasta la muerte, y yo te daré la vida como premio.",
					"number": 10,
					"id": "934eb9cb-bc18-4692-9da7-01145274ff47"
				},
				{
					"verse": "¡El que tiene oídos, oiga lo que el Espíritu dice a las iglesias! Los que salgan vencedores no sufrirán ningún daño de la segunda muerte.\"",
					"number": 11,
					"id": "93a400f4-1203-42f9-84b1-24093c459910"
				},
				{
					"verse": "»Escribe también al ángel de la iglesia de Pérgamo: \"Esto dice el que tiene la aguda espada de dos filos:",
					"number": 12,
					"study": "El mensaje a Pérgamo",
					"id": "cd97b506-dc08-4fef-9507-0b5df8ba68b6"
				},
				{
					"verse": "Yo sé que vives donde Satanás tiene su trono; sin embargo sigues fiel a mi causa. No renegaste de tu fe en mí, ni siquiera en los días en que a Antipas, mi testigo fiel, lo mataron en esa ciudad donde vive Satanás.",
					"number": 13,
					"id": "52def8f4-aba6-4cdd-9cee-8f518a4665f9"
				},
				{
					"verse": "Pero tengo unas cuantas cosas contra ti: que ahí tienes algunos que no quieren apartarse de la enseñanza de Balaam, el cual aconsejó a Balac que hiciera pecar a los israelitas incitándolos a comer alimentos ofrecidos en sacrificio a los ídolos y a la prostitución.",
					"number": 14,
					"id": "7d428e93-ea1c-43f5-afc5-6935bef89721"
				},
				{
					"verse": "También tienes ahí algunos que no quieren apartarse de la enseñanza de los nicolaítas.",
					"number": 15,
					"id": "d6c650aa-7391-4d81-99de-e7ff794283f0"
				},
				{
					"verse": "Por eso, vuélvete a Dios; de lo contrario, iré pronto a ti, y con la espada que sale de mi boca pelearé contra ellos.",
					"number": 16,
					"id": "dd9a47b3-a751-4f43-9041-74579f154a92"
				},
				{
					"verse": "¡El que tiene oídos, oiga lo que el Espíritu dice a las iglesias! A los que salgan vencedores les daré a comer del maná que está escondido; y les daré también una piedra blanca, en la que está escrito un nombre nuevo que nadie conoce sino quien lo recibe.\"",
					"number": 17,
					"id": "47ba1932-0df1-4a2c-a318-14fa6faea21c"
				},
				{
					"verse": "»Escribe también al ángel de la iglesia de Tiatira: \"Esto dice el Hijo de Dios, el que tiene los ojos como llamas de fuego y los pies como bronce pulido:",
					"number": 18,
					"study": "El mensaje a Tiatira",
					"id": "c33af4a7-8d0a-4860-840c-bc9a1b456a7b"
				},
				{
					"verse": "Yo sé todo lo que haces; conozco tu amor, tu fe, tu servicio y tu constancia, y sé que ahora estás haciendo más que al principio.",
					"number": 19,
					"id": "080d6229-647a-4bf9-8b9e-d178db77d687"
				},
				{
					"verse": "Pero tengo una cosa contra ti: que toleras a esa mujer, Jezabel, que se llama a sí misma profetisa pero engaña con su enseñanza a mis siervos, incitándolos a la prostitución y a comer alimentos ofrecidos en sacrificio a los ídolos.",
					"number": 20,
					"id": "b777a2a0-48ae-4597-98e1-43ee4f45f5a2"
				},
				{
					"verse": "Yo le he dado tiempo para que se convierta a Dios; pero ella no ha querido hacerlo ni ha abandonado su prostitución.",
					"number": 21,
					"id": "6ebdd33b-d5fe-4a82-b573-772a5084e11d"
				},
				{
					"verse": "Por eso, voy a hacerla caer en cama, y mataré a sus hijos; y a los que cometen adulterio con ella, si no dejan de portarse como ella lo hace, les enviaré grandes sufrimientos. Así todas las iglesias se darán cuenta de que yo conozco hasta el fondo la mente y el corazón; y a cada uno de ustedes le daré según lo que haya hecho.",
					"number": 22,
					"id": "9d18f1e6-bce6-442b-a833-07a05992b38f"
				},
				{
					"verse": "En cuanto a ustedes, los que están en Tiatira pero no siguen esa enseñanza ni han llegado a conocer lo que ellos llaman los secretos profundos de Satanás, les digo que no les impongo otra carga.",
					"number": 23,
					"id": "b12a01c8-d72e-477a-8e4e-8a6a7211a227"
				},
				{
					"verse": "Pero conserven lo que tienen, hasta que yo venga.",
					"number": 24,
					"id": "56e6838c-f097-4316-a0e9-000b050ecd5a"
				},
				{
					"verse": "A los que salgan vencedores y sigan hasta el fin haciendo lo que yo quiero que se haga, les daré autoridad sobre las naciones,",
					"number": 25,
					"id": "f754e5e0-0d05-4dd8-a72c-728faadce665"
				},
				{
					"verse": "así como mi Padre me ha dado autoridad a mí; y gobernarán a las naciones con cetro de hierro, y las harán pedazos como a ollas de barro. Y les daré también la estrella de la mañana.",
					"number": 26,
					"id": "624b2255-c863-4c25-8019-e2829e515e7c"
				},
				{
					"verse": "¡El que tiene oídos, oiga lo que el Espíritu dice a las iglesias!\"",
					"number": 27,
					"id": "1d69eee2-b575-4e2c-b197-d0d6cdb19e06"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "»Escribe también al ángel de la iglesia de Sardes: \"Esto dice el que tiene los siete espíritus de Dios y las siete estrellas: Yo sé todo lo que haces, y sé que estás muerto aunque tienes fama de estar vivo.",
					"number": 1,
					"study": "El mensaje a Sardis",
					"id": "1e6b478c-779f-4867-85ac-d5e3647eb378"
				},
				{
					"verse": "Despiértate y refuerza las cosas que todavía quedan, pero que ya están a punto de morir, pues he visto que lo que haces no es perfecto delante de mi Dios.",
					"number": 2,
					"id": "eaa26dc0-feb2-4630-a7e5-bc427d10993a"
				},
				{
					"verse": "Recuerda, pues, la enseñanza que has recibido; síguela y vuélvete a Dios. Si no te mantienes despierto, iré a ti como el ladrón, cuando menos lo esperes.",
					"number": 3,
					"id": "8a29398c-8875-4f2b-8a2c-86be3542bfe8"
				},
				{
					"verse": "Sin embargo, ahí en Sardes tienes unas cuantas personas que no han manchado sus ropas; ellas andarán conmigo vestidas de blanco, porque se lo merecen.",
					"number": 4,
					"id": "db311575-f484-4086-a730-16e9030280ef"
				},
				{
					"verse": "Los que salgan vencedores serán así vestidos de blanco, y no borraré sus nombres del libro de la vida, sino que los reconoceré delante de mi Padre y delante de sus ángeles.",
					"number": 5,
					"id": "7f65f0c4-bdfd-4af2-95be-17a0978a3b6f"
				},
				{
					"verse": "¡El que tiene oídos, oiga lo que el Espíritu dice a las iglesias!\"",
					"number": 6,
					"id": "a424e245-c38a-4bcc-9ce4-5a7c8a1b133d"
				},
				{
					"verse": "»Escribe también al ángel de la iglesia de Filadelfia: \"Esto dice el que es santo y verdadero, el que tiene la llave del rey David, el que cuando abre nadie puede cerrar y cuando cierra nadie puede abrir:",
					"number": 7,
					"study": "El mensaje a Filadelfia",
					"id": "880ae6b4-952b-4774-94bf-8ed56ac896eb"
				},
				{
					"verse": "Yo sé todo lo que haces; mira, delante de ti he puesto una puerta abierta que nadie puede cerrar, y aunque tienes poca fuerza, has hecho caso de mi palabra y no me has negado.",
					"number": 8,
					"id": "4c23a8df-8c70-4328-ae96-a4bb19c9c5b3"
				},
				{
					"verse": "Yo haré que los de la congregación de Satanás, los mentirosos que dicen ser judíos y no lo son, vayan a arrodillarse a tus pies, para que sepan que yo te he amado.",
					"number": 9,
					"id": "f24073bc-9ede-4659-8dc1-c05256bbe23b"
				},
				{
					"verse": "Has cumplido mi mandamiento de ser constante, y por eso yo te protegeré de la hora de prueba que va a venir sobre el mundo entero para poner a prueba a todos los que viven en la tierra.",
					"number": 10,
					"id": "574817ca-bcab-476e-877e-58c8d53bc64f"
				},
				{
					"verse": "Vengo pronto. Conserva lo que tienes, para que nadie te arrebate tu premio.",
					"number": 11,
					"id": "8b3ea657-770e-46d3-862b-f877522178c8"
				},
				{
					"verse": "A los que salgan vencedores les daré que sean columnas en el templo de mi Dios, y nunca más saldrán de allí; y en ellos escribiré el nombre de mi Dios y el nombre de la ciudad de mi Dios, la nueva Jerusalén que viene del cielo, de mi Dios; y también escribiré en ellos mi nombre nuevo.",
					"number": 12,
					"id": "0c244657-d72d-4ccd-a478-0adb9b440ab0"
				},
				{
					"verse": "¡El que tiene oídos, oiga lo que el Espíritu dice a las iglesias!\"",
					"number": 13,
					"id": "329849e0-7131-4cff-b176-ec06f342cfb0"
				},
				{
					"verse": "»Escribe también al ángel de la iglesia de Laodicea: \"Esto dice el Amén, el testigo fiel y verdadero, el origen de todo lo que Dios creó:",
					"number": 14,
					"study": "El mensaje a Laodicea",
					"id": "c6ed2b03-415f-4c01-b439-600f8f0fa04e"
				},
				{
					"verse": "Yo sé todo lo que haces. Sé que no eres frío ni caliente. ¡Ojalá fueras frío o caliente!",
					"number": 15,
					"id": "e98c65fe-97b1-4607-8a15-278b66356edd"
				},
				{
					"verse": "Pero como eres tibio, y no frío ni caliente, te vomitaré de mi boca.",
					"number": 16,
					"id": "33a1a80d-5d2b-4813-a52e-590c4e67bd4f"
				},
				{
					"verse": "Pues tú dices que eres rico, que te ha ido muy bien y que no te hace falta nada; y no te das cuenta de que eres un desdichado, miserable, pobre, ciego y desnudo.",
					"number": 17,
					"id": "dc19c470-755a-44d5-bb1e-033394dedd02"
				},
				{
					"verse": "Por eso te aconsejo que de mí compres oro refinado en el fuego, para que seas realmente rico; y que de mí compres ropa blanca para vestirte y cubrir tu vergonzosa desnudez, y una medicina para que te la pongas en los ojos y veas.",
					"number": 18,
					"id": "b2c29274-72c6-41fd-abc6-2d9c763eb597"
				},
				{
					"verse": "Yo reprendo y corrijo a todos los que amo. Por lo tanto, sé fervoroso y vuélvete a Dios.",
					"number": 19,
					"id": "319a21cc-d5e3-4b11-a7c9-f213d7ba3f24"
				},
				{
					"verse": "Mira, yo estoy llamando a la puerta; si alguien oye mi voz y abre la puerta, entraré en su casa y cenaremos juntos.",
					"number": 20,
					"id": "caa62045-494c-49c9-a24e-dc6a84158a7e"
				},
				{
					"verse": "A los que salgan vencedores les daré un lugar conmigo en mi trono, así como yo he vencido y me he sentado con mi Padre en su trono.",
					"number": 21,
					"id": "aad7f3aa-08f7-41b1-9c57-2bfd9c66e95b"
				},
				{
					"verse": "¡El que tiene oídos, oiga lo que el Espíritu dice a las iglesias!\"»",
					"number": 22,
					"id": "3585b498-766d-4a2d-80ce-8f6645e3d762"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Después de esto, miré y vi una puerta abierta en el cielo; y la voz que yo había escuchado primero, y que parecía un toque de trompeta, me dijo: «Sube acá y te mostraré las cosas que tienen que suceder después de éstas.»",
					"number": 1,
					"study": "La adoración celestial",
					"id": "79519465-ff23-4c3b-b503-c2b6bca20c44"
				},
				{
					"verse": "En ese momento quedé bajo el poder del Espíritu, y vi un trono puesto en el cielo, y alguien estaba sentado en el trono.",
					"number": 2,
					"id": "9c15fa24-d942-47d6-957b-87975dd64b2e"
				},
				{
					"verse": "El que estaba sentado en el trono tenía el aspecto de un diamante o de un rubí, y alrededor del trono había un arco iris que brillaba como una esmeralda;",
					"number": 3,
					"id": "4e33905e-8086-46d7-a8a8-2cf2d1b82697"
				},
				{
					"verse": "también alrededor del trono vi otros veinticuatro tronos, en los cuales estaban sentados veinticuatro ancianos: iban vestidos de blanco y llevaban una corona de oro en la cabeza.",
					"number": 4,
					"id": "5cc5b3d1-3f8c-463b-99be-c66cb3bbea6d"
				},
				{
					"verse": "Del trono salían relámpagos, voces y truenos; y delante del trono ardían siete antorchas de fuego, que son los siete espíritus de Dios.",
					"number": 5,
					"id": "23d285ba-8d66-4846-a747-ceede9d67f5a"
				},
				{
					"verse": "Delante del trono había también algo que parecía un mar, transparente como el cristal.\nEn el centro, donde estaba el trono, y a su alrededor, había cuatro seres vivientes llenos de ojos por delante y por detrás.",
					"number": 6,
					"id": "4d7d52fa-39d3-44bf-a4a1-e49ffabd4894"
				},
				{
					"verse": "El primero de aquellos seres parecía un león, el segundo parecía un toro, el tercero tenía aspecto humano, y el cuarto parecía un águila volando.",
					"number": 7,
					"id": "6cb6e4bf-731e-4783-8494-5be303c45e91"
				},
				{
					"verse": "Cada uno de los cuatro seres vivientes tenía seis alas, y estaba cubierto de ojos por fuera y por dentro. Y ni de día ni de noche dejaban de decir:\n«¡Santo, santo, santo es el Señor,\nDios todopoderoso,\nel que era y es y ha de venir!»",
					"number": 8,
					"id": "c3aeb13c-e7df-4f9f-805a-0c51fc895e49"
				},
				{
					"verse": "Cada vez que esos seres vivientes dan gloria y honor y gracias al que está sentado en el trono, al que vive por todos los siglos, los veinticuatro ancianos se arrodillan ante él y lo adoran y, arrojando sus coronas delante del trono, dicen:",
					"number": 9,
					"id": "f679ed97-4853-4cf5-b299-e114373043ce"
				},
				{
					"verse": "«Tú eres digno, Señor y Dios nuestro,\nde recibir la gloria, el honor y el poder,\nporque tú has creado todas las cosas;\npor tu voluntad existen y han sido creadas.»",
					"number": 10,
					"id": "3cae1e75-7416-4989-996e-234b7bd832a1"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "En la mano derecha del que estaba sentado en el trono vi un rollo escrito por dentro y por fuera, y sellado con siete sellos.",
					"number": 1,
					"study": "El rollo y el Cordero",
					"id": "9cab9ad3-b4f2-499d-8b56-b5f555cb1394"
				},
				{
					"verse": "Y vi un ángel poderoso que preguntaba a gran voz: «¿Quién es digno de abrir el rollo y romper sus sellos?»",
					"number": 2,
					"id": "85a06795-cac8-4091-93a4-8ee9b76d7d0d"
				},
				{
					"verse": "Pero ni en el cielo ni en la tierra ni debajo de la tierra había nadie que pudiera abrir el rollo, ni mirarlo.",
					"number": 3,
					"id": "dfa33454-d589-47e0-b791-f42c9f6870af"
				},
				{
					"verse": "Y yo lloraba mucho, porque no se había encontrado a nadie digno de abrir el rollo, ni de mirarlo.",
					"number": 4,
					"id": "4c0e831b-a671-4325-8423-5ddd7838780c"
				},
				{
					"verse": "Pero uno de los ancianos me dijo: «No llores más, pues el León de la tribu de Judá, el retoño de David, ha vencido y puede abrir el rollo y romper sus siete sellos.»",
					"number": 5,
					"id": "36526293-9f2d-4a61-92aa-928b70745441"
				},
				{
					"verse": "Entonces, en medio del trono y de los cuatro seres vivientes, y en medio de los ancianos, vi un Cordero. Estaba de pie, pero se veía que había sido sacrificado. Tenía siete cuernos y siete ojos, que son los siete espíritus de Dios enviados por toda la tierra.",
					"number": 6,
					"id": "b847c7f7-8ee4-48a2-aa96-36a5b4fdb82e"
				},
				{
					"verse": "Aquel Cordero fue y tomó el rollo de la mano derecha del que estaba sentado en el trono;",
					"number": 7,
					"id": "e8b2b4f3-ca9d-4de7-8dee-23c798426ef8"
				},
				{
					"verse": "y en cuanto tomó el rollo, los cuatro seres vivientes y los veinticuatro ancianos se pusieron de rodillas delante del Cordero. Todos ellos tenían arpas, y llevaban copas de oro llenas de incienso, que son las oraciones del pueblo santo.",
					"number": 8,
					"id": "762c05ce-bd23-4b6a-be9a-7ccfcdbb42e7"
				},
				{
					"verse": "Y cantaban este canto nuevo:\n«Tú eres digno de tomar el rollo y de romper sus sellos,\nporque fuiste sacrificado;\ny derramando tu sangre redimiste para Dios\ngentes de toda raza, lengua, pueblo y nación.",
					"number": 9,
					"id": "9e6271b2-c344-4bd8-8a0b-7e4065f6c870"
				},
				{
					"verse": "De ellos hiciste un reino,\nhiciste sacerdotes para nuestro Dios,\ny reinarán sobre la tierra.»",
					"number": 10,
					"id": "85bc4a7f-b327-4ce6-bda5-23047f6d811f"
				},
				{
					"verse": "Luego miré, y oí la voz de muchos ángeles que estaban alrededor del trono, de los seres vivientes y de los ancianos. Había millones y millones de ellos,",
					"number": 11,
					"id": "6d24b4fc-7c82-4abe-bee4-d1febeda8381"
				},
				{
					"verse": "y decían con fuerte voz:\n«¡El Cordero que fue sacrificado\nes digno de recibir el poder y la riqueza,\nla sabiduría y la fuerza,\nel honor, la gloria y la alabanza!»",
					"number": 12,
					"id": "1c53c754-9982-48bc-98a4-555411a38466"
				},
				{
					"verse": "Y oí también que todas las cosas creadas por Dios en el cielo, en la tierra, debajo de la tierra y en el mar, decían:\n«¡Al que está sentado en el trono y al Cordero,\nsean dados la alabanza, el honor, la gloria y el poder\npor todos los siglos!»",
					"number": 13,
					"id": "27311929-09e8-40a0-b1d5-7f28a0f080b6"
				},
				{
					"verse": "Los cuatro seres vivientes respondían: «¡Amén!» Y los veinticuatro ancianos se pusieron de rodillas y adoraron.",
					"number": 14,
					"id": "2fe18b49-d79e-4137-b745-6008e3110690"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Luego vi cuando el Cordero rompía el primero de los siete sellos, y oí que uno de aquellos cuatro seres vivientes decía con voz que parecía un trueno: «¡Ven!»",
					"number": 1,
					"study": "Los sellos",
					"id": "f908d1f5-8dd4-49d2-8a97-93bfeca93549"
				},
				{
					"verse": "Miré, y vi un caballo blanco, y el que lo montaba llevaba un arco en la mano. Se le dio una corona, y salió triunfante y para triunfar.",
					"number": 2,
					"id": "616c38b2-0cc0-4f78-ab4d-460d43cd397f"
				},
				{
					"verse": "Cuando el Cordero rompió el segundo sello, oí que el segundo de los seres vivientes decía: «¡Ven!»",
					"number": 3,
					"id": "500c31c3-aa17-42cd-bfb5-fd23c4cf855c"
				},
				{
					"verse": "Y salió otro caballo. Era de color rojo, y el que lo montaba recibió poder para quitar la paz del mundo y para hacer que los hombres se mataran unos a otros; y se le dio una gran espada.",
					"number": 4,
					"id": "54794200-59bb-41e6-9b48-fc24c4c5702c"
				},
				{
					"verse": "Cuando el Cordero rompió el tercer sello, oí que el tercero de los seres vivientes decía: «¡Ven!» Miré, y vi un caballo negro, y el que lo montaba tenía una balanza en la mano.",
					"number": 5,
					"id": "f36f6983-53ac-4792-b911-9e57520e30a5"
				},
				{
					"verse": "Y en medio de los cuatro seres vivientes oí una voz que decía: «Solamente un kilo de trigo por el salario de un día, y tres kilos de cebada por el salario de un día; pero no eches a perder el aceite ni el vino.»",
					"number": 6,
					"id": "6d1c9e91-480d-4b10-b6d9-6c8a5f17d325"
				},
				{
					"verse": "Cuando el Cordero rompió el cuarto sello, oí que el cuarto de los seres vivientes decía: «¡Ven!»",
					"number": 7,
					"id": "4840262e-87a1-4ecc-bd14-78a22525b649"
				},
				{
					"verse": "Miré, y vi un caballo amarillento, y el que lo montaba se llamaba Muerte. Tras él venía el que representaba al reino de la muerte, y se les dio poder sobre la cuarta parte del mundo, para matar con guerras, con hambres, con enfermedades y con las fieras de la tierra.",
					"number": 8,
					"id": "1a389766-16e5-4a88-9377-2267e9dd506b"
				},
				{
					"verse": "Cuando el Cordero rompió el quinto sello, vi debajo del altar a los que habían sido degollados por haber proclamado el mensaje de Dios y haber sido fieles a su testimonio.",
					"number": 9,
					"id": "46b8f9e3-b313-4d30-a6b8-acb1bcb4e44e"
				},
				{
					"verse": "Decían con fuerte voz: «Soberano santo y fiel, ¿cuándo juzgarás a los habitantes de la tierra y vengarás nuestra muerte?»",
					"number": 10,
					"id": "1e487072-e694-48cf-ae11-24e99db73cb3"
				},
				{
					"verse": "Entonces se les dieron ropas blancas, y se les dijo que descansaran aún por un poco de tiempo, hasta que se completara el número de sus hermanos que, en el servicio a Dios, tenían que ser muertos como ellos.",
					"number": 11,
					"id": "cf9c810a-daca-41a3-9c24-e8ed048e96a4"
				},
				{
					"verse": "Cuando el Cordero rompió el sexto sello, miré, y hubo un gran terremoto. El sol se volvió negro, como ropa de luto; toda la luna se volvió roja, como la sangre,",
					"number": 12,
					"id": "2c7f143f-50b0-495f-aea3-b5e8a1a869c7"
				},
				{
					"verse": "y las estrellas cayeron del cielo a la tierra, como caen los higos verdes de la higuera cuando ésta es sacudida por un fuerte viento.",
					"number": 13,
					"id": "412f0e70-a079-4969-a969-6b4480cf2308"
				},
				{
					"verse": "El cielo desapareció como un papel que se enrolla, y todas las montañas y las islas fueron removidas de su lugar.",
					"number": 14,
					"id": "c393b537-2284-41f0-af09-6003070dc471"
				},
				{
					"verse": "Y los reyes del mundo se escondieron en las cuevas y entre las rocas de las montañas, junto con los grandes, los jefes militares, los ricos, los poderosos y todos los esclavos y los hombres libres;",
					"number": 15,
					"id": "7aee8647-b8e1-4e19-b001-e6592bf1b8a8"
				},
				{
					"verse": "y decían a las montañas y a las rocas: «¡Caigan sobre nosotros y escóndannos de la presencia del que está sentado en el trono, y de la ira del Cordero!",
					"number": 16,
					"id": "176b2c99-2961-42e5-8d30-136356481b4e"
				},
				{
					"verse": "Porque ha llegado ya el gran día del castigo, ¿y quién podrá resistir?»",
					"number": 17,
					"id": "48474548-8b8e-4c73-bbc7-bf64df4bf28b"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Después de esto, vi cuatro ángeles que estaban en pie sobre los cuatro puntos cardinales, deteniendo los cuatro vientos para que no soplaran sobre la tierra ni sobre el mar ni sobre ningún árbol.",
					"number": 1,
					"study": "Los 144.000 sellados",
					"id": "b2b0b865-01d5-4d80-8f6b-55bc633028f4"
				},
				{
					"verse": "También vi otro ángel que venía del oriente, y que tenía el sello del Dios viviente. Este ángel gritó con fuerte voz a los otros cuatro que habían recibido poder para hacer daño a la tierra y al mar:",
					"number": 2,
					"id": "fa518c1f-484b-4fb8-9d07-b289983ff90d"
				},
				{
					"verse": "«¡No hagan daño a la tierra ni al mar ni a los árboles, mientras no hayamos puesto un sello en la frente a los siervos de nuestro Dios!»",
					"number": 3,
					"id": "6c909a00-4d4f-49c1-a85e-30ecf0af8ae9"
				},
				{
					"verse": "Y oí el número de los que así fueron señalados: ciento cuarenta y cuatro mil de entre todas las tribus israelitas.",
					"number": 4,
					"id": "3369d731-eb47-4281-bd21-502a8d844987"
				},
				{
					"verse": "Fueron señalados doce mil de la tribu de Judá, doce mil de la tribu de Rubén, doce mil de la tribu de Gad,",
					"number": 5,
					"id": "271eb04e-dac5-4a95-af34-ffdc20178599"
				},
				{
					"verse": "doce mil de la tribu de Aser, doce mil de la tribu de Neftalí, doce mil de la tribu de Manasés,",
					"number": 6,
					"id": "9d7c5c64-95cd-43a0-88e7-0fc9b60fa051"
				},
				{
					"verse": "doce mil de la tribu de Simeón, doce mil de la tribu de Leví, doce mil de la tribu de Isacar,",
					"number": 7,
					"id": "37a932c4-8cc6-42c1-9ecb-0192ac5be1c9"
				},
				{
					"verse": "doce mil de la tribu de Zabulón, doce mil de la tribu de José y doce mil de la tribu de Benjamín.",
					"number": 8,
					"id": "f02f0df2-3a61-4ad6-a9e1-4643c5bca1bc"
				},
				{
					"verse": "Después de esto, miré y vi una gran multitud de todas las naciones, razas, lenguas y pueblos. Estaban en pie delante del trono y delante del Cordero, y eran tantos que nadie podía contarlos. Iban vestidos de blanco y llevaban palmas en las manos.",
					"number": 9,
					"study": "La multitud vestida de ropas blancas",
					"id": "af50d5cd-2e5c-4f7f-ae26-d58908b53394"
				},
				{
					"verse": "Todos gritaban con fuerte voz:\n«¡La salvación se debe a nuestro Dios\nque está sentado en el trono,\ny al Cordero!»",
					"number": 10,
					"id": "829c017d-c8d2-4a3c-a9ed-95cecedfa289"
				},
				{
					"verse": "Y todos los ángeles estaban en pie alrededor del trono y de los ancianos y de los cuatro seres vivientes; y se inclinaron delante del trono hasta tocar el suelo con la frente, y adoraron a Dios",
					"number": 11,
					"id": "9840232a-483a-440c-b6a8-e2b5183a2749"
				},
				{
					"verse": "diciendo:\n«¡Amén!\nLa alabanza, la gloria,\nla sabiduría, la gratitud,\nel honor, el poder y la fuerza\nsean dados a nuestro Dios por todos los siglos.\n¡Amén!»",
					"number": 12,
					"id": "c8778541-1ff4-4f0d-99f8-21baf312908d"
				},
				{
					"verse": "Entonces uno de los ancianos me preguntó: «¿Quiénes son estos que están vestidos de blanco, y de dónde han venido?»",
					"number": 13,
					"id": "40e38739-f5cc-41ae-83ff-e08ac26a5aa2"
				},
				{
					"verse": "«Tú lo sabes, señor», le contesté. Y él me dijo: «Éstos son los que han pasado por la gran tribulación, los que han lavado sus ropas y las han blanqueado en la sangre del Cordero.",
					"number": 14,
					"id": "04b2201a-7ff9-48e4-994c-9ad7b655fac7"
				},
				{
					"verse": "»Por eso están delante del trono de Dios,\ny día y noche le sirven en su templo.\nEl que está sentado en el trono\nlos protegerá con su presencia.",
					"number": 15,
					"id": "604711bd-3f60-4d0f-870f-b4bd4c45900d"
				},
				{
					"verse": "Ya no sufrirán hambre ni sed,\nni los quemará el sol,\nni el calor los molestará;",
					"number": 16,
					"id": "c64c79ae-afa8-4a14-840f-e508b8135dff"
				},
				{
					"verse": "porque el Cordero, que está en medio del trono,\nserá su pastor\ny los guiará a manantiales de aguas de vida,\ny Dios secará toda lágrima de sus ojos.»",
					"number": 17,
					"id": "18cb3fb8-c2f7-4bc0-8cf6-dbee3aeefcb2"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Cuando el Cordero rompió el séptimo sello del rollo, hubo silencio en el cielo durante una media hora.",
					"number": 1,
					"study": "El séptimo sello",
					"id": "bed0f0c6-bc67-4cc5-ba98-a3c57e2d3c55"
				},
				{
					"verse": "Luego vi a los siete ángeles que estaban de pie delante de Dios, a los cuales se les dieron siete trompetas.",
					"number": 2,
					"id": "479abc01-b0f3-4d39-ab5d-f410699fe41a"
				},
				{
					"verse": "Después vino otro ángel, con un incensario de oro, y se puso de pie ante el altar; y se le dio mucho incienso, para ofrecerlo sobre el altar de oro que estaba delante del trono, junto con las oraciones del pueblo santo.",
					"number": 3,
					"id": "6dad6253-6639-448c-8f37-0dc996365af2"
				},
				{
					"verse": "El humo del incienso subió de la mano del ángel a la presencia de Dios, junto con las oraciones del pueblo santo.",
					"number": 4,
					"id": "414d104f-b23c-4cf1-8b43-7085dfc87436"
				},
				{
					"verse": "Entonces el ángel tomó el incensario, lo llenó con brasas de fuego del altar, y lo lanzó sobre la tierra; y hubo truenos, voces, relámpagos y un terremoto.",
					"number": 5,
					"id": "3dfed293-2caf-4c0d-a7dd-00834e335e7f"
				},
				{
					"verse": "Los siete ángeles que tenían las siete trompetas se prepararon para tocarlas.",
					"number": 6,
					"study": "Las trompetas",
					"id": "942511f9-a9fa-44f2-87d7-1b82619a8d6d"
				},
				{
					"verse": "El primer ángel tocó su trompeta, y fueron lanzados sobre la tierra granizo y fuego mezclados con sangre. Se quemó la tercera parte de la tierra, junto con la tercera parte de los árboles y toda la hierba verde.",
					"number": 7,
					"id": "d4992ab0-461b-491d-ac15-8de1ec72a880"
				},
				{
					"verse": "El segundo ángel tocó su trompeta, y fue lanzado al mar algo que parecía un gran monte ardiendo en llamas; y la tercera parte del mar se volvió sangre.",
					"number": 8,
					"id": "880fc3b5-eb53-4f0f-81e5-fea8534583e7"
				},
				{
					"verse": "La tercera parte de todo lo que vivía en el mar, murió, y la tercera parte de los barcos fueron destruidos.",
					"number": 9,
					"id": "51ddb4da-f96b-443c-a42f-44d1f747cc13"
				},
				{
					"verse": "El tercer ángel tocó su trompeta, y una gran estrella, ardiendo como una antorcha, cayó del cielo sobre la tercera parte de los ríos y sobre los manantiales.",
					"number": 10,
					"id": "913577d8-ba03-44e0-9180-ec6a6b9cdae6"
				},
				{
					"verse": "La estrella se llamaba Amargura; y la tercera parte de las aguas se volvió amarga, y a causa de aquellas aguas amargas murió mucha gente.",
					"number": 11,
					"id": "2801c6f4-2519-4a56-9ed2-9a50dd48d012"
				},
				{
					"verse": "El cuarto ángel tocó su trompeta, y fue dañada la tercera parte del sol, la tercera parte de la luna y la tercera parte de las estrellas. De modo que una tercera parte de ellos quedó oscura, y no dieron su luz durante la tercera parte del día ni de la noche.",
					"number": 12,
					"id": "0f5780bd-a649-49da-9d36-86841352479b"
				},
				{
					"verse": "Luego miré, y oí un águila que volaba en medio del cielo y decía con fuerte voz: «¡Ay, ay, ay de los habitantes de la tierra, cuando suenen las trompetas que van a tocar los otros tres ángeles!»",
					"number": 13,
					"id": "0d45395a-5d3e-4c0d-a49d-8ec2d2c70fcb"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "El quinto ángel tocó su trompeta, y vi una estrella que había caído del cielo a la tierra; y se le dio la llave del pozo del abismo.",
					"number": 1,
					"id": "f3a2dd16-41a3-4770-a2ca-113fdb59f611"
				},
				{
					"verse": "Abrió el pozo del abismo, y de él subió humo como de un gran horno; y el humo del pozo hizo oscurecer el sol y el aire.",
					"number": 2,
					"id": "8b20e243-eb84-4695-b704-312e01ca32c0"
				},
				{
					"verse": "Del humo salieron langostas que se extendieron por la tierra; y se les dio poder como el que tienen los alacranes.",
					"number": 3,
					"id": "e0b32b7e-7891-448d-8f15-f24ea31d46f9"
				},
				{
					"verse": "Se les mandó que no hicieran daño a la hierba de la tierra ni a ninguna cosa verde ni a ningún árbol, sino solamente a quienes no llevaran el sello de Dios en la frente.",
					"number": 4,
					"id": "335de374-820c-47c1-ac60-1b43524d662e"
				},
				{
					"verse": "Pero no se les permitió matar a la gente, sino tan sólo causarle dolor durante cinco meses; y el dolor que causaban era como el de una picadura de alacrán.",
					"number": 5,
					"id": "f14eaedf-2427-4591-a78e-98472ab9fbe7"
				},
				{
					"verse": "En aquellos días la gente buscará la muerte, y no la encontrará; desearán morirse, y la muerte se alejará de ellos.",
					"number": 6,
					"id": "01d9a411-ba24-408b-a92c-2985a0645fda"
				},
				{
					"verse": "Las langostas parecían caballos preparados para la guerra; en la cabeza llevaban algo semejante a una corona de oro, y su cara tenía apariencia humana.",
					"number": 7,
					"id": "6fe74f8a-f647-42fe-bbe3-cad46090e976"
				},
				{
					"verse": "Tenían cabello como de mujer, y sus dientes parecían de león.",
					"number": 8,
					"id": "1e59c9db-b045-44e4-87d6-615f7b914351"
				},
				{
					"verse": "Sus cuerpos estaban protegidos con una especie de armadura de hierro, y el ruido de sus alas era como el de muchos carros tirados por caballos cuando entran en combate.",
					"number": 9,
					"id": "8256f2f5-e876-41cd-9da7-fc4abe961c3a"
				},
				{
					"verse": "Sus colas, armadas de aguijones, parecían de alacrán, y en ellas tenían poder para hacer daño a la gente durante cinco meses.",
					"number": 10,
					"id": "fa4f91bf-3f1e-4e44-93af-95e30c128d7d"
				},
				{
					"verse": "El jefe de las langostas, que es el ángel del abismo, se llama en hebreo Abadón y en griego Apilión.",
					"number": 11,
					"id": "a0aaa117-341d-48a7-bfaf-c18617e0328c"
				},
				{
					"verse": "Pasó el primer desastre; pero todavía faltan dos.",
					"number": 12,
					"id": "fcc0df3f-fd2b-4b3a-a04f-61e3f717a161"
				},
				{
					"verse": "El sexto ángel tocó su trompeta, y oí una voz que salía de entre los cuatro cuernos del altar de oro que estaba delante de Dios.",
					"number": 13,
					"id": "971c5492-97d3-42fa-90bd-d99889980e7e"
				},
				{
					"verse": "Y la voz le dijo al sexto ángel, que tenía la trompeta: «Suelta los cuatro ángeles que están atados junto al gran río Éufrates.»",
					"number": 14,
					"id": "cd46211d-c2e1-4c6e-89ae-e5a272cfe9d9"
				},
				{
					"verse": "Entonces fueron soltados los cuatro ángeles, para que mataran a la tercera parte de la gente, pues habían sido preparados precisamente para esa hora, día, mes y año.",
					"number": 15,
					"id": "a554cf84-5a81-4b01-86ec-a0920f17fdee"
				},
				{
					"verse": "Y alcancé a oír el número de los soldados de a caballo: eran doscientos millones.",
					"number": 16,
					"id": "0df40863-4b18-4db9-939a-91110f5b9aba"
				},
				{
					"verse": "Así es como vi los caballos en la visión, y quienes los montaban se cubrían el pecho con una armadura roja como el fuego, azul como el jacinto y amarilla como el azufre. Y los caballos tenían cabeza como de león, y de su boca salía fuego, humo y azufre.",
					"number": 17,
					"id": "2469a181-408d-4fb6-81cb-30cd976bd52c"
				},
				{
					"verse": "La tercera parte de la gente fue muerta por estas tres calamidades que salían de la boca de los caballos: fuego, humo y azufre.",
					"number": 18,
					"id": "21edab9b-b7b8-47c3-a72f-aa3be3fc07dd"
				},
				{
					"verse": "Porque el poder de los caballos estaba en su boca y en su cola; pues sus colas parecían serpientes, y dañaban con sus cabezas.",
					"number": 19,
					"id": "1a7d24ea-046c-49be-a5ea-ce3e23f57f7e"
				},
				{
					"verse": "Pero el resto de la gente, los que no murieron por estas calamidades, tampoco ahora dejaron de hacer el mal que hacían, ni dejaron de adorar a los demonios y a los ídolos de oro, plata, bronce, piedra y madera, los cuales no pueden ver ni oír ni caminar.",
					"number": 20,
					"id": "d3ec9acc-7581-4d37-8786-9bb4fccd8649"
				},
				{
					"verse": "Y tampoco dejaron de matar, ni de hacer brujerías, ni de cometer inmoralidades sexuales, ni de robar.",
					"number": 21,
					"id": "0b7da61c-ac00-40a9-94d4-f8c4b4d674c2"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Vi otro ángel poderoso, que bajaba del cielo envuelto en una nube; tenía un arco iris sobre la cabeza, su cara brillaba como el sol y sus piernas parecían columnas de fuego.",
					"number": 1,
					"study": "El ángel con el librito",
					"id": "67f7839f-53e8-4814-a227-531bace6677a"
				},
				{
					"verse": "Llevaba en la mano un rollito abierto, y puso el pie derecho sobre el mar y el izquierdo sobre la tierra.",
					"number": 2,
					"id": "8a662836-6935-40d5-96a6-1591e9196bfb"
				},
				{
					"verse": "Y gritó con fuerte voz, como un león que ruge; y cuando gritó, siete truenos dejaron oír sus propias voces.",
					"number": 3,
					"id": "9167133d-6d40-47a0-8201-21751dc22496"
				},
				{
					"verse": "Después que los siete truenos hablaron, iba yo a escribir; pero oí una voz del cielo, que me decía: «Guarda en secreto lo que dijeron los siete truenos, y no lo escribas.»",
					"number": 4,
					"id": "c647deed-ff33-49d6-9823-66e6b7a9349e"
				},
				{
					"verse": "Entonces el ángel que vi en pie sobre el mar y sobre la tierra, levantó al cielo su mano derecha",
					"number": 5,
					"id": "4ba341ce-00ec-4b11-9bff-01e33864e981"
				},
				{
					"verse": "y juró por el que vive para siempre, el que hizo el cielo, la tierra, el mar y todas las cosas que hay en ellos. Dijo: «Ya no habrá más tiempo,",
					"number": 6,
					"id": "89e78d86-2405-4e9b-ba4a-acf4b5779697"
				},
				{
					"verse": "sino que cuando llegue el momento en que el séptimo ángel comience a tocar su trompeta, quedará cumplido el designio secreto de Dios, como él anunció a sus propios siervos los profetas.»",
					"number": 7,
					"id": "d6e98f6e-7b9e-48a5-95f0-e70000f7b4c8"
				},
				{
					"verse": "La voz que yo había oído, y que salía del cielo, volvió a hablarme, y me dijo: «Anda y toma el rollito abierto que tiene en la mano el ángel que está de pie sobre el mar y sobre la tierra.»",
					"number": 8,
					"id": "294097cb-f538-4621-b941-e499c33e3e44"
				},
				{
					"verse": "Fui al ángel y le pedí que me diera el rollito, y me contestó: «Toma y cómetelo. En tu boca será dulce como la miel, pero en tu estómago se volverá amargo.»",
					"number": 9,
					"id": "ed07536d-3b47-47f6-a475-92a851b8ed4f"
				},
				{
					"verse": "Tomé el rollito de la mano del ángel, y me lo comí; y en mi boca era dulce como la miel, pero una vez que me lo comí, se me volvió amargo en el estómago.",
					"number": 10,
					"id": "c8a24edf-2d63-4585-9267-59295f0fc898"
				},
				{
					"verse": "Entonces me dijeron: «Tienes que comunicar nuevos mensajes proféticos acerca de muchos pueblos, naciones, lenguas y reyes.»",
					"number": 11,
					"id": "248bf2d4-f7d2-4c87-bca6-8272f579a005"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Me dieron una vara de medir, parecida a una caña, y me dijeron: «Levántate y toma las medidas del templo de Dios y del altar, y cuenta los que adoran allí.",
					"number": 1,
					"study": "Los dos testigos",
					"id": "7ac4b203-a253-4d34-9fe4-bdd28e6ecd78"
				},
				{
					"verse": "Pero no midas el atrio exterior del templo, porque ha sido entregado a los paganos, los cuales van a pisotear la ciudad santa durante cuarenta y dos meses.",
					"number": 2,
					"id": "65462b5f-301d-4f88-bb05-270c12cdb23d"
				},
				{
					"verse": "Y yo enviaré dos testigos, vestidos con ropas ásperas, a comunicar mensajes proféticos durante mil doscientos sesenta días.»",
					"number": 3,
					"id": "93855c9e-7fc0-46c7-a3db-0c2b586a044b"
				},
				{
					"verse": "Estos dos testigos son los dos olivos y los dos candelabros que están delante del Señor de la tierra.",
					"number": 4,
					"id": "eac2095d-e42b-4d41-92ef-cdff4d566c26"
				},
				{
					"verse": "Si alguien intenta hacerles daño, ellos echan fuego por la boca, que quema por completo a sus enemigos; así morirá cualquiera que quiera hacerles daño.",
					"number": 5,
					"id": "1d3a5081-c3c1-48ad-9efa-f48afe329bd3"
				},
				{
					"verse": "Estos testigos tienen poder para cerrar el cielo, para que no llueva durante el tiempo en que estén comunicando su mensaje profético, y también tienen poder para cambiar el agua en sangre y para hacer sufrir a la tierra con toda clase de calamidades, tantas veces como ellos quieran.",
					"number": 6,
					"id": "56f7dad2-ae84-4f3f-ab76-0f8fac5a97bb"
				},
				{
					"verse": "Pero cuando hayan terminado de dar su testimonio, el monstruo que sube del abismo los atacará, los vencerá y los matará.",
					"number": 7,
					"id": "f04a24c3-7792-40aa-b7a2-6d14f0ddc1e3"
				},
				{
					"verse": "Sus cadáveres quedarán tendidos en las calles de la gran ciudad donde fue crucificado su Señor, la cual en lenguaje figurado se llama Sodoma, y también Egipto.",
					"number": 8,
					"id": "b3edfc49-2044-450d-93c8-f40e78d86d36"
				},
				{
					"verse": "Y por tres días y medio, gente de distintos pueblos, razas, lenguas y naciones verá sus cadáveres y no dejará que los entierren.",
					"number": 9,
					"id": "ff38b7ef-b371-486b-8a01-ee24cf698d1a"
				},
				{
					"verse": "Los que viven en la tierra se alegrarán de su muerte. Estarán tan contentos que se harán regalos unos a otros, porque aquellos dos profetas eran un tormento para ellos.",
					"number": 10,
					"id": "ff980b1b-7dce-48cc-81d7-285684a24b19"
				},
				{
					"verse": "Pero al cabo de los tres días y medio, Dios los revivió y se levantaron otra vez, y todos los que los vieron se llenaron de miedo.",
					"number": 11,
					"id": "fdac6586-6b47-417d-a5cd-045d5a987d25"
				},
				{
					"verse": "Entonces los dos testigos oyeron una fuerte voz del cielo, que les decía: «¡Suban acá!» Y subieron al cielo en una nube, y sus enemigos los vieron.",
					"number": 12,
					"id": "62ca2d9b-62a2-499d-854b-a0455e97bdd0"
				},
				{
					"verse": "En aquel mismo momento hubo un gran terremoto, y a causa del terremoto se derrumbó la décima parte de la ciudad, y siete mil personas murieron. Los que aún quedaron con vida, llenos de miedo alabaron a Dios, que está en el cielo.",
					"number": 13,
					"id": "1fc8ddbb-a61c-4e99-badd-791c89cedc8a"
				},
				{
					"verse": "Pasó el segundo desastre, pero pronto viene el tercero.",
					"number": 14,
					"id": "04268b6b-e5c0-4668-b3ff-a051275f545e"
				},
				{
					"verse": "El séptimo ángel tocó su trompeta, y se oyeron fuertes voces en el cielo, que decían:\n«El reino del mundo\nes ya de nuestro Señor y de su Mesías,\ny reinarán por todos los siglos.»",
					"number": 15,
					"study": "La séptima trompeta",
					"id": "ec14c701-99ef-4c97-b84b-80f8b9a26406"
				},
				{
					"verse": "Los veinticuatro ancianos que estaban sentados en sus tronos delante de Dios, se inclinaron hasta el suelo y adoraron a Dios,",
					"number": 16,
					"id": "afd808db-51ca-46ef-a14b-cef504f9d78d"
				},
				{
					"verse": "diciendo:\n«Te damos gracias, Señor, Dios todopoderoso,\ntú que eres y que eras,\nporque has tomado tu gran poder\ny has comenzado a reinar.",
					"number": 17,
					"id": "ce8d2999-9717-4223-9b6d-49fd3de341c1"
				},
				{
					"verse": "Las naciones se han enfurecido;\npero ha llegado el día de tu ira,\nel momento en que has de juzgar a los muertos;\ny darás la recompensa a tus siervos los profetas,\na tu pueblo santo\ny a los que honran tu nombre,\nsean grandes o pequeños;\ny destruirás a los que destruyen la tierra.»",
					"number": 18,
					"id": "681462ab-6a4e-4ad1-9b32-27c2d93e052c"
				},
				{
					"verse": "Entonces se abrió el templo de Dios que está en el cielo, y en el templo se veía el arca de su alianza. Y hubo relámpagos, voces, truenos, un terremoto y una gran granizada.",
					"number": 19,
					"id": "c9681397-b43b-4c76-80e2-fd6d752d85f4"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Apareció en el cielo una gran señal: una mujer envuelta en el sol como en un vestido, con la luna bajo sus pies y una corona de doce estrellas en la cabeza.",
					"number": 1,
					"study": "La mujer y el dragón",
					"id": "a345e377-d014-424a-8527-1e8e3cacf783"
				},
				{
					"verse": "La mujer estaba encinta, y gritaba por los dolores del parto, por el sufrimiento de dar a luz.",
					"number": 2,
					"id": "f8ab5c9f-35c2-4772-bbdd-077500c8c9a7"
				},
				{
					"verse": "Luego apareció en el cielo otra señal: un gran dragón rojo que tenía siete cabezas, diez cuernos y una corona en cada cabeza.",
					"number": 3,
					"id": "d16930b1-4b2d-4935-8e00-ccfa53d8abf5"
				},
				{
					"verse": "Con la cola arrastró la tercera parte de las estrellas del cielo, y las lanzó sobre la tierra. El dragón se detuvo delante de la mujer que iba a dar a luz, para devorar a su hijo tan pronto como naciera.",
					"number": 4,
					"id": "79b82b0c-1977-48ad-997a-ea701ed0d5f6"
				},
				{
					"verse": "Y la mujer dio a luz un hijo varón, el cual ha de gobernar a todas las naciones con cetro de hierro. Pero su hijo le fue quitado y llevado ante Dios y ante su trono;",
					"number": 5,
					"id": "6558e8ea-8450-4130-8bb3-64a3f51c55e8"
				},
				{
					"verse": "y la mujer huyó al desierto, donde Dios le había preparado un lugar para que allí le dieran de comer durante mil doscientos sesenta días.",
					"number": 6,
					"id": "9a7dd800-b855-47d8-ac7b-62bb38af35f6"
				},
				{
					"verse": "Después hubo una batalla en el cielo: Miguel y sus ángeles lucharon contra el dragón. El dragón y sus ángeles pelearon,",
					"number": 7,
					"id": "50c955d7-223d-4514-b0f4-959def2d6287"
				},
				{
					"verse": "pero no pudieron vencer, y ya no hubo lugar para ellos en el cielo.",
					"number": 8,
					"id": "35a428c6-a349-4882-8db4-38f22474a09d"
				},
				{
					"verse": "Así que fue expulsado el gran dragón, aquella serpiente antigua que se llama Diablo y Satanás, y que engaña a todo el mundo. Él y sus ángeles fueron lanzados a la tierra.",
					"number": 9,
					"id": "682f032d-a45d-4482-97ce-8007715c873a"
				},
				{
					"verse": "Entonces oí una fuerte voz en el cielo, que decía:\n«Ya llegó la salvación,\nel poder y el reino de nuestro Dios,\ny la autoridad de su Mesías;\nporque ha sido expulsado\nel acusador de nuestros hermanos,\nel que día y noche los acusaba\ndelante de nuestro Dios.",
					"number": 10,
					"id": "3b4bfb6e-9b9c-4d13-bd42-aedf55422bcf"
				},
				{
					"verse": "Nuestros hermanos lo han vencido\ncon la sangre derramada del Cordero\ny con el mensaje que ellos proclamaron;\nno tuvieron miedo de perder la vida,\nsino que estuvieron dispuestos a morir.",
					"number": 11,
					"id": "d934d6ba-ed42-4bfe-b880-58eed48e20f7"
				},
				{
					"verse": "¡Alégrense, pues, cielos,\ny ustedes que viven en ellos!\n¡Pero ay de los que viven en la tierra y en el mar,\nporque el diablo, sabiendo que le queda poco tiempo,\nha bajado contra ustedes lleno de furor!»",
					"number": 12,
					"id": "07eabdb0-c9cf-4c43-bb07-621bea74dde1"
				},
				{
					"verse": "Cuando el dragón se vio lanzado a la tierra, persiguió a la mujer que había tenido el hijo.",
					"number": 13,
					"id": "c4d2efea-ce8a-47c7-af1e-5e4b24685ae6"
				},
				{
					"verse": "Pero a la mujer se le dieron dos grandes alas de águila, para que pudiera volar a su lugar en el desierto, lejos del dragón, donde tenían que darle de comer durante tres años y medio.",
					"number": 14,
					"id": "a96732db-1a54-4ebf-b658-03904e55eefa"
				},
				{
					"verse": "El dragón arrojó agua por la boca, para formar un río que arrastrara a la mujer;",
					"number": 15,
					"id": "03f98373-570f-4f4f-89b8-377f46811eb5"
				},
				{
					"verse": "pero la tierra ayudó a la mujer, pues abrió la boca y se tragó el río que el dragón había arrojado por su boca.",
					"number": 16,
					"id": "71cb67ed-b15b-4c97-998e-e04fb43fdb48"
				},
				{
					"verse": "Con eso, el dragón se puso furioso contra la mujer, y fue a pelear contra el resto de los descendientes de ella, contra los que obedecen los mandamientos de Dios y siguen fieles al testimonio de Jesús.",
					"number": 17,
					"id": "42e16a99-d2d8-48f2-ab1a-3ec0169dfd87"
				},
				{
					"verse": "Y el dragón se plantó a la orilla del mar.",
					"number": 18,
					"id": "374bfae2-d705-4589-8d85-e7c04790e393"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Vi subir del mar un monstruo que tenía siete cabezas y diez cuernos. En cada cuerno tenía una corona, y en las cabezas tenía nombres ofensivos contra Dios.",
					"number": 1,
					"study": "Las dos bestias",
					"id": "c13504db-edbd-446e-a1e3-5d2ff07e9e86"
				},
				{
					"verse": "Este monstruo que yo vi, parecía un leopardo; y tenía patas como de oso, y boca como de león. El dragón le dio su poder y su trono, y mucha autoridad.",
					"number": 2,
					"id": "ac7f9fb8-99af-48c9-84a9-cb6e829a7c5b"
				},
				{
					"verse": "Una de las cabezas del monstruo parecía tener una herida mortal; pero la herida fue curada, y el mundo entero se llenó de asombro y siguió al monstruo.",
					"number": 3,
					"id": "f34eca6e-e775-429f-b204-2c52b6ec1b2d"
				},
				{
					"verse": "Adoraron al dragón porque había dado autoridad al monstruo, y adoraron también al monstruo, diciendo: «¿Quién hay como este monstruo, y quién podrá luchar contra él?»",
					"number": 4,
					"id": "aa26daf7-ff24-46a9-b1c7-4cbc20418969"
				},
				{
					"verse": "También se le permitió al monstruo decir cosas arrogantes y ofensivas contra Dios, y tener autoridad durante cuarenta y dos meses.",
					"number": 5,
					"id": "1c38e7fb-6099-441a-a1b8-a52a814bbc16"
				},
				{
					"verse": "Y así lo hizo; habló contra Dios, y dijo cosas ofensivas contra él y su santuario y contra los que están en el cielo.",
					"number": 6,
					"id": "59c21d8e-f21c-4edb-a37e-6266295cd1ed"
				},
				{
					"verse": "También se le permitió hacer guerra contra el pueblo santo, hasta vencerlo; y se le dio autoridad sobre toda raza, pueblo, lengua y nación.",
					"number": 7,
					"id": "bf887793-13cc-417f-a5e4-349c608f5f46"
				},
				{
					"verse": "A ese monstruo lo adorarán todos los habitantes de la tierra cuyos nombres no están escritos, desde la creación del mundo, en el libro de la vida del Cordero que fue sacrificado.",
					"number": 8,
					"id": "ccc5baf3-3199-4be5-ba13-0186fc2a8f34"
				},
				{
					"verse": "Si alguno tiene oídos, oiga:",
					"number": 9,
					"id": "ff2b4041-ae8a-481d-8a67-7af66048b952"
				},
				{
					"verse": "«A los que deban ir presos,\nse los llevarán presos;\ny a los que deban morir a filo de espada,\na filo de espada los matarán.»\nAquí se verá la fortaleza y la fe del pueblo santo.",
					"number": 10,
					"id": "43155be2-509a-43d1-954b-1c7f4939559a"
				},
				{
					"verse": "Después vi otro monstruo, que subía de la tierra. Tenía dos cuernos que parecían de cordero, pero hablaba como un dragón.",
					"number": 11,
					"id": "d5671340-ab33-484b-a1ac-c518895d704b"
				},
				{
					"verse": "Y tenía toda la autoridad del primer monstruo, en su presencia, y hacía que la tierra y sus habitantes adoraran al primer monstruo, el que había sido curado de su herida mortal.",
					"number": 12,
					"id": "3ca1bbf3-8bf9-461b-be3f-fe789ff317e6"
				},
				{
					"verse": "También hacía grandes señales milagrosas. Hasta hacía caer fuego del cielo a la tierra, a la vista de la gente.",
					"number": 13,
					"id": "6fed4433-fd43-4598-9905-64744fae0262"
				},
				{
					"verse": "Y por medio de esas señales que se le permitía hacer en presencia del primer monstruo, engañó a los habitantes de la tierra y les mandó que hicieran una imagen de aquel monstruo que seguía vivo a pesar de haber sido herido a filo de espada.",
					"number": 14,
					"id": "92f268ae-b8b2-40bb-ac05-a6bf53e37979"
				},
				{
					"verse": "Y al segundo monstruo se le dio el poder de dar vida a la imagen del primer monstruo, para que aquella imagen hablara e hiciera matar a todos los que no la adorasen.",
					"number": 15,
					"id": "e81bd6ad-4e8a-45b8-bb37-7a5422cbf942"
				},
				{
					"verse": "Además, hizo que a todos, pequeños y grandes, ricos y pobres, libres y esclavos, les pusieran una marca en la mano derecha o en la frente.",
					"number": 16,
					"id": "f9e97d20-93b5-445d-a907-5b1666bfd478"
				},
				{
					"verse": "Y nadie podía comprar ni vender, si no tenía la marca o el nombre del monstruo, o el número de su nombre.",
					"number": 17,
					"id": "64dc914c-d964-44ba-9919-64f5c87fffe9"
				},
				{
					"verse": "Aquí se verá la sabiduría; el que entienda, calcule el número del monstruo, que es un número de hombre. Ese número es el seiscientos sesenta y seis.",
					"number": 18,
					"id": "12f32c73-7ac0-4e64-8e92-aaf2c41e631d"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Vi al Cordero, que estaba de pie sobre el monte Sión. Con él había ciento cuarenta y cuatro mil personas que tenían escrito en la frente el nombre del Cordero y de su Padre.",
					"number": 1,
					"study": "El cántico de los 144.000",
					"id": "6660c6a9-f0aa-44a5-bfa4-e76131276d73"
				},
				{
					"verse": "Luego oí un sonido que venía del cielo; era como el sonido de una cascada, como el retumbar de un fuerte trueno; era un sonido como el de muchos arpistas tocando sus arpas.",
					"number": 2,
					"id": "39f88872-b5af-48d2-a425-e1f3d2605459"
				},
				{
					"verse": "Y cantaban un canto nuevo delante del trono y delante de los cuatro seres vivientes y de los ancianos. Ninguno podía aprender aquel canto, sino solamente los ciento cuarenta y cuatro mil que fueron salvados de entre los de la tierra.",
					"number": 3,
					"id": "36df46ee-76fd-4457-b46b-6d4cb58ddbe7"
				},
				{
					"verse": "Éstos son vírgenes, no se contaminaron con mujeres; son los que siguen al Cordero por dondequiera que va. Fueron salvados de entre los hombres como primera ofrenda para Dios y para el Cordero.",
					"number": 4,
					"id": "e3ab9062-7d4e-4523-b97a-07e238aff44e"
				},
				{
					"verse": "No se encontró ninguna mentira en sus labios, pues son intachables.",
					"number": 5,
					"id": "b8866adb-3455-4f56-a6fe-9fc3aa75ac9a"
				},
				{
					"verse": "Vi otro ángel, que volaba en medio cielo y que llevaba un mensaje eterno para anunciarlo a los que viven en la tierra, a todas las naciones, razas, lenguas y pueblos.",
					"number": 6,
					"study": "El mensaje de los tres ángeles",
					"id": "0697bf75-3ed5-4994-9e38-7bf8713636ad"
				},
				{
					"verse": "Decía con fuerte voz: «Teman a Dios y denle alabanza, pues ya llegó la hora en que él ha de juzgar. Adoren al que hizo el cielo y la tierra, el mar y los manantiales.»",
					"number": 7,
					"id": "4825d145-e9ad-41d1-901f-fbacf5c5f7dd"
				},
				{
					"verse": "Lo siguió un segundo ángel, que decía: «¡Ya cayó, ya cayó la gran Babilonia, la que emborrachó a todas las naciones con el vino de su prostitución!»",
					"number": 8,
					"id": "478d2a3e-9b10-4734-90f3-36aaf224f91f"
				},
				{
					"verse": "Luego los siguió otro ángel, el tercero, que decía con fuerte voz: «Si alguno adora al monstruo y a su imagen, y se deja poner su marca en la frente o en la mano,",
					"number": 9,
					"id": "cc795bd3-2213-4a5e-9899-abf97bcc8a40"
				},
				{
					"verse": "tendrá que beber el vino de la ira de Dios, que se ha preparado puro en la copa de su enojo; y será atormentado con fuego y azufre delante de los santos ángeles y del Cordero.",
					"number": 10,
					"id": "46280ff6-1328-4553-976c-9ad377280055"
				},
				{
					"verse": "El humo de su tormento sube por todos los siglos, y no hay descanso de día ni de noche para los que adoran al monstruo y a su imagen y reciben la marca de su nombre.»",
					"number": 11,
					"id": "7417684a-ef24-47a1-86d6-e79019604398"
				},
				{
					"verse": "¡Aquí se verá la fortaleza del pueblo santo, de aquellos que cumplen sus mandamientos y son fieles a Jesús!",
					"number": 12,
					"id": "1fc2735c-2a73-4317-9461-f74192db6d04"
				},
				{
					"verse": "Entonces oí una voz del cielo, que me decía: «Escribe esto: \"Dichosos de aquí en adelante los que mueren unidos al Señor.\"»\n«Sí—dice el Espíritu—, ellos descansarán de sus trabajos, pues sus obras los acompañan.»",
					"number": 13,
					"id": "44bf5b6d-1ef1-4f43-960d-fe909e921d25"
				},
				{
					"verse": "Miré, y vi una nube blanca, y sobre la nube estaba sentado alguien que parecía ser un hijo de hombre. Llevaba una corona de oro en la cabeza y una hoz afilada en la mano.",
					"number": 14,
					"study": "La tierra es segada",
					"id": "6fa1715e-f783-471f-b76a-68a3cdedf66f"
				},
				{
					"verse": "Y salió del templo otro ángel, gritando con fuerte voz al que estaba sentado en la nube: «¡Mete tu hoz y recoge la cosecha; porque ya llegó la hora, y la cosecha de la tierra está madura!»",
					"number": 15,
					"id": "14f52d35-9a99-4749-bf9a-83566ab2e77d"
				},
				{
					"verse": "El que estaba sentado en la nube pasó entonces su hoz sobre la tierra, y recogió la cosecha de la tierra.",
					"number": 16,
					"id": "d68df52e-a74a-47d5-aab1-0be58122b19b"
				},
				{
					"verse": "Luego otro ángel salió del templo que está en el cielo, llevando él también una hoz afilada.",
					"number": 17,
					"id": "264e28ad-67f8-4975-ae25-13b771f96aff"
				},
				{
					"verse": "Y del altar salió otro ángel, que tenía autoridad sobre el fuego y que llamó con fuerte voz al que llevaba la hoz afilada, diciendo: «¡Mete tu hoz afilada, y corta con ella los racimos de los viñedos que hay en la tierra, porque ya sus uvas están maduras!»",
					"number": 18,
					"id": "d11ace26-d856-4fe2-88b9-ffb19e8cf690"
				},
				{
					"verse": "El ángel pasó su hoz sobre la tierra y cortó las uvas de los viñedos de la tierra, y luego las echó en el gran recipiente que se usa para exprimirlas y que simboliza la ira de Dios.",
					"number": 19,
					"id": "02630068-252c-4924-8f63-5a42b79fccbe"
				},
				{
					"verse": "Las uvas fueron exprimidas fuera de la ciudad, y del recipiente salió sangre, que llegó a la altura de los frenos de los caballos en una extensión de trescientos kilómetros.",
					"number": 20,
					"id": "8a55f37c-7c3e-491c-8d40-f6e01df8521d"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Vi en el cielo otra señal grande y asombrosa: siete ángeles con las siete últimas calamidades, con las cuales llegaba a su fin la ira de Dios.",
					"number": 1,
					"study": "Los ángeles con las siete postreras plagas",
					"id": "0f738745-29e7-4d03-9226-c3316a566e07"
				},
				{
					"verse": "Vi también lo que parecía ser un mar de cristal mezclado con fuego; junto a ese mar de cristal estaban de pie, con arpas que Dios les había dado, los que habían alcanzado la victoria sobre el monstruo y su imagen, y sobre el número de su nombre.",
					"number": 2,
					"id": "d35eb9c6-00fd-4dc1-97d6-ebe5121a8ec5"
				},
				{
					"verse": "Y cantaban el canto de Moisés, siervo de Dios, y el canto del Cordero. Decían:\n«Grande y maravilloso es todo lo que has hecho,\nSeñor, Dios todopoderoso;\nrectos y verdaderos son tus caminos,\noh Rey de las naciones.",
					"number": 3,
					"id": "2ed3d11b-2c8f-42cd-ad1b-70d2c97c1eb4"
				},
				{
					"verse": "¿Quién no te temerá, oh Señor?\n¿Quién no te alabará?\nPues solamente tú eres santo;\ntodas las naciones vendrán y te adorarán,\nporque tus juicios han sido manifestados.»",
					"number": 4,
					"id": "aa0f82f3-bb87-4330-a6e5-906f7af2efc0"
				},
				{
					"verse": "Después de esto, miré y vi abrirse en el cielo el santuario, la tienda de la alianza.",
					"number": 5,
					"id": "ae9c00cb-0619-44bf-8500-80cc291d751d"
				},
				{
					"verse": "Del santuario salieron aquellos siete ángeles que llevaban las siete calamidades. Iban vestidos de lino limpio y brillante, y llevaban cinturones de oro a la altura del pecho.",
					"number": 6,
					"id": "979b7874-9e61-4d63-819b-8e7a828994fa"
				},
				{
					"verse": "Uno de los cuatro seres vivientes dio a cada uno de los siete ángeles una copa de oro llena de la ira de Dios, el cual vive por todos los siglos.",
					"number": 7,
					"id": "dd406d08-4bf2-4b9e-a4b0-86a7cf839fdd"
				},
				{
					"verse": "Y el santuario se llenó del humo procedente de la grandeza y del poder de Dios, y nadie podía entrar en él hasta que hubieran terminado las siete calamidades que llevaban los siete ángeles.",
					"number": 8,
					"id": "0d6e8c01-726a-4260-8d4c-c77266311d60"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Oí una fuerte voz, que salía del santuario y que decía a los siete ángeles: «Vayan y vacíen sobre la tierra esas siete copas de la ira de Dios.»",
					"number": 1,
					"study": "Las copas de ira",
					"id": "7a405d59-2e5c-400d-bfaa-1ca5051fc6a9"
				},
				{
					"verse": "El primer ángel fue y vació su copa sobre la tierra; y a toda la gente que tenía la marca del monstruo y adoraba su imagen, le salió una llaga maligna y dolorosa.",
					"number": 2,
					"id": "a1e4b32a-4d8f-4de3-a0b5-0a722315a3b3"
				},
				{
					"verse": "El segundo ángel vació su copa sobre el mar, y el agua del mar se volvió sangre, como la de un hombre asesinado, y murió todo lo que en el mar tenía vida.",
					"number": 3,
					"id": "ee02ba5a-4094-4c09-99d1-4eec94696e95"
				},
				{
					"verse": "El tercer ángel vació su copa sobre los ríos y manantiales, y se volvieron sangre.",
					"number": 4,
					"id": "516ea1da-62b0-44da-af3b-82c806515c52"
				},
				{
					"verse": "Luego oí que el ángel de las aguas decía:\n«Tú eres justo por haber juzgado así,\noh Dios santo, que eres y que eras,",
					"number": 5,
					"id": "4841ceae-32d1-4451-87b1-1c309327b1f6"
				},
				{
					"verse": "porque ellos derramaron la sangre\nde tu pueblo santo\ny de los profetas,\ny ahora tú les has dado a beber sangre.\n¡Se lo han merecido!»",
					"number": 6,
					"id": "0af88432-73ba-4950-b6ff-cbc2ca71bf8d"
				},
				{
					"verse": "Oí también que el del altar decía: «Sí, oh Señor, Dios todopoderoso, tú has juzgado con verdad y rectitud.»",
					"number": 7,
					"id": "40f90fa2-132f-40e8-afaf-e45e20f6e89f"
				},
				{
					"verse": "El cuarto ángel vació su copa sobre el sol, y se le dio al sol poder para quemar con fuego a la gente.",
					"number": 8,
					"id": "592611e0-af84-46d6-b5ca-c469e1938e73"
				},
				{
					"verse": "Y todos quedaron terriblemente quemados; pero no se volvieron a Dios ni lo alabaron, sino que dijeron cosas ofensivas contra él, que tiene poder sobre estas calamidades.",
					"number": 9,
					"id": "1c549dfd-0d46-4101-b1b8-90d3cb390209"
				},
				{
					"verse": "El quinto ángel vació su copa sobre el trono del monstruo, y su reino quedó en oscuridad. La gente se mordía la lengua de dolor;",
					"number": 10,
					"id": "47668e07-97cb-4b35-85dd-a5b3f2751ce2"
				},
				{
					"verse": "pero ni aun así dejaron de hacer el mal, sino que a causa de sus dolores y sus llagas dijeron cosas ofensivas contra el Dios del cielo.",
					"number": 11,
					"id": "a57dbf90-bc48-4a46-8490-ffd3357dbfa4"
				},
				{
					"verse": "El sexto ángel vació su copa sobre el gran río Éufrates, y el agua del río se secó para dar paso a los reyes que venían de oriente.",
					"number": 12,
					"id": "ba798667-09a4-478f-a194-0a16e95de1e8"
				},
				{
					"verse": "Vi que de la boca del dragón, de la boca del monstruo y de la boca del falso profeta, salían tres espíritus impuros en forma de ranas.",
					"number": 13,
					"id": "3a771ea4-1960-42fe-b7f8-9a15ab07ac91"
				},
				{
					"verse": "Eran espíritus de demonios, que hacían señales milagrosas y salían a reunir a todos los reyes del mundo para la batalla del gran día del Dios todopoderoso.",
					"number": 14,
					"id": "d0c028ac-7dce-4fa3-8486-c00de2cc71c1"
				},
				{
					"verse": "«Miren, yo vengo como el ladrón. Dichoso el que se mantiene despierto y conserva su ropa, para que no ande desnudo y se vea la vergüenza de su desnudez.»",
					"number": 15,
					"id": "fab19574-3361-47a1-9675-4f9ef9541653"
				},
				{
					"verse": "Y reunieron a los reyes en el lugar que en hebreo se llama Harmagedón.",
					"number": 16,
					"id": "60b9f564-eec1-4f4c-9ab3-e3e51c55f52c"
				},
				{
					"verse": "El séptimo ángel vació su copa en el aire, y desde el santuario salió una fuerte voz que venía del trono y decía: «¡Ya está hecho!»",
					"number": 17,
					"id": "4c354a6c-c32d-43ef-87c2-da8d9bcc9f04"
				},
				{
					"verse": "Entonces hubo relámpagos, voces y truenos, y la tierra tembló a causa de un terremoto más violento que todos los terremotos que ha habido desde que hay gente en el mundo.",
					"number": 18,
					"id": "75f4f4a7-cbc4-4dba-b24e-0c2698ab2b03"
				},
				{
					"verse": "La gran ciudad se partió en tres, y las ciudades del mundo se derrumbaron; y Dios se acordó de la gran ciudad de Babilonia, para hacerla beber el vino de su ira terrible.",
					"number": 19,
					"id": "da2c4227-3769-45bd-8cdf-ab11fd30acf6"
				},
				{
					"verse": "Todas las islas y los montes desaparecieron,",
					"number": 20,
					"id": "a968f1d2-1748-4450-8f2f-0c2f882f6f53"
				},
				{
					"verse": "y del cielo cayeron sobre la gente enormes granizos, que pesaban más de cuarenta kilos, y los hombres dijeron cosas ofensivas contra Dios por la calamidad del granizo, porque fue un castigo muy grande.",
					"number": 21,
					"id": "d206a78d-805c-42ce-989c-4c91381f5080"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Uno de los siete ángeles que tenían las siete copas, vino y me dijo: «Ven, te voy a mostrar el castigo de la gran prostituta que está sentada sobre las aguas.",
					"number": 1,
					"study": "Condenación de la gran ramera",
					"id": "53ab9b02-a6e2-40f8-8ead-73fa69fab470"
				},
				{
					"verse": "Los reyes del mundo se han entregado a la prostitución con ella, y los habitantes de la tierra se han emborrachado con el vino de su prostitución.»",
					"number": 2,
					"id": "f5b8bdb2-44e7-4f4d-8230-1e13c5f8f1d4"
				},
				{
					"verse": "Luego, en la visión que me hizo ver el Espíritu, el ángel me llevó al desierto.\nAllí vi una mujer montada en un monstruo rojo, el cual estaba cubierto de nombres ofensivos para Dios y tenía siete cabezas y diez cuernos.",
					"number": 3,
					"id": "892ccabc-ecf8-4817-9057-dc0284540fbd"
				},
				{
					"verse": "Aquella mujer iba vestida con ropa de colores púrpura y rojo, y estaba adornada con oro, piedras preciosas y perlas. Tenía en la mano una copa de oro llena de cosas odiosas y de la impureza de su prostitución;",
					"number": 4,
					"id": "1dec8fde-975f-4c24-948f-8aa39eaaced1"
				},
				{
					"verse": "y llevaba escrito en la frente un nombre misterioso: «La gran Babilonia, madre de las prostitutas y de todo lo que hay de odioso en el mundo.»",
					"number": 5,
					"id": "01478cde-a709-404c-872d-e9e716156bd1"
				},
				{
					"verse": "Luego me di cuenta de que la mujer estaba borracha de la sangre del pueblo santo y de los que habían sido muertos por ser testigos de Jesús.\nAl verla, me quedé muy asombrado.",
					"number": 6,
					"id": "1a5d2786-ada0-49b7-b2d8-08cce616bf3e"
				},
				{
					"verse": "Entonces el ángel me dijo: «¿Por qué te asombras? Te voy a decir el significado secreto de esa mujer y del monstruo que la lleva, el que tiene las siete cabezas y los diez cuernos.",
					"number": 7,
					"id": "6f8c4374-67c6-4bb6-b744-2630c19e2ed2"
				},
				{
					"verse": "El monstruo que has visto es uno que antes vivía, pero ya no existe; sin embargo, va a subir del abismo antes de ir a su destrucción total. Los habitantes de la tierra cuyos nombres no están escritos en el libro de la vida desde la creación del mundo, se asombrarán cuando vean ese monstruo que antes vivía y ya no existe, pero que volverá a venir.",
					"number": 8,
					"id": "b7ce0dcd-0c2e-4616-bf0a-aa5a65e7efd4"
				},
				{
					"verse": "»Aquí se verá quién tiene sabiduría y entendimiento: Las siete cabezas representan siete montes sobre los que esa mujer está sentada; las cabezas, a su vez, representan siete reyes.",
					"number": 9,
					"id": "d70c6815-c4b2-44e0-8b5e-d984bd76e25c"
				},
				{
					"verse": "Cinco de estos reyes ya cayeron, uno de ellos gobierna ahora y el otro no ha venido todavía. Pero cuando venga, no durará mucho tiempo.",
					"number": 10,
					"id": "5b4970c6-7ab8-48b4-ab2d-8a770a544c55"
				},
				{
					"verse": "El monstruo que antes vivía y que ya no existe, es el octavo rey; aunque es también uno de los otros siete, y se encamina a su destrucción total.",
					"number": 11,
					"id": "16291174-a277-4662-8468-2bf662bfe3a9"
				},
				{
					"verse": "»Los diez cuernos que has visto son diez reyes que todavía no han comenzado a gobernar; pero por una hora recibirán, junto con el monstruo, autoridad como de reyes.",
					"number": 12,
					"id": "57f14234-6b06-4fef-9de9-18810611bc72"
				},
				{
					"verse": "Estos diez reyes están de acuerdo, y darán su poder y autoridad al monstruo.",
					"number": 13,
					"id": "411ea14d-bcaf-43f4-8f7b-cc8a12102a9f"
				},
				{
					"verse": "Pelearán contra el Cordero; pero el Cordero los vencerá, teniendo con él a los que Dios ha llamado y escogido y son fieles, porque el Cordero es Señor de señores y Rey de reyes.»",
					"number": 14,
					"id": "e7225138-dde5-44cf-935b-51cdb22aaccf"
				},
				{
					"verse": "El ángel me dijo también: «Las aguas que viste, sobre las cuales está sentada la prostituta, son pueblos, gentes, lenguas y naciones.",
					"number": 15,
					"id": "61ace7aa-dc47-4b94-be06-34fb036198a1"
				},
				{
					"verse": "Y los diez cuernos que viste y el monstruo odiarán a la prostituta, y la dejarán abandonada y desnuda; comerán la carne de su cuerpo, y la quemarán con fuego.",
					"number": 16,
					"id": "62e01a92-341f-4d70-9362-c7172a47d6b2"
				},
				{
					"verse": "Dios les ha puesto en el corazón la determinación de hacer lo que él quiere que hagan: se pondrán de acuerdo para entregar su autoridad de reyes al monstruo, hasta que se cumpla lo que Dios ha dicho.",
					"number": 17,
					"id": "2f594625-200d-4297-b91b-8b940632475f"
				},
				{
					"verse": "La mujer que viste es aquella gran ciudad que domina a los reyes del mundo.»",
					"number": 18,
					"id": "209718f5-1378-46a5-aeb6-a636f1a933c4"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Después de esto, vi otro ángel que bajaba del cielo; tenía mucha autoridad, y la tierra quedó iluminada con su resplandor.",
					"number": 1,
					"study": "La caída de Babilonia",
					"id": "e977963e-edd1-4ca9-9ddd-35e30dd6f47c"
				},
				{
					"verse": "Con fuerte voz gritaba:\n«¡Ya cayó, ya cayó la gran Babilonia!\n¡Se ha vuelto vivienda de demonios,\nguarida de toda clase de espíritus impuros,\nnido de toda clase de aves impuras\ny de fieras impuras y odiosas!",
					"number": 2,
					"id": "479f4e1b-531d-4b90-92a5-07a7e7720bb9"
				},
				{
					"verse": "Pues todas las naciones se emborracharon\ncon el vino de su prostitución;\nlos reyes del mundo\nse prostituyeron con ella,\ny los comerciantes del mundo\nse hicieron ricos con su exagerado derroche.»",
					"number": 3,
					"id": "b34b108b-2e3c-4538-b132-7dd9679db975"
				},
				{
					"verse": "Oí otra voz del cielo, que decía:\n«Salgan de esa ciudad, ustedes que son mi pueblo,\npara que no participen en sus pecados\nni los alcancen sus calamidades;",
					"number": 4,
					"id": "e10453e3-2b31-4ee3-96d1-b296a87d3690"
				},
				{
					"verse": "pues sus pecados se han amontonado hasta el cielo,\ny Dios ha tenido presentes sus maldades.",
					"number": 5,
					"id": "4b8d7d48-7313-4e45-9b99-ed99cf0a7e98"
				},
				{
					"verse": "Denle lo mismo que ella ha dado a otros;\npáguenle el doble de lo que ha hecho;\nmézclenle una bebida dos veces más fuerte\nque la que ella mezcló para otros;",
					"number": 6,
					"id": "71cb072b-b890-4056-9d4d-fd95ad0728a8"
				},
				{
					"verse": "denle tormento y sufrimiento\nen la medida en que se entregó al orgullo y al derroche.\nPues dice en su corazón:\n\"Aquí estoy sentada como una reina.\nNo soy viuda, ni sufriré.\"",
					"number": 7,
					"id": "b49b2ba8-6c5d-478b-8466-4a6832b628c0"
				},
				{
					"verse": "Por eso, en un solo día le vendrán sus calamidades:\nmuerte, aflicción y hambre,\ny será quemada en el fuego;\nporque poderoso es Dios, el Señor, que la ha condenado.»",
					"number": 8,
					"id": "e7acdfd0-47af-499b-8a6c-7a1d4176e959"
				},
				{
					"verse": "Los reyes del mundo que se prostituyeron con ella y se entregaron al derroche, llorarán y harán lamentación por ella cuando vean el humo de su incendio.",
					"number": 9,
					"id": "1482fcfb-8ff5-4bce-b87e-c86325a644ec"
				},
				{
					"verse": "Se quedarán lejos por miedo a su castigo, y dirán:\n«¡Ay, ay de ti, la gran ciudad,\nBabilonia, la ciudad poderosa!\nPorque en un instante llegó tu castigo.»",
					"number": 10,
					"id": "fb1c54d4-1ce4-4362-804b-2011f4063eeb"
				},
				{
					"verse": "Los comerciantes del mundo también llorarán y harán lamentación por esa ciudad, porque ya no habrá quien les compre sus cargamentos:",
					"number": 11,
					"id": "119e5114-488d-4d19-9692-950f961f3680"
				},
				{
					"verse": "cargamentos de oro, plata, piedras preciosas, perlas, telas de lino fino y de seda, de color púrpura y rojo; toda clase de maderas aromáticas; objetos de marfil, de maderas preciosas, de bronce, de hierro y de mármol;",
					"number": 12,
					"id": "c1e77548-85fb-480b-b4f5-f93c124263fe"
				},
				{
					"verse": "cargamentos de canela y especias aromáticas; incienso, perfumes y resinas; vino, aceite, harina fina y trigo; animales de carga, ovejas, caballos, carros y hasta esclavos, que son vidas humanas.",
					"number": 13,
					"id": "99cdc5f7-e002-4b98-90fe-7a9d75f86864"
				},
				{
					"verse": "Y dirán a la ciudad:\n«¡Ya no tienes las ricas frutas\nque tanto te gustaban;\npara siempre has perdido\ntodos tus lujos y riquezas!»",
					"number": 14,
					"id": "7e4889b7-5b31-47f4-ba02-85aaf0d3b54e"
				},
				{
					"verse": "Los que negociaban con esas cosas y se hicieron ricos a costa de la ciudad, se quedarán lejos por miedo a su castigo, llorando y lamentándose,",
					"number": 15,
					"id": "14047c79-6b6c-46b1-9d73-2fcb788454db"
				},
				{
					"verse": "y dirán:\n«¡Ay, ay de la gran ciudad!\nVestida de lino fino,\ncon ropas de color púrpura y rojo,\nadornada con oro, perlas y piedras preciosas.",
					"number": 16,
					"id": "05e93792-5c89-4d99-b462-5945f3b8b4c3"
				},
				{
					"verse": "¡Y en un instante se ha acabado tanta riqueza!»\nTodos los capitanes de barco y los que navegan por la costa, los marineros y todos los que se ganan la vida en el mar, se quedaron lejos",
					"number": 17,
					"id": "80a64c97-55c8-410c-ba89-10f91a0f145f"
				},
				{
					"verse": "y, al ver el humo del incendio de la ciudad, gritaron: «¿Qué otra ciudad podía compararse a esta gran ciudad?»",
					"number": 18,
					"id": "ed2eab04-52ec-46ae-86f2-c3a7dda66e30"
				},
				{
					"verse": "Y se echaron polvo en la cabeza, llorando y lamentándose, y gritaron:\n«¡Ay, ay de la gran ciudad!\nCon su riqueza se hicieron ricos\ntodos los que tenían barcos en el mar.\n¡Y en un instante ha quedado destruida!»",
					"number": 19,
					"id": "079b6c41-80b8-4ffb-91f0-521d3cfa444c"
				},
				{
					"verse": "Tú, oh cielo, alégrate\npor causa de esa ciudad;\ny alégrense ustedes, los del pueblo santo,\ny los apóstoles y los profetas,\nporque Dios, al condenarla,\nles ha hecho justicia a ustedes.",
					"number": 20,
					"id": "8739fa6a-d21d-462a-85f0-ad35d4217484"
				},
				{
					"verse": "Entonces un ángel poderoso levantó una piedra, que era como una gran piedra de molino, y lanzándola al mar dijo:\n«Así serás tú echada abajo,\nBabilonia, la gran ciudad,\ny nunca más te volverán a ver.",
					"number": 21,
					"id": "07de4a8c-5c0b-408c-af4e-277eb048023f"
				},
				{
					"verse": "Nunca más se oirá en tus calles\nmúsica de arpas, flautas y trompetas,\nni habrá en ti trabajadores de ningún oficio,\nni se oirá en ti el ruido de la piedra del molino.",
					"number": 22,
					"id": "016ef74f-8d7a-4519-bffd-22c369ad84d5"
				},
				{
					"verse": "Nunca más brillará en ti la luz de una lámpara,\nni se oirá en ti el bullicio de las fiestas de bodas.\nPorque tus comerciantes eran los poderosos del mundo\ny engañaste a todas las naciones con tus brujerías.»",
					"number": 23,
					"id": "a39ca166-9459-4fe3-a29c-d9fbe6e1c5ff"
				},
				{
					"verse": "Pues en esa ciudad se ha encontrado la sangre de los profetas y del pueblo santo, y de todos los que han sido asesinados en el mundo.",
					"number": 24,
					"id": "65121716-c079-4e70-bd1c-8f9dcd72f6dc"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Después de esto, oí las fuertes voces de una gran multitud que decía en el cielo:\n«¡Aleluya!\nLa salvación, la gloria y el poder\nson de nuestro Dios,",
					"number": 1,
					"study": "Alabanzas en el cielo",
					"id": "02ffdc63-4acf-4b97-abc4-2163b73adbac"
				},
				{
					"verse": "porque él juzga rectamente y con verdad;\npues ha condenado a la gran prostituta\nque con su prostitución corrompió al mundo;\nha vengado en ella\nla muerte de los siervos de Dios.»",
					"number": 2,
					"id": "61d24356-3dc0-4357-a9b8-1faca91cd947"
				},
				{
					"verse": "Luego volvieron a decir:\n«¡Aleluya!\nEl humo de ella nunca dejará de subir.»",
					"number": 3,
					"id": "13180ca2-84db-469e-a465-dae770b50b99"
				},
				{
					"verse": "Y los veinticuatro ancianos y los cuatro seres vivientes se postraron hasta el suelo y adoraron a Dios, que estaba sentado en el trono. Y decían: «¡Amén! ¡Aleluya!»",
					"number": 4,
					"id": "31001714-f21e-4c8a-a1bf-8e5e0a73017e"
				},
				{
					"verse": "Desde el trono se oyó entonces una voz, que decía:\n«¡Alaben a nuestro Dios\ntodos ustedes, pequeños y grandes,\ntodos ustedes que lo sirven\ny le tienen reverencia!»",
					"number": 5,
					"id": "bbb6b648-a50a-4afa-94cf-d3767a9abbe5"
				},
				{
					"verse": "Oí también algo como las voces de mucha gente, como el sonido de una cascada y de fuertes truenos. Decían:\n«¡Aleluya!\nPorque ha comenzado a gobernar el Señor,\nnuestro Dios todopoderoso.",
					"number": 6,
					"id": "cb15c262-4b29-4c12-8b9c-e5c4524ebfa6"
				},
				{
					"verse": "Alegrémonos,\nllenémonos de gozo y démosle gloria,\nporque ha llegado el momento\nde las bodas del Cordero.\nSu esposa se ha preparado:",
					"number": 7,
					"id": "ff513595-75ef-4d56-a31f-788919490608"
				},
				{
					"verse": "se le ha permitido vestirse\nde lino fino, limpio y brillante,\nporque ese lino es la recta conducta\ndel pueblo santo.»",
					"number": 8,
					"id": "f9d132d7-de96-4b07-a7a3-8570e3c56a96"
				},
				{
					"verse": "El ángel me dijo: «Escribe: \"Felices los que han sido invitados al banquete de bodas del Cordero.\"» Y añadió: «Éstas son palabras verdaderas de Dios.»",
					"number": 9,
					"id": "7f41465d-f67d-4ecb-9e4c-1bbebc236765"
				},
				{
					"verse": "Me arrodillé a los pies del ángel, para adorarlo, pero él me dijo: «No hagas eso, pues yo soy siervo de Dios, lo mismo que tú y tus hermanos que siguen fieles al testimonio de Jesús. Adora a Dios.»\nPues ese testimonio de Jesús es el que inspira a los profetas.",
					"number": 10,
					"id": "e082ebf5-818f-450d-a4a7-417d1cea0822"
				},
				{
					"verse": "Vi el cielo abierto; y apareció un caballo blanco, y el que lo montaba se llamaba Fiel y Verdadero, porque con rectitud gobernaba y hacía la guerra.",
					"number": 11,
					"study": "El jinete del caballo blanco",
					"id": "6f57db61-3622-4b3d-9daf-ce8cece334ce"
				},
				{
					"verse": "Sus ojos brillaban como llamas de fuego, llevaba en la cabeza muchas coronas y tenía un nombre escrito que solamente él conocía.",
					"number": 12,
					"id": "5693459e-3ac2-443c-a11f-84ebcd44ca7c"
				},
				{
					"verse": "Iba vestido con ropa teñida de sangre, y su nombre era: La Palabra de Dios.",
					"number": 13,
					"id": "eb963b65-fc42-45cd-ba61-28bf763a0cfe"
				},
				{
					"verse": "Lo seguían los ejércitos del cielo, vestidos de lino fino, blanco y limpio, y montados en caballos blancos.",
					"number": 14,
					"id": "ae4f3b6a-2857-4bb2-a2d7-414c4e26e4bc"
				},
				{
					"verse": "Le salía de la boca una espada afilada, para herir con ella a las naciones. Las gobernará con cetro de hierro. Y él mismo pisará las uvas para sacar el vino de la ira terrible del Dios todopoderoso.",
					"number": 15,
					"id": "d5c47363-603a-4437-91d8-ac2784440cc1"
				},
				{
					"verse": "En su manto y sobre el muslo llevaba escrito este título: «Rey de reyes y Señor de señores.»",
					"number": 16,
					"id": "54083a1d-f5dd-4a2f-8dd2-6fe357f2fd4f"
				},
				{
					"verse": "Y vi un ángel que, puesto de pie en el sol, gritaba con fuerza a todas las aves de rapiña que vuelan en medio del cielo: «¡Vengan y reúnanse para la gran cena de Dios,",
					"number": 17,
					"id": "e539d7df-45b2-4800-8825-80f580dfee42"
				},
				{
					"verse": "para que coman carne de reyes, de jefes militares y de hombres valientes, carne de caballos y de sus jinetes, carne de todos: de libres y de esclavos, de pequeños y de grandes!»",
					"number": 18,
					"id": "52ac2358-b0a6-44ef-883e-403b126b68fb"
				},
				{
					"verse": "Vi al monstruo y a los reyes del mundo con sus ejércitos, que se habían reunido para pelear contra el que montaba aquel caballo y contra su ejército.",
					"number": 19,
					"id": "52d2ecb7-5caf-4ec1-925b-93a8dd289aab"
				},
				{
					"verse": "El monstruo fue apresado, junto con el falso profeta que había hecho señales milagrosas en su presencia. Por medio de esas señales, el falso profeta había engañado a los que se dejaron poner la marca del monstruo y adoraron su imagen. Entonces el monstruo y el falso profeta fueron arrojados vivos al lago de fuego donde arde el azufre.",
					"number": 20,
					"id": "b22c5698-1d7c-4608-a65d-573b4595b8ec"
				},
				{
					"verse": "Y los demás fueron muertos con la espada que salía de la boca del que montaba el caballo, y todas las aves de rapiña se hartaron de la carne de ellos.",
					"number": 21,
					"id": "89cd0eff-00e5-4b20-b647-7e067b099731"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Vi un ángel que bajaba del cielo con la llave del abismo y una gran cadena en la mano.",
					"number": 1,
					"study": "Los mil años",
					"id": "e83a7b41-698f-41a9-be72-a15ee5255df0"
				},
				{
					"verse": "Este ángel sujetó al dragón, aquella serpiente antigua que es el Diablo y Satanás, y lo encadenó por mil años.",
					"number": 2,
					"id": "a79ff1df-6d4a-4057-bb38-790bd5c0b11b"
				},
				{
					"verse": "Lo arrojó al abismo, donde lo encerró, y puso un sello sobre la puerta para que no engañara a las naciones hasta que pasaran los mil años, al cabo de los cuales habrá de ser soltado por un poco de tiempo.",
					"number": 3,
					"id": "1be27ceb-93c0-4732-9ce0-7aaa7542fc2a"
				},
				{
					"verse": "Vi tronos, y en ellos estaban sentados los que habían recibido autoridad para juzgar. Vi también las almas de aquellos a quienes les cortaron la cabeza por haber sido fieles al testimonio de Jesús y al mensaje de Dios. Ellos no habían adorado al monstruo ni a su imagen, ni se habían dejado poner su marca en la frente o en la mano. Y vi que volvieron a vivir y que reinaron con Cristo mil años.",
					"number": 4,
					"id": "a03f7bf4-1c26-4d5a-ac81-fa3c69b9619f"
				},
				{
					"verse": "Pero los otros muertos no volvieron a vivir hasta después de los mil años. Ésta es la primera resurrección.",
					"number": 5,
					"id": "a53e8f31-dcdc-418d-aba0-f16dd8c9e286"
				},
				{
					"verse": "¡Dichosos los que tienen parte en la primera resurrección, pues pertenecen al pueblo santo! La segunda muerte no tiene ningún poder sobre ellos, sino que serán sacerdotes de Dios y de Cristo, y reinarán con él los mil años.",
					"number": 6,
					"id": "e02e496c-08ec-4ab1-ab92-542fdd444008"
				},
				{
					"verse": "Cuando hayan pasado los mil años, Satanás será soltado de su prisión,",
					"number": 7,
					"id": "74a5fc23-8d6e-49d0-84ce-23ea0dff6b91"
				},
				{
					"verse": "y saldrá a engañar a las naciones de los cuatro extremos de la tierra, a Gog y a Magog, cuyos ejércitos, numerosos como la arena del mar, reunirá para la batalla.",
					"number": 8,
					"id": "5f5e75ab-b030-4cc5-b2d6-f21b0794757b"
				},
				{
					"verse": "Y subieron por lo ancho de la tierra, y rodearon el campamento del pueblo santo, y la ciudad que él ama. Pero cayó fuego del cielo y los quemó por completo.",
					"number": 9,
					"id": "50369ba1-e104-477e-be3e-e8981e627931"
				},
				{
					"verse": "Y el diablo, que los había engañado, fue arrojado al lago de fuego y azufre, donde también habían sido arrojados el monstruo y el falso profeta. Allí serán atormentados día y noche por todos los siglos.",
					"number": 10,
					"id": "83b0254c-a2b9-4ac8-bbc8-0cddb9ae6669"
				},
				{
					"verse": "Vi un gran trono blanco, y al que estaba sentado en él. Delante de su presencia desaparecieron completamente la tierra y el cielo, y no se los volvió a ver por ninguna parte.",
					"number": 11,
					"study": "El juicio ante el gran trono blanco",
					"id": "d307a1bc-013a-449b-b4d0-7f410213f67e"
				},
				{
					"verse": "Y vi los muertos, grandes y pequeños, de pie delante del trono; y fueron abiertos los libros, y también otro libro, que es el libro de la vida. Los muertos fueron juzgados de acuerdo con sus hechos y con lo que estaba escrito en aquellos libros.",
					"number": 12,
					"id": "d794dd7d-6e7f-49ae-b5d1-bb4724affbd8"
				},
				{
					"verse": "El mar entregó sus muertos, y el reino de la muerte entregó los muertos que había en él; y todos fueron juzgados, cada uno conforme a lo que había hecho.",
					"number": 13,
					"id": "3a850d5b-2980-46b4-85df-1eaf65a1243e"
				},
				{
					"verse": "Luego el reino de la muerte fue arrojado al lago de fuego. Este lago de fuego es la muerte segunda,",
					"number": 14,
					"id": "2ad4a021-0e9d-474f-a66d-fb4bafc6db51"
				},
				{
					"verse": "y allí fueron arrojados los que no tenían su nombre escrito en el libro de la vida.",
					"number": 15,
					"id": "3b4fd30c-67a3-4b2b-9c80-1ed8f54b13be"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Después vi un cielo nuevo y una tierra nueva; porque el primer cielo y la primera tierra habían dejado de existir, y también el mar.",
					"number": 1,
					"study": "Cielo nuevo y tierra nueva",
					"id": "06820837-8c7b-4317-9e14-feeb582f6083"
				},
				{
					"verse": "Vi la ciudad santa, la nueva Jerusalén, que bajaba del cielo, de la presencia de Dios. Estaba arreglada como una novia vestida para su prometido.",
					"number": 2,
					"id": "c8945907-a2ef-4a14-b3bd-1c21d44fd2b4"
				},
				{
					"verse": "Y oí una fuerte voz que venía del trono, y que decía: «Aquí está el lugar donde Dios vive con los hombres. Vivirá con ellos, y ellos serán sus pueblos, y Dios mismo estará con ellos como su Dios.",
					"number": 3,
					"id": "36b3aa2a-28f7-4f71-a2d8-937dbfadb5da"
				},
				{
					"verse": "Secará todas las lágrimas de ellos, y ya no habrá muerte, ni llanto, ni lamento, ni dolor; porque todo lo que antes existía ha dejado de existir.»",
					"number": 4,
					"id": "0879d074-8b66-4d6a-9a53-82a5e8303241"
				},
				{
					"verse": "El que estaba sentado en el trono dijo: «Yo hago nuevas todas las cosas.» Y también dijo: «Escribe, porque estas palabras son verdaderas y dignas de confianza.»",
					"number": 5,
					"id": "401832b7-af3a-4a11-af4c-9a319d9be448"
				},
				{
					"verse": "Después me dijo: «Ya está hecho. Yo soy el alfa y la omega, el principio y el fin. Al que tenga sed le daré a beber del manantial del agua de la vida, sin que le cueste nada.",
					"number": 6,
					"id": "7ea543eb-d602-4a7d-895d-4801b3938135"
				},
				{
					"verse": "El que salga vencedor recibirá todo esto como herencia; y yo seré su Dios y él será mi hijo.",
					"number": 7,
					"id": "4ea720aa-3f61-48d2-ae74-8ca1639c51ff"
				},
				{
					"verse": "Pero en cuanto a los cobardes, los incrédulos, los odiosos, los asesinos, los que cometen inmoralidades sexuales, los que practican la brujería, los que adoran ídolos, y todos los mentirosos, a ellos les tocará ir al lago de azufre ardiente, que es la segunda muerte.»",
					"number": 8,
					"id": "f5eb2397-42ab-4616-af5b-5530d7cbd2f0"
				},
				{
					"verse": "Vino uno de los siete ángeles que tenían las siete copas llenas de las siete últimas calamidades, y me dijo: «Ven, que te voy a enseñar a la novia, la esposa del Cordero.»",
					"number": 9,
					"study": "La nueva Jerusalén",
					"id": "6eaa7f3d-48b5-401a-9902-1f2c8998de19"
				},
				{
					"verse": "Y en la visión que me hizo ver el Espíritu, el ángel me llevó a un monte grande y alto, y me mostró la gran ciudad santa de Jerusalén, que bajaba del cielo, de la presencia de Dios.",
					"number": 10,
					"id": "8d7efb50-741e-4d24-b439-2da8ca4503e7"
				},
				{
					"verse": "La ciudad brillaba con el resplandor de Dios; su brillo era como el de una piedra preciosa, como un diamante, transparente como el cristal.",
					"number": 11,
					"id": "461c1275-442f-409a-a23c-a7bba2c4ddd0"
				},
				{
					"verse": "Alrededor de la ciudad había una muralla grande y alta, que tenía doce puertas, y en cada puerta había un ángel; en las puertas estaban escritos los nombres de las doce tribus de Israel.",
					"number": 12,
					"id": "ac6eb4d7-7550-4809-9cc8-ac1091b914d9"
				},
				{
					"verse": "Tres puertas daban al este, tres al norte, tres al sur y tres al oeste.",
					"number": 13,
					"id": "4364701e-e3b3-4293-b4da-d05483050463"
				},
				{
					"verse": "La muralla de la ciudad tenía doce piedras por base, en las que estaban escritos los nombres de los doce apóstoles del Cordero.",
					"number": 14,
					"id": "c52f7724-d09d-4531-ba18-7759d002123a"
				},
				{
					"verse": "El ángel que hablaba conmigo llevaba una caña de oro para medir la ciudad, sus puertas y su muralla.",
					"number": 15,
					"id": "219d8ea6-076d-4f40-a435-ed230b170c5f"
				},
				{
					"verse": "La ciudad era cuadrada; su largo era igual a su ancho. El ángel midió con su caña la ciudad: medía doce mil estadios; su largo, su alto y su ancho eran iguales.",
					"number": 16,
					"id": "e783708d-752e-4704-ba10-d2bffa8425fb"
				},
				{
					"verse": "Luego midió la muralla: medía ciento cuarenta y cuatro codos, según las medidas humanas que el ángel estaba usando.",
					"number": 17,
					"id": "0d63302c-a756-4877-9ab0-d5e828ad7917"
				},
				{
					"verse": "La muralla estaba hecha de diamante, y la ciudad era de oro puro, como vidrio pulido.",
					"number": 18,
					"id": "7c2f7efa-a1fe-4b50-9e29-b42236471ff4"
				},
				{
					"verse": "Las piedras de la base de la muralla estaban adornadas con toda clase de piedras preciosas: la primera, con diamante; la segunda, con zafiro; la tercera, con ágata; la cuarta, con esmeralda;",
					"number": 19,
					"id": "b374fe6b-f30f-447e-81cc-d6047e0bb36a"
				},
				{
					"verse": "la quinta, con ónice; la sexta, con rubí; la séptima, con crisólito; la octava, con berilo; la novena, con topacio; la décima, con crisoprasa; la undécima, con jacinto; y la duodécima, con amatista.",
					"number": 20,
					"id": "832cfbee-bac0-4c5e-8bb5-58b407b218b8"
				},
				{
					"verse": "Las doce puertas eran doce perlas; cada puerta estaba hecha de una sola perla. Y la calle principal de la ciudad era de oro puro, como vidrio transparente.",
					"number": 21,
					"id": "b53ede7d-fbaf-4bff-b1f2-31895d871148"
				},
				{
					"verse": "No vi ningún santuario en la ciudad, porque el Señor, el Dios todopoderoso, es su santuario, y también el Cordero.",
					"number": 22,
					"id": "60b8b610-f195-4d6c-a020-49f55ad4d6ce"
				},
				{
					"verse": "La ciudad no necesita ni sol ni luna que la alumbren, porque la alumbra el resplandor de Dios, y su lámpara es el Cordero.",
					"number": 23,
					"id": "07fda7e6-a5b3-4408-b506-52b1b314b00f"
				},
				{
					"verse": "Las naciones caminarán a la luz de la ciudad, y los reyes del mundo le entregarán sus riquezas.",
					"number": 24,
					"id": "1acb0142-8140-449a-800a-f842c7a9b640"
				},
				{
					"verse": "Sus puertas no se cerrarán de día, y en ella no habrá noche.",
					"number": 25,
					"id": "743b5558-fa8f-4064-a886-afa1e03b094f"
				},
				{
					"verse": "Le entregarán las riquezas y el esplendor de las naciones;",
					"number": 26,
					"id": "8a2e1457-455f-421f-b9fc-b633a516ba9a"
				},
				{
					"verse": "pero nunca entrará nada impuro, ni nadie que haga cosas odiosas o engañosas. Solamente entrarán los que tienen su nombre escrito en el libro de la vida del Cordero.",
					"number": 27,
					"id": "7956150b-f657-4e12-bbf3-03e2d8a9ef7d"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "El ángel me mostró un río limpio, de agua de vida. Era claro como el cristal, y salía del trono de Dios y del Cordero.",
					"number": 1,
					"id": "ee372590-ab3e-487b-97d8-3871b10cee46"
				},
				{
					"verse": "En medio de la calle principal de la ciudad y a cada lado del río, crecía el árbol de la vida, que da fruto cada mes, es decir, doce veces al año; y las hojas del árbol sirven para sanar a las naciones.",
					"number": 2,
					"id": "206b2682-6785-4421-82cd-eb91cb167d82"
				},
				{
					"verse": "Ya no habrá allí nada puesto bajo maldición. El trono de Dios y del Cordero estará en la ciudad, y sus siervos lo adorarán.",
					"number": 3,
					"id": "ee22a1ac-07de-4517-9794-0fb7e386f422"
				},
				{
					"verse": "Lo verán cara a cara, y llevarán su nombre en la frente.",
					"number": 4,
					"id": "6f4c8160-517b-49f4-a91a-cdb6bc7c40d0"
				},
				{
					"verse": "Allí no habrá noche, y los que allí vivan no necesitarán luz de lámpara ni luz del sol, porque Dios el Señor les dará su luz, y ellos reinarán por todos los siglos.",
					"number": 5,
					"id": "ddc2c008-8556-4a6a-b219-2bbde2ed8ac7"
				},
				{
					"verse": "El ángel me dijo: «Estas palabras son verdaderas y dignas de confianza. El Señor, el mismo Dios que inspira a los profetas, ha enviado su ángel para mostrar a sus siervos lo que pronto va a suceder.»",
					"number": 6,
					"study": "La venida de Cristo está cerca",
					"id": "b674334a-7862-4b5d-9846-14a878d7a498"
				},
				{
					"verse": "«¡Vengo pronto! ¡Dichoso el que hace caso del mensaje profético que está escrito en este libro!»",
					"number": 7,
					"id": "051cc46b-a210-42c0-b253-7b1ccc458ec2"
				},
				{
					"verse": "Yo, Juan, vi y oí estas cosas. Y después de verlas y oírlas, me arrodillé a los pies del ángel que me las había mostrado, para adorarlo.",
					"number": 8,
					"id": "1fc21029-fa24-482a-b2d5-1f8690f1b6fd"
				},
				{
					"verse": "Pero él me dijo: «No hagas eso, pues yo soy siervo de Dios, lo mismo que tú y que tus hermanos los profetas y que todos los que hacen caso de lo que está escrito en este libro. Adora a Dios.»",
					"number": 9,
					"id": "afce7d9b-0341-4d0c-9e1e-972a3cf71cd8"
				},
				{
					"verse": "También me dijo: «No guardes en secreto el mensaje profético que está escrito en este libro, porque ya se acerca el tiempo de su cumplimiento.",
					"number": 10,
					"id": "9fd78704-7b7a-4e19-9180-7ef623912ffb"
				},
				{
					"verse": "Deja que el malo siga en su maldad, y que el impuro siga en su impureza; pero que el bueno siga haciendo el bien, y que el santo siga santificándose.»",
					"number": 11,
					"id": "5c7f8ea0-1996-4a37-bef4-576da239f23a"
				},
				{
					"verse": "«Sí, vengo pronto, y traigo el premio que voy a dar a cada uno conforme a lo que haya hecho.",
					"number": 12,
					"id": "9c6ed20e-5469-4e6d-bb04-8223b27e6319"
				},
				{
					"verse": "Yo soy el alfa y la omega, el primero y el último, el principio y el fin.»",
					"number": 13,
					"id": "c8c9317f-754f-41d4-8466-cdcce77a48a3"
				},
				{
					"verse": "Dichosos los que lavan sus ropas para tener derecho al árbol de la vida y poder entrar por las puertas de la ciudad.",
					"number": 14,
					"id": "b54a6ddc-de3b-4c66-983b-a94876a42206"
				},
				{
					"verse": "Pero fuera se quedarán los pervertidos, los que practican la brujería, los que cometen inmoralidades sexuales, los asesinos, los que adoran ídolos y todos los que aman y practican el engaño.",
					"number": 15,
					"id": "aa19fd69-3e8b-42b8-9a9f-8c5a58567d5b"
				},
				{
					"verse": "«Yo, Jesús, he enviado mi ángel para declarar todo esto a las iglesias. Yo soy el retoño que desciende de David. Soy la estrella brillante de la mañana.»",
					"number": 16,
					"id": "d3f42dc1-f1a0-42d9-a456-d869b1f8eb0f"
				},
				{
					"verse": "El Espíritu Santo y la esposa del Cordero dicen: «¡Ven!» Y el que escuche, diga: «¡Ven!» Y el que tenga sed, y quiera, venga y tome del agua de la vida sin que le cueste nada.",
					"number": 17,
					"id": "4a51aad7-dabb-47f7-9aa9-b5f40f11c155"
				},
				{
					"verse": "A todos los que escuchan el mensaje profético escrito en este libro, les advierto esto: Si alguno añade algo a estas cosas, Dios le añadirá a él las calamidades que en este libro se han descrito.",
					"number": 18,
					"id": "4f8a1526-6435-4ac0-8e2a-d934e27fc8bf"
				},
				{
					"verse": "Y si alguno quita algo del mensaje profético escrito en este libro, Dios le quitará su parte del árbol de la vida y de la ciudad santa que en este libro se han descrito.",
					"number": 19,
					"id": "72e21852-0c7b-465e-8699-686f263d578a"
				},
				{
					"verse": "El que declara esto, dice: «Sí, vengo pronto.»\nAmén. ¡Ven, Señor Jesús!",
					"number": 20,
					"id": "aa043953-7008-4969-a494-b423550affe5"
				},
				{
					"verse": "Que el Señor Jesús derrame su gracia sobre todos.",
					"number": 21,
					"id": "b0c28782-0b20-425d-8f8c-75346eaaaa60"
				}
			]
		}
	],
	"book_id": "b9d30408-adcd-43f1-a578-43f4037aec84"
}