{
	"name": "Filemon",
	"num_chapters": 1,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Pablo, preso por causa de Cristo Jesús, y el hermano Timoteo saludan a Filemón, querido compañero de trabajo,",
					"number": 1,
					"study": "Salutación",
					"id": "48816f2a-0f7b-4c3b-8737-3b809f9f48c5"
				},
				{
					"verse": "y a la iglesia que se reúne en su casa, así como a la hermana Apia y a Arquipo, nuestro compañero en la lucha.",
					"number": 2,
					"id": "def470d1-64fd-4520-97b4-ca89fba420fd"
				},
				{
					"verse": "Que Dios nuestro Padre y el Señor Jesucristo derramen su gracia y su paz sobre ustedes.",
					"number": 3,
					"id": "0dfc791a-eb5d-4045-b482-94b8c269979d"
				},
				{
					"verse": "Siempre doy gracias a mi Dios al acordarme de ti en mis oraciones,",
					"number": 4,
					"study": "El amor y la fe de Filemón",
					"id": "32ae6ee9-4ca4-4030-83cf-9bee16966590"
				},
				{
					"verse": "porque he tenido noticias del amor y la fe que tienes para con el Señor Jesús y para con todos los que pertenecen al pueblo santo.",
					"number": 5,
					"id": "93e019d8-1c64-4f83-b8ba-db3dc8c434d5"
				},
				{
					"verse": "Y pido a Dios que tu participación en la misma fe te lleve a conocer todo el bien que podemos realizar por amor a Cristo.",
					"number": 6,
					"id": "78587e24-49a5-4769-9ed6-e81a9568f468"
				},
				{
					"verse": "Estoy muy contento y animado por tu amor, ya que tú, hermano, has llenado de consuelo el corazón de los que pertenecen al pueblo santo.",
					"number": 7,
					"id": "a0818424-6fc3-47de-87e3-e8ac2a4faf52"
				},
				{
					"verse": "Por eso, aunque en nombre de Cristo tengo derecho a ordenarte lo que debes hacer,",
					"number": 8,
					"study": "Pablo intercede por Onésimo",
					"id": "92515246-8e43-49db-9f3d-66ffb08b8611"
				},
				{
					"verse": "prefiero rogártelo en nombre del amor. Yo, Pablo, ya anciano, y ahora preso por causa de Cristo Jesús,",
					"number": 9,
					"id": "748fbb3d-7776-480f-b016-eab2fb62dafd"
				},
				{
					"verse": "te pido un favor para mi hijo Onésimo, de quien he llegado a ser padre según la fe aquí en la cárcel.",
					"number": 10,
					"id": "dc3ee183-e425-45b4-8960-bd7073aefadf"
				},
				{
					"verse": "En otro tiempo, Onésimo fue para ti un esclavo inútil, pero ahora nos es útil tanto a ti como a mí.",
					"number": 11,
					"id": "f71cbef9-b238-4a26-a682-9749e6034346"
				},
				{
					"verse": "Te lo envío de nuevo: es el hijo de mis entrañas.",
					"number": 12,
					"id": "4e71fb81-cf3e-494d-be5e-d4c20b0044a8"
				},
				{
					"verse": "Yo hubiera querido que se quedara aquí conmigo, para que me sirviera en tu lugar mientras estoy preso por causa del evangelio.",
					"number": 13,
					"id": "23f2b109-9496-4e17-a03c-a08d590ed975"
				},
				{
					"verse": "Pero no quiero hacer nada que tú antes no hayas aprobado, para que el favor que me haces no sea por obligación sino por tu propia voluntad.",
					"number": 14,
					"id": "c1ff1cdc-f0da-45d3-9fdc-a6a41d169ee2"
				},
				{
					"verse": "Tal vez Onésimo se apartó de ti por algún tiempo para que ahora lo tengas para siempre,",
					"number": 15,
					"id": "4a34d125-aa4d-4c05-9031-43e6dbbb90bc"
				},
				{
					"verse": "ya no como un esclavo, sino como algo mejor que un esclavo: como un hermano querido. Yo lo quiero mucho, pero tú debes quererlo todavía más, no sólo humanamente sino también como hermano en el Señor.",
					"number": 16,
					"id": "7007bd1c-64e1-4c96-b50a-586e2cb6078d"
				},
				{
					"verse": "Así pues, si me tienes por hermano en la fe, recíbelo como si se tratara de mí mismo.",
					"number": 17,
					"id": "26abf05f-3540-4ff6-8faf-b1fa8590ecee"
				},
				{
					"verse": "Si te ha hecho algún daño, o si te debe algo, cóbramelo a mí.",
					"number": 18,
					"id": "dac90e7e-ed4f-47ef-b2f3-deec1dad04a1"
				},
				{
					"verse": "Yo, Pablo, escribo esto con mi puño y letra: Yo lo pagaré. Por no decir que lo pongas a tu cuenta, ya que tú me debes tu propia persona.",
					"number": 19,
					"id": "4ed5f185-ebf3-4188-ac8d-2c1a9f7cf187"
				},
				{
					"verse": "Sí, hermano, te pido este favor por amor al Señor; consuela mi corazón como hermano en Cristo.",
					"number": 20,
					"id": "47869274-55cd-4f39-9df7-d0541c3d648e"
				},
				{
					"verse": "Te escribo porque estoy seguro de tu obediencia, y sé que harás más de lo que te pido.",
					"number": 21,
					"id": "9c073152-51d9-466b-8b97-2f2bdd8ee392"
				},
				{
					"verse": "Además de esto, prepárame alojamiento; porque espero que, en respuesta a las oraciones de ustedes, Dios les concederá que yo vaya a verlos.",
					"number": 22,
					"id": "7d53996f-b385-44f0-9ca7-9d7cfe15d5ae"
				},
				{
					"verse": "Saludos de Epafras, mi compañero de cárcel por causa de Cristo Jesús,",
					"number": 23,
					"study": "Salutaciones y bendición final",
					"id": "1a2cd6ed-dc3b-47b2-907c-8313dde1937a"
				},
				{
					"verse": "y también de Marcos, Aristarco, Demas y Lucas, que me ayudan en el trabajo.",
					"number": 24,
					"id": "5bc9a2f4-74ca-4bb7-8ad1-838f731234ca"
				},
				{
					"verse": "Que el Señor Jesucristo derrame su gracia sobre ustedes.",
					"number": 25,
					"id": "5af5e7bb-093a-4790-a922-9d98b08a88e4"
				}
			]
		}
	],
	"book_id": "e541880d-b69d-471b-b61f-c00b652ff559"
}