{
	"name": "Hebreos",
	"num_chapters": 13,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En tiempos antiguos Dios habló a nuestros antepasados muchas veces y de muchas maneras por medio de los profetas.",
					"number": 1,
					"study": "Dios ha hablado por su Hijo",
					"id": "01818ec9-2a91-482c-b47f-d20d93bd304f"
				},
				{
					"verse": "Ahora, en estos tiempos últimos, nos ha hablado por su Hijo, mediante el cual creó los mundos y al cual ha hecho heredero de todas las cosas.",
					"number": 2,
					"id": "fbac738c-5694-46b9-a87d-5c9ef2547120"
				},
				{
					"verse": "Él es el resplandor glorioso de Dios, la imagen misma de lo que Dios es y el que sostiene todas las cosas con su palabra poderosa. Después de limpiarnos de nuestros pecados, se ha sentado en el cielo, a la derecha del trono de Dios,",
					"number": 3,
					"id": "26db4b2a-0af9-4f91-8686-a6eb1914adf5"
				},
				{
					"verse": "y ha llegado a ser superior a los ángeles, pues ha recibido en herencia un título mucho más importante que el de ellos.",
					"number": 4,
					"id": "53398b38-c55b-442f-8f93-8124e6ab3a65"
				},
				{
					"verse": "Porque Dios nunca dijo a ningún ángel:\n«Tú eres mi Hijo;\nyo te he engendrado hoy.»\nNi dijo tampoco de ningún ángel:\n«Yo seré un padre para él,\ny él será un hijo para mí.»",
					"number": 5,
					"study": "El Hijo, superior a los ángeles",
					"id": "86e04e21-2e30-4b83-af67-053dffa28b92"
				},
				{
					"verse": "Pero en otro lugar, al presentar a su Hijo primogénito al mundo, dice:\n«Que todos los ángeles de Dios lo adoren.»",
					"number": 6,
					"id": "10bda6ff-084f-4bba-bb0c-37f059e9e9be"
				},
				{
					"verse": "Respecto a los ángeles, Dios dice:\n«Hace que sus ángeles sean como vientos,\ny como llamas de fuego sus servidores.»",
					"number": 7,
					"id": "bd34f538-80a6-4ed0-8cfa-7e21a1b90200"
				},
				{
					"verse": "Pero respecto al Hijo, dice:\n«Tu reinado, oh Dios, es eterno,\ny es un reinado de justicia.",
					"number": 8,
					"id": "c657bb2a-04d0-48ca-8ed9-f02d5b440e00"
				},
				{
					"verse": "Has amado lo bueno y odiado lo malo;\npor eso te ha escogido Dios, tu Dios,\ny te ha colmado de alegría\nmás que a tus compañeros.»",
					"number": 9,
					"id": "0231ae13-24f3-48c5-a7a6-8743b17cc50e"
				},
				{
					"verse": "También dice:\n«Tú, oh Señor, afirmaste la tierra desde el principio;\ntú mismo hiciste el cielo.",
					"number": 10,
					"id": "2adf3074-c097-4bdd-b431-c2c6e7a4257c"
				},
				{
					"verse": "Todo ello dejará de existir,\npero tú permaneces para siempre.\nTodo ello se gastará como la ropa;",
					"number": 11,
					"id": "c155a318-fa8d-4e25-8907-6c19d0e996a8"
				},
				{
					"verse": "¡lo doblarás como se dobla un vestido,\nlo cambiarás como quien se cambia de ropa!\nPero tú eres el mismo;\ntu vida no terminará.»",
					"number": 12,
					"id": "62ee1369-dc08-4029-845a-0baaf96fc627"
				},
				{
					"verse": "Dios nunca dijo a ninguno de los ángeles:\n«Siéntate a mi derecha,\nhasta que yo haga de tus enemigos el estrado de tus pies.»",
					"number": 13,
					"id": "6fc0504b-34ca-4cd8-b85f-6171cbb180d3"
				},
				{
					"verse": "Porque todos los ángeles son espíritus al servicio de Dios, enviados en ayuda de quienes han de recibir en herencia la salvación.",
					"number": 14,
					"id": "f04cb1b0-a611-4020-869b-6a4676ff6b07"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Por esta causa debemos prestar mucha más atención al mensaje que hemos oído, para que no nos apartemos del camino.",
					"number": 1,
					"study": "Una salvación tan grande",
					"id": "a5625952-b44b-446d-9dd7-258cc1263e1e"
				},
				{
					"verse": "Los mandamientos que Dios dio en otros tiempos por medio de los ángeles, tenían fuerza de ley, y quienes pecaron y los desobedecieron fueron castigados justamente.",
					"number": 2,
					"id": "f1184073-e031-4ebd-8c4b-17a729350ada"
				},
				{
					"verse": "¿Cómo, pues, escaparemos nosotros, si descuidamos una salvación tan grande? Pues el mismo Señor fue quien anunció primero esta salvación, la cual después confirmaron entre nosotros los que oyeron ese mensaje.",
					"number": 3,
					"id": "4d3dff74-fcea-449c-be03-5e002efce3a7"
				},
				{
					"verse": "Además, Dios la ha confirmado con señales, maravillas y muchos milagros, y por medio del Espíritu Santo, que nos ha dado de diferentes maneras, conforme a su voluntad.",
					"number": 4,
					"id": "d46985a4-7fa4-4404-8c20-90a64c8d8267"
				},
				{
					"verse": "Dios no ha puesto bajo la autoridad de los ángeles ese mundo futuro del cual estamos hablando.",
					"number": 5,
					"study": "El autor de la salvación",
					"id": "5fa4b65b-abf8-4713-ab73-2dd70b476296"
				},
				{
					"verse": "Al contrario, en un lugar de la Escritura alguien declara:\n«¿Qué es el hombre? ¿Qué es el ser humano?\n¿Por qué lo recuerdas y te preocupas por él?",
					"number": 6,
					"id": "b2f6f753-dbe9-428a-badc-4b4122a57754"
				},
				{
					"verse": "Por un poco de tiempo lo hiciste algo menor que los ángeles,\npero lo coronaste de gloria y honor;",
					"number": 7,
					"id": "85d715c4-d4f8-4dc3-a155-37b30afee785"
				},
				{
					"verse": "todo lo sujetaste debajo de sus pies.»\nAsí que, al sujetarlo todo debajo de sus pies, Dios no dejó nada sin sujetarlo a él. Sin embargo, todavía no vemos que todo le esté sujeto.",
					"number": 8,
					"id": "35e48c22-e248-49d9-b20a-d665572eff73"
				},
				{
					"verse": "Pero vemos que Jesús, a quien Dios hizo algo menor que los ángeles por un poco de tiempo, está coronado de gloria y honor, a causa de la muerte que sufrió. Dios, en su amor, quiso que experimentara la muerte para bien de todos.",
					"number": 9,
					"id": "e2eee431-81a7-4a6b-b8bc-2eaf5a9d689c"
				},
				{
					"verse": "Todas las cosas existen para Dios y por la acción de Dios, que quiere que todos sus hijos tengan parte en su gloria. Por eso, Dios, por medio del sufrimiento, tenía que hacer perfecto a Jesucristo, el Salvador de ellos.",
					"number": 10,
					"id": "8deee8d3-3c2a-4969-9d9d-9a223c8c1351"
				},
				{
					"verse": "Porque todos son del mismo Padre: tanto los consagrados como el que los consagra. Por esta razón, el Hijo de Dios no se avergüenza de llamarlos hermanos,",
					"number": 11,
					"id": "dc556225-7b8d-413b-adf9-583e615c6ad9"
				},
				{
					"verse": "al decir en la Escritura:\n«Hablaré de ti a mis hermanos,\ny te cantaré himnos en medio de la congregación.»",
					"number": 12,
					"id": "ac08723f-04d5-40b6-b0b4-06feaea8bb2f"
				},
				{
					"verse": "También dice:\n«En él pondré mi esperanza.»\nY otra vez dice:\n«Aquí estoy, con los hijos que Dios me dio.»",
					"number": 13,
					"id": "98bc6856-66d2-4f45-ad06-20d572048f86"
				},
				{
					"verse": "Así como los hijos de una familia son de la misma carne y sangre, así también Jesús fue de carne y sangre humanas, para derrotar con su muerte al que tenía poder para matar, es decir, al diablo.",
					"number": 14,
					"id": "73d0b0b3-fb64-4d3e-a9b1-93ee57d777bd"
				},
				{
					"verse": "De esta manera ha dado libertad a todos los que por miedo a la muerte viven como esclavos durante toda la vida.",
					"number": 15,
					"id": "561ee506-d426-46ae-adce-60d3dcf19018"
				},
				{
					"verse": "Pues ciertamente no vino para ayudar a los ángeles, sino a los descendientes de Abraham.",
					"number": 16,
					"id": "70141f52-e975-4397-a52e-c786bc63f88b"
				},
				{
					"verse": "Y para eso tenía que hacerse igual en todo a sus hermanos, para llegar a ser Sumo sacerdote, fiel y compasivo en su servicio a Dios, y para obtener el perdón de los pecados de los hombres por medio del sacrificio.",
					"number": 17,
					"id": "3695a3ea-6800-40eb-a44f-3050dad29a62"
				},
				{
					"verse": "Y como él mismo sufrió y fue puesto a prueba, ahora puede ayudar a los que también son puestos a prueba.",
					"number": 18,
					"id": "8b600e00-5744-4ddb-a58c-2384d2e35fc4"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Por lo tanto, hermanos, ustedes los del pueblo santo, que han sido llamados por Dios a ser suyos, consideren atentamente a Cristo Jesús, el Apóstol y Sumo sacerdote, gracias al cual profesamos nuestra fe.",
					"number": 1,
					"study": "Jesús es superior a Moisés",
					"id": "3e26db5f-76cf-4dae-95cc-ea8eae69920b"
				},
				{
					"verse": "Pues Jesús ha sido fiel a Dios, que lo nombró para este servicio, como también Moisés fue fiel en su servicio en toda la casa de Dios.",
					"number": 2,
					"id": "5ba6af13-6571-43f1-9327-246982f11dc9"
				},
				{
					"verse": "Pero a Jesús se le ha concedido más honor que a Moisés, del mismo modo que el que hace una casa recibe más honor que la casa misma.",
					"number": 3,
					"id": "bb1f9e4e-4509-4b12-a01f-39dc00b3392c"
				},
				{
					"verse": "Toda casa tiene que estar hecha por alguien; pero Dios es el que hizo todo lo que existe.",
					"number": 4,
					"id": "d8958eb5-3e12-42fd-8dc5-87ac29504f5c"
				},
				{
					"verse": "Así pues, Moisés, como siervo, fue fiel en toda la casa de Dios, y su servicio consistió en ser testigo de las cosas que Dios había de decir.",
					"number": 5,
					"id": "6cdd2200-cdcc-4ba6-902a-843b16509b6f"
				},
				{
					"verse": "Pero Cristo, como Hijo, es fiel sobre esta casa de Dios que somos nosotros mismos, si mantenemos la seguridad y la alegría en la esperanza que tenemos.",
					"number": 6,
					"id": "c87a4cd5-eeb1-4cb7-9d34-82d07405b2ce"
				},
				{
					"verse": "Por eso, como dice el Espíritu Santo en la Escritura:\n«Si hoy escuchan ustedes lo que Dios dice,",
					"number": 7,
					"study": "El reposo del pueblo de Dios",
					"id": "c7c5775f-d3bc-44a3-ad95-39b4434f3cb3"
				},
				{
					"verse": "no endurezcan su corazón como aquellos que se rebelaron\ny pusieron a Dios a prueba en el desierto.",
					"number": 8,
					"id": "aa5dd12d-169e-4e6c-8a19-9c2a101f4d6e"
				},
				{
					"verse": "Allí me pusieron a prueba los antepasados de ustedes,\naun cuando habían visto mis obras durante cuarenta años.",
					"number": 9,
					"id": "bede7f7f-ed18-4e48-bc8f-d0e6c91e99bb"
				},
				{
					"verse": "Por eso me enojé con aquella generación,\ny dije: \"Andan siempre extraviados en su corazón,\ny no han querido conocer mis caminos.\"",
					"number": 10,
					"id": "5fd05284-ac26-4b11-aeb8-68785c40d62a"
				},
				{
					"verse": "Por eso juré en mi furor\nque no entrarían en mi reposo.»",
					"number": 11,
					"id": "c6b5e1aa-40d2-4159-a68b-6a11941f1d53"
				},
				{
					"verse": "Hermanos, cuídense de que ninguno de ustedes tenga un corazón tan malo e incrédulo que se aparte del Dios viviente.",
					"number": 12,
					"id": "565f36d3-9b94-49af-a326-7cb2afbf3d23"
				},
				{
					"verse": "Al contrario, anímense unos a otros cada día, mientras dura ese «hoy» de que habla la Escritura, para que ninguno de ustedes sea engañado por el pecado y su corazón se vuelva rebelde.",
					"number": 13,
					"id": "723c9191-0d78-4850-9e2b-e7453e313f81"
				},
				{
					"verse": "Porque nosotros tenemos parte con Cristo, con tal de que nos mantengamos firmes hasta el fin en la confianza que teníamos al principio.",
					"number": 14,
					"id": "d6c35f66-b4e8-4fcc-92d1-bc6e2fad9883"
				},
				{
					"verse": "Por lo cual dice:\n«Si hoy escuchan ustedes lo que Dios dice,\nno endurezcan su corazón como aquellos que se rebelaron.»",
					"number": 15,
					"id": "3d6851aa-e61a-49f0-988b-f62cadd50bb3"
				},
				{
					"verse": "¿Y quiénes fueron los que se rebelaron después de haber oído la voz de Dios? Pues todos los que Moisés había sacado de la tierra de Egipto.",
					"number": 16,
					"id": "cc9dca19-7a06-4748-8216-6c084e612b2a"
				},
				{
					"verse": "¿Y con quiénes estuvo Dios enojado durante cuarenta años? Con los que pecaron, los cuales cayeron muertos en el desierto.",
					"number": 17,
					"id": "bb6a9d96-8778-4305-adcb-b9a76e074048"
				},
				{
					"verse": "¿Y a quiénes juró Dios que no entrarían en su reposo? A los que desobedecieron.",
					"number": 18,
					"id": "9a248f42-8599-402a-a988-37553f7de2cf"
				},
				{
					"verse": "Y, en efecto, vemos que no pudieron entrar porque no creyeron.",
					"number": 19,
					"id": "27b44135-274e-4939-9db6-3a783467ba90"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Por eso, mientras todavía contamos con la promesa de entrar en ese reposo de Dios, debemos tener cuidado, no sea que alguno de ustedes no lo logre.",
					"number": 1,
					"id": "35154e15-633f-4dbc-89bd-203be4f418cc"
				},
				{
					"verse": "Porque nosotros recibimos el anuncio de la buena noticia, lo mismo que ellos; pero a ellos no les sirvió de nada el oírlo, porque no se unieron por la fe con los que habían obedecido al mensaje.",
					"number": 2,
					"id": "7223b5eb-7fb5-4cbc-bd5e-19438e171028"
				},
				{
					"verse": "Pero nosotros, que hemos creído, entraremos en ese reposo, del cual Dios ha dicho:\n«Por eso juré en mi furor\nque no entrarían en el lugar de mi reposo.»\nSin embargo, Dios había terminado su trabajo desde que creó el mundo;",
					"number": 3,
					"id": "e4865339-dad9-48c9-8722-4f9ede36c3c3"
				},
				{
					"verse": "pues en alguna parte de las Escrituras se dice del séptimo día:\n«Dios reposó de todo su trabajo el séptimo día.»",
					"number": 4,
					"id": "f8eed527-8cc1-4edb-b645-57ba5118f9d4"
				},
				{
					"verse": "Y otra vez se dice en las Escrituras:\n«No entrarán en mi reposo.»",
					"number": 5,
					"id": "87ee88b1-8e26-4eb7-a814-8feb9be52ecb"
				},
				{
					"verse": "Pero todavía falta que algunos entren en ese lugar de reposo, ya que, por haber desobedecido, no entraron los que primero recibieron el anuncio.",
					"number": 6,
					"id": "4ce29521-7675-4c5c-bdb3-1555e2cf3d20"
				},
				{
					"verse": "Por eso, Dios ha vuelto a señalar un día, un nuevo «hoy», y lo ha hecho hablándonos por medio de lo que, mucho tiempo después, David dijo en la Escritura ya mencionada:\n«Si hoy escuchan ustedes lo que Dios dice,\nno endurezcan su corazón.»",
					"number": 7,
					"id": "080af136-e685-4eeb-a091-08d8ccaab83d"
				},
				{
					"verse": "Porque si Josué les hubiera dado reposo a los israelitas, Dios no habría hablado de otro día.",
					"number": 8,
					"id": "be5ec61b-3dfb-4369-8c0d-2fd4fea396ed"
				},
				{
					"verse": "De manera que todavía queda un reposo sagrado para el pueblo de Dios;",
					"number": 9,
					"id": "3cc68b43-56f1-4136-8556-fad96cec987b"
				},
				{
					"verse": "porque el que entra en ese reposo de Dios, reposa de su trabajo, así como Dios reposó del suyo.",
					"number": 10,
					"id": "f5cfdf14-6563-4826-8edf-f1bbf33f50c4"
				},
				{
					"verse": "Debemos, pues, esforzarnos por entrar en ese reposo, para que nadie siga el ejemplo de aquellos que no creyeron.",
					"number": 11,
					"id": "bf6bae0d-a2c3-4456-96cb-0d46e98288cc"
				},
				{
					"verse": "Porque la palabra de Dios tiene vida y poder. Es más cortante que cualquier espada de dos filos, y penetra hasta lo más profundo del alma y del espíritu, hasta lo más íntimo de la persona; y somete a juicio los pensamientos y las intenciones del corazón.",
					"number": 12,
					"id": "55f7cea3-870a-4cfe-8c29-4c9f696532a7"
				},
				{
					"verse": "Nada de lo que Dios ha creado puede esconderse de él; todo está claramente expuesto ante aquel a quien tenemos que rendir cuentas.",
					"number": 13,
					"id": "11b36df2-0880-4224-bc62-34a5b8d5a0e9"
				},
				{
					"verse": "Jesús, el Hijo de Dios, es nuestro gran Sumo sacerdote que ha entrado en el cielo. Por eso debemos seguir firmes en la fe que profesamos.",
					"number": 14,
					"study": "Jesús el gran sumo sacerdote",
					"id": "e5fb00cc-b368-44d0-8b1a-2b0eaaa1d7f7"
				},
				{
					"verse": "Pues nuestro Sumo sacerdote puede compadecerse de nuestra debilidad, porque él también estuvo sometido a las mismas pruebas que nosotros; sólo que él jamás pecó.",
					"number": 15,
					"id": "e8aeac54-43ac-4248-81d1-88adae216009"
				},
				{
					"verse": "Acerquémonos, pues, con confianza al trono de nuestro Dios amoroso, para que él tenga misericordia de nosotros y en su bondad nos ayude en la hora de necesidad.",
					"number": 16,
					"id": "817f7716-d19c-4604-9a4e-68f3863a951e"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Todo sumo sacerdote es escogido de entre los hombres, nombrado para representarlos delante de Dios y para hacer ofrendas y sacrificios por los pecados.",
					"number": 1,
					"id": "9eca5eb5-4a1c-428b-bf96-9137cd7d28f7"
				},
				{
					"verse": "Y como el sacerdote está sujeto a las debilidades humanas, puede tener compasión de los ignorantes y los extraviados;",
					"number": 2,
					"id": "d83e4af6-d65a-41f4-b04c-5261a32970fa"
				},
				{
					"verse": "y a causa de su propia debilidad, tiene que ofrecer sacrificios por sus pecados tanto como por los pecados del pueblo.",
					"number": 3,
					"id": "6a800e23-f537-42c8-9440-7ad1a18ba90d"
				},
				{
					"verse": "Nadie puede tomar este honor para sí mismo, sino que es Dios quien lo llama y le da el honor, como en el caso de Aarón.",
					"number": 4,
					"id": "579271e9-64ef-4227-b249-31237e52568b"
				},
				{
					"verse": "De la misma manera, Cristo no se nombró Sumo sacerdote a sí mismo, sino que Dios le dio ese honor, pues él fue quien le dijo:\n«Tú eres mi hijo;\nyo te he engendrado hoy.»",
					"number": 5,
					"id": "f060d689-1b8b-483a-904d-d8a577c003de"
				},
				{
					"verse": "Y también le dijo en otra parte de las Escrituras:\n«Tú eres sacerdote para siempre,\nde la misma clase que Melquisedec.»",
					"number": 6,
					"id": "55c185f0-b72f-4834-9846-8c1943173e49"
				},
				{
					"verse": "Mientras Cristo estuvo viviendo aquí en el mundo, con voz fuerte y muchas lágrimas oró y suplicó a Dios, que tenía poder para librarlo de la muerte; y por su obediencia, Dios lo escuchó.",
					"number": 7,
					"id": "2f49983c-bf1c-4e55-a98e-64b34b0e40fc"
				},
				{
					"verse": "Así que Cristo, a pesar de ser Hijo, sufriendo aprendió lo que es la obediencia;",
					"number": 8,
					"id": "5adae679-fdae-4340-af2b-fe1656d9160a"
				},
				{
					"verse": "y al perfeccionarse de esa manera, llegó a ser fuente de salvación eterna para todos los que lo obedecen,",
					"number": 9,
					"id": "ac4d4f95-fc3c-43e9-92c0-b91fef6efa01"
				},
				{
					"verse": "y Dios lo nombró Sumo sacerdote de la misma clase que Melquisedec.",
					"number": 10,
					"id": "009778d1-1287-4e5d-9e43-ef930d2a8a67"
				},
				{
					"verse": "Tenemos mucho que decir sobre este asunto, pero es difícil explicarlo, porque ustedes son lentos para entender.",
					"number": 11,
					"study": "Advertencia contra la apostasía",
					"id": "7bfa432c-f950-4cdd-8e14-41d80c8da1d4"
				},
				{
					"verse": "Al cabo de tanto tiempo, ustedes ya deberían ser maestros; en cambio, necesitan que se les expliquen de nuevo las cosas más sencillas de las enseñanzas de Dios. Han vuelto a ser tan débiles que, en vez de comida sólida, tienen que tomar leche.",
					"number": 12,
					"id": "c575d862-5553-4156-b9dc-3aeed3c7517e"
				},
				{
					"verse": "Y los que se alimentan de leche son como niños de pecho, incapaces de juzgar rectamente.",
					"number": 13,
					"id": "9edc22da-f867-4db2-9619-ad577b8b34a8"
				},
				{
					"verse": "La comida sólida es para los adultos, para los que ya saben juzgar, porque están acostumbrados a distinguir entre lo bueno y lo malo.",
					"number": 14,
					"id": "cef046ec-e749-44a8-b535-5da3161eba63"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Así que sigamos adelante hasta llegar a ser adultos, dejando a un lado las primeras enseñanzas acerca de Cristo. No volvamos otra vez a las cosas básicas, como la conversión y el abandono de las obras que llevan a la muerte, o como la fe en Dios,",
					"number": 1,
					"id": "f7d1cb12-40e7-4961-982f-bf70623aeeca"
				},
				{
					"verse": "las enseñanzas sobre el bautismo, el imponer las manos a los creyentes, la resurrección de los muertos y el juicio eterno.",
					"number": 2,
					"id": "235e3cd7-1f63-4915-97b2-5046f9ce57d1"
				},
				{
					"verse": "Es lo que haremos, si Dios lo permite.",
					"number": 3,
					"id": "fd748f38-a3b5-4152-84f5-6c01151062b2"
				},
				{
					"verse": "Porque a los que una vez recibieron la luz, y saborearon el don de Dios, y tuvieron parte en el Espíritu Santo,",
					"number": 4,
					"id": "46b0d6b0-2460-400b-bb0d-1ad0a5fbedb2"
				},
				{
					"verse": "y saborearon el buen mensaje de Dios y el poder del mundo venidero,",
					"number": 5,
					"id": "7469701c-f34a-4ea3-bf90-bf6464b5029e"
				},
				{
					"verse": "si caen de nuevo, ya no se les puede hacer volver a Dios, porque ellos mismos están crucificando otra vez al Hijo de Dios y exponiéndolo a la burla de todos.",
					"number": 6,
					"id": "5964b3a5-f68f-4107-b189-0ebcdbbc4ff4"
				},
				{
					"verse": "Son como la tierra que bebe la lluvia que cae en abundancia sobre ella: si da una cosecha útil a los que la trabajan, recibe la bendición de Dios;",
					"number": 7,
					"id": "28ec0065-0ba2-43b7-82a6-bc78681a1a2d"
				},
				{
					"verse": "pero si da espinos y cardos, no vale nada; cae bajo la maldición de Dios, y finalmente será quemada.",
					"number": 8,
					"id": "dd592982-01f3-4252-b76b-1759b4d6f823"
				},
				{
					"verse": "Pero aunque hablamos así, queridos hermanos, estamos seguros de que ustedes se encuentran en el primer caso, es decir, en camino de salvación.",
					"number": 9,
					"id": "46afb515-5339-4b1f-871b-b768790ca86c"
				},
				{
					"verse": "Porque Dios es justo, y no olvidará lo que ustedes han hecho y el amor que le han mostrado al ayudar a los del pueblo santo, como aún lo están haciendo.",
					"number": 10,
					"id": "1c6c0d0a-9270-48e6-8570-a0ccfefe81d9"
				},
				{
					"verse": "Pero deseamos que cada uno de ustedes siga mostrando hasta el fin ese mismo entusiasmo, para que se realice completamente su esperanza.",
					"number": 11,
					"id": "e4f28faf-056b-42f1-8262-af52e170c779"
				},
				{
					"verse": "No queremos que se vuelvan perezosos, sino que sigan el ejemplo de quienes por medio de la fe y la constancia están recibiendo la herencia que Dios les ha prometido.",
					"number": 12,
					"id": "f1250640-c5b9-4187-8152-a59bc8b1437c"
				},
				{
					"verse": "Cuando Dios hizo la promesa a Abraham, juró por sí mismo, porque no había otro superior a él por quien jurar;",
					"number": 13,
					"id": "b59a0302-4f82-4e3e-8ca2-63543a383c7c"
				},
				{
					"verse": "y dijo: «Sí, yo te bendeciré mucho y haré que tu descendencia sea numerosa.»",
					"number": 14,
					"id": "1ecd15ee-e65b-4f62-a811-3abedb645728"
				},
				{
					"verse": "Abraham esperó con paciencia, y recibió lo que Dios le había prometido.",
					"number": 15,
					"id": "e6c1cfc3-9b84-4839-ad48-461b2bd16076"
				},
				{
					"verse": "Cuando los hombres juran, lo hacen por alguien superior a ellos mismos; y cuando garantizan algo mediante un juramento, ya no hay más que discutir.",
					"number": 16,
					"id": "e65691f9-0661-46f4-b2d0-2d55ccd71eda"
				},
				{
					"verse": "Pues bien, Dios quiso mostrar claramente a quienes habían de recibir la herencia que él les prometía, que estaba dispuesto a cumplir la promesa sin cambiar nada de ella. Por eso garantizó su promesa mediante el juramento.",
					"number": 17,
					"id": "98468cc6-160d-42e1-81cf-2042507fa628"
				},
				{
					"verse": "De estas dos cosas que no pueden cambiarse y en las que Dios no puede mentir, recibimos un firme consuelo los que hemos buscado la protección de Dios y hemos confiado en la esperanza que él nos ha dado.",
					"number": 18,
					"id": "dc92ab9c-c67e-496e-9bd5-f0888cad93ff"
				},
				{
					"verse": "Esta esperanza mantiene firme y segura nuestra alma, igual que el ancla mantiene firme al barco. Es una esperanza que ha penetrado hasta detrás del velo en el templo celestial,",
					"number": 19,
					"id": "b558b9dd-7f34-4856-ad3b-a7172b5eb611"
				},
				{
					"verse": "donde antes entró Jesús para abrirnos camino, llegando así a ser Sumo sacerdote para siempre, de la misma clase que Melquisedec.",
					"number": 20,
					"id": "2a1370bd-7367-434f-8604-f7ea34f52356"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Este Melquisedec fue rey de Salem y sacerdote del Dios altísimo. Cuando Abraham regresaba de la batalla en la que había derrotado a los reyes, Melquisedec salió a su encuentro y lo bendijo;",
					"number": 1,
					"study": "El sacerdocio de Melquisedec",
					"id": "3bdeb07b-b7f7-43c5-9306-06cd0160b2c2"
				},
				{
					"verse": "entonces Abraham le dio la décima parte de todo lo que había ganado en la batalla. Ante todo, hay que notar que el nombre Melquisedec significa «rey de justicia», pero aparece también como rey de Salem, que quiere decir «rey de paz».",
					"number": 2,
					"id": "feb24e15-df50-4cdd-8419-dbb086c27e11"
				},
				{
					"verse": "Nada se sabe de su padre ni de su madre ni de sus antepasados; ni tampoco se habla de su nacimiento ni de su muerte; y así, a semejanza del Hijo de Dios, es sacerdote para siempre.",
					"number": 3,
					"id": "acea70b3-48cc-48c7-9ab2-ff9a5ac28e9b"
				},
				{
					"verse": "Ahora bien, fíjense qué importante era Melquisedec, que nuestro propio antepasado Abraham le dio la décima parte de lo que les había ganado a los reyes en la batalla.",
					"number": 4,
					"id": "2b85148e-557d-485b-b85c-6101a0d25def"
				},
				{
					"verse": "Según la ley de Moisés, los sacerdotes que son descendientes de Leví tienen el derecho de cobrarle al pueblo la décima parte de todo, a pesar de que son sus parientes y descienden de Abraham lo mismo que ellos.",
					"number": 5,
					"id": "b26214c8-e12d-4515-820f-98c5d1f8f8c7"
				},
				{
					"verse": "Pero Melquisedec, aunque no era descendiente de Leví, le cobró la décima parte a Abraham, que había recibido las promesas de Dios. Así Melquisedec bendijo a Abraham;",
					"number": 6,
					"id": "0723df61-3c87-4406-9575-1388eb3d4775"
				},
				{
					"verse": "y nadie puede negar que el que bendice es superior al bendecido.",
					"number": 7,
					"id": "5725c86d-f1e2-4dea-966a-4ac7f52daa20"
				},
				{
					"verse": "Aquí, en esta vida, los que cobran la décima parte son hombres mortales; pero la Escritura habla de Melquisedec como de uno que todavía vive.",
					"number": 8,
					"id": "d9b7bc2a-fe86-4619-9a09-3bdcbfccf6be"
				},
				{
					"verse": "Y se puede decir que los sacerdotes que descienden de Leví, y que ahora cobran la décima parte, pagaron también la décima parte a Melquisedec al pagársela a él Abraham;",
					"number": 9,
					"id": "110baac0-062f-42c1-916e-d1826094cd96"
				},
				{
					"verse": "porque, en cierto sentido, cuando Melquisedec salió al encuentro de Abraham, éste llevaba ya en su cuerpo a sus descendientes que aún no habían nacido.",
					"number": 10,
					"id": "6ca26537-6787-4948-8bc4-39937b2623dc"
				},
				{
					"verse": "El pueblo de Israel recibió la ley basada en el sacerdocio levítico. Ahora bien, si estos sacerdotes hubieran podido hacer perfectos a los hombres, no habría sido necesario que apareciera otro sacerdote, ya no de la clase de Aarón sino de la clase de Melquisedec.",
					"number": 11,
					"id": "9a1eb663-9afc-45a9-9a8d-149e4c4b119a"
				},
				{
					"verse": "Porque al cambiar el sacerdocio, también se tiene que cambiar la ley;",
					"number": 12,
					"id": "069bb0f8-4f65-413b-99e6-d67ab161ed44"
				},
				{
					"verse": "y nuestro Señor, de quien la Escritura dice esto, pertenece a otra tribu de Israel, de la cual no ha salido ningún sacerdote.",
					"number": 13,
					"id": "6db928e7-1249-4698-9e86-f759ae4ba30a"
				},
				{
					"verse": "Porque es bien sabido que nuestro Señor vino de la tribu de Judá, y Moisés no dijo nada de esa tribu cuando habló del sacerdocio.",
					"number": 14,
					"id": "e245d5c9-71ab-43af-b501-e545ba5825ac"
				},
				{
					"verse": "Y esto es aún más claro si el nuevo sacerdote que aparece es uno como Melquisedec,",
					"number": 15,
					"id": "34ba8b74-36fc-475b-b2cc-39d2063db778"
				},
				{
					"verse": "que no fue sacerdote según una ley que toma en cuenta elementos puramente humanos, sino según el poder de una vida indestructible.",
					"number": 16,
					"id": "d02bf1e3-e084-4655-8f4d-c66384b3d8d9"
				},
				{
					"verse": "Porque esto es lo que Dios dice de él:\n«Tú eres sacerdote para siempre,\nde la misma clase que Melquisedec.»",
					"number": 17,
					"id": "0aef1527-35ef-4391-b5c0-3fc158947bcb"
				},
				{
					"verse": "Así que el mandato anterior quedó cancelado porque era débil e inútil,",
					"number": 18,
					"id": "35ea964e-cfc3-41d6-afe3-0a0017e41e14"
				},
				{
					"verse": "pues la ley de Moisés no perfeccionó nada, y en su lugar tenemos una esperanza mejor, por la cual nos acercamos a Dios.",
					"number": 19,
					"id": "3b79ba4b-46e7-414b-bf1c-ade965714031"
				},
				{
					"verse": "Y Dios garantizó esto con un juramento. Los otros sacerdotes fueron nombrados sin juramento alguno,",
					"number": 20,
					"id": "c0c11b22-cfd5-4377-a868-1ef37c6c8f58"
				},
				{
					"verse": "pero en el caso del Señor sí hubo un juramento, pues en la Escritura se le dice:\n«El Señor hizo un juramento\ny no va a desdecirse:\n\"Tú eres sacerdote para siempre.\"»",
					"number": 21,
					"id": "a74dc863-ade2-4d15-8813-f560dfc0d065"
				},
				{
					"verse": "De este modo, Jesús es quien garantiza una alianza mejor que la primera.",
					"number": 22,
					"id": "4a144c01-d0ab-4196-a830-07d64dde3a6e"
				},
				{
					"verse": "Los otros sacerdotes fueron muchos porque la muerte les impedía seguir viviendo;",
					"number": 23,
					"id": "f95709b1-1637-4229-a296-29ab806d302a"
				},
				{
					"verse": "pero como Jesús no muere, su oficio sacerdotal no pasa a ningún otro.",
					"number": 24,
					"id": "feb97762-299c-4834-83e4-76de617dd17a"
				},
				{
					"verse": "Por eso puede salvar para siempre a los que se acercan a Dios por medio de él, pues vive para siempre, para rogar a Dios por ellos.",
					"number": 25,
					"id": "cc96ff97-342c-4e03-ac24-334b7c761dc1"
				},
				{
					"verse": "Así pues, Jesús es precisamente el Sumo sacerdote que necesitábamos. Él es santo, sin maldad y sin mancha, apartado de los pecadores y puesto más alto que el cielo.",
					"number": 26,
					"id": "28dbb859-0963-4f3a-a02f-36f80fd34a31"
				},
				{
					"verse": "No es como los otros sumos sacerdotes, que tienen que matar animales y ofrecerlos cada día en sacrificio, primero por sus propios pecados y luego por los pecados del pueblo. Por el contrario, Jesús ofreció el sacrificio una sola vez y para siempre, cuando se ofreció a sí mismo.",
					"number": 27,
					"id": "22892cd0-2a0e-48e1-a08a-09f6129f98b4"
				},
				{
					"verse": "La ley de Moisés nombra como Sumos sacerdotes a hombres imperfectos; pero el juramento de Dios, que fue hecho después de la ley, nombra sumo sacerdote a su Hijo, quien ha sido hecho perfecto para siempre.",
					"number": 28,
					"id": "6943983e-a435-48d3-b852-8dfa773f48d0"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Lo más importante de lo que estamos diciendo es que nuestro Sumo sacerdote es de tal naturaleza que se ha sentado en el cielo, a la derecha del trono de Dios,",
					"number": 1,
					"study": "El mediador de un nuevo pacto",
					"id": "56e7c2be-1e8d-4c99-ae04-681642dbb285"
				},
				{
					"verse": "y oficia como sacerdote en el verdadero santuario, el que fue hecho por el Señor y no por los hombres.",
					"number": 2,
					"id": "594aefbe-486a-48a1-96cd-f076919153a0"
				},
				{
					"verse": "Todo sumo sacerdote es nombrado para presentar ofrendas y sacrificios, y por eso es necesario que Jesucristo también tenga algo que ofrecer.",
					"number": 3,
					"id": "6858e5e3-a991-4c5d-9dab-3afdff88e64a"
				},
				{
					"verse": "Si él estuviera en la tierra, ni siquiera sería sacerdote, pues aquí ya hay sacerdotes que presentan las ofrendas mandadas por la ley de Moisés.",
					"number": 4,
					"id": "1eb74cef-2fc3-44ae-af3d-6ea474a04cb1"
				},
				{
					"verse": "Pero estos sacerdotes prestan su servicio por medio de cosas que no son más que copias y sombras de lo que hay en el cielo. Y sabemos que son copias porque, cuando Moisés iba a construir el santuario, Dios le dijo: «Pon atención y hazlo todo según el modelo que te mostré en el monte.»",
					"number": 5,
					"id": "207d1f82-567d-4fe9-952e-ea49c922821e"
				},
				{
					"verse": "Pero nuestro Sumo sacerdote, que ha recibido un ministerio sacerdotal mucho mejor, es mediador de una alianza mejor, basada en mejores promesas.",
					"number": 6,
					"id": "128a0536-06e4-4c64-b0fc-c5263fe5926e"
				},
				{
					"verse": "Si la primera alianza hubiera sido perfecta, no habría sido necesaria una segunda alianza.",
					"number": 7,
					"id": "97fef587-06f0-4de0-b74a-dca0cd142103"
				},
				{
					"verse": "Pero Dios encontró imperfecta a aquella gente, y dijo:\n«El Señor dice: Vendrán días\nen que haré una nueva alianza con Israel y con Judá.",
					"number": 8,
					"id": "78d6bba6-e815-4882-8937-27a20f2d5e1b"
				},
				{
					"verse": "Esta alianza no será como la que hice con sus antepasados,\ncuando los tomé de la mano\npara sacarlos de la tierra de Egipto;\ny como ellos no cumplieron mi alianza,\nyo los abandoné, dice el Señor.",
					"number": 9,
					"id": "5a66b639-3949-4cef-9db6-2626cd90ddb4"
				},
				{
					"verse": "La alianza que haré con Israel\ndespués de aquellos días,\nserá ésta, dice el Señor:\nPondré mis leyes en su mente\ny las escribiré en su corazón.\nYo seré su Dios\ny ellos serán mi pueblo.",
					"number": 10,
					"id": "7a4c4920-a126-4c83-89db-d93c8b721789"
				},
				{
					"verse": "Ya no será necesario que unos a otros,\ncompatriotas o parientes, tengan que instruirse\npara que conozcan al Señor,\nporque todos me conocerán,\ndesde el más pequeño hasta el más grande.",
					"number": 11,
					"id": "b34a58b7-3b2b-40d4-b0af-e66c84ed58ae"
				},
				{
					"verse": "Yo les perdonaré sus maldades\ny no me acordaré más de sus pecados.»",
					"number": 12,
					"id": "b09ebea1-5ecf-4021-afaf-b9f6db2dc85b"
				},
				{
					"verse": "Cuando Dios habla de una nueva alianza es porque ha declarado vieja a la primera; y a lo que está viejo y anticuado, poco le falta para desaparecer.",
					"number": 13,
					"id": "333e00a5-10e9-4acc-9db6-37832c51a9ec"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Ahora bien, la primera alianza tenía sus reglas para el culto, pero en un santuario terrenal.",
					"number": 1,
					"id": "9d58dc5c-d421-4c43-be41-91863d58c73c"
				},
				{
					"verse": "La tienda se levantó de tal forma que en su primera parte, llamada el Lugar santo, estaban el candelabro y la mesa con los panes consagrados a Dios.",
					"number": 2,
					"id": "9bf9eb38-f576-430a-abfb-d39923290ed8"
				},
				{
					"verse": "Detrás del segundo velo estaba el llamado Lugar santísimo;",
					"number": 3,
					"id": "3839b7ec-b218-4e59-8cf7-d5b0340b73cc"
				},
				{
					"verse": "allí había un altar de oro para quemar el incienso, y el arca de la alianza cubierto de oro por todos lados. En el arca había una jarra de oro que contenía el maná, y también estaban el bastón de Aarón, que había retoñado, y las tablas de la alianza.",
					"number": 4,
					"id": "662c0f18-8ef6-4a4b-a183-25bb7c8c45a7"
				},
				{
					"verse": "Encima del arca estaban los seres alados que representaban la presencia de Dios, los cuales cubrían con sus alas la tapa del arca. Pero por ahora no es necesario dar más detalles sobre estas cosas.",
					"number": 5,
					"id": "7a3dfb10-746b-44b7-9c77-93b3ce581958"
				},
				{
					"verse": "Preparadas así las cosas, los sacerdotes entran continuamente en la primera parte de la tienda para celebrar los oficios del culto.",
					"number": 6,
					"id": "74bb9cfc-86f6-4f98-9fec-7fbf3c35570c"
				},
				{
					"verse": "Pero en la segunda parte entra únicamente el sumo sacerdote, y sólo una vez al año; y cuando entra, tiene que llevar sangre de animales para ofrecerla por sí mismo y por los pecados que el pueblo comete sin darse cuenta.",
					"number": 7,
					"id": "2aa3e853-9fa9-4f12-8472-97e440fc1870"
				},
				{
					"verse": "Con esto el Espíritu Santo nos da a entender que, mientras la primera parte de la tienda seguía existiendo, el camino al santuario todavía no estaba abierto.",
					"number": 8,
					"id": "d257916a-cb61-465d-a8d2-f8c68e947c33"
				},
				{
					"verse": "Todo esto es un símbolo para el tiempo presente; pues las ofrendas y sacrificios que allí se ofrecen a Dios no pueden hacer perfecta la conciencia de los que así lo adoran.",
					"number": 9,
					"id": "03869cb4-516b-40c6-9bef-68030d7eb117"
				},
				{
					"verse": "Se trata únicamente de alimentos, bebidas y ciertas ceremonias de purificación, que son reglas externas y que tienen valor solamente hasta que Dios cambie las cosas.",
					"number": 10,
					"id": "ba43b82a-e88c-4541-bfc2-d1f22b8bf91c"
				},
				{
					"verse": "Pero Cristo ya vino, y ahora él es el Sumo sacerdote de los bienes definitivos. El santuario donde él actúa como sacerdote es mejor y más perfecto, y no ha sido hecho por los hombres; es decir, no es de esta creación.",
					"number": 11,
					"id": "46a33c5d-9745-4111-9c07-eaa86335d33d"
				},
				{
					"verse": "Cristo ha entrado en el santuario, ya no para ofrecer la sangre de chivos y becerros, sino su propia sangre; ha entrado una sola vez y para siempre, y ha obtenido para nosotros la liberación eterna.",
					"number": 12,
					"id": "1c53182a-642a-4b07-a40b-36627f99be00"
				},
				{
					"verse": "Es verdad que la sangre de los toros y chivos, y las cenizas de la becerra que se quema en el altar, las cuales son rociadas sobre los que están impuros, tienen poder para consagrarlos y purificarlos por fuera.",
					"number": 13,
					"id": "6f270fef-c008-48e9-abb7-1293e729879b"
				},
				{
					"verse": "Pero si esto es así, ¡cuánto más poder tendrá la sangre de Cristo! Pues por medio del Espíritu eterno, Cristo se ofreció a sí mismo a Dios como sacrificio sin mancha, y su sangre limpia nuestra conciencia de las obras que llevan a la muerte, para que podamos servir al Dios viviente.",
					"number": 14,
					"id": "b74293f4-ca4c-4548-b0db-3bb8bea2f761"
				},
				{
					"verse": "Por eso, Jesucristo es mediador de una nueva alianza y un nuevo testamento, pues con su muerte libra a los hombres de los pecados cometidos bajo la primera alianza, y hace posible que los que Dios ha llamado reciban la herencia eterna que él les ha prometido.",
					"number": 15,
					"id": "d9c8ecd3-97ed-47a4-b579-7ce1a566b954"
				},
				{
					"verse": "Para que un testamento entre en vigor, tiene que comprobarse primero la muerte de la persona que lo hizo.",
					"number": 16,
					"id": "ea799e49-1aab-436e-a67e-5258ca1b3f2d"
				},
				{
					"verse": "Pues un testamento no tiene valor mientras vive el que lo hizo, sino sólo cuando ya ha muerto.",
					"number": 17,
					"id": "49a22eab-c9ee-4893-89b3-bff34cdfc08e"
				},
				{
					"verse": "Por eso, la primera alianza también se estableció con derramamiento de sangre.",
					"number": 18,
					"id": "64b6bb15-80a4-4c6d-9033-6ff548b51f62"
				},
				{
					"verse": "Moisés anunció todos los mandamientos de la ley a todo el pueblo; después tomó lana roja y una rama de hisopo, las mojó en la sangre de los becerros y los chivos mezclada con agua, y roció el libro de la ley y también a todo el pueblo.",
					"number": 19,
					"id": "7c7b733e-fe2a-411f-a197-a8bf41d55a35"
				},
				{
					"verse": "Entonces les dijo: «Ésta es la sangre que confirma la alianza que Dios ha ordenado para ustedes.»",
					"number": 20,
					"id": "b9a4f25a-b948-4734-9b65-034b88d1c40b"
				},
				{
					"verse": "Moisés roció también con sangre el santuario y todos los objetos que se usaban en el culto.",
					"number": 21,
					"id": "d69b1eeb-81cc-484b-9f78-62b8cb79f996"
				},
				{
					"verse": "Según la ley, casi todo tiene que ser purificado con sangre; y no hay perdón de pecados si no hay derramamiento de sangre.",
					"number": 22,
					"id": "e15f833c-73ac-41e1-8711-2bb3e3cf00d0"
				},
				{
					"verse": "De manera que se necesitaban tales sacrificios para purificar aquellas cosas que son copias de lo celestial; pero las cosas celestiales necesitan mejores sacrificios que ésos.",
					"number": 23,
					"study": "El sacrificio de Cristo quita el pecado",
					"id": "80a7950e-028c-449a-b1a8-41266fa440eb"
				},
				{
					"verse": "Porque Cristo no entró en aquel santuario hecho por los hombres, que era solamente una figura del santuario verdadero, sino que entró en el cielo mismo, donde ahora se presenta delante de Dios para rogar en nuestro favor.",
					"number": 24,
					"id": "85e4e18d-68cf-4c08-8a29-66c4ccf286cf"
				},
				{
					"verse": "Y no entró para ofrecerse en sacrificio muchas veces, como hace cada año todo sumo sacerdote, que entra en el santuario para ofrecer sangre ajena.",
					"number": 25,
					"id": "23bf4462-90ac-47cf-8352-1581c5421516"
				},
				{
					"verse": "Si ése fuera el caso, Cristo habría tenido que morir muchas veces desde la creación del mundo. Pero el hecho es que ahora, en el final de los tiempos, Cristo ha aparecido una sola vez y para siempre, ofreciéndose a sí mismo en sacrificio para quitar el pecado.",
					"number": 26,
					"id": "d80b9c6b-5436-477b-940a-e829713826ca"
				},
				{
					"verse": "Y así como todos han de morir una sola vez y después vendrá el juicio,",
					"number": 27,
					"id": "dc1966b6-0e59-4c37-9e89-fb2bce80a295"
				},
				{
					"verse": "así también Cristo ha sido ofrecido en sacrificio una sola vez para quitar los pecados de muchos. Después aparecerá por segunda vez, ya no en relación con el pecado, sino para salvar a los que lo esperan.",
					"number": 28,
					"id": "445a733f-9b06-4a40-81f5-115e2e016f49"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Porque la ley de Moisés era solamente una sombra de los bienes que habían de venir, y no su presencia verdadera. Por eso la ley nunca puede hacer perfectos a quienes cada año se acercan a Dios para ofrecerle los mismos sacrificios.",
					"number": 1,
					"id": "aa1233a9-aa50-4bcd-8c82-2be797b95cd9"
				},
				{
					"verse": "Pues si la ley realmente pudiera purificarlos del pecado, ya no se sentirían culpables, y dejarían de ofrecer sacrificios.",
					"number": 2,
					"id": "1967df1d-0c6e-444b-878c-1fce65340128"
				},
				{
					"verse": "Pero estos sacrificios sirven más bien para hacerles recordar sus pecados cada año.",
					"number": 3,
					"id": "4c4f0327-4ef8-4111-b361-87149fbd27e5"
				},
				{
					"verse": "Porque la sangre de los toros y de los chivos no puede quitar los pecados.",
					"number": 4,
					"id": "1a63bc93-df29-4939-8ea4-d7356c7b060d"
				},
				{
					"verse": "Por eso Cristo, al entrar en el mundo, dijo a Dios:\n«No quieres sacrificio ni ofrendas,\nsino que me has dado un cuerpo.",
					"number": 5,
					"id": "964c0706-ed84-4ad5-8786-78a063ed376b"
				},
				{
					"verse": "No te agradan los holocaustos ni las ofrendas para quitar el pecado.",
					"number": 6,
					"id": "3ef0d551-785f-4228-b958-4e9abc2f35d7"
				},
				{
					"verse": "Entonces dije: \"Aquí estoy, tal como está escrito de mí en el libro,\npara hacer tu voluntad, oh Dios.\"»",
					"number": 7,
					"id": "6b781943-428d-44b7-85b3-36da9d3e3d3f"
				},
				{
					"verse": "En primer lugar, dice que Dios no quiere ni le agradan sacrificios ni ofrendas de animales, ni holocaustos para quitar el pecado, a pesar de que son cosas que la ley manda ofrecer.",
					"number": 8,
					"id": "a4db40d8-7a54-4607-89d3-07dbe1bc03b4"
				},
				{
					"verse": "Y después añade: «Aquí vengo para hacer tu voluntad.» Es decir, que quita aquellos sacrificios antiguos y pone en su lugar uno nuevo.",
					"number": 9,
					"id": "51e4b505-dc40-4cbc-83f9-495d78eb917e"
				},
				{
					"verse": "Dios nos ha consagrado porque Jesucristo hizo la voluntad de Dios al ofrecer su propio cuerpo en sacrificio una sola vez y para siempre.",
					"number": 10,
					"id": "2937c076-65bf-4676-b8e6-c3ecff12b3c8"
				},
				{
					"verse": "Todo sacerdote judío oficia cada día y sigue ofreciendo muchas veces los mismos sacrificios, aunque éstos nunca pueden quitar los pecados.",
					"number": 11,
					"id": "cfb9ba54-19de-4815-b866-84c7a46d555d"
				},
				{
					"verse": "Pero Jesucristo ofreció por los pecados un solo sacrificio para siempre, y luego se sentó a la derecha de Dios.",
					"number": 12,
					"id": "7ca23513-4c30-4e0a-bbfd-5c296cb90178"
				},
				{
					"verse": "Allí está esperando hasta que Dios haga de sus enemigos el estrado de sus pies,",
					"number": 13,
					"id": "56909e64-0ef6-4448-856f-fb8056e7c8fe"
				},
				{
					"verse": "porque por medio de una sola ofrenda hizo perfectos para siempre a los que han sido consagrados a Dios.",
					"number": 14,
					"id": "733e6c66-6e52-43c8-ae4e-d3848508b0dd"
				},
				{
					"verse": "Y el Espíritu Santo nos lo confirma, al decir:",
					"number": 15,
					"id": "4776346b-1f94-46c0-8124-6fe1ff0783cc"
				},
				{
					"verse": "«La alianza que haré con ellos\ndespués de aquellos días,\nserá ésta, dice el Señor:\nPondré mis leyes en su corazón\ny las escribiré en su mente.",
					"number": 16,
					"id": "c8597853-38c2-49c3-a2bf-95d6d639ca32"
				},
				{
					"verse": "Y no me acordaré más de sus pecados y maldades.»",
					"number": 17,
					"id": "aea4c44e-976b-4454-b4a7-fce1996ca247"
				},
				{
					"verse": "Así pues, cuando los pecados han sido perdonados, ya no hay necesidad de más ofrendas por el pecado.",
					"number": 18,
					"id": "f54b6ad4-fb3e-4416-a03f-400c977c033d"
				},
				{
					"verse": "Hermanos, ahora podemos entrar con toda libertad en el santuario gracias a la sangre de Jesús,",
					"number": 19,
					"id": "4b8d97a2-8fff-4f8a-a9d1-e48f01b6402e"
				},
				{
					"verse": "siguiendo el nuevo camino de vida que él nos abrió a través del velo, es decir, a través de su propio cuerpo.",
					"number": 20,
					"id": "3ce68d28-cbf7-4901-9b2b-9d6d2cfe0997"
				},
				{
					"verse": "Tenemos un gran sacerdote al frente de la casa de Dios.",
					"number": 21,
					"id": "77836e28-34c2-415f-bb7b-7cfd0bbf1c6e"
				},
				{
					"verse": "Por eso, acerquémonos a Dios con corazón sincero y con una fe completamente segura, limpios nuestros corazones de mala conciencia y lavados nuestros cuerpos con agua pura.",
					"number": 22,
					"id": "12235da8-91c5-4a49-8737-e842a3791d1f"
				},
				{
					"verse": "Mantengámonos firmes, sin dudar, en la esperanza de la fe que profesamos, porque Dios cumplirá la promesa que nos ha hecho.",
					"number": 23,
					"id": "0fbe938e-4368-4470-80c8-7c8bcc66a967"
				},
				{
					"verse": "Busquemos la manera de ayudarnos unos a otros a tener más amor y a hacer el bien.",
					"number": 24,
					"id": "0a69b937-ff79-4021-a471-aac72b2a3258"
				},
				{
					"verse": "No dejemos de asistir a nuestras reuniones, como hacen algunos, sino animémonos unos a otros; y tanto más cuanto que vemos que el día del Señor se acerca.",
					"number": 25,
					"id": "badc306e-064a-4fac-a062-be24f0348bc4"
				},
				{
					"verse": "Porque si seguimos pecando intencionalmente después de haber conocido la verdad, ya no queda más sacrificio por los pecados;",
					"number": 26,
					"study": "Advertencia al que peca deliberadamente",
					"id": "aa886bda-3cf0-46b6-8dfb-02a7e011c401"
				},
				{
					"verse": "solamente nos queda la terrible amenaza del juicio y del fuego ardiente que destruirá a los enemigos de Dios.",
					"number": 27,
					"id": "4786ed48-9108-464d-a5ed-37253dc9c145"
				},
				{
					"verse": "Cuando alguien desobedece la ley de Moisés, si hay dos o tres testigos que declaren contra él, se le condena a muerte sin compasión.",
					"number": 28,
					"id": "09e87cb2-109c-436d-af4a-7ad595da5bcc"
				},
				{
					"verse": "Pues ¿no creen ustedes que mucho mayor castigo merecen los que pisotean al Hijo de Dios y desprecian su sangre, los que insultan al Espíritu del Dios que los ama? Esa sangre es la que confirma la alianza, y con ella han sido ellos consagrados.",
					"number": 29,
					"id": "d185dc52-da1e-4900-a4d9-ff264e7b9626"
				},
				{
					"verse": "Sabemos que el Señor ha dicho: «A mí me corresponde hacer justicia; yo pagaré.» Y ha dicho también: «El Señor juzgará a su pueblo.»",
					"number": 30,
					"id": "0d02ba58-6dfd-4459-a169-25992aeea208"
				},
				{
					"verse": "¡Terrible cosa es caer en las manos del Dios viviente!",
					"number": 31,
					"id": "ae409496-126c-419b-b6d2-c201c5f757f1"
				},
				{
					"verse": "Pero recuerden ustedes los tiempos pasados, cuando acababan ustedes de recibir la luz y soportaron con fortaleza los sufrimientos de una gran lucha.",
					"number": 32,
					"id": "61085b93-1c80-4eaf-8458-1482f4bab88e"
				},
				{
					"verse": "Algunos de ustedes fueron insultados y maltratados públicamente, y otros se unieron en el sufrimiento con los que fueron tratados así.",
					"number": 33,
					"id": "f6ebbf06-3a0c-446f-a3f3-0dc74c964f34"
				},
				{
					"verse": "Ustedes tuvieron compasión de los que estaban en la cárcel, y hasta con alegría se dejaron quitar lo que poseían, sabiendo que en el cielo tienen algo que es mucho mejor y que permanece para siempre.",
					"number": 34,
					"id": "545c1786-9623-4e4a-af54-0af343195d3f"
				},
				{
					"verse": "No pierdan, pues, su confianza, porque ella les traerá una gran recompensa.",
					"number": 35,
					"id": "251a0af5-019e-4e50-80a5-483e530e1d6c"
				},
				{
					"verse": "Ustedes necesitan tener fortaleza en el sufrimiento, para hacer la voluntad de Dios y recibir así lo que él ha prometido.",
					"number": 36,
					"id": "a835e0ba-5b89-453e-a27b-84282b2331b4"
				},
				{
					"verse": "Pues la Escritura dice:\n«Pronto, muy pronto,\nvendrá el que tiene que venir.\nNo tardará.",
					"number": 37,
					"id": "63ba135c-a74d-4afd-929b-ed0b90a73274"
				},
				{
					"verse": "Mi justo por la fe vivirá;\npero si se vuelve atrás,\nno estaré contento de él.»",
					"number": 38,
					"id": "68da9b6f-5440-40f5-a06c-0d56300ff11d"
				},
				{
					"verse": "Y nosotros no somos de los que se vuelven atrás y van a su condenación, sino de los que alcanzan la salvación porque tienen fe.",
					"number": 39,
					"id": "25489000-5c17-4fcc-a277-1fd2a1a8f294"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Tener fe es tener la plena seguridad de recibir lo que se espera; es estar convencidos de la realidad de cosas que no vemos.",
					"number": 1,
					"study": "La fe",
					"id": "a4c88070-4c18-404c-8ab7-01364030b517"
				},
				{
					"verse": "Nuestros antepasados fueron aprobados porque tuvieron fe.",
					"number": 2,
					"id": "faeb854e-695e-4848-8a2b-c577a3a8ade7"
				},
				{
					"verse": "Por fe sabemos que Dios formó los mundos mediante su palabra, de modo que lo que ahora vemos fue hecho de cosas que no podían verse.",
					"number": 3,
					"id": "488f2efd-1ac4-444c-95f9-144dde2c1753"
				},
				{
					"verse": "Por fe, Abel ofreció a Dios un sacrificio mejor que el que ofreció Caín, y por eso Dios lo declaró justo y le aceptó sus ofrendas. Así que, aunque Abel está muerto, sigue hablando por medio de su fe.",
					"number": 4,
					"id": "c391138a-bb67-4485-959f-4b00daa7c53f"
				},
				{
					"verse": "Por su fe, Henoc fue llevado en vida para que no muriera, y ya no lo encontraron, porque Dios se lo había llevado. Y la Escritura dice que, antes de ser llevado, Henoc había agradado a Dios.",
					"number": 5,
					"id": "63bf7e7b-ef29-4ae4-9251-6983a7846905"
				},
				{
					"verse": "Pero no es posible agradar a Dios sin tener fe, porque para acercarse a Dios, uno tiene que creer que existe y que recompensa a los que lo buscan.",
					"number": 6,
					"id": "8263d1f6-5ef2-488c-a644-d781ff263c79"
				},
				{
					"verse": "Por fe, Noé, cuando Dios le advirtió que habían de pasar cosas que todavía no podían verse, obedeció y construyó la barca para salvar a su familia. Y por esa misma fe, Noé condenó a la gente del mundo y fue heredero de la justicia que se obtiene por la fe.",
					"number": 7,
					"id": "7cdc9f7d-1559-4038-973d-ac7284cccbc4"
				},
				{
					"verse": "Por fe, Abraham, cuando Dios lo llamó, obedeció y salió para ir al lugar que él le iba a dar como herencia. Salió de su tierra sin saber a dónde iba,",
					"number": 8,
					"id": "bd727ea5-1039-4bdc-91b3-44915b850121"
				},
				{
					"verse": "y por la fe que tenía vivió como extranjero en la tierra que Dios le había prometido. Vivió en tiendas de campaña, lo mismo que Isaac y Jacob, que también recibieron esa promesa.",
					"number": 9,
					"id": "1f16ef2a-471b-4389-9c7e-b70e69c10be7"
				},
				{
					"verse": "Porque Abraham esperaba aquella ciudad que tiene bases firmes, de la cual Dios es arquitecto y constructor.",
					"number": 10,
					"id": "1f4c4ea5-862c-49d2-af77-725c6d4f6532"
				},
				{
					"verse": "Por fe también, aunque Sara no podía tener hijos y Abraham era demasiado viejo, éste recibió fuerzas para ser padre, porque creyó que Dios cumpliría sin falta su promesa.",
					"number": 11,
					"id": "f9c1e4c1-5a3d-4c58-8212-77ee662ed24a"
				},
				{
					"verse": "Así que Abraham, aunque ya próximo al fin de sus días, llegó a tener descendientes tan numerosos como las estrellas del cielo y como la arena de la orilla del mar, que no se puede contar.",
					"number": 12,
					"id": "2e5a5a5b-fffa-421f-8944-652fc87a5c99"
				},
				{
					"verse": "Todas esas personas murieron sin haber recibido las cosas que Dios había prometido; pero como tenían fe, las vieron de lejos, y las saludaron reconociéndose a sí mismos como extranjeros de paso por este mundo.",
					"number": 13,
					"id": "1620f0b2-5af2-4032-bff6-e5fffc903927"
				},
				{
					"verse": "Y los que dicen tal cosa, claramente dan a entender que todavía andan en busca de una patria.",
					"number": 14,
					"id": "56aabbaf-282c-4530-b4b0-707952531eb5"
				},
				{
					"verse": "Si hubieran estado pensando en la tierra de donde salieron, bien podrían haber regresado allá;",
					"number": 15,
					"id": "043b61ec-09b2-4655-9cfa-77746f3536cc"
				},
				{
					"verse": "pero ellos deseaban una patria mejor, es decir, la patria celestial. Por eso, Dios no se avergüenza de ser llamado el Dios de ellos, pues les tiene preparada una ciudad.",
					"number": 16,
					"id": "dbac939a-6b25-46e2-b914-f1e2ca60ef5e"
				},
				{
					"verse": "Por fe, Abraham, cuando Dios lo puso a prueba, tomó a Isaac para ofrecerlo en sacrificio. Estaba dispuesto a ofrecer a su único hijo, a pesar de que Dios le había prometido:",
					"number": 17,
					"id": "0882ddda-03a0-46b6-b364-19416bd0e762"
				},
				{
					"verse": "«Por medio de Isaac tendrás descendientes.»",
					"number": 18,
					"id": "b79fa975-1627-42b4-a67f-b10bd129796b"
				},
				{
					"verse": "Es que Abraham reconocía que Dios tiene poder hasta para resucitar a los muertos; y por eso Abraham recobró a su hijo, y así vino a ser un símbolo.",
					"number": 19,
					"id": "66b75b1c-19e5-497c-b9c9-759e1b4511b0"
				},
				{
					"verse": "Por fe, Isaac prometió bendiciones futuras a Jacob y a Esaú.",
					"number": 20,
					"id": "d81c99d7-720f-4247-a461-2148c4ce7a56"
				},
				{
					"verse": "Por fe, Jacob, cuando ya iba a morir, prometió bendiciones a cada uno de los hijos de José, y adoró a Dios apoyándose sobre la punta de su bastón.",
					"number": 21,
					"id": "a9901703-ea5f-4f74-ad75-2f7d2f484e7f"
				},
				{
					"verse": "Por fe, José, al morir, dijo que los israelitas saldrían más tarde de la tierra de Egipto, y dejó órdenes acerca de lo que deberían hacer con sus restos.",
					"number": 22,
					"id": "f0dcf2e2-826f-4cb6-97e9-43720e469e08"
				},
				{
					"verse": "Por fe, al nacer Moisés, sus padres lo escondieron durante tres meses; porque vieron que era un niño hermoso, y no tuvieron miedo de la orden que el rey había dado de matar a los niños.",
					"number": 23,
					"id": "33e0a8d7-e890-4765-8ea0-90772b719a43"
				},
				{
					"verse": "Y por fe, Moisés, cuando ya fue hombre, no quiso llamarse hijo de la hija del faraón;",
					"number": 24,
					"id": "864203e8-21e9-4b79-a6e4-744dfc34feba"
				},
				{
					"verse": "prefirió ser maltratado junto con el pueblo de Dios, a gozar por un tiempo los placeres del pecado.",
					"number": 25,
					"id": "2fc016f3-adbb-4cca-90dd-7685d3e9ff7b"
				},
				{
					"verse": "Consideró de más valor sufrir la deshonra del Mesías que gozar de la riqueza de Egipto; porque tenía la vista puesta en la recompensa que Dios le había de dar.",
					"number": 26,
					"id": "f2e50d4c-8526-43cf-8684-6b0837ab16e9"
				},
				{
					"verse": "Por fe, Moisés se fue de la tierra de Egipto, sin miedo al enojo del rey; y se mantuvo firme en su propósito, como si viera al Dios invisible.",
					"number": 27,
					"id": "22b28dc3-1c0d-4c79-b5bc-81089f77b8e8"
				},
				{
					"verse": "Por fe, Moisés celebró la Pascua y mandó rociar las puertas con sangre, para que el ángel de la muerte no tocara al hijo mayor de ningún israelita.",
					"number": 28,
					"id": "8d64d17e-e8f2-4d42-a0bf-f25c8786749a"
				},
				{
					"verse": "Por fe, los israelitas pasaron el Mar Rojo como si fuera tierra seca; luego, cuando los egipcios quisieron hacer lo mismo, se ahogaron.",
					"number": 29,
					"id": "253669b8-6638-47bf-a86d-9fbcd5d70550"
				},
				{
					"verse": "Por fe cayeron los muros de la ciudad de Jericó, después que los israelitas marcharon alrededor de ellos durante siete días.",
					"number": 30,
					"id": "95dfcb5d-4b03-448d-9b8e-ee62ddc2a110"
				},
				{
					"verse": "Y por fe, Rahab, la prostituta, no murió junto con los desobedientes, porque ella había recibido amistosamente a los espías de Israel.",
					"number": 31,
					"id": "2129c6fe-0758-480f-9dfc-f989cdd96ece"
				},
				{
					"verse": "¿Qué más voy a decir? Me faltaría tiempo para hablar de Gedeón, de Barac, de Sansón, de Jefté, de David, de Samuel y de los profetas.",
					"number": 32,
					"id": "35a27d46-e0f4-45b4-be09-fa04e079ba1b"
				},
				{
					"verse": "Por la fe conquistaron países, impartieron justicia, recibieron lo que Dios había prometido, cerraron la boca de los leones,",
					"number": 33,
					"id": "3ff449cb-8fa0-4ccf-8668-29aca94806ce"
				},
				{
					"verse": "apagaron fuegos violentos, escaparon de ser muertos a filo de espada, sacaron fuerzas de flaqueza y llegaron a ser poderosos en la guerra, venciendo a los ejércitos enemigos.",
					"number": 34,
					"id": "e7df62ab-08dc-47af-b80f-8a450b3e8d09"
				},
				{
					"verse": "Hubo mujeres que recibieron otra vez con vida a sus familiares muertos.\nOtros murieron en el tormento, sin aceptar ser liberados, a fin de resucitar a una vida mejor.",
					"number": 35,
					"id": "76f85c7b-e93e-4150-afdf-4746e336df26"
				},
				{
					"verse": "Otros sufrieron burlas y azotes, y hasta cadenas y cárceles.",
					"number": 36,
					"id": "61f42022-fbc4-46f6-bf7b-4a275fe10af9"
				},
				{
					"verse": "Y otros fueron muertos a pedradas, aserrados por la mitad o muertos a filo de espada; anduvieron de un lado a otro vestidos sólo de piel de oveja y de cabra; pobres, afligidos y maltratados.",
					"number": 37,
					"id": "69f9d98f-6f69-45cb-9d63-79af3640daa3"
				},
				{
					"verse": "Estos hombres, que el mundo ni siquiera merecía, anduvieron sin rumbo fijo por los desiertos, y por los montes, y por las cuevas y las cavernas de la tierra.",
					"number": 38,
					"id": "39b9d775-70ca-47c2-9219-db935abff3f8"
				},
				{
					"verse": "Sin embargo, ninguno de ellos recibió lo que Dios había prometido, aunque fueron aprobados por la fe que tenían;",
					"number": 39,
					"id": "c5a5898e-0bc0-42a0-916d-ebb13b023825"
				},
				{
					"verse": "porque Dios, teniéndonos en cuenta a nosotros, había dispuesto algo mejor, para que solamente en unión con nosotros fueran ellos hechos perfectos.",
					"number": 40,
					"id": "90ff1614-1681-4f4b-b54e-b269afda69fe"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Por eso, nosotros, teniendo a nuestro alrededor tantas personas que han demostrado su fe, dejemos a un lado todo lo que nos estorba y el pecado que nos enreda, y corramos con fortaleza la carrera que tenemos por delante.",
					"number": 1,
					"study": "Puestos los ojos en Jesús",
					"id": "756c6000-da83-4739-8a75-da26927e4cac"
				},
				{
					"verse": "Fijemos nuestra mirada en Jesús, pues de él procede nuestra fe y él es quien la perfecciona. Jesús soportó la cruz, sin hacer caso de lo vergonzoso de esa muerte, porque sabía que después del sufrimiento tendría gozo y alegría; y se sentó a la derecha del trono de Dios.",
					"number": 2,
					"id": "2422ad60-bfb2-4ba1-b7d3-1ee5ed45d3b1"
				},
				{
					"verse": "Por lo tanto, mediten en el ejemplo de Jesús, que sufrió tanta contradicción de parte de los pecadores; por eso, no se cansen ni se desanimen.",
					"number": 3,
					"id": "92216297-e425-4166-9161-795de4074dcd"
				},
				{
					"verse": "Pues ustedes aún no han tenido que llegar hasta la muerte en su lucha contra el pecado,",
					"number": 4,
					"id": "e8a888f1-47eb-4254-bb2f-095bd638b6d1"
				},
				{
					"verse": "y han olvidado ya lo que Dios les aconseja como a hijos suyos. Dice en la Escritura:\n«No desprecies, hijo mío,\nla corrección del Señor,\nni te desanimes cuando te reprenda.",
					"number": 5,
					"id": "3a0cfc03-ddac-4231-8f8a-abf9f5c90760"
				},
				{
					"verse": "Porque el Señor corrige a quien él ama,\ny castiga a aquel a quien recibe como hijo.»",
					"number": 6,
					"id": "cb6ff559-3c18-4e1a-a71f-4caac43bbb64"
				},
				{
					"verse": "Ustedes están sufriendo para su corrección: Dios los trata como a hijos. ¿Acaso hay algún hijo a quien su padre no corrija?",
					"number": 7,
					"id": "e7f831e4-7ad2-48dc-965f-2a32532455bc"
				},
				{
					"verse": "Pero si Dios no los corrige a ustedes como corrige a todos sus hijos, entonces ustedes no son hijos legítimos.",
					"number": 8,
					"id": "2175d6dc-e355-4ec6-9999-bf5c8109467b"
				},
				{
					"verse": "Además, cuando éramos niños, nuestros padres aquí en la tierra nos corregían, y los respetábamos. ¿Por qué no hemos de someternos, con mayor razón, a nuestro Padre celestial, para obtener la vida?",
					"number": 9,
					"id": "81f25104-dc58-4993-a82b-70ba08cb48b4"
				},
				{
					"verse": "Nuestros padres aquí en la tierra nos corregían durante esta corta vida, según lo que les parecía más conveniente; pero Dios nos corrige para nuestro verdadero provecho, para hacernos santos como él.",
					"number": 10,
					"id": "16621b65-6ffa-42ff-9483-bbd56912b52f"
				},
				{
					"verse": "Ciertamente, ningún castigo es agradable en el momento de recibirlo, sino que duele; pero si uno aprende la lección, el resultado es una vida de paz y rectitud.",
					"number": 11,
					"id": "6f89b02c-69a7-4dcc-b048-423cd43998dd"
				},
				{
					"verse": "Así pues, renueven las fuerzas de sus manos cansadas y de sus rodillas debilitadas,",
					"number": 12,
					"study": "Los que rechazan la gracia de Dios",
					"id": "d092ffe7-52b8-475e-8e2e-437df772627c"
				},
				{
					"verse": "y busquen el camino derecho, para que sane el pie que está cojo y no se tuerza más.",
					"number": 13,
					"id": "880b0607-92b3-43ec-9256-fa5ecb27bc5f"
				},
				{
					"verse": "Procuren estar en paz con todos y llevar una vida santa; pues sin la santidad, nadie podrá ver al Señor.",
					"number": 14,
					"id": "ea9c5dcb-4ca0-4adc-a43b-1e4b70db3216"
				},
				{
					"verse": "Procuren que a nadie le falte la gracia de Dios, a fin de que ninguno sea como una planta de raíz amarga que hace daño y envenena a la gente.",
					"number": 15,
					"id": "9f4ac27c-d0f5-4e9c-b1cf-50208682416c"
				},
				{
					"verse": "Que ninguno de ustedes se entregue a la prostitución ni desprecie lo sagrado; pues esto hizo Esaú, que por una sola comida vendió sus derechos de hijo mayor.",
					"number": 16,
					"id": "e84f239b-7546-4899-8d86-a8593107c236"
				},
				{
					"verse": "Y ustedes saben que después, cuando quiso recibir la bendición de su padre, fue rechazado; y aunque lloró mucho, ya no hubo remedio para lo sucedido.",
					"number": 17,
					"id": "0468916c-f206-42f3-937a-a39da72397d0"
				},
				{
					"verse": "Ustedes no se acercaron, como los israelitas, a algo que se podía tocar y que ardía en llamas, donde había oscuridad, tinieblas y tempestad;",
					"number": 18,
					"id": "242d220f-ca37-41ec-8fd0-69ec764c2523"
				},
				{
					"verse": "ni oyeron el sonido de la trompeta ni la voz de Dios. Los que oyeron esa voz rogaron que no les siguiera hablando,",
					"number": 19,
					"id": "33aadd37-9f2d-4e69-8415-19be4dd440d7"
				},
				{
					"verse": "porque no podían soportar el mandato que decía: «Al que ponga el pie en el monte, hay que matarlo a pedradas o con lanza, aunque sea un animal.»",
					"number": 20,
					"id": "a6ac72c9-f6d4-4129-b71d-077a1331afd7"
				},
				{
					"verse": "Tan espantoso era lo que se veía, que el mismo Moisés dijo: «Estoy temblando de miedo.»",
					"number": 21,
					"id": "af0ec31e-3e65-4c1f-b8f4-a973657501b0"
				},
				{
					"verse": "Ustedes, por el contrario, se han acercado al monte Sión, y a la ciudad del Dios viviente, la Jerusalén celestial, y a muchos miles de ángeles reunidos para alabar a Dios,",
					"number": 22,
					"id": "36aa5a26-706f-4e9a-847a-e703255d0e59"
				},
				{
					"verse": "y a la comunidad de los primeros hijos de Dios inscritos en el cielo. Se han acercado a Dios, el Juez de todos, a los espíritus de los hombres buenos que Dios ha hecho perfectos,",
					"number": 23,
					"id": "dd3d5f36-c65c-49ef-a034-5a645e06402f"
				},
				{
					"verse": "a Jesús, mediador de una nueva alianza, y a la sangre con que hemos sido purificados, la cual nos habla mejor que la sangre de Abel.",
					"number": 24,
					"id": "3d7b022e-21ae-4147-927b-d80936368dab"
				},
				{
					"verse": "Por eso tengan cuidado de no rechazar al que nos habla. Pues los que rechazaron a Dios cuando él les llamó la atención aquí en la tierra, no escaparon. Y mucho menos podremos escapar nosotros, si le damos la espalda al que nos llama la atención desde el cielo.",
					"number": 25,
					"id": "1cf5e799-2303-429b-b6fc-ba4be851a591"
				},
				{
					"verse": "En aquel tiempo, la voz de Dios hizo temblar la tierra, pero ahora dice: «Una vez más haré temblar no sólo la tierra, sino también el cielo.»",
					"number": 26,
					"id": "57399782-eca4-4c76-b0e1-9d6d368e430c"
				},
				{
					"verse": "Al decir «una vez más», se entiende que se quitarán las cosas creadas, lo que puede ser movido, para que permanezca lo que no puede moverse.",
					"number": 27,
					"id": "8c1cd1b5-d8df-427f-9cfe-bf3783fa85bd"
				},
				{
					"verse": "El reino que Dios nos da, no puede ser movido. Demos gracias por esto, y adoremos a Dios con la devoción y reverencia que le agradan.",
					"number": 28,
					"id": "68f331c5-e26e-41d0-9545-75a074f1256f"
				},
				{
					"verse": "Porque nuestro Dios es como un fuego que todo lo consume.",
					"number": 29,
					"id": "ba1ae584-0734-4441-9bb9-82438a51f09c"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "No dejen de amarse unos a otros como hermanos.",
					"number": 1,
					"study": "Deberes cristianos",
					"id": "dd43b983-43b8-40e7-81d6-33c90a40dbd1"
				},
				{
					"verse": "No se olviden de ser amables con los que lleguen a su casa, pues de esa manera, sin saberlo, algunos hospedaron ángeles.",
					"number": 2,
					"id": "be62803f-866c-4978-8e1c-73f7231af535"
				},
				{
					"verse": "Acuérdense de los presos, como si también ustedes estuvieran presos con ellos. Piensen en los que han sido maltratados, ya que ustedes también pueden pasar por lo mismo.",
					"number": 3,
					"id": "97c0de4d-3e91-44a2-9e0f-459b81faa302"
				},
				{
					"verse": "Que todos respeten el matrimonio y mantengan la pureza de sus relaciones matrimoniales; porque Dios juzgará a los que cometen inmoralidades sexuales y a los que cometen adulterio.",
					"number": 4,
					"id": "2e8fca50-c86d-4aa2-9005-c982bac84dfc"
				},
				{
					"verse": "No amen el dinero; conténtense con lo que tienen, porque Dios ha dicho: «Nunca te dejaré ni te abandonaré.»",
					"number": 5,
					"id": "bc663a5b-d2cd-44f1-a60e-797c1cb14b6b"
				},
				{
					"verse": "Así que podemos decir con confianza:\n«El Señor es mi ayuda; no temeré.\n¿Qué me puede hacer el hombre?»",
					"number": 6,
					"id": "e874f7d7-4719-4699-a141-74ad14580a98"
				},
				{
					"verse": "Acuérdense de quienes los han dirigido y les han anunciado el mensaje de Dios; mediten en cómo han terminado sus vidas, y sigan el ejemplo de su fe.",
					"number": 7,
					"id": "4672fcc4-7e79-4d4b-9286-76629adec97b"
				},
				{
					"verse": "Jesucristo es el mismo ayer, hoy y siempre.",
					"number": 8,
					"id": "c2f32199-eec2-4181-96ae-3f09ed871ba7"
				},
				{
					"verse": "No se dejen ustedes llevar por enseñanzas diferentes y extrañas. Es mejor que nuestros corazones se fortalezcan en el amor de Dios que en seguir reglas sobre los alimentos; pues esas reglas nunca han sido de provecho.",
					"number": 9,
					"id": "40dc6a80-ae35-415e-9be7-08f969a08a1f"
				},
				{
					"verse": "Nosotros tenemos un altar, del cual no tienen derecho a comer los sacerdotes del antiguo santuario.",
					"number": 10,
					"id": "dc7018f3-27d8-4bb3-ba1a-07dc9ccfcb0f"
				},
				{
					"verse": "Pues el sumo sacerdote lleva la sangre de los animales al santuario, como ofrenda para quitar el pecado, pero los cuerpos de esos animales se queman fuera del campamento.",
					"number": 11,
					"id": "a44adfb4-0698-418d-8568-adacee837880"
				},
				{
					"verse": "Así también, Jesús sufrió la muerte fuera de la ciudad, para consagrar al pueblo por medio de su propia sangre.",
					"number": 12,
					"id": "74e0c361-84e4-4055-93ec-ca8d40791591"
				},
				{
					"verse": "Vayamos, pues, con Jesús, fuera del campamento, y suframos la misma deshonra que él sufrió.",
					"number": 13,
					"id": "fc8a7dc2-950d-4d7e-b957-394ed4f52e75"
				},
				{
					"verse": "Pues en este mundo no tenemos una ciudad que permanezca para siempre, sino que vamos en busca de la ciudad futura.",
					"number": 14,
					"id": "ac2afc83-0641-43f3-974a-cd6810c51a47"
				},
				{
					"verse": "Por eso debemos alabar siempre a Dios por medio de Jesucristo. Esta alabanza es el sacrificio que debemos ofrecer. ¡Alabémoslo, pues, con nuestros labios!",
					"number": 15,
					"id": "24f7b766-d6fd-42d2-a6e1-12e197a2f0b8"
				},
				{
					"verse": "No se olviden ustedes de hacer el bien y de compartir con otros lo que tienen; porque éstos son los sacrificios que agradan a Dios.",
					"number": 16,
					"id": "32545f0e-9736-468e-a292-e8eebdf1b1dd"
				},
				{
					"verse": "Obedezcan a sus dirigentes y sométanse a ellos, porque ellos cuidan sin descanso de ustedes, sabiendo que tienen que rendir cuentas a Dios. Procuren hacerles el trabajo agradable y no penoso, pues lo contrario no sería de ningún provecho para ustedes.",
					"number": 17,
					"id": "403fdd32-ef9a-4d40-ac3a-d288d06763df"
				},
				{
					"verse": "Oren por nosotros, que estamos seguros de tener la conciencia tranquila, ya que queremos portarnos bien en todo.",
					"number": 18,
					"id": "3d8999a6-3b72-4931-8163-4bb0d25fba72"
				},
				{
					"verse": "Pido especialmente sus oraciones para que Dios me permita volver a estar pronto con ustedes.",
					"number": 19,
					"id": "fd53a894-26ba-47f8-9229-af8fc4c6c453"
				},
				{
					"verse": "Que el Dios de paz, que resucitó de la muerte a nuestro Señor Jesús, el gran Pastor de las ovejas, quien con su sangre confirmó su alianza eterna,",
					"number": 20,
					"study": "Bendición y salutaciones finales",
					"id": "f72d264b-80f9-4407-823d-f7267e26fe9c"
				},
				{
					"verse": "los haga a ustedes perfectos y buenos en todo, para que cumplan su voluntad; y que haga de nosotros lo que él quiera, por medio de Jesucristo. ¡Gloria para siempre a Cristo! Amén.",
					"number": 21,
					"id": "c956fce4-14b0-4fc7-819d-ea00617d05e3"
				},
				{
					"verse": "Hermanos, les ruego que reciban con paciencia estas pocas palabras de aliento que les he escrito.",
					"number": 22,
					"id": "15410706-3d7f-4f52-a2be-791eb81d24aa"
				},
				{
					"verse": "Sepan ustedes que nuestro hermano Timoteo está ya en libertad; si llega pronto, lo llevaré conmigo cuando vaya a verlos.",
					"number": 23,
					"id": "09acb507-e3a6-4818-9010-e9605766223a"
				},
				{
					"verse": "Saluden a todos sus dirigentes y a todos los del pueblo santo. Los de Italia les mandan saludos.",
					"number": 24,
					"id": "21b4ab3c-c1ff-4500-ace1-836ba67f9da7"
				},
				{
					"verse": "Que Dios derrame su gracia sobre todos ustedes.",
					"number": 25,
					"id": "2f55ba9e-fd59-4b1a-b112-9b48b0ee01a8"
				}
			]
		}
	],
	"book_id": "314586af-cfa6-4392-afe6-2cd0e52f29d6"
}