{
	"name": "Hechos",
	"num_chapters": 28,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En mi primer libro, excelentísimo Teófilo, escribí acerca de todo lo que Jesús había hecho y enseñado desde el principio",
					"number": 1,
					"study": "La promesa del Espíritu Santo",
					"id": "34fb2f67-7960-48e5-8fb9-b0e56ba5b2df"
				},
				{
					"verse": "y hasta el día en que subió al cielo. Antes de irse, por medio del Espíritu Santo dio instrucciones a los apóstoles que había escogido respecto a lo que debían hacer.",
					"number": 2,
					"id": "63e9eeb9-30fa-4cf1-a7e6-fe562e8c41c4"
				},
				{
					"verse": "Y después de muerto se les presentó en persona, dándoles así claras pruebas de que estaba vivo. Durante cuarenta días se dejó ver de ellos y les estuvo hablando del reino de Dios.",
					"number": 3,
					"id": "2e8c4e9d-3e8e-4abf-8c5a-7635f25b63c0"
				},
				{
					"verse": "Cuando todavía estaba con los apóstoles, Jesús les advirtió que no debían irse de Jerusalén. Les dijo:\n—Esperen a que se cumpla la promesa que mi Padre les hizo, de la cual yo les hablé.",
					"number": 4,
					"id": "7b10f14d-3945-4073-a72c-c77e47b721b1"
				},
				{
					"verse": "Es cierto que Juan bautizó con agua, pero dentro de pocos días ustedes serán bautizados con el Espíritu Santo.",
					"number": 5,
					"id": "fa3d115d-fa9d-4da5-a2c6-3f6affa0fcda"
				},
				{
					"verse": "Los que estaban reunidos con Jesús, le preguntaron:\n—Señor, ¿vas a restablecer en este momento el reino de Israel?",
					"number": 6,
					"study": "La ascensión",
					"id": "e567f390-0251-44c5-ac1e-a278fa1dafc7"
				},
				{
					"verse": "Jesús les contestó:\n—No les corresponde a ustedes conocer el día o el momento que el Padre ha fijado con su propia autoridad;",
					"number": 7,
					"id": "299b2f81-650f-42b8-90ac-3c442626f481"
				},
				{
					"verse": "pero cuando el Espíritu Santo venga sobre ustedes, recibirán poder y saldrán a dar testimonio de mí, en Jerusalén, en toda la región de Judea y de Samaria, y hasta en las partes más lejanas de la tierra.",
					"number": 8,
					"id": "250023e7-e54a-42a0-8c91-4b0f457fc27b"
				},
				{
					"verse": "Dicho esto, mientras ellos lo estaban mirando, Jesús fue levantado, y una nube lo envolvió y no lo volvieron a ver.",
					"number": 9,
					"id": "37ce6b67-8803-4426-8f13-79f8556ccb99"
				},
				{
					"verse": "Y mientras miraban fijamente al cielo, viendo cómo Jesús se alejaba, dos hombres vestidos de blanco se aparecieron junto a ellos",
					"number": 10,
					"id": "5ed625dc-04ae-4338-ba46-20f71c94e3dc"
				},
				{
					"verse": "y les dijeron:\n—Galileos, ¿por qué se han quedado mirando al cielo? Este mismo Jesús que estuvo entre ustedes y que ha sido llevado al cielo, vendrá otra vez de la misma manera que lo han visto irse allá.",
					"number": 11,
					"id": "980bf0d8-3a3b-45a1-9a04-c95181869e51"
				},
				{
					"verse": "Desde el monte llamado de los Olivos, regresaron los apóstoles a Jerusalén: un trecho corto, precisamente lo que la ley permitía caminar en sábado.",
					"number": 12,
					"study": "Elección del sucesor de Judas",
					"id": "d143b87a-e6e2-443c-8095-0253b9e21932"
				},
				{
					"verse": "Cuando llegaron a la ciudad, subieron al piso alto de la casa donde estaban alojados. Eran Pedro, Juan, Santiago, Andrés, Felipe, Tomás, Bartolomé, Mateo, Santiago hijo de Alfeo, Simón el Celote, y Judas, el hijo de Santiago.",
					"number": 13,
					"id": "cb6a6970-e8f0-42ec-a68c-22d6cda3422d"
				},
				{
					"verse": "Todos ellos se reunían siempre para orar con algunas mujeres, con María, la madre de Jesús, y con sus hermanos.",
					"number": 14,
					"id": "65a30d08-da5f-4e00-bcbe-afc6b19ee549"
				},
				{
					"verse": "Por aquellos días Pedro se dirigió a los hermanos reunidos, que eran como ciento veinte personas, y les dijo:",
					"number": 15,
					"id": "a7a858b3-ba1c-4233-bcc3-123036377ca3"
				},
				{
					"verse": "«Hermanos, tenía que cumplirse lo que el Espíritu Santo, por medio de David, ya había dicho en la Escritura acerca de Judas, el que sirvió de guía a los que arrestaron a Jesús.",
					"number": 16,
					"id": "8d8aefc3-d4f9-4b66-9086-f0bb44458f95"
				},
				{
					"verse": "Pues Judas era uno de los nuestros, y tenía parte en nuestro trabajo.",
					"number": 17,
					"id": "b41092ff-7708-42fc-a053-e6fae32bd59b"
				},
				{
					"verse": "(Pero fue y compró un terreno con el dinero que le pagaron por su maldad; luego cayó de cabeza y se reventó, y se le salieron todos los intestinos.",
					"number": 18,
					"id": "f8c52ca3-e474-42b9-8d60-d1bfb50870f0"
				},
				{
					"verse": "Cuando los que vivían en Jerusalén lo supieron, llamaron a aquel terreno Hacéldama, que en su lengua quiere decir: \"Campo de Sangre.\")",
					"number": 19,
					"id": "25efa91c-8ae1-4126-83d7-aacfcb433f3e"
				},
				{
					"verse": "En efecto, el libro de los Salmos dice:\n\"Que su casa se vuelva un desierto,\ny que nadie viva en ella.\"\nY también:\n\"Que otro ocupe su cargo.\"",
					"number": 20,
					"id": "b7f6253e-117d-49ef-a9c0-816273411c53"
				},
				{
					"verse": "»Tenemos aquí hombres que nos han acompañado todo el tiempo que el Señor Jesús estuvo entre nosotros,",
					"number": 21,
					"id": "118667f7-8c01-4356-8488-695796190dd3"
				},
				{
					"verse": "desde que fue bautizado por Juan hasta que subió al cielo. Es necesario, pues, que uno de ellos sea agregado a nosotros, para que junto con nosotros dé testimonio de que Jesús resucitó.»",
					"number": 22,
					"id": "e846d16a-d6dc-450f-8489-3f3f44eaf83d"
				},
				{
					"verse": "Entonces propusieron a dos: a José, llamado Barsabás, y llamado también Justo, y a Matías.",
					"number": 23,
					"id": "c95eb8db-a8b0-4c77-af28-45a2f1336c06"
				},
				{
					"verse": "Y oraron así: «Señor, tú que conoces los corazones de todos, muéstranos cuál de estos dos has escogido",
					"number": 24,
					"id": "95b14b54-e672-4306-b10c-c3941cddd11f"
				},
				{
					"verse": "para que tome a su cargo el servicio de apóstol que Judas perdió por su pecado, cuando se fue al lugar que le correspondía.»",
					"number": 25,
					"id": "b577e434-f041-4fd4-9345-2bcf6ec780f6"
				},
				{
					"verse": "Lo echaron a la suerte, y ésta favoreció a Matías, quien desde aquel momento quedó agregado a los once apóstoles.",
					"number": 26,
					"id": "5114a655-ac07-4f8e-a1fd-c655ebc3efb5"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Cuando llegó la fiesta de Pentecostés, todos los creyentes se encontraban reunidos en un mismo lugar.",
					"number": 1,
					"study": "La venida del Espíritu Santo",
					"id": "50df4b9b-3fae-4bee-8855-a49c60c664bc"
				},
				{
					"verse": "De repente, un gran ruido que venía del cielo, como de un viento fuerte, resonó en toda la casa donde ellos estaban.",
					"number": 2,
					"id": "ba161b9f-2a47-41e7-9c5d-ba1e3cd4ace6"
				},
				{
					"verse": "Y se les aparecieron lenguas como de fuego que se repartieron, y sobre cada uno de ellos se asentó una.",
					"number": 3,
					"id": "23acf2db-2133-4d32-8e79-ddc84cdab332"
				},
				{
					"verse": "Y todos quedaron llenos del Espíritu Santo, y comenzaron a hablar en otras lenguas, según el Espíritu hacía que hablaran.",
					"number": 4,
					"id": "5f9f147b-60f6-4328-88d7-27e53c842bc0"
				},
				{
					"verse": "Vivían en Jerusalén judíos cumplidores de sus deberes religiosos, que habían venido de todas partes del mundo.",
					"number": 5,
					"id": "be6c3fc0-4edf-4cc8-b01a-0d05fd26670e"
				},
				{
					"verse": "La gente se reunió al oír aquel ruido, y no sabía qué pensar, porque cada uno oía a los creyentes hablar en su propia lengua.",
					"number": 6,
					"id": "c03f8aa8-9ed9-4173-ac76-bd363fe766d2"
				},
				{
					"verse": "Eran tales su sorpresa y su asombro, que decían:\n—¿Acaso no son galileos todos estos que están hablando?",
					"number": 7,
					"id": "29673686-e229-4169-a566-d97d9d2fdf59"
				},
				{
					"verse": "¿Cómo es que los oímos hablar en nuestras propias lenguas?",
					"number": 8,
					"id": "49a584c6-ae3f-4e05-92ee-c3e1c99d0e7d"
				},
				{
					"verse": "Aquí hay gente de Partia, de Media, de Elam, de Mesopotamia, de Judea, de Capadocia, del Ponto y de la provincia de Asia,",
					"number": 9,
					"id": "1c42506f-b635-4992-95cb-24e3c3ac7261"
				},
				{
					"verse": "de Frigia y de Panfilia, de Egipto y de las regiones de Libia cercanas a Cirene. Hay también gente de Roma que vive aquí;",
					"number": 10,
					"id": "f522d1a6-a9e3-4236-b9d1-9aea3943b4ce"
				},
				{
					"verse": "unos son judíos de nacimiento y otros se han convertido al judaísmo. También los hay venidos de Creta y de Arabia. ¡Y los oímos hablar en nuestras propias lenguas de las maravillas de Dios!",
					"number": 11,
					"id": "69c7ad52-cf52-4b71-abfe-29e07a8e25ad"
				},
				{
					"verse": "Todos estaban asombrados y sin saber qué pensar; y se preguntaban:\n—¿Qué significa todo esto?",
					"number": 12,
					"id": "f45d76e7-214a-4881-b6f2-6ad6b68853bc"
				},
				{
					"verse": "Pero algunos, burlándose, decían:\n—¡Es que están borrachos!",
					"number": 13,
					"id": "094d1ec7-9a89-40dc-b236-5d215619b878"
				},
				{
					"verse": "Entonces Pedro se puso de pie junto con los otros once apóstoles, y con voz fuerte dijo: «Judíos y todos los que viven en Jerusalén, sepan ustedes esto y oigan bien lo que les voy a decir.",
					"number": 14,
					"study": "Primer discurso de Pedro",
					"id": "99e69b8b-208f-4bb1-a996-dfcc4e87df34"
				},
				{
					"verse": "Éstos no están borrachos como ustedes creen, ya que apenas son las nueve de la mañana.",
					"number": 15,
					"id": "b164e7bb-ca63-47fe-80bf-23611db2034c"
				},
				{
					"verse": "Al contrario, aquí está sucediendo lo que anunció el profeta Joel, cuando dijo:",
					"number": 16,
					"id": "30def9f1-cdea-48e4-836d-aeda7fa00251"
				},
				{
					"verse": "\"Sucederá que en los últimos días, dice Dios,\nderramaré mi Espíritu sobre toda la humanidad;\nlos hijos e hijas de ustedes\ncomunicarán mensajes proféticos,\nlos jóvenes tendrán visiones,\ny los viejos tendrán sueños.",
					"number": 17,
					"id": "6d9d0ee1-d324-4a08-9df4-1396ed7d82b4"
				},
				{
					"verse": "También sobre mis siervos y siervas\nderramaré mi Espíritu en aquellos días,\ny comunicarán mensajes proféticos.",
					"number": 18,
					"id": "ddf5437f-f493-412c-a9d5-229b56ceb3f8"
				},
				{
					"verse": "En el cielo mostraré grandes maravillas,\ny sangre, fuego y nubes de humo en la tierra.",
					"number": 19,
					"id": "88a490b5-dc72-4836-8e6b-502d0150aaa5"
				},
				{
					"verse": "El sol se volverá oscuridad,\ny la luna como sangre,\nantes que llegue el día del Señor,\ndía grande y glorioso.",
					"number": 20,
					"id": "c21af950-6fd9-4bc4-9db6-2ac47f38858d"
				},
				{
					"verse": "Pero todos los que invoquen el nombre del Señor,\nalcanzarán la salvación.\"",
					"number": 21,
					"id": "a85e3151-89eb-476f-b689-9c7d6e62d1f4"
				},
				{
					"verse": "»Escuchen, pues, israelitas, lo que voy a decir: Como ustedes saben muy bien, Dios demostró ante ustedes la autoridad de Jesús de Nazaret, haciendo por medio de él grandes maravillas, milagros y señales.",
					"number": 22,
					"id": "dd253ce7-b96d-4995-a356-72ddcf3da1db"
				},
				{
					"verse": "Y a ese hombre, que conforme a los planes y propósitos de Dios fue entregado, ustedes lo mataron, crucificándolo por medio de hombres malvados.",
					"number": 23,
					"id": "91e60e35-d6a1-4ebc-9220-1e736ef792a6"
				},
				{
					"verse": "Pero Dios lo resucitó, liberándolo de los dolores de la muerte, porque la muerte no podía tenerlo dominado.",
					"number": 24,
					"id": "c527d987-8fb5-411d-8a35-d3deff59bcf9"
				},
				{
					"verse": "El rey David, refiriéndose a Jesús, dijo:\n\"Yo veía siempre al Señor delante de mí;\ncon él a mi derecha, nada me hará caer.",
					"number": 25,
					"id": "00bc5bd9-74db-4789-aed1-93c390e94cb6"
				},
				{
					"verse": "Por eso se alegra mi corazón,\ny mi lengua canta llena de gozo.\nTodo mi ser vivirá confiadamente,",
					"number": 26,
					"id": "ca201391-a8f0-4e9c-9411-4056ca87bba3"
				},
				{
					"verse": "porque no me dejarás en el sepulcro\nni permitirás que se descomponga\nel cuerpo de tu santo siervo.",
					"number": 27,
					"id": "0ef66db1-1863-4bae-811b-07b2a2023477"
				},
				{
					"verse": "Me mostraste el camino de la vida,\ny me llenarás de alegría con tu presencia.\"",
					"number": 28,
					"id": "58a00e94-e0b2-4be1-af9d-1886c9701ca2"
				},
				{
					"verse": "»Hermanos, permítanme decirles con franqueza que el patriarca David murió y fue enterrado, y que su sepulcro está todavía entre nosotros.",
					"number": 29,
					"id": "99ce61d7-166b-4b0c-a747-3bff5e2c3b07"
				},
				{
					"verse": "Pero David era profeta, y sabía que Dios le había prometido con juramento que pondría por rey a uno de sus descendientes.",
					"number": 30,
					"id": "e2ab6e89-3554-45cf-a638-e12188a97998"
				},
				{
					"verse": "Así que, viendo anticipadamente la resurrección del Mesías, David habló de ella y dijo que el Mesías no se quedaría en el sepulcro ni su cuerpo se descompondría.",
					"number": 31,
					"id": "24710643-7a60-47db-a30b-76dc76f40c58"
				},
				{
					"verse": "Pues bien, Dios ha resucitado a ese mismo Jesús, y de ello todos nosotros somos testigos.",
					"number": 32,
					"id": "04e0171b-9c10-4333-9b6f-0fa78185afdb"
				},
				{
					"verse": "Después de haber sido enaltecido y colocado por Dios a su derecha y de haber recibido del Padre el Espíritu Santo que nos había prometido, él a su vez lo derramó sobre nosotros. Eso es lo que ustedes han visto y oído.",
					"number": 33,
					"id": "a6702427-101e-4e67-bc16-45412e7e4369"
				},
				{
					"verse": "Porque no fue David quien subió al cielo; pues él mismo dijo:\n\"El Señor dijo a mi Señor:\nSiéntate a mi derecha,",
					"number": 34,
					"id": "1e14977d-3983-4093-b210-67a410d1b98f"
				},
				{
					"verse": "hasta que yo haga de tus enemigos el estrado de tus pies.\"",
					"number": 35,
					"id": "a17fa98b-09e5-41d5-b24e-772374e2afd3"
				},
				{
					"verse": "»Sepa todo el pueblo de Israel, con toda seguridad, que a este mismo Jesús a quien ustedes crucificaron, Dios lo ha hecho Señor y Mesías.»",
					"number": 36,
					"id": "45ffa726-aec7-49a4-8d9e-3a6169a633b2"
				},
				{
					"verse": "Cuando los allí reunidos oyeron esto, se afligieron profundamente, y preguntaron a Pedro y a los otros apóstoles:\n—Hermanos, ¿qué debemos hacer?",
					"number": 37,
					"id": "e818e0ce-81e5-44d6-bfa6-2847fe040fa6"
				},
				{
					"verse": "Pedro les contestó:\n—Vuélvanse a Dios y bautícese cada uno en el nombre de Jesucristo, para que Dios les perdone sus pecados, y así él les dará el Espíritu Santo.",
					"number": 38,
					"id": "5def1e75-2e6e-464c-9247-53805b23e2a3"
				},
				{
					"verse": "Porque esta promesa es para ustedes y para sus hijos, y también para todos los que están lejos; es decir, para todos aquellos a quienes el Señor nuestro Dios quiera llamar.",
					"number": 39,
					"id": "53ca6229-5648-477b-8357-53bb9c03024e"
				},
				{
					"verse": "Con éstas y otras palabras, Pedro les habló y les aconsejó, diciéndoles:\n—¡Apártense de esta gente perversa!",
					"number": 40,
					"id": "b51284e8-f0f8-4600-b9b6-f4ab252af247"
				},
				{
					"verse": "Así pues, los que hicieron caso de su mensaje fueron bautizados; y aquel día se agregaron a los creyentes unas tres mil personas.",
					"number": 41,
					"id": "bc30fb01-ae44-49c4-9ea8-bd748d559fd1"
				},
				{
					"verse": "Y eran fieles en conservar la enseñanza de los apóstoles, en compartir lo que tenían, en reunirse para partir el pan y en la oración.",
					"number": 42,
					"id": "8dd9d3f2-d915-481c-a193-1ad37ac11920"
				},
				{
					"verse": "Todos estaban asombrados a causa de los muchos milagros y señales que Dios hacía por medio de los apóstoles.",
					"number": 43,
					"study": "La vida de los primeros cristianos",
					"id": "29c3ebeb-9f7f-469f-88f7-265be3c6b317"
				},
				{
					"verse": "Todos los creyentes estaban muy unidos y compartían sus bienes entre sí;",
					"number": 44,
					"id": "25e56edb-a006-48c3-84c7-62dbab6f3627"
				},
				{
					"verse": "vendían sus propiedades y todo lo que tenían, y repartían el dinero según las necesidades de cada uno.",
					"number": 45,
					"id": "62977bf5-64f2-4617-b004-1c9db6c29de5"
				},
				{
					"verse": "Todos los días se reunían en el templo, y en las casas partían el pan y comían juntos con alegría y sencillez de corazón.",
					"number": 46,
					"id": "5799a249-118b-4d02-bb29-f432f7d20909"
				},
				{
					"verse": "Alababan a Dios y eran estimados por todos; y cada día el Señor hacía crecer la comunidad con el número de los que él iba llamando a la salvación.",
					"number": 47,
					"id": "7706a168-8aa1-4002-8eb1-3ea91280e73b"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Un día, Pedro y Juan fueron al templo para la oración de las tres de la tarde.",
					"number": 1,
					"study": "Curación de un cojo",
					"id": "db9086a2-a5d4-4932-813e-e680b68a4ff9"
				},
				{
					"verse": "Allí, en el templo, estaba un hombre paralítico de nacimiento, al cual llevaban todos los días y lo ponían junto a la puerta llamada la Hermosa, para que pidiera limosna a los que entraban.",
					"number": 2,
					"id": "a0324751-e756-4c28-9bcb-5557af2b79b6"
				},
				{
					"verse": "Cuando el paralítico vio a Pedro y a Juan, que estaban a punto de entrar en el templo, les pidió una limosna.",
					"number": 3,
					"id": "a4c8d52e-b49a-4c51-a191-8f4583b563aa"
				},
				{
					"verse": "Ellos lo miraron fijamente, y Pedro le dijo:\n—Míranos.",
					"number": 4,
					"id": "50189b7c-0d04-46d0-9d5e-3899b831d02b"
				},
				{
					"verse": "El hombre puso atención, creyendo que le iban a dar algo.",
					"number": 5,
					"id": "1442d3d3-fe98-4527-be88-e7b000ea3752"
				},
				{
					"verse": "Pero Pedro le dijo:\n—No tengo plata ni oro, pero lo que tengo te doy: en el nombre de Jesucristo de Nazaret, levántate y anda.",
					"number": 6,
					"id": "04322b1e-1492-40cf-918b-1632a0e711de"
				},
				{
					"verse": "Dicho esto, Pedro lo tomó por la mano derecha y lo levantó, y en el acto cobraron fuerzas sus pies y sus tobillos.",
					"number": 7,
					"id": "d362402a-b79e-49ac-98be-847270027782"
				},
				{
					"verse": "El paralítico se puso en pie de un salto y comenzó a andar; luego entró con ellos en el templo, por su propio pie, brincando y alabando a Dios.",
					"number": 8,
					"id": "6b44d971-2edc-4477-8643-a1ec44ea0896"
				},
				{
					"verse": "Todos los que lo vieron andar y alabar a Dios,",
					"number": 9,
					"id": "79eb19ec-3a73-4937-84aa-d4e4939a8c6b"
				},
				{
					"verse": "se llenaron de asombro y de temor por lo que le había pasado, ya que conocían al hombre y sabían que era el mismo que se sentaba a pedir limosna en el templo, en la puerta llamada la Hermosa.",
					"number": 10,
					"id": "6b3fcd30-efaf-4843-a491-6e973392a581"
				},
				{
					"verse": "El paralítico que había sido sanado no soltaba a Pedro y a Juan. Toda la gente, admirada, corrió a la parte del templo que se llama Pórtico de Salomón, donde ellos estaban.",
					"number": 11,
					"study": "Discurso de Pedro en el pórtico de Salomón",
					"id": "59240e11-c52c-4a32-92ed-85d8be42324e"
				},
				{
					"verse": "Pedro, al ver esto, les dijo: «¿Por qué se asombran ustedes, israelitas? ¿Por qué nos miran como si nosotros mismos hubiéramos sanado a este hombre y lo hubiéramos hecho andar por medio de algún poder nuestro o por nuestra piedad?",
					"number": 12,
					"id": "a7b7245d-f19d-429b-88fc-1ce6eac697ee"
				},
				{
					"verse": "El Dios de Abraham, de Isaac y de Jacob, el Dios de nuestros antepasados, ha dado el más alto honor a su siervo Jesús, a quien ustedes entregaron a las autoridades y a quien ustedes rechazaron, después que Pilato había decidido soltarlo.",
					"number": 13,
					"id": "dc62cab1-554b-411b-be0e-25b3d004a526"
				},
				{
					"verse": "En vez de pedir la libertad de aquel que era santo y justo, ustedes pidieron que se soltara a un criminal.",
					"number": 14,
					"id": "cb0c16c1-8f16-46eb-81ac-c954755ac1ac"
				},
				{
					"verse": "Y así mataron ustedes al que nos lleva a la vida. Pero Dios lo resucitó, y de esto nosotros somos testigos.",
					"number": 15,
					"id": "ef653832-24b8-4fb9-b09a-91fe3d306cbf"
				},
				{
					"verse": "Lo que ha hecho cobrar fuerzas a este hombre que ustedes ven y conocen, es la fe en el nombre de Jesús. Esa fe en Jesús es la que lo ha hecho sanar completamente, como todos ustedes pueden ver.",
					"number": 16,
					"id": "efff62ed-909a-4595-a9a9-d4b8c0c8137c"
				},
				{
					"verse": "»Ya sé, hermanos, que cuando ustedes y sus jefes mataron a Jesús, lo hicieron sin saber en realidad lo que estaban haciendo.",
					"number": 17,
					"id": "c94b0fd7-555a-49d9-a080-6642ccb43d81"
				},
				{
					"verse": "Pero Dios cumplió de este modo lo que antes había anunciado por medio de todos sus profetas: que su Mesías tenía que morir.",
					"number": 18,
					"id": "b4d434e6-d922-4407-9e48-b6e6fc53e4e3"
				},
				{
					"verse": "Por eso, vuélvanse ustedes a Dios y conviértanse, para que él les borre sus pecados",
					"number": 19,
					"id": "18fd6b68-ddba-492f-b76c-affd6cf9badf"
				},
				{
					"verse": "y el Señor les mande tiempos de alivio, enviándoles a Jesús, a quien desde el principio había escogido como Mesías para ustedes.",
					"number": 20,
					"id": "80ffdced-f3ea-4656-9747-e06c048e2342"
				},
				{
					"verse": "Aunque por ahora Jesucristo debe permanecer en el cielo hasta que Dios ponga en orden todas las cosas, como dijo por medio de sus santos profetas que vivieron en los tiempos antiguos.",
					"number": 21,
					"id": "7e5a2ff1-2f00-4fbc-97e9-347aaafa5068"
				},
				{
					"verse": "Moisés anunció a nuestros antepasados: \"El Señor su Dios hará que salga de entre ustedes un profeta como yo. Obedézcanlo en todo lo que les diga,",
					"number": 22,
					"id": "caad1164-2a97-4c1c-9a53-eb9c5e2e7031"
				},
				{
					"verse": "porque todo aquel que no haga caso a ese profeta, será eliminado del pueblo.\"",
					"number": 23,
					"id": "96a3afb2-9c9f-47af-91b0-dda619392e8e"
				},
				{
					"verse": "»Y todos los profetas, desde Samuel en adelante, hablaron también de estos días.",
					"number": 24,
					"id": "32440238-311c-4d36-8169-8209b79326ed"
				},
				{
					"verse": "Ustedes son herederos de las promesas que Dios hizo por medio de los profetas, y son también herederos de la alianza hecha por Dios con los antepasados de ustedes. Pues Dios le dijo a Abraham: \"Todas las naciones del mundo serán bendecidas por medio de tus descendientes.\"",
					"number": 25,
					"id": "b2990681-6c69-4785-98cd-6debe8177bdd"
				},
				{
					"verse": "Cuando Dios resucitó a su Hijo, lo envió primero a ustedes, para bendecirlos, haciendo que cada uno de ustedes se convierta de su maldad.»",
					"number": 26,
					"id": "c4bea6d4-6b26-4fb6-bef3-49e9d008d29b"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Todavía Pedro y Juan estaban hablándole a la gente, cuando llegaron los sacerdotes, con el jefe de la guardia del templo y con los saduceos.",
					"number": 1,
					"study": "Pedro y Juan ante el concilio",
					"id": "1dc8a026-8540-456f-bd93-21635be626bb"
				},
				{
					"verse": "Estaban enojados porque Pedro y Juan enseñaban a la gente y decían que la resurrección de los muertos había quedado demostrada en el caso de Jesús.",
					"number": 2,
					"id": "0eff531d-3e3e-48ef-a60d-8e7b561d5f51"
				},
				{
					"verse": "Los arrestaron y, como ya era tarde, los metieron en la cárcel hasta el día siguiente.",
					"number": 3,
					"id": "f4e1aac5-def6-4e52-a62d-6b0c4b9ad13b"
				},
				{
					"verse": "Pero muchos de los que habían escuchado el mensaje, creyeron; y el número de creyentes, contando solamente los hombres, llegó a cerca de cinco mil.",
					"number": 4,
					"id": "d6d0d37d-cb7f-4fdf-9e81-6a10986c7798"
				},
				{
					"verse": "Al día siguiente se reunieron en Jerusalén los jefes de los judíos, los ancianos y los maestros de la ley.",
					"number": 5,
					"id": "334b0510-2242-4b60-90b1-c4a900c4975d"
				},
				{
					"verse": "Allí estaban también el sumo sacerdote Anás, Caifás, Juan, Alejandro y todos los que pertenecían a la familia de los sumos sacerdotes.",
					"number": 6,
					"id": "8b4f78ab-9172-40c1-b3be-faf48bf37039"
				},
				{
					"verse": "Ordenaron que les llevaran a Pedro y a Juan, y poniéndolos en medio de ellos les preguntaron:\n—¿Con qué autoridad, o en nombre de quién han hecho ustedes estas cosas?",
					"number": 7,
					"id": "f84a088c-4401-473c-9f8a-ce07ec6ca2b7"
				},
				{
					"verse": "Pedro, lleno del Espíritu Santo, les contestó:\n—Jefes del pueblo y ancianos:",
					"number": 8,
					"id": "f5e1567e-ca40-47c7-afa7-9be7ae71b8c6"
				},
				{
					"verse": "ustedes nos preguntan acerca del bien hecho a un enfermo, para saber de qué manera ha sido sanado.",
					"number": 9,
					"id": "7b7fb901-43b2-4452-8e43-e32c9982a0cb"
				},
				{
					"verse": "Pues bien, declaramos ante ustedes y ante todo el pueblo de Israel que este hombre que está aquí, delante de todos, ha sido sanado en el nombre de Jesucristo de Nazaret, el mismo a quien ustedes crucificaron y a quien Dios resucitó.",
					"number": 10,
					"id": "a34698b1-6c58-489c-92d2-f5fd64241385"
				},
				{
					"verse": "Este Jesús es la piedra que ustedes los constructores despreciaron, pero que se ha convertido en la piedra principal.",
					"number": 11,
					"id": "dd8f8d0b-bf87-4152-9c13-0b95b667a72c"
				},
				{
					"verse": "En ningún otro hay salvación, porque en todo el mundo Dios no nos ha dado otra persona por la cual podamos salvarnos.",
					"number": 12,
					"id": "7b597a59-3a88-422f-968f-afb1a9d94898"
				},
				{
					"verse": "Cuando las autoridades vieron la valentía con que hablaban Pedro y Juan, y se dieron cuenta de que eran hombres sin estudios ni cultura, se quedaron sorprendidos, y reconocieron que eran discípulos de Jesús.",
					"number": 13,
					"id": "82b94e23-7680-4b66-87fb-95ea3db42f3c"
				},
				{
					"verse": "Además, el que había sido sanado estaba allí con ellos, y por eso no podían decir nada en contra.",
					"number": 14,
					"id": "94af94c1-a999-4557-b594-e4a9fa609b14"
				},
				{
					"verse": "Entonces los mandaron salir de la reunión, y se quedaron discutiendo unos con otros.",
					"number": 15,
					"id": "82ffec72-2104-4fa5-bd8c-46459646d962"
				},
				{
					"verse": "Decían:\n—¿Qué vamos a hacer con estos hombres? Todos los habitantes de Jerusalén saben que han hecho esta señal milagrosa, y no lo podemos negar.",
					"number": 16,
					"id": "985ee02b-da28-4239-93ee-8c870e805c52"
				},
				{
					"verse": "Pero a fin de que este asunto no siga corriendo de boca en boca, vamos a amenazarlos, para que de aquí en adelante no hablen en el nombre de Jesús a nadie.",
					"number": 17,
					"id": "3c2cd5ad-7cc4-44a2-8796-90b5284310ce"
				},
				{
					"verse": "Así que los llamaron y les ordenaron que no hablaran ni enseñaran nada acerca del nombre de Jesús.",
					"number": 18,
					"id": "6b102300-f7e9-4c48-b817-e595013ede83"
				},
				{
					"verse": "Pero Pedro y Juan les contestaron:\n—Juzguen ustedes mismos si es justo delante de Dios obedecerlos a ustedes en lugar de obedecerlo a él.",
					"number": 19,
					"id": "e38c9971-4fa0-4fa4-aff5-fd0b31f526e7"
				},
				{
					"verse": "Nosotros no podemos dejar de decir lo que hemos visto y oído.",
					"number": 20,
					"id": "e167c8f8-e578-4e04-b336-c630a6c632db"
				},
				{
					"verse": "Las autoridades los amenazaron, pero los dejaron libres. No encontraron cómo castigarlos, porque toda la gente alababa a Dios por lo que había pasado.",
					"number": 21,
					"id": "f195e50d-ea45-40bb-98f5-3f4537e951cc"
				},
				{
					"verse": "El hombre que fue sanado de esta manera milagrosa, tenía más de cuarenta años.",
					"number": 22,
					"id": "dcf1df2a-021f-4230-b076-4eea9a00c38e"
				},
				{
					"verse": "Pedro y Juan, ya puestos en libertad, fueron a reunirse con sus compañeros y les contaron todo lo que los jefes de los sacerdotes y los ancianos les habían dicho.",
					"number": 23,
					"study": "Los creyentes piden confianza y valor",
					"id": "b6eae1ec-9bbe-4e96-a51e-3d962b8e3fca"
				},
				{
					"verse": "Después de haberlos oído, todos juntos oraron a Dios, diciendo: «Señor, tú que hiciste el cielo, la tierra, el mar y todo lo que hay en ellos,",
					"number": 24,
					"id": "eaab0080-42c1-4ccf-9245-e8343a20312e"
				},
				{
					"verse": "dijiste por medio del Espíritu Santo y por boca de nuestro patriarca David, tu siervo:\n\"¿Por qué se alborotan los pueblos?\n¿Por qué hacen planes sin sentido?",
					"number": 25,
					"id": "4d568ed6-a649-43e0-9498-8a188540761f"
				},
				{
					"verse": "Los reyes y gobernantes de la tierra\nse rebelan, y juntos conspiran\ncontra el Señor y contra su escogido, el Mesías.\"",
					"number": 26,
					"id": "da594cc0-7c90-4be1-a5aa-dd350887963c"
				},
				{
					"verse": "»Es un hecho que Herodes y Poncio Pilato se juntaron aquí, en esta ciudad, con los extranjeros y los israelitas, contra tu santo siervo Jesús, a quien escogiste como Mesías.",
					"number": 27,
					"id": "bba559ec-f357-4e73-9ea0-6b7188c19acb"
				},
				{
					"verse": "De esta manera, ellos hicieron todo lo que tú en tus planes ya habías dispuesto que tenía que suceder.",
					"number": 28,
					"id": "088a3837-652c-49a3-9724-e056129ac7ce"
				},
				{
					"verse": "Ahora, Señor, fíjate en sus amenazas y concede a tus siervos que anuncien tu mensaje sin miedo.",
					"number": 29,
					"id": "0bcde684-3e7b-4d53-a208-20e271ddc122"
				},
				{
					"verse": "Muestra tu poder sanando a los enfermos y haciendo señales y milagros en el nombre de tu santo siervo Jesús.»",
					"number": 30,
					"id": "3f76b463-941b-41a9-b9a9-562cddedf8f6"
				},
				{
					"verse": "Cuando acabaron de orar, el lugar donde estaban reunidos tembló; y todos fueron llenos del Espíritu Santo, y anunciaban abiertamente el mensaje de Dios.",
					"number": 31,
					"id": "11a4625f-e3d6-4994-b30a-8a464a69eecc"
				},
				{
					"verse": "Todos los creyentes, que eran muchos, pensaban y sentían de la misma manera. Ninguno decía que sus cosas fueran solamente suyas, sino que eran de todos.",
					"number": 32,
					"study": "Todas las cosas en común",
					"id": "db0273e5-bd7b-46ff-8be0-5414ee5df204"
				},
				{
					"verse": "Los apóstoles seguían dando un poderoso testimonio de la resurrección del Señor Jesús, y Dios los bendecía mucho a todos.",
					"number": 33,
					"id": "a62fa48a-b91a-46ad-b491-db5bbba64da5"
				},
				{
					"verse": "No había entre ellos ningún necesitado, porque quienes tenían terrenos o casas, los vendían, y el dinero",
					"number": 34,
					"id": "20375b34-73dd-49d5-a348-6004c563f216"
				},
				{
					"verse": "lo ponían a disposición de los apóstoles, para repartirlo entre todos según las necesidades de cada uno.",
					"number": 35,
					"id": "88737072-1c21-4eb1-b125-76e51a7ae5c3"
				},
				{
					"verse": "Tal fue el caso de un levita llamado José, natural de la isla de Chipre, a quien los apóstoles pusieron por sobrenombre Bernabé, (que significa: «Hijo de consolación»).",
					"number": 36,
					"id": "7da77522-e6b3-48ef-acc4-c92659d63d66"
				},
				{
					"verse": "Este hombre tenía un terreno, y lo vendió y puso el dinero a disposición de los apóstoles.",
					"number": 37,
					"id": "81cb0f8e-0e3c-46a2-bfb0-579464fad270"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Pero hubo uno, llamado Ananías, que junto con Safira, su esposa, vendió un terreno.",
					"number": 1,
					"study": "Ananías y Safira",
					"id": "8f67b107-a64b-4677-a647-06a7da4a6c59"
				},
				{
					"verse": "Este hombre, de común acuerdo con su esposa, se quedó con una parte del dinero y puso la otra parte a disposición de los apóstoles.",
					"number": 2,
					"id": "e14700ce-0737-44a1-8966-c8ea3487fa3f"
				},
				{
					"verse": "Pedro le dijo:\n—Ananías, ¿por qué dejaste que Satanás te dominara y te hiciera mentir al Espíritu Santo quedándote con parte del dinero que te pagaron por el terreno?",
					"number": 3,
					"id": "69693b26-a988-4dbc-a133-0aa36cfb35a0"
				},
				{
					"verse": "¿Acaso no era tuyo el terreno? Y puesto que lo vendiste, ¿no era tuyo el dinero? ¿Por qué se te ocurrió hacer esto? No has mentido a los hombres, sino a Dios.",
					"number": 4,
					"id": "52a346f9-01e0-471b-98fa-07381d3f9127"
				},
				{
					"verse": "Al oír esto, Ananías cayó muerto. Y todos los que lo supieron se llenaron de miedo.",
					"number": 5,
					"id": "45d40104-c963-42f4-ab0c-97a16834e61b"
				},
				{
					"verse": "Entonces vinieron unos jóvenes, envolvieron el cuerpo y se lo llevaron a enterrar.",
					"number": 6,
					"id": "c9e79798-4707-4f70-a45e-b429e96b82b7"
				},
				{
					"verse": "Unas tres horas después entró la esposa de Ananías, sin saber lo que había pasado.",
					"number": 7,
					"id": "763358f2-f7ba-4de2-95d7-e02d5def005c"
				},
				{
					"verse": "Pedro le preguntó:\n—Dime, ¿vendieron ustedes el terreno en el precio que han dicho?\nElla contestó:\n—Sí, en ese precio.",
					"number": 8,
					"id": "a3c15bca-ca54-4435-b970-7d75757c50e0"
				},
				{
					"verse": "Pedro le dijo:\n—¿Por qué se pusieron ustedes de acuerdo para poner a prueba al Espíritu del Señor? Ahí vienen los que se llevaron a enterrar a tu esposo, y ahora te van a llevar también a ti.",
					"number": 9,
					"id": "171378a8-c00e-4d79-8223-d14bd8d5ed38"
				},
				{
					"verse": "En ese mismo instante Safira cayó muerta a los pies de Pedro. Cuando entraron los jóvenes, la encontraron muerta, y se la llevaron a enterrar al lado de su esposo.",
					"number": 10,
					"id": "1630d469-2c0e-4341-a2bd-78fbaec0f005"
				},
				{
					"verse": "Y todos los de la iglesia, y todos los que supieron estas cosas, se llenaron de miedo.",
					"number": 11,
					"id": "477ddd78-faba-4a19-a533-727344e1e01c"
				},
				{
					"verse": "Por medio de los apóstoles se hacían muchas señales y milagros entre la gente; y todos se reunían en el Pórtico de Salomón.",
					"number": 12,
					"study": "Muchas señales y maravillas",
					"id": "b9bc4f7c-0c6f-4106-ba33-e430ac874e52"
				},
				{
					"verse": "Ninguno de los otros se atrevía a juntarse con ellos, pero la gente los tenía en alta estima.",
					"number": 13,
					"id": "5bbe6f01-ffe5-499c-9458-573b6b14babd"
				},
				{
					"verse": "Y aumentó el número de personas, tanto hombres como mujeres, que creyeron en el Señor.",
					"number": 14,
					"id": "0ad91ce6-0ab5-44dd-822d-0f630f32273b"
				},
				{
					"verse": "Y sacaban los enfermos a las calles, poniéndolos en camas y camillas para que, al pasar Pedro, por lo menos su sombra cayera sobre alguno de ellos.",
					"number": 15,
					"id": "9134b76a-d759-44f3-96d1-d75d598ea57a"
				},
				{
					"verse": "También de los pueblos vecinos a Jerusalén acudía mucha gente trayendo enfermos y personas atormentadas por espíritus impuros; y todos eran sanados.",
					"number": 16,
					"id": "5b1efaf9-28af-46bb-b2c7-743a5d7d64b5"
				},
				{
					"verse": "El sumo sacerdote y los del partido de los saduceos que estaban con él, se llenaron de envidia,",
					"number": 17,
					"study": "Pedro y Juan son perseguidos",
					"id": "8d7c0ab5-31c4-4bb9-9b11-50fea470395a"
				},
				{
					"verse": "y arrestaron a los apóstoles y los metieron en la cárcel pública.",
					"number": 18,
					"id": "084661fb-375f-4bf3-9ba6-8e3b4c0a055b"
				},
				{
					"verse": "Pero un ángel del Señor abrió de noche las puertas de la cárcel y los sacó, diciéndoles:",
					"number": 19,
					"id": "1ab74a58-a434-4c58-8c82-86bf88fd84c8"
				},
				{
					"verse": "«Vayan y, de pie en el templo, cuenten al pueblo todo este mensaje de vida.»",
					"number": 20,
					"id": "01fb611b-1c22-47fc-9eb6-5514cc2f4243"
				},
				{
					"verse": "Conforme a esto que habían oído, al día siguiente entraron temprano en el templo y comenzaron a enseñar.\nEntonces, el sumo sacerdote y los que estaban con él llamaron a todos los ancianos israelitas a una reunión de la Junta Suprema, y mandaron traer de la cárcel a los apóstoles.",
					"number": 21,
					"id": "06a06a3c-9dfb-4fd7-85c5-ec2b7e27c539"
				},
				{
					"verse": "Pero cuando los guardias llegaron a la cárcel, no los encontraron. Así que volvieron con la noticia,",
					"number": 22,
					"id": "b11286c9-ae0d-468e-a19b-dd82335d42f5"
				},
				{
					"verse": "diciendo:\n—Encontramos la cárcel perfectamente cerrada, y a los soldados vigilando delante de las puertas; pero cuando abrimos, no encontramos a nadie dentro.",
					"number": 23,
					"id": "5b3d2412-a85f-450a-9d4e-26a40cab6c70"
				},
				{
					"verse": "Al oírlo, el jefe de la guardia del templo y los principales sacerdotes se preguntaban en qué iría a parar todo aquello.",
					"number": 24,
					"id": "4ba6f395-e54b-4d74-b581-812176a66333"
				},
				{
					"verse": "En aquel momento llegó uno, que les dijo:\n—Los que ustedes metieron en la cárcel, están en el templo enseñando al pueblo.",
					"number": 25,
					"id": "43c09786-5fb0-4ddf-b497-0375ad1f9568"
				},
				{
					"verse": "El jefe de la guardia, junto con los guardias, fue a buscarlos; pero no los maltrataron, porque tenían miedo de ser apedreados por la gente.",
					"number": 26,
					"id": "87ec9cb0-fc19-48f8-b863-21ae015d1fc2"
				},
				{
					"verse": "Al llegar, los llevaron ante la Junta Suprema, y el sumo sacerdote les dijo:",
					"number": 27,
					"id": "6da45c55-7a72-4f6a-93fe-dd0377a8be8f"
				},
				{
					"verse": "—Nosotros les habíamos prohibido terminantemente que enseñaran nada relacionado con ese hombre. ¿Y qué han hecho ustedes? Han llenado toda Jerusalén con esas enseñanzas, y encima quieren echarnos la culpa de la muerte de ese hombre.",
					"number": 28,
					"id": "0805e602-6e3f-4d18-b659-d5e8ffe5a9b4"
				},
				{
					"verse": "Pedro y los demás apóstoles contestaron:\n—Es nuestro deber obedecer a Dios antes que a los hombres.",
					"number": 29,
					"id": "75269a38-17f5-47f0-bd31-6b71122130d1"
				},
				{
					"verse": "El Dios de nuestros antepasados resucitó a Jesús, el mismo a quien ustedes mataron colgándolo en una cruz.",
					"number": 30,
					"id": "c69c7d9b-3c19-4826-9379-91ef42f75301"
				},
				{
					"verse": "Dios lo ha levantado y lo ha puesto a su derecha, y lo ha hecho Guía y Salvador, para que la nación de Israel se vuelva a Dios y reciba el perdón de sus pecados.",
					"number": 31,
					"id": "5a71c686-6650-425e-9e99-515a7b91ae81"
				},
				{
					"verse": "De esto somos testigos nosotros, y también lo es el Espíritu Santo, que Dios ha dado a los que le obedecen.",
					"number": 32,
					"id": "97264c7b-3655-43ca-84cd-a795842dacad"
				},
				{
					"verse": "Cuando oyeron esto, se enfurecieron y quisieron matarlos.",
					"number": 33,
					"id": "05de99d2-acc1-4e39-a5ae-38de24928d32"
				},
				{
					"verse": "Pero entre aquellas autoridades había un fariseo llamado Gamaliel, que era un maestro de la ley muy respetado por el pueblo. Éste se puso de pie y mandó que por un momento sacaran de allí a los apóstoles.",
					"number": 34,
					"id": "db4404fc-0264-40f4-9505-7f4fdb3d5c82"
				},
				{
					"verse": "Luego dijo a las demás autoridades:\n—Israelitas, tengan cuidado con lo que van a hacer con estos hombres.",
					"number": 35,
					"id": "cea76e3c-581d-4f99-aa63-1eb46ba8cd8d"
				},
				{
					"verse": "Recuerden que hace algún tiempo se levantó Teudas, alegando ser un hombre importante, y unos cuatrocientos hombres lo siguieron. Pero a éste lo mataron, y sus seguidores se dispersaron, y allí se acabó todo.",
					"number": 36,
					"id": "e3682eb5-6de5-46c5-883c-88ae24924425"
				},
				{
					"verse": "Más tarde, en los días del censo, se levantó Judas, el de Galilea, y logró que algunos lo siguieran; pero también lo mataron, y todos sus seguidores se dispersaron.",
					"number": 37,
					"id": "991bd1f2-2136-457b-9cd9-822ff5a4c79e"
				},
				{
					"verse": "En este caso, yo les aconsejo que dejen a estos hombres y que no se metan con ellos. Porque si este asunto es cosa de los hombres, pasará;",
					"number": 38,
					"id": "17764f9b-b0e9-48ec-8265-611a93848986"
				},
				{
					"verse": "pero si es cosa de Dios, no podrán ustedes vencerlos. Tengan cuidado, no se vayan a encontrar luchando contra Dios.\nEllos le hicieron caso.",
					"number": 39,
					"id": "b113dea9-899b-45f1-9d09-027c7eebd1c8"
				},
				{
					"verse": "Así que llamaron a los apóstoles, los azotaron y les prohibieron seguir hablando en el nombre de Jesús; después los soltaron.",
					"number": 40,
					"id": "6ed5ad89-8b54-4787-8e3d-e6025ca8fe4c"
				},
				{
					"verse": "Los apóstoles salieron de la presencia de las autoridades muy contentos, porque Dios les había concedido el honor de sufrir injurias por causa del nombre de Jesús.",
					"number": 41,
					"id": "9e6fd0a0-eb62-4e9d-b323-7dad1d43e6b1"
				},
				{
					"verse": "Todos los días enseñaban y anunciaban la buena noticia de Jesús el Mesías, tanto en el templo como por las casas.",
					"number": 42,
					"id": "19dabbe3-3d97-43fc-af34-ed55e1280ff4"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "En aquel tiempo, como el número de los creyentes iba aumentando, los de habla griega comenzaron a quejarse de los de habla hebrea, diciendo que las viudas griegas no eran bien atendidas en la distribución diaria de ayuda.",
					"number": 1,
					"study": "Elección de siete diáconos",
					"id": "a05c76b9-894f-4010-a902-603c3222b6a4"
				},
				{
					"verse": "Los doce apóstoles reunieron a todos los creyentes, y les dijeron:\n—No está bien que nosotros dejemos de anunciar el mensaje de Dios para dedicarnos a la administración.",
					"number": 2,
					"id": "385fba7a-878d-4141-9cb8-bf2d762a3526"
				},
				{
					"verse": "Así que, hermanos, busquen entre ustedes siete hombres de confianza, entendidos y llenos del Espíritu Santo, para que les encarguemos estos trabajos.",
					"number": 3,
					"id": "a88ad482-5327-4487-90b7-66b1000ce4aa"
				},
				{
					"verse": "Nosotros seguiremos orando y proclamando el mensaje de Dios.",
					"number": 4,
					"id": "9f49a4d9-7035-459f-8a5a-e62b06650e90"
				},
				{
					"verse": "Todos estuvieron de acuerdo, y escogieron a Esteban, hombre lleno de fe y del Espíritu Santo, y a Felipe, a Prócoro, a Nicanor, a Timón, a Pármenas y a Nicolás, uno de Antioquía que antes se había convertido al judaísmo.",
					"number": 5,
					"id": "4da425f1-0f54-49b2-8292-d4ebc8e203ff"
				},
				{
					"verse": "Luego los llevaron a donde estaban los apóstoles, los cuales oraron y les impusieron las manos.",
					"number": 6,
					"id": "3abc1e70-a808-48e2-9f9e-cad742ae3ab9"
				},
				{
					"verse": "El mensaje de Dios iba extendiéndose, y el número de los creyentes aumentaba mucho en Jerusalén. Incluso muchos sacerdotes judíos aceptaban la fe.",
					"number": 7,
					"id": "44cd539a-3ccc-489a-87b1-85e3a2a1b08d"
				},
				{
					"verse": "Esteban, lleno del poder y la bendición de Dios, hacía milagros y señales entre el pueblo.",
					"number": 8,
					"study": "Arresto de Esteban",
					"id": "27375861-8564-40e2-82e9-45ba31c8bc52"
				},
				{
					"verse": "Algunos de la sinagoga llamada de los Esclavos Libertados, junto con algunos de Cirene, de Alejandría, de Cilicia y de la provincia de Asia, comenzaron a discutir con Esteban;",
					"number": 9,
					"id": "846c44d9-87e6-4329-8250-232fba171dfd"
				},
				{
					"verse": "pero no podían hacerle frente, porque hablaba con la sabiduría que le daba el Espíritu Santo.",
					"number": 10,
					"id": "63b4ca93-2468-45f4-b455-c3d7f780bbc6"
				},
				{
					"verse": "Pagaron entonces a unos para que afirmaran que lo habían oído decir palabras ofensivas contra Moisés y contra Dios.",
					"number": 11,
					"id": "fea02353-16ce-48c6-8aee-f72f727a8149"
				},
				{
					"verse": "De este modo alborotaron al pueblo, a los ancianos y a los maestros de la ley; por lo cual atacaron a Esteban, lo apresaron y lo llevaron ante la Junta Suprema.",
					"number": 12,
					"id": "3cd50383-9f46-4d12-90b2-8be9d5e3b9e9"
				},
				{
					"verse": "Además buscaron testigos falsos, que dijeron:\n—Ese hombre no deja de hablar contra este santo templo y contra la ley.",
					"number": 13,
					"id": "f773990a-d831-4722-8932-1bb0ca89f7be"
				},
				{
					"verse": "Le hemos oído decir que ese Jesús de Nazaret va a destruir el templo y que va a cambiar las costumbres que nos dejó Moisés.",
					"number": 14,
					"id": "ef6b6c3d-588c-4eab-99f8-6a3f46641c5f"
				},
				{
					"verse": "Las autoridades y todos los que estaban allí sentados, al mirar a Esteban, vieron que su cara era como la de un ángel.",
					"number": 15,
					"id": "fb144cbe-27f7-4db0-a213-e8da868e9772"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "El sumo sacerdote le preguntó a Esteban si lo que decían de él era cierto,",
					"number": 1,
					"study": "Defensa y muerte de Esteban",
					"id": "e01369da-d084-4804-8939-a7c017e56239"
				},
				{
					"verse": "y él contestó: «Hermanos y padres, escúchenme: Nuestro glorioso Dios se mostró a nuestro antepasado Abraham cuando estaba en Mesopotamia, antes que se fuera a vivir a Harán,",
					"number": 2,
					"id": "ee063140-348d-43ca-a742-577a4be20aaa"
				},
				{
					"verse": "y le dijo: \"Deja tu tierra y a tus parientes, y vete a la tierra que yo te mostraré.\"",
					"number": 3,
					"id": "85f8a8a6-e37a-4a09-b596-36ed018de4fd"
				},
				{
					"verse": "Entonces Abraham salió de Caldea y se fue a vivir a Harán. Después murió su padre, y Dios trajo a Abraham a esta tierra, donde ustedes viven ahora.",
					"number": 4,
					"id": "7063ad21-5bf9-4d93-9406-b01a4710a6bb"
				},
				{
					"verse": "Pero no le dio ninguna herencia en ella; ni siquiera un lugar donde poner el pie. Pero sí le prometió que se la daría, para que después de su muerte fuera de sus descendientes (aunque en aquel tiempo Abraham todavía no tenía hijos).",
					"number": 5,
					"id": "69473f32-a80e-4716-977c-4e9590153d91"
				},
				{
					"verse": "Además, Dios le dijo que sus descendientes vivirían como extranjeros en una tierra extraña, y que serían esclavos, y que los maltratarían durante cuatrocientos años.",
					"number": 6,
					"id": "1b40afbe-7101-4c2b-8750-61a7add0569a"
				},
				{
					"verse": "Pero también le dijo Dios: \"Yo castigaré a la nación que los haga esclavos, y después ellos saldrán de allí y me servirán en este lugar.\"",
					"number": 7,
					"id": "a5cde063-a6bf-4824-b2de-6d53958ff498"
				},
				{
					"verse": "En su alianza, Dios ordenó a Abraham la práctica de la circuncisión. Por eso, a los ocho días de haber nacido su hijo Isaac, Abraham lo circuncidó. Lo mismo hizo Isaac con su hijo Jacob, y éste hizo lo mismo con sus hijos, que fueron los padres de las doce tribus de Israel.",
					"number": 8,
					"id": "cbc181b9-654e-437e-9b85-1e2d86b0a7c3"
				},
				{
					"verse": "»Estos hijos de Jacob, que fueron nuestros antepasados, tuvieron envidia de su hermano José, y lo vendieron para que se lo llevaran a Egipto. Pero Dios, que estaba con José,",
					"number": 9,
					"id": "8acfb257-8427-4d4e-bec2-dd503e5e03be"
				},
				{
					"verse": "lo libró de todas sus aflicciones. Le dio sabiduría y lo hizo ganarse el favor del faraón, rey de Egipto, el cual nombró a José gobernador de Egipto y del palacio real.",
					"number": 10,
					"id": "f57bba3e-a1a0-4061-b53a-4744007925fd"
				},
				{
					"verse": "»Hubo entonces hambre y mucha aflicción en todo Egipto y en Canaán, y nuestros antepasados no tenían qué comer.",
					"number": 11,
					"id": "ca51aa53-d3e1-4368-a55b-67c6afe1d119"
				},
				{
					"verse": "Pero cuando Jacob supo que en Egipto había de comer, mandó allá a sus hijos, es decir, a nuestros antepasados. Éste fue el primer viaje que hicieron.",
					"number": 12,
					"id": "8403a394-cbb6-4f82-b916-b8ccdbb3714c"
				},
				{
					"verse": "Cuando fueron por segunda vez, José se dio a conocer a sus hermanos, y así el faraón supo de qué raza era José.",
					"number": 13,
					"id": "133d902f-d0ae-43d9-892f-2aef3b7ecb01"
				},
				{
					"verse": "Más tarde, José ordenó que su padre Jacob y toda su familia, que eran setenta y cinco personas, fueran llevados a Egipto.",
					"number": 14,
					"id": "7deac127-e3ff-4bb1-b214-3f38ff311870"
				},
				{
					"verse": "De ese modo Jacob se fue a vivir a Egipto; y allí murió, y allí murieron también nuestros antepasados.",
					"number": 15,
					"id": "f5539c9d-6f37-473c-ba15-c5597b2fac3b"
				},
				{
					"verse": "Los restos de Jacob fueron llevados a Siquem, y fueron enterrados en el sepulcro que Abraham había comprado por cierta cantidad de dinero a los hijos de Hamor, en Siquem.",
					"number": 16,
					"id": "b52fe70f-0f89-4c93-82da-e58edb35905e"
				},
				{
					"verse": "»Cuando ya se acercaba el tiempo en que había de cumplirse la promesa hecha por Dios a Abraham, el pueblo de Israel había crecido en Egipto y se había hecho numeroso;",
					"number": 17,
					"id": "e068c5ef-b377-48c7-b08a-06dc23268046"
				},
				{
					"verse": "y por entonces comenzó a gobernar en Egipto un rey que no había conocido a José.",
					"number": 18,
					"id": "56c54e0a-ab8f-4ca9-823d-f826a222db62"
				},
				{
					"verse": "Este rey engañó a nuestro pueblo y maltrató a nuestros antepasados; los obligó a abandonar y dejar morir a sus hijos recién nacidos.",
					"number": 19,
					"id": "706f9463-f8d9-4843-b4b8-968a8a26ffc8"
				},
				{
					"verse": "En aquel tiempo nació Moisés. Fue un niño extraordinariamente hermoso, y sus padres lo criaron en su casa durante tres meses.",
					"number": 20,
					"id": "e9eb4784-307b-4b47-a0c9-46fe76bfd23a"
				},
				{
					"verse": "Cuando tuvieron que abandonarlo, la hija del faraón lo recogió y lo crió como si fuera su propio hijo.",
					"number": 21,
					"id": "d25314cb-8423-4c79-ba6d-6924b0c28b49"
				},
				{
					"verse": "De esa manera Moisés fue instruido en la sabiduría de los egipcios, y fue un hombre poderoso en palabras y en hechos.",
					"number": 22,
					"id": "2b66a0e6-2a2c-45fd-b7e0-b4362e977eb9"
				},
				{
					"verse": "»A la edad de cuarenta años, Moisés decidió visitar a los israelitas, que eran su propio pueblo.",
					"number": 23,
					"id": "6a9b6bd9-1b01-4be5-9a3f-d5cc2c7c23a5"
				},
				{
					"verse": "Pero al ver que un egipcio maltrataba a uno de ellos, Moisés salió en su defensa, y lo vengó matando al egipcio.",
					"number": 24,
					"id": "e1a06a6c-443f-4fa4-a354-29813ace34ab"
				},
				{
					"verse": "Y es que Moisés pensaba que sus hermanos los israelitas se darían cuenta de que por medio de él Dios iba a libertarlos; pero ellos no se dieron cuenta.",
					"number": 25,
					"id": "0c7fd655-9e6b-4ae0-a597-9766e0d32189"
				},
				{
					"verse": "Al día siguiente, Moisés encontró a dos israelitas que se estaban peleando y, queriendo ponerlos en paz, les dijo: \"Ustedes son hermanos; ¿por qué se maltratan el uno al otro?\"",
					"number": 26,
					"id": "58941f51-b585-433f-a8a3-7d90d39c291b"
				},
				{
					"verse": "Entonces el que maltrataba a su compañero empujó a Moisés, y le dijo: \"¿Quién te ha puesto a ti como jefe y juez entre nosotros?",
					"number": 27,
					"id": "ccb8cb8a-d90d-4c20-8ef5-c032e9062794"
				},
				{
					"verse": "¿Acaso quieres matarme, como mataste ayer al egipcio?\"",
					"number": 28,
					"id": "04ce02e0-31fd-4bd9-a7c2-5e275b02de5f"
				},
				{
					"verse": "Al oír esto, Moisés huyó y se fue a la tierra de Madián. Allí vivió como extranjero, y tuvo dos hijos.",
					"number": 29,
					"id": "a4464173-b296-401f-9268-4bffdee136e3"
				},
				{
					"verse": "»Cuarenta años después, en el desierto, cerca del monte Sinaí, un ángel se le apareció en el fuego de una zarza que estaba ardiendo.",
					"number": 30,
					"id": "41ea2aea-4b07-4885-9081-020356113a58"
				},
				{
					"verse": "Moisés se asombró de aquella visión, y cuando se acercó para ver mejor, oyó la voz del Señor, que decía:",
					"number": 31,
					"id": "4f91ce3b-be13-4656-b6a1-8536a5166397"
				},
				{
					"verse": "\"Yo soy el Dios de tus antepasados. Soy el Dios de Abraham, de Isaac y de Jacob.\" Moisés comenzó a temblar de miedo, y no se atrevía a mirar.",
					"number": 32,
					"id": "56cc7109-bffa-4bbb-b990-12281df0b521"
				},
				{
					"verse": "Entonces el Señor le dijo: \"Descálzate, porque el lugar donde estás es sagrado.",
					"number": 33,
					"id": "bbf3c221-57df-4fea-a24d-567534f73b9f"
				},
				{
					"verse": "Claramente he visto cómo sufre mi pueblo, que está en Egipto. Los he oído quejarse y he bajado para librarlos. Por lo tanto, ven, que te voy a enviar a Egipto.\"",
					"number": 34,
					"id": "2864bc1c-0e7a-40a1-8215-2e8f614b46bf"
				},
				{
					"verse": "»Aunque ellos habían rechazado a Moisés y le habían dicho: \"¿Quién te nombró jefe y juez?\", Dios lo envió como jefe y libertador, por medio del ángel que se le apareció en la zarza.",
					"number": 35,
					"id": "0dc2bc9a-319d-47e6-85f4-ced281129d08"
				},
				{
					"verse": "Y fue Moisés quien sacó de Egipto a nuestros antepasados, después de hacer milagros en aquella tierra, en el Mar Rojo, y en el desierto durante cuarenta años.",
					"number": 36,
					"id": "4e97c7c2-eb5a-4977-a9a4-1bb501e26621"
				},
				{
					"verse": "Este mismo Moisés fue quien dijo a los israelitas: \"Dios hará que salga de entre ustedes un profeta como yo.\"",
					"number": 37,
					"id": "43a9c684-eadc-4481-82b4-906647df16b1"
				},
				{
					"verse": "Y cuando Israel estaba reunido en el desierto, fue también Moisés quien sirvió de intermediario entre el ángel que le hablaba en el monte Sinaí y nuestros antepasados; él fue quien recibió palabras de vida para pasárnoslas a nosotros.",
					"number": 38,
					"id": "74ae35ae-a5ba-490d-ab81-72992c9190af"
				},
				{
					"verse": "»Pero nuestros antepasados no quisieron obedecerlo, sino que lo rechazaron y quisieron volverse a Egipto.",
					"number": 39,
					"id": "7b1798d8-1106-440c-a99f-2b0109fa291e"
				},
				{
					"verse": "Le dijeron a Aarón: \"Haznos dioses que nos guíen, porque no sabemos qué le ha pasado a este Moisés que nos sacó de Egipto.\"",
					"number": 40,
					"id": "62dbd976-94ac-483b-b061-db0ea48e8e19"
				},
				{
					"verse": "Entonces hicieron un ídolo que tenía forma de becerro, mataron animales para ofrecérselos y celebraron una fiesta en honor del ídolo que ellos mismos habían hecho.",
					"number": 41,
					"id": "1ea1168f-19b8-4d5a-8f3f-a1478eaebc76"
				},
				{
					"verse": "Por esto, Dios se apartó de ellos y los dejó adorar a las estrellas del cielo. Pues así está escrito en el libro de los profetas:\n\"Israelitas,\n¿acaso en los cuarenta años del desierto\nme ofrecieron ustedes sacrificios y ofrendas?",
					"number": 42,
					"id": "a8b2cb2c-42cf-4533-bd62-f5125f3bd088"
				},
				{
					"verse": "Por el contrario,\ncargaron con el santuario del dios Moloc\ny con la estrella del dios Refán,\nimágenes de dioses que ustedes mismos\nse hicieron para adorarlas.\nPor eso los lanzaré a ustedes al destierro\nmás allá de Babilonia.\"",
					"number": 43,
					"id": "53d565e9-0a3b-4969-815f-fb9aafdcf6e0"
				},
				{
					"verse": "»Nuestros antepasados tenían en el desierto la tienda de la alianza, que fue hecha tal como Dios se lo ordenó a Moisés cuando le dijo que la hiciera según el modelo que había visto.",
					"number": 44,
					"id": "6315d6af-35d4-4674-8ae4-9a57c5d22a76"
				},
				{
					"verse": "Nuestros antepasados recibieron esta tienda en herencia, y los que vinieron con Josué la trajeron consigo cuando conquistaron la tierra de los otros pueblos, a los que Dios arrojó de delante de ellos. Allí estuvo hasta los días de David.",
					"number": 45,
					"id": "5817bd95-e634-4baa-8858-3f624ed629b7"
				},
				{
					"verse": "Él encontró favor delante de Dios, y le pidió un lugar donde viviera la descendencia de Jacob;",
					"number": 46,
					"id": "06b24c25-11d1-48ff-89c7-68a7589cc1fe"
				},
				{
					"verse": "pero fue Salomón quien construyó el templo de Dios.",
					"number": 47,
					"id": "c3a8a994-5bf2-4793-ab95-20bd999f05e8"
				},
				{
					"verse": "Aunque el Dios altísimo no vive en templos hechos por la mano de los hombres. Como dijo el profeta:",
					"number": 48,
					"id": "6a04eded-2008-4368-a3a0-0e7ee2204acf"
				},
				{
					"verse": "\"El cielo es mi trono,\ny la tierra es el estrado de mis pies.\n¿Qué clase de casa me construirán?, dice el Señor;\n¿cuál será mi lugar de descanso,",
					"number": 49,
					"id": "12193da6-5860-4f96-b88e-f0996a3ba0c0"
				},
				{
					"verse": "si yo mismo hice todas estas cosas?\"",
					"number": 50,
					"id": "6c44e6dc-0f18-4f66-b509-6ded646e4d44"
				},
				{
					"verse": "»Pero ustedes —siguió diciendo Esteban— siempre han sido tercos, y tienen oídos y corazón paganos. Siempre están en contra del Espíritu Santo. Son iguales que sus antepasados.",
					"number": 51,
					"id": "9432cf18-b35e-4170-afb2-3591269f9d91"
				},
				{
					"verse": "¿A cuál de los profetas no maltrataron los antepasados de ustedes? Ellos mataron a quienes habían hablado de la venida de aquel que es justo, y ahora que este justo ya ha venido, ustedes lo traicionaron y lo mataron.",
					"number": 52,
					"id": "b6621301-1eba-4989-a43f-42c717182c66"
				},
				{
					"verse": "Ustedes, que recibieron la ley por medio de ángeles, no la obedecen.»",
					"number": 53,
					"id": "e8ae4346-2d5b-4122-ae67-bbf5ace8f1ee"
				},
				{
					"verse": "Cuando oyeron estas cosas, se enfurecieron y rechinaron los dientes contra Esteban.",
					"number": 54,
					"id": "b6118783-bd0c-4aaa-b59e-0b45aebc7f66"
				},
				{
					"verse": "Pero él, lleno del Espíritu Santo, miró al cielo y vio la gloria de Dios, y a Jesús de pie a la derecha de Dios.",
					"number": 55,
					"id": "2d6f5dcd-8fc6-402a-8d1e-a517dce5e130"
				},
				{
					"verse": "Entonces dijo:\n—¡Miren! Veo los cielos abiertos, y al Hijo del hombre a la derecha de Dios.",
					"number": 56,
					"id": "d776f5da-d962-4e14-9a03-a7b9e374fda6"
				},
				{
					"verse": "Pero ellos se taparon los oídos, y dando fuertes gritos se lanzaron todos contra él.",
					"number": 57,
					"id": "3c5a5a54-aabc-4915-bd7f-8a09ebd0b85d"
				},
				{
					"verse": "Lo sacaron de la ciudad y lo apedrearon; los que hacían de testigos contra él dejaron sus ropas al cuidado de un joven llamado Saulo.",
					"number": 58,
					"id": "55de8b53-afba-401d-88f6-4dcb45a3c6cc"
				},
				{
					"verse": "Mientras lo apedreaban, Esteban oró, diciendo: «Señor Jesús, recibe mi espíritu.»",
					"number": 59,
					"id": "0965121b-5b66-4038-b7c5-ce5914876849"
				},
				{
					"verse": "Luego se puso de rodillas y gritó con voz fuerte: «¡Señor, no les tomes en cuenta este pecado!»\nHabiendo dicho esto, murió.",
					"number": 60,
					"id": "a91cabd5-f47d-49ff-85d7-21192b526cd2"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Y Saulo estaba allí, dando su aprobación a la muerte de Esteban.\nAquel mismo día comenzó una gran persecución contra la iglesia de Jerusalén. Todos, menos los apóstoles, se dispersaron por las regiones de Judea y de Samaria.",
					"number": 1,
					"study": "Saulo persigue a la iglesia",
					"id": "913e52e1-b9cf-49c7-a3b1-e4d15ae2fafd"
				},
				{
					"verse": "Algunos hombres piadosos enterraron a Esteban y lloraron mucho por él.",
					"number": 2,
					"id": "1495672e-701d-48ac-8272-85cd2b941ad7"
				},
				{
					"verse": "Mientras tanto, Saulo perseguía a la iglesia, y entraba de casa en casa para sacar a rastras a hombres y mujeres y mandarlos a la cárcel.",
					"number": 3,
					"id": "25afc9eb-1769-4fb2-9dd1-d9ff6dd024e6"
				},
				{
					"verse": "Pero los que tuvieron que salir de Jerusalén anunciaban la buena noticia por dondequiera que iban.",
					"number": 4,
					"study": "Predicación del evangelio en Samaria",
					"id": "febac78a-2457-4d88-82d6-e15dfcfda138"
				},
				{
					"verse": "Felipe, uno de ellos, se dirigió a la principal ciudad de Samaria y comenzó a hablarles de Cristo.",
					"number": 5,
					"id": "0c77ade0-8af7-4ad6-bbfd-1a4a9b65a33f"
				},
				{
					"verse": "La gente se reunía, y todos escuchaban con atención lo que decía Felipe, pues veían las señales milagrosas hechas por él.",
					"number": 6,
					"id": "5d41606e-1392-4e7c-ad20-28b48c1b27cd"
				},
				{
					"verse": "Muchas personas que tenían espíritus impuros eran sanadas, y los espíritus salían de ellas gritando; y también muchos paralíticos y tullidos eran sanados.",
					"number": 7,
					"id": "37c111cc-ac2a-46bd-978d-db3f76d0ccc0"
				},
				{
					"verse": "Por esta causa hubo gran alegría en aquel pueblo.",
					"number": 8,
					"id": "5dc1c4b6-33c0-46eb-94ea-7603fff3a52a"
				},
				{
					"verse": "Pero había allí un hombre llamado Simón, que antes había practicado la brujería y que había engañado a la gente de Samaria haciéndose pasar por una persona importante.",
					"number": 9,
					"id": "f8b315b2-4355-4276-b666-1a4c22636a54"
				},
				{
					"verse": "Todos, desde el más pequeño hasta el más grande, lo escuchaban atentamente y decían: «Éste es a quien llaman \"el gran poder de Dios\".»",
					"number": 10,
					"id": "9c16cdc1-22ac-4489-a982-07c54a347af8"
				},
				{
					"verse": "Y le hacían caso, porque con su brujería los había engañado durante mucho tiempo.",
					"number": 11,
					"id": "f714984b-c13d-4eae-a10b-677540575563"
				},
				{
					"verse": "Pero cuando creyeron en la buena noticia que Felipe les anunciaba acerca del reino de Dios y de Jesucristo, tanto hombres como mujeres se bautizaron.",
					"number": 12,
					"id": "6288cc7c-42fd-4e27-ab51-99886142658f"
				},
				{
					"verse": "Y el mismo Simón creyó y se bautizó, y comenzó a acompañar a Felipe, admirado de los grandes milagros y señales que veía.",
					"number": 13,
					"id": "024baa39-9556-48ae-b643-3b329f85ad5d"
				},
				{
					"verse": "Cuando los apóstoles que estaban en Jerusalén supieron que los de Samaria habían aceptado el mensaje de Dios, mandaron allá a Pedro y a Juan.",
					"number": 14,
					"id": "38203355-bee2-4d06-94c9-c35697e43d8a"
				},
				{
					"verse": "Al llegar, oraron por los creyentes de Samaria, para que recibieran el Espíritu Santo.",
					"number": 15,
					"id": "81bcfc5c-cc17-4646-8612-27153b7ff36f"
				},
				{
					"verse": "Porque todavía no había venido el Espíritu Santo sobre ninguno de ellos; solamente se habían bautizado en el nombre del Señor Jesús.",
					"number": 16,
					"id": "40f8f74a-42a1-4686-98f4-3b12afe24532"
				},
				{
					"verse": "Entonces Pedro y Juan les impusieron las manos, y así recibieron el Espíritu Santo.",
					"number": 17,
					"id": "970f0d26-c542-4eb8-b55b-436c58750d91"
				},
				{
					"verse": "Simón, al ver que el Espíritu Santo venía cuando los apóstoles imponían las manos a la gente, les ofreció dinero,",
					"number": 18,
					"id": "98467e70-ac38-4fa6-8140-f541a4fe8351"
				},
				{
					"verse": "y les dijo:\n—Denme también a mí ese poder, para que aquel a quien yo le imponga las manos reciba igualmente el Espíritu Santo.",
					"number": 19,
					"id": "cd67b272-d481-404e-8b07-9675ca79f613"
				},
				{
					"verse": "Entonces Pedro le contestó:\n—¡Que tu dinero se condene contigo, porque has pensado comprar con dinero lo que es un don de Dios!",
					"number": 20,
					"id": "f83f1e7c-c1ac-4357-ab12-4fc29f16d23a"
				},
				{
					"verse": "Tú no tienes ningún derecho a recibirlo, porque delante de Dios tu corazón no es recto.",
					"number": 21,
					"id": "9cf21669-5be3-4543-a08d-47bc63b0265e"
				},
				{
					"verse": "Abandona esta maldad tuya, y ruega a Dios, para ver si te perdona el haber pensado así.",
					"number": 22,
					"id": "f9dd1daf-055f-4c71-a315-50772f3ed248"
				},
				{
					"verse": "Porque veo que estás lleno de amargura y que la maldad te tiene preso.",
					"number": 23,
					"id": "67dac185-f08f-43ae-bde1-536f01887e78"
				},
				{
					"verse": "Simón contestó:\n—Oren ustedes al Señor por mí, para que no me pase nada de esto que me han dicho.",
					"number": 24,
					"id": "0d1115c9-39b0-4132-ba8a-f9f09b7fde00"
				},
				{
					"verse": "Después de dar testimonio y de comunicar la palabra del Señor, los apóstoles anunciaron la buena noticia en muchas de las aldeas de Samaria, y regresaron a Jerusalén.",
					"number": 25,
					"id": "8a62a18e-125c-4d0e-9e63-5ef36facf6e0"
				},
				{
					"verse": "Después de esto, un ángel del Señor le dijo a Felipe: «Levántate y vete al sur, por el camino de Jerusalén a Gaza.» Este camino pasa por el desierto.",
					"number": 26,
					"study": "Felipe y el etíope",
					"id": "76c6ae94-e5b9-44a4-b808-9782e8f6aa2f"
				},
				{
					"verse": "Felipe se levantó y se fue; y en el camino se encontró con un hombre de Etiopía. Era un alto funcionario, tesorero de la reina de Etiopía, el cual había ido a Jerusalén a adorar a Dios.",
					"number": 27,
					"id": "4c044a14-8dd7-4db7-aa89-fa6c2a7d4621"
				},
				{
					"verse": "Iba de regreso a su país, sentado en su carro y leyendo el libro del profeta Isaías.",
					"number": 28,
					"id": "7a0fdba9-b91b-4494-8c99-2cd6c35c8c34"
				},
				{
					"verse": "El Espíritu le dijo a Felipe: «Ve y acércate a ese carro.»",
					"number": 29,
					"id": "3587a614-271a-4067-92fe-87b75985884d"
				},
				{
					"verse": "Cuando Felipe se acercó, oyó que el etiope leía el libro de Isaías; entonces le preguntó:\n—¿Entiende usted lo que está leyendo?",
					"number": 30,
					"id": "be04fe18-4f31-4155-bfd5-0e0e86ccd52f"
				},
				{
					"verse": "El etiope le contestó:\n—¿Cómo lo voy a entender, si no hay quien me lo explique?\nY le pidió a Felipe que subiera y se sentara junto a él.",
					"number": 31,
					"id": "5c083d0b-eb3f-4744-80da-11c771fea0ab"
				},
				{
					"verse": "La parte de la Escritura que estaba leyendo era ésta:\n«Fue llevado como una oveja al matadero;\ncomo un cordero que se queda callado\ndelante de los que lo trasquilan,\nasí tampoco abrió él la boca.",
					"number": 32,
					"id": "169b23e7-0b3a-4e99-b871-88f2125102cc"
				},
				{
					"verse": "Fue humillado, y no se le hizo justicia;\n¿quién podrá hablar de su descendencia?\nPorque su vida fue arrancada de la tierra.»",
					"number": 33,
					"id": "e9076768-46d4-4728-83f7-9e8a24e537d1"
				},
				{
					"verse": "El funcionario etiope le preguntó a Felipe:\n—Dime, por favor, ¿de quién dice esto el profeta: de sí mismo o de algún otro?",
					"number": 34,
					"id": "bf1fd8b7-ceba-48ef-98cb-fd435e10e6a6"
				},
				{
					"verse": "Entonces Felipe, tomando como punto de partida el lugar de la Escritura que el etiope leía, le anunció la buena noticia acerca de Jesús.",
					"number": 35,
					"id": "948eacd8-45ab-47cf-8a30-87313e510922"
				},
				{
					"verse": "Más tarde, al pasar por un sitio donde había agua, el funcionario dijo:\n—Aquí hay agua; ¿hay algún inconveniente para que yo sea bautizado?",
					"number": 36,
					"id": "59731aad-3b8b-4a0b-83a1-aeaab41843db"
				},
				{
					"verse": "Entonces mandó parar el carro; y los dos bajaron al agua, y Felipe lo bautizó.",
					"number": 37,
					"id": "592c3ab6-a193-4d07-8e96-fc9bb7ef7632"
				},
				{
					"verse": "Cuando subieron del agua, el Espíritu del Señor se llevó a Felipe, y el funcionario no lo volvió a ver; pero siguió su camino lleno de alegría.",
					"number": 38,
					"id": "8fdc1037-d9ba-400e-b20f-dd6af1f12b4b"
				},
				{
					"verse": "Felipe se encontró en Azoto, y pasó de pueblo en pueblo anunciando la buena noticia, hasta llegar a Cesarea.",
					"number": 39,
					"id": "74e19166-ff1e-49d7-8e22-1ba130b1b410"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Mientras tanto, Saulo no dejaba de amenazar de muerte a los creyentes en el Señor. Por eso, se presentó al sumo sacerdote,",
					"number": 1,
					"study": "Conversión de Saulo",
					"id": "c5ec355a-ac8c-43dc-8ac8-5898b9f71add"
				},
				{
					"verse": "y le pidió cartas de autorización para ir a las sinagogas de Damasco, a buscar a los que seguían el Nuevo Camino, tanto hombres como mujeres, y llevarlos presos a Jerusalén.",
					"number": 2,
					"id": "dadf3822-1816-4dd4-a2c2-7a424e10d45a"
				},
				{
					"verse": "Pero cuando ya se encontraba cerca de la ciudad de Damasco, una luz que venía del cielo brilló de repente a su alrededor.",
					"number": 3,
					"id": "7f8456c7-9ca5-4900-9065-040534ec6723"
				},
				{
					"verse": "Saulo cayó al suelo, y oyó una voz que le decía: «Saulo, Saulo, ¿por qué me persigues?»",
					"number": 4,
					"id": "0af1a45e-a176-4cb6-851c-889631e6f335"
				},
				{
					"verse": "Saulo preguntó: «¿Quién eres, Señor?» La voz le contestó: «Yo soy Jesús, el mismo a quien estás persiguiendo.",
					"number": 5,
					"id": "6c953eee-30bf-48da-aded-b9d616d2ab51"
				},
				{
					"verse": "Levántate y entra en la ciudad; allí te dirán lo que debes hacer.»",
					"number": 6,
					"id": "0a892265-8f3f-4e92-8156-0eb46abab69a"
				},
				{
					"verse": "Los que viajaban con Saulo estaban muy asustados, porque habían oído la voz pero no habían visto a nadie.",
					"number": 7,
					"id": "2e9c06fa-3ede-4588-acba-fa5a970c4f9d"
				},
				{
					"verse": "Luego, Saulo se levantó del suelo; pero cuando abrió los ojos, no podía ver. Así que lo tomaron de la mano y lo llevaron a Damasco.",
					"number": 8,
					"id": "4081b94b-3bf1-47ef-8bc2-e6cba538ec27"
				},
				{
					"verse": "Allí estuvo tres días sin ver, y sin comer ni beber nada.",
					"number": 9,
					"id": "e3750f90-7980-4c17-9e97-82f144418064"
				},
				{
					"verse": "En Damasco vivía un creyente que se llamaba Ananías, a quien el Señor se le presentó en una visión y le dijo: «¡Ananías!» Él contestó: «Aquí estoy, Señor.»",
					"number": 10,
					"id": "1b1d3e61-fe3a-4748-9eee-479ad6f9b032"
				},
				{
					"verse": "El Señor le dijo: «Levántate y vete a la calle llamada Derecha, y en la casa de Judas pregunta por un hombre de Tarso que se llama Saulo. Está orando,",
					"number": 11,
					"id": "a0471023-a575-413a-93d4-48007e86e57d"
				},
				{
					"verse": "y en una visión ha visto a uno llamado Ananías que entra y pone sus manos sobre él para que pueda ver de nuevo.»",
					"number": 12,
					"id": "4bdae20b-0089-4257-b5eb-8902c7b8622c"
				},
				{
					"verse": "Al oír esto, Ananías dijo: «Señor, muchos me han hablado de ese hombre y de todos los males que ha causado en Jerusalén a tu pueblo santo.",
					"number": 13,
					"id": "67aff953-5c90-4df3-ab7c-2c6e305bf6aa"
				},
				{
					"verse": "Y ahora ha venido aquí, con autorización de los jefes de los sacerdotes, a llevarse presos a todos los que invocan tu nombre.»",
					"number": 14,
					"id": "1d81b88b-7a31-497c-bc31-9e54ef5e6929"
				},
				{
					"verse": "Pero el Señor le dijo: «Ve, porque he escogido a ese hombre para que hable de mí a la gente de otras naciones, y a sus reyes, y también a los israelitas.",
					"number": 15,
					"id": "8c10f344-cac3-431f-9b24-9e1e1f959538"
				},
				{
					"verse": "Yo le mostraré lo mucho que tiene que sufrir por mi causa.»",
					"number": 16,
					"id": "fd6e30a9-8f3e-4226-83fc-ca2ec0fa4b62"
				},
				{
					"verse": "Ananías fue a la casa donde estaba Saulo. Al entrar, puso sus manos sobre él, y le dijo:\n—Hermano Saulo, el Señor Jesús, el que se te apareció en el camino por donde venías, me ha mandado para que recobres la vista y quedes lleno del Espíritu Santo.",
					"number": 17,
					"id": "8d952b92-81cb-4f38-bd4f-8da3c6c3bd30"
				},
				{
					"verse": "Al momento cayeron de los ojos de Saulo una especie de escamas, y recobró la vista. Entonces se levantó y fue bautizado.",
					"number": 18,
					"id": "43529207-e63b-4576-bba6-f7954ce92632"
				},
				{
					"verse": "Después comió y recobró las fuerzas, y se quedó algunos días con los creyentes que vivían en Damasco.",
					"number": 19,
					"id": "044e7db2-871b-41a1-bd8e-34306f0e0e86"
				},
				{
					"verse": "Luego Saulo comenzó a proclamar en las sinagogas que Jesús es el Hijo de Dios.",
					"number": 20,
					"study": "Saulo predica en Damasco",
					"id": "c6cf90fb-89b4-47e4-8af3-fb78358f71ac"
				},
				{
					"verse": "Todos los que lo oían se quedaban asombrados, y decían:\n—¿No es éste el que andaba persiguiendo en Jerusalén a los que invocan el nombre de Jesús? ¿No es el mismo que también vino aquí para arrestarlos y entregarlos a los jefes de los sacerdotes?",
					"number": 21,
					"id": "d1aed16e-c982-471b-b385-880737b2f63c"
				},
				{
					"verse": "Pero Saulo hablaba cada vez con más valor, y dejaba confundidos a los judíos que vivían en Damasco, demostrándoles que Jesús es el Mesías.",
					"number": 22,
					"id": "614d1d6a-a693-4131-9a23-7a052efd3c4c"
				},
				{
					"verse": "Al cabo de muchos días, los judíos se pusieron de acuerdo para matar a Saulo,",
					"number": 23,
					"study": "Saulo escapa de los judíos",
					"id": "fe62d6bb-44ae-4836-aa6d-04829437e852"
				},
				{
					"verse": "pero él llegó a saberlo. Día y noche lo esperaban en las puertas de salida de la ciudad, para matarlo,",
					"number": 24,
					"id": "d6e2df49-7264-4ede-8141-42877d7e82d6"
				},
				{
					"verse": "pero sus discípulos lo pusieron en un gran canasto y lo bajaron de noche por la muralla que rodeaba la ciudad.",
					"number": 25,
					"id": "f8dbc8ce-c21a-47b4-93ad-ced9e070e428"
				},
				{
					"verse": "Cuando Saulo llegó a Jerusalén, quiso reunirse con los creyentes; pero todos le tenían miedo, porque no creían que él también fuera creyente.",
					"number": 26,
					"study": "Saulo en Jerusalén",
					"id": "f850d7f3-9dbc-4b99-869e-40f09378d606"
				},
				{
					"verse": "Sin embargo, Bernabé lo llevó y lo presentó a los apóstoles. Les contó que Saulo había visto al Señor en el camino, y que el Señor le había hablado, y que, en Damasco, Saulo había anunciado a Jesús con toda valentía.",
					"number": 27,
					"id": "b5d99704-7c98-4d09-98e3-e16f7476d66c"
				},
				{
					"verse": "Así Saulo se quedó en Jerusalén, y andaba con ellos. Hablaba del Señor con toda valentía,",
					"number": 28,
					"id": "bf71c727-3500-4bd4-bab9-8417f26d0a3c"
				},
				{
					"verse": "conversando y discutiendo con los judíos que hablaban griego; pero éstos procuraban matarlo.",
					"number": 29,
					"id": "d3810504-463e-4c0a-b34d-7eebe7c60962"
				},
				{
					"verse": "Cuando los hermanos se dieron cuenta de ello, llevaron a Saulo a Cesarea, y de allí lo mandaron a Tarso.",
					"number": 30,
					"id": "60730200-8da9-4b0f-a086-10369b85633d"
				},
				{
					"verse": "Entonces la iglesia, en todas las regiones de Judea, Galilea y Samaria, tenía paz y crecía espiritualmente. Vivía en el temor del Señor y, con la ayuda del Espíritu Santo, iba aumentando en número.",
					"number": 31,
					"id": "65caaa80-3742-49c3-bab6-cf50b9792a45"
				},
				{
					"verse": "Pedro, que andaba visitando a los hermanos, fue también a ver a los del pueblo santo que vivían en Lida.",
					"number": 32,
					"study": "Curación de Eneas",
					"id": "cfb34d98-cbd2-499f-8ff9-4a0f4071c69a"
				},
				{
					"verse": "Allí encontró a un hombre llamado Eneas, que desde hacía ocho años estaba en cama, paralítico.",
					"number": 33,
					"id": "fb821cb5-912a-4313-b251-5781e7b54268"
				},
				{
					"verse": "Pedro le dijo:\n—Eneas, Jesucristo te sana. Levántate y arregla tu cama.\nEneas se levantó al momento.",
					"number": 34,
					"id": "70567840-da03-44c4-9774-58bbdc5fe573"
				},
				{
					"verse": "Y todos los que vivían en Lida y en Sarón lo vieron levantarse, y se convirtieron al Señor.",
					"number": 35,
					"id": "750b6cf9-14c3-4c2f-ad68-a0982458b540"
				},
				{
					"verse": "Por aquel tiempo había en la ciudad de Jope una creyente llamada Tabitá, que en griego significa Dorcas. Esta mujer pasaba su vida haciendo el bien y ayudando a los necesitados.",
					"number": 36,
					"study": "Dorcas es resucitada",
					"id": "6c0f57ae-1de4-4cfe-b08d-6a66f3ea9bd5"
				},
				{
					"verse": "Por aquellos días, Dorcas enfermó y murió. Su cuerpo, después de haber sido lavado, fue puesto en un cuarto del piso alto.",
					"number": 37,
					"id": "317fb201-47d2-4451-8196-6b9c7ac04bef"
				},
				{
					"verse": "Jope estaba cerca de Lida, donde Pedro se encontraba; y como los creyentes supieron que estaba allí, mandaron dos hombres a decirle: «Venga usted a Jope sin demora.»",
					"number": 38,
					"id": "855e8639-bb37-426f-ab46-1e802805e034"
				},
				{
					"verse": "Y Pedro se fue con ellos. Cuando llegó, lo llevaron al cuarto donde estaba el cuerpo; y todas las viudas, llorando, rodearon a Pedro y le mostraron los vestidos y túnicas que Dorcas había hecho cuando aún vivía.",
					"number": 39,
					"id": "ffda05de-2511-4a14-a8e0-652094183737"
				},
				{
					"verse": "Pedro los hizo salir a todos, y se arrodilló y oró; luego, mirando a la muerta, dijo:\n—¡Tabitá, levántate!\nElla abrió los ojos y, al ver a Pedro, se sentó.",
					"number": 40,
					"id": "2b565642-68e7-4658-b037-bbe29342dec5"
				},
				{
					"verse": "Él la tomó de la mano y la levantó; luego llamó a los creyentes y a las viudas, y la presentó viva.",
					"number": 41,
					"id": "b53e442f-eae1-4a2d-8240-8e507b3b4ce0"
				},
				{
					"verse": "Esto se supo en toda la ciudad de Jope, y muchos creyeron en el Señor.",
					"number": 42,
					"id": "87303d9d-5ebe-4e52-8001-1c4ebf88e6e5"
				},
				{
					"verse": "Pedro se quedó varios días en la ciudad, en casa de un curtidor que se llamaba Simón.",
					"number": 43,
					"id": "a47eaa78-f77a-48bb-96bc-7a9b8353c57a"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Había en la ciudad de Cesarea un hombre que se llamaba Cornelio, capitán del batallón llamado el Italiano.",
					"number": 1,
					"study": "Pedro y Cornelio",
					"id": "1fc6cb70-f125-452a-b603-d49e2003ee53"
				},
				{
					"verse": "Era un hombre piadoso que, junto con toda su familia, adoraba a Dios. También daba mucho dinero para ayudar a los judíos, y oraba siempre a Dios.",
					"number": 2,
					"id": "266c6972-cea8-4b2c-aa21-692334fc45d7"
				},
				{
					"verse": "Un día, a eso de las tres de la tarde, tuvo una visión:\nVio claramente a un ángel de Dios que entraba donde él estaba y le decía: «¡Cornelio!»",
					"number": 3,
					"id": "efb38711-e12e-444a-b81e-bf258c1fb2d6"
				},
				{
					"verse": "Cornelio se quedó mirando al ángel, y con mucho miedo le preguntó: «¿Qué se te ofrece, señor?» El ángel le dijo: «Dios tiene presentes tus oraciones y lo que has hecho para ayudar a los necesitados.",
					"number": 4,
					"id": "a893c564-ee6e-49d1-b2c6-c8331cd033b8"
				},
				{
					"verse": "Manda a alguien a la ciudad de Jope para que haga venir a un hombre llamado Simón, que también es conocido como Pedro.",
					"number": 5,
					"id": "c696a378-cea5-4d24-b2bb-3e83c16cc12d"
				},
				{
					"verse": "Está alojado en casa de otro Simón, un curtidor que vive junto al mar.»",
					"number": 6,
					"id": "49a640b1-d579-4696-999b-0375018ce90d"
				},
				{
					"verse": "Cuando se fue el ángel que le había hablado, Cornelio llamó a dos de sus sirvientes y a un soldado que era muy religioso y de su confianza,",
					"number": 7,
					"id": "9fd307a0-0c6b-41cf-9a12-d38f40dc0820"
				},
				{
					"verse": "y después de contárselo todo, los envió a Jope.",
					"number": 8,
					"id": "cb7d0be3-941e-4a94-a6ed-d9a146299af1"
				},
				{
					"verse": "Al día siguiente, a eso del mediodía, mientras iban de camino cerca de Jope, Pedro subió a orar a la azotea de la casa.",
					"number": 9,
					"id": "23d6af48-ba25-45e0-bff0-95f7bbc407ef"
				},
				{
					"verse": "Tenía hambre y quería comer, pero mientras le estaban preparando la comida, tuvo una visión:",
					"number": 10,
					"id": "125a1860-a150-4c5b-81bf-52344fb2de92"
				},
				{
					"verse": "vio que el cielo se abría y que descendía a la tierra algo parecido a una gran sábana, bajada por las cuatro puntas.",
					"number": 11,
					"id": "2bf0048d-1120-4edb-8d25-66b88662db91"
				},
				{
					"verse": "En la sábana había toda clase de cuadrúpedos, y también reptiles y aves.",
					"number": 12,
					"id": "f09ac8ae-0666-4d92-bb99-a180d0256c2a"
				},
				{
					"verse": "Y oyó una voz, que le dijo: «Levántate, Pedro; mata y come.»",
					"number": 13,
					"id": "e685d3ca-1fd8-4f17-8838-66fed770a984"
				},
				{
					"verse": "Pedro contestó: «No, Señor; yo nunca he comido nada profano ni impuro.»",
					"number": 14,
					"id": "afa4821c-d86e-4ee2-91f8-9e4d4cc5cd1a"
				},
				{
					"verse": "La voz le habló de nuevo, y le dijo: «Lo que Dios ha purificado, no lo llames tú profano.»",
					"number": 15,
					"id": "ae75869a-fabe-4a70-97dd-8e376d16f331"
				},
				{
					"verse": "Esto sucedió tres veces, y luego la sábana volvió a subir al cielo.",
					"number": 16,
					"id": "63722481-d8bb-4562-86cf-fbee7f23b735"
				},
				{
					"verse": "Pedro estaba preocupado pensando qué querría decir aquella visión, cuando llegaron a la puerta los hombres de Cornelio, que habían averiguado dónde estaba la casa de Simón.",
					"number": 17,
					"id": "6d8c4f31-9d34-4b72-8b4d-724bc91938f1"
				},
				{
					"verse": "Al llegar, preguntaron en voz alta si allí se alojaba un tal Simón, a quien también llamaban Pedro.",
					"number": 18,
					"id": "ac9e41c4-653a-47b4-a711-69727cf7c55d"
				},
				{
					"verse": "Y mientras Pedro todavía estaba pensando en la visión, el Espíritu Santo le dijo: «Mira, tres hombres te buscan.",
					"number": 19,
					"id": "cbc6e3ef-5084-487b-ad14-1053954c38a9"
				},
				{
					"verse": "Levántate, baja y ve con ellos sin dudarlo, porque yo los he enviado.»",
					"number": 20,
					"id": "883f3daf-d6c3-42b6-9813-e173ba6c0418"
				},
				{
					"verse": "Pedro bajó y dijo a los hombres:\n—Yo soy el que ustedes buscan; ¿a qué han venido?",
					"number": 21,
					"id": "3afea661-1e00-4fbf-88c0-8034d4ecb8f4"
				},
				{
					"verse": "Ellos contestaron:\n—Venimos de parte del capitán Cornelio, un hombre justo, que adora a Dios y a quien todos los judíos estiman y quieren. Un ángel de Dios le dijo que lo llamara a usted, para que usted vaya a su casa y él escuche lo que tenga que decirle.",
					"number": 22,
					"id": "4507719d-cceb-4728-b9fa-98c1e94394c9"
				},
				{
					"verse": "Entonces Pedro los hizo entrar, y se quedaron con él aquella noche. Al día siguiente, Pedro se fue con ellos, y lo acompañaron algunos de los hermanos que vivían en Jope.",
					"number": 23,
					"id": "2c63d525-3953-43e3-b8d0-c47c74ec280d"
				},
				{
					"verse": "Y al otro día llegaron a Cesarea, donde Cornelio los estaba esperando junto con un grupo de sus parientes y amigos íntimos, a quienes había invitado.",
					"number": 24,
					"id": "14a29761-2dde-4bb2-9a55-3cc1f518e857"
				},
				{
					"verse": "Cuando Pedro llegó a la casa, Cornelio salió a recibirlo, y se puso de rodillas delante de él, para adorarlo.",
					"number": 25,
					"id": "f1fa0855-b82c-4a49-a493-78f49dc56253"
				},
				{
					"verse": "Pero Pedro lo levantó, diciéndole:\n—Ponte de pie, pues yo también soy un hombre, como tú.",
					"number": 26,
					"id": "8d2f20ba-1e37-4855-b22e-a363bd539667"
				},
				{
					"verse": "Mientras hablaba con él, entró y encontró a muchas personas reunidas.",
					"number": 27,
					"id": "037c67f7-942c-4f77-ad4d-c12068301c36"
				},
				{
					"verse": "Pedro les dijo:\n—Ustedes saben que a un judío le prohíbe su religión tener tratos con extranjeros o entrar en sus casas. Pero Dios me ha enseñado que no debo llamar profano o impuro a nadie.",
					"number": 28,
					"id": "8decba87-a1b9-4858-ad0b-7598128542e2"
				},
				{
					"verse": "Por eso, tan pronto como me avisaron, vine sin poner ninguna objeción. Quisiera saber, pues, por qué me han llamado.",
					"number": 29,
					"id": "e6f2802a-02c9-4b3d-9497-39f221779651"
				},
				{
					"verse": "Cornelio contestó:\n—Hace cuatro días, como a esta misma hora, yo estaba aquí en mi casa haciendo la oración de las tres de la tarde, cuando se me apareció un hombre vestido con ropa brillante.",
					"number": 30,
					"id": "9dc29e89-82d3-43df-91e9-ad6f4618ba2b"
				},
				{
					"verse": "Me dijo: \"Cornelio, Dios ha oído tu oración y se ha acordado de lo que has hecho para ayudar a los necesitados.",
					"number": 31,
					"id": "06dfb996-f2ff-42aa-810f-187f3b90e132"
				},
				{
					"verse": "Manda a alguien a la ciudad de Jope para que haga venir a Simón, que también se llama Pedro. Está alojado en casa de otro Simón, un curtidor que vive junto al mar.\"",
					"number": 32,
					"id": "571aadcd-1977-4a84-bf18-5be91fda036e"
				},
				{
					"verse": "Así que envié inmediatamente a buscarte, y tú has tenido la bondad de venir. Ahora estamos todos aquí delante de Dios, y queremos escuchar todo lo que el Señor te ha mandado decirnos.",
					"number": 33,
					"id": "bd7a6f13-743b-4cce-b6e0-673fb94d96d3"
				},
				{
					"verse": "Pedro entonces comenzó a hablar, y dijo:\n—Ahora entiendo que de veras Dios no hace diferencia entre una persona y otra,",
					"number": 34,
					"id": "558abe00-c6b9-49c5-93ff-a39c40203db0"
				},
				{
					"verse": "sino que en cualquier nación acepta a los que lo reverencian y hacen lo bueno.",
					"number": 35,
					"id": "1d3cc364-acd7-424b-8e15-677b66f5a83d"
				},
				{
					"verse": "Dios habló a los descendientes de Israel, anunciando el mensaje de paz por medio de Jesucristo, que es el Señor de todos.",
					"number": 36,
					"id": "aa075848-f7f1-4905-b150-1e4e4847f612"
				},
				{
					"verse": "Ustedes bien saben lo que pasó en toda la tierra de los judíos, comenzando en Galilea, después que Juan proclamó que era necesario bautizarse.",
					"number": 37,
					"id": "5ff5db25-d792-402b-b05d-f54a88838018"
				},
				{
					"verse": "Saben que Dios llenó de poder y del Espíritu Santo a Jesús de Nazaret, y que Jesús anduvo haciendo bien y sanando a todos los que sufrían bajo el poder del diablo. Esto pudo hacerlo porque Dios estaba con él,",
					"number": 38,
					"id": "a409c236-6e38-4798-979a-c4141af4ecbc"
				},
				{
					"verse": "y nosotros somos testigos de todo lo que hizo Jesús en la región de Judea y en Jerusalén. Después lo mataron, colgándolo en una cruz.",
					"number": 39,
					"id": "387bc49a-2882-4912-8cbb-9a0ea0784df9"
				},
				{
					"verse": "Pero Dios lo resucitó al tercer día, e hizo que se nos apareciera a nosotros.",
					"number": 40,
					"id": "7aa855a8-f86f-4612-b130-9928a748123b"
				},
				{
					"verse": "No se apareció a todo el pueblo, sino a nosotros, a quienes Dios había escogido de antemano como testigos. Nosotros comimos y bebimos con él después que resucitó.",
					"number": 41,
					"id": "651329be-b577-4146-a084-06014f4626b4"
				},
				{
					"verse": "Y él nos envió a anunciarle al pueblo que Dios lo ha puesto como Juez de los vivos y de los muertos.",
					"number": 42,
					"id": "adea3c13-8e55-41c6-bd69-025cc681c676"
				},
				{
					"verse": "Todos los profetas habían hablado ya de Jesús, y habían dicho que quienes creen en él reciben por medio de él el perdón de los pecados.",
					"number": 43,
					"id": "12550932-3425-428a-9f86-6671006d0b26"
				},
				{
					"verse": "Todavía estaba hablando Pedro, cuando el Espíritu Santo vino sobre todos los que escuchaban su mensaje.",
					"number": 44,
					"id": "2797e329-98bc-450f-9949-d74ad6b733a6"
				},
				{
					"verse": "Y los creyentes procedentes del judaísmo que habían llegado con Pedro, se quedaron admirados de que el Espíritu Santo fuera dado también a los que no eran judíos,",
					"number": 45,
					"id": "ae3b0c53-8018-412c-a09f-f737f6892748"
				},
				{
					"verse": "pues los oían hablar en lenguas extrañas y alabar a Dios.",
					"number": 46,
					"id": "3863b687-9787-4bb8-91b3-cb7fd2802934"
				},
				{
					"verse": "Entonces Pedro dijo:\n—¿Acaso puede impedirse que sean bautizadas estas personas, que han recibido el Espíritu Santo igual que nosotros?",
					"number": 47,
					"id": "347200e6-b5f7-4e70-9fc9-0971447538e2"
				},
				{
					"verse": "Y mandó que fueran bautizados en el nombre de Jesucristo. Después rogaron a Pedro que se quedara con ellos algunos días.",
					"number": 48,
					"id": "a8ef2d67-a835-49fd-94b0-2bb1de9b1643"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Los apóstoles y los hermanos que estaban en Judea recibieron noticias de que también los no judíos habían aceptado el mensaje de Dios.",
					"number": 1,
					"study": "Informe de Pedro a la iglesia de Jerusalén",
					"id": "865596f1-0a16-4448-ac64-08f765f20453"
				},
				{
					"verse": "Pero cuando Pedro volvió a Jerusalén, lo criticaron algunos de los creyentes procedentes del judaísmo.",
					"number": 2,
					"id": "9f386133-546e-4e97-a862-15cfe8ab5998"
				},
				{
					"verse": "Le preguntaron:\n—¿Por qué fuiste a visitar a los que no son judíos, y comiste con ellos?",
					"number": 3,
					"id": "f3ad3999-bbf4-4d08-ba4a-38aa5a8273d1"
				},
				{
					"verse": "Pedro les contó desde el principio todo lo que había pasado. Les dijo:",
					"number": 4,
					"id": "c6082cbe-a546-4b75-bcbc-ed08c13ec174"
				},
				{
					"verse": "—Yo estaba en la ciudad de Jope, y mientras oraba tuve una visión: Vi algo parecido a una gran sábana que, atada por las cuatro puntas, bajaba del cielo hasta donde yo estaba.",
					"number": 5,
					"id": "66f83c0b-7c45-4574-acf9-16fe43e3e504"
				},
				{
					"verse": "Me fijé bien para ver lo que había dentro, y vi cuadrúpedos y fieras, reptiles y aves.",
					"number": 6,
					"id": "c1be3780-6273-4d00-add6-59e0be3cdc20"
				},
				{
					"verse": "Y oí una voz, que me dijo: \"Levántate, Pedro; mata y come.\"",
					"number": 7,
					"id": "26e120d8-246b-4b51-ac56-dfebaccf2a43"
				},
				{
					"verse": "Yo contesté: \"No, Señor, porque nunca ha entrado en mi boca nada profano ni impuro.\"",
					"number": 8,
					"id": "ddf918b6-b809-4130-bf49-ce60329d766c"
				},
				{
					"verse": "Entonces la voz del cielo me habló de nuevo, diciéndome: \"Lo que Dios ha purificado, no lo llames tú profano.\"",
					"number": 9,
					"id": "137faa86-4165-4d22-9e2b-c5d6188a87d3"
				},
				{
					"verse": "Esto sucedió tres veces, y luego todo volvió a subir al cielo.",
					"number": 10,
					"id": "d7ba5a18-96b8-4683-b993-5b11a68e1ce3"
				},
				{
					"verse": "En aquel momento, tres hombres enviados desde Cesarea a buscarme llegaron a la casa donde estábamos.",
					"number": 11,
					"id": "8b6ab06c-c906-4532-a4ea-e4a743996e01"
				},
				{
					"verse": "El Espíritu me mandó que, sin dudarlo, fuera con ellos. Y también fueron conmigo estos seis hermanos. Todos entramos en casa de cierto hombre,",
					"number": 12,
					"id": "6017b9e0-4b04-4280-b975-2c6d3b5ac44c"
				},
				{
					"verse": "que nos contó cómo en su casa había visto a un ángel, que puesto de pie le había dicho: \"Manda a alguien a la ciudad de Jope para que haga venir a Simón, que también es conocido como Pedro;",
					"number": 13,
					"id": "a8ea42b7-d7e1-4a72-9d99-2b00d76d65a8"
				},
				{
					"verse": "él te dirá cómo puedes salvarte, tú y toda tu familia.\"",
					"number": 14,
					"id": "7935d68d-7363-4e10-a6f1-beb88222e2dd"
				},
				{
					"verse": "Cuando comencé a hablarles, el Espíritu Santo vino sobre ellos de igual manera que al principio vino sobre nosotros.",
					"number": 15,
					"id": "90a7ab54-a9cf-435f-a5bb-4b57f821d625"
				},
				{
					"verse": "Entonces me acordé de lo que había dicho el Señor: \"Es cierto que Juan bautizó con agua, pero ustedes serán bautizados con el Espíritu Santo.\"",
					"number": 16,
					"id": "b296c88c-ff31-4d1f-b867-388ab7ac9bd9"
				},
				{
					"verse": "Pues bien, si Dios les da también a ellos lo mismo que nos ha dado a nosotros que hemos creído en el Señor Jesucristo, ¿quién soy yo para oponerme a Dios?",
					"number": 17,
					"id": "9724e02a-b8b5-42d7-82b0-84763f7a0c4b"
				},
				{
					"verse": "Cuando los hermanos de Jerusalén oyeron estas cosas, se callaron y alabaron a Dios, diciendo:\n—¡De manera que también a los que no son judíos les ha dado Dios la oportunidad de volverse a él y alcanzar la vida eterna!",
					"number": 18,
					"id": "bf4b2436-1158-42bb-ac28-9a2488fa3861"
				},
				{
					"verse": "Después de la muerte de Esteban, comenzaron a perseguir a los creyentes, por lo que algunos tuvieron que huir a Fenicia, Chipre y Antioquía. Allí anunciaron a los judíos el mensaje del evangelio, pero no a los demás.",
					"number": 19,
					"study": "La iglesia en Antioquía",
					"id": "1809fc72-407a-4a02-bbf9-6244f130f1d9"
				},
				{
					"verse": "Sin embargo, algunos creyentes de Chipre y de Cirene llegaron a la ciudad de Antioquía y hablaron también a los no judíos, anunciándoles la buena noticia acerca de Jesús, el Señor.",
					"number": 20,
					"id": "e5c194a1-7bc0-433d-8b0a-a8c8f3b0bdbd"
				},
				{
					"verse": "El poder del Señor estaba con ellos, y así fueron muchos los que dejaron sus antiguas creencias y creyeron en el Señor.",
					"number": 21,
					"id": "e1af1659-9912-44c9-83a6-00fd965bd1d5"
				},
				{
					"verse": "Los de la iglesia de Jerusalén, al conocer esta noticia, mandaron a Bernabé a Antioquía.",
					"number": 22,
					"id": "8302d7ca-8a33-46bb-b183-3a70af6827da"
				},
				{
					"verse": "Al llegar, Bernabé vio cómo Dios los había bendecido, y se alegró mucho. Les aconsejó a todos que con corazón firme siguieran fieles al Señor.",
					"number": 23,
					"id": "50109340-4925-4312-8bdb-ae5646bfa3ac"
				},
				{
					"verse": "Porque Bernabé era un hombre bueno, lleno del Espíritu Santo y de fe. Y así mucha gente se unió al Señor.",
					"number": 24,
					"id": "a036c3e5-cee3-4c2e-9d0e-b93599b8720c"
				},
				{
					"verse": "Después de esto, Bernabé fue a Tarso a buscar a Saulo,",
					"number": 25,
					"id": "ba442898-4ef4-46c5-a1b7-b33b97afd0c2"
				},
				{
					"verse": "y cuando lo encontró, lo llevó a Antioquía. Allí estuvieron con la iglesia un año entero, enseñando a mucha gente. Fue en Antioquía donde por primera vez se les dio a los discípulos el nombre de cristianos.",
					"number": 26,
					"id": "9e0848a9-4acd-438f-9861-e29c3d52eb0a"
				},
				{
					"verse": "Por aquel tiempo, unos profetas fueron de Jerusalén a Antioquía.",
					"number": 27,
					"id": "924771d4-57f4-461d-8346-f56abc8cd657"
				},
				{
					"verse": "Y uno de ellos, llamado Agabo, puesto de pie y por inspiración del Espíritu, anunció que iba a haber una gran hambre en todo el mundo, lo cual sucedió, en efecto, en tiempos del emperador Claudio.",
					"number": 28,
					"id": "f6b68caf-7315-4014-ac93-b7253e556f94"
				},
				{
					"verse": "Entonces los creyentes de Antioquía decidieron enviar ayuda a los hermanos que vivían en Judea, según lo que cada uno pudiera dar.",
					"number": 29,
					"id": "7395af0b-1d84-4a61-9cd3-e25e131958be"
				},
				{
					"verse": "Así lo hicieron, y por medio de Bernabé y Saulo mandaron una ofrenda a los ancianos de Judea.",
					"number": 30,
					"id": "f1fd8d39-4759-46a3-942a-e358c65f7b67"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Por aquel tiempo, el rey Herodes comenzó a perseguir a algunos de la iglesia.",
					"number": 1,
					"study": "Jacobo, muerto; Pedro, encarcelado",
					"id": "98dbe7a8-8708-4f4e-8bcb-0ce10ce63fd6"
				},
				{
					"verse": "Ordenó matar a filo de espada a Santiago, el hermano de Juan;",
					"number": 2,
					"id": "6b319e68-e463-4252-9637-aa4f5b4d71e6"
				},
				{
					"verse": "y como vio que esto había agradado a los judíos, hizo arrestar también a Pedro. Esto sucedió en los días de la fiesta en que se come el pan sin levadura.",
					"number": 3,
					"id": "3a52d58f-be5d-429c-92b4-74db98f7c19e"
				},
				{
					"verse": "Después de arrestarlo, Herodes metió a Pedro en la cárcel, donde estaba vigilado por cuatro grupos de soldados, de cuatro soldados por grupo. Pensaba presentarlo ante el pueblo después de la Pascua.",
					"number": 4,
					"id": "a6c5a34a-c791-43b3-80be-1772ef8f2922"
				},
				{
					"verse": "Así que Pedro estaba en la cárcel, bien vigilado, pero los de la iglesia seguían orando a Dios por él con mucho fervor.",
					"number": 5,
					"id": "c6515772-7fbf-432b-92b0-665c6bd4e6f8"
				},
				{
					"verse": "La misma noche anterior al día en que Herodes lo iba a presentar ante el pueblo, Pedro estaba durmiendo entre dos soldados, sujeto con dos cadenas, mientras otros soldados estaban en la puerta vigilando la cárcel.",
					"number": 6,
					"study": "Pedro es librado de la cárcel",
					"id": "1cf07fcd-bece-4258-b9e5-54bdc431b462"
				},
				{
					"verse": "De pronto se presentó un ángel del Señor, y la cárcel se llenó de luz. El ángel tocó a Pedro en el costado, lo despertó, y le dijo: «¡Levántate en seguida!» Al instante, las cadenas cayeron de las manos de Pedro,",
					"number": 7,
					"id": "bdc0a79c-ce95-4f58-9807-433db793892c"
				},
				{
					"verse": "y el ángel le dijo: «Vístete y ponte las sandalias.» Así lo hizo Pedro, y el ángel añadió: «Ponte tu capa y sígueme.»",
					"number": 8,
					"id": "6b0430bc-0e6f-43b0-8c47-d3c8a7fa358d"
				},
				{
					"verse": "Pedro salió tras el ángel, sin saber si era realidad o no lo que el ángel hacía. Más bien le parecía que estaba viendo una visión.",
					"number": 9,
					"id": "03a8a776-e131-4d81-93b4-bf27d18ec1ce"
				},
				{
					"verse": "Pero pasaron la primera guardia, luego la segunda, y cuando llegaron a la puerta de hierro que daba a la calle, la puerta se abrió por sí sola. Salieron, y después de haber caminado una calle, el ángel lo dejó solo.",
					"number": 10,
					"id": "39768638-51ed-40ce-9181-05100a785bdc"
				},
				{
					"verse": "Pedro comprendió entonces, y dijo: «Ahora veo que verdaderamente el Señor ha enviado a su ángel para librarme de Herodes y de todo lo que los judíos querían hacerme.»",
					"number": 11,
					"id": "72c09939-46b7-4655-aa64-bd83f87f1086"
				},
				{
					"verse": "Al darse cuenta de esto, Pedro se fue a casa de María, la madre de Juan, llamado también Marcos, donde muchas personas estaban reunidas en oración.",
					"number": 12,
					"id": "504aa37e-55a7-47f7-b397-e911beb862c9"
				},
				{
					"verse": "Llamó a la puerta de la calle, y una muchacha llamada Rode salió a ver quién era.",
					"number": 13,
					"id": "ab9a8bb6-cf86-4d02-9bbb-d3b46e87a4ba"
				},
				{
					"verse": "Al reconocer la voz de Pedro, fue tanta su alegría que, en vez de abrir, corrió adentro a avisar que Pedro estaba a la puerta.",
					"number": 14,
					"id": "db734fac-9ee7-4e78-a040-daf9dc88484b"
				},
				{
					"verse": "Le dijeron:\n—¡Estás loca!\nPero ella aseguraba que era cierto. Ellos decían:\n—No es él; es su ángel.",
					"number": 15,
					"id": "f8da0db6-bb14-4fef-a996-3ef45d8401df"
				},
				{
					"verse": "Mientras tanto, Pedro seguía llamando a la puerta. Y cuando abrieron y lo vieron, se asustaron.",
					"number": 16,
					"id": "e88fe722-f880-43c8-85ac-4713052b8669"
				},
				{
					"verse": "Pero él, con la mano, les hizo señas de que se callaran, y les contó cómo el Señor lo había sacado de la cárcel. Y añadió:\n—Cuenten esto a Santiago y a los hermanos.\nLuego salió y se fue a otro lugar.",
					"number": 17,
					"id": "fe360188-bc41-4783-9a8d-7576b153068e"
				},
				{
					"verse": "Cuando amaneció, se produjo una gran confusión entre los soldados, porque no sabían qué había pasado con Pedro.",
					"number": 18,
					"id": "baffe71e-0d66-4713-8014-ee7eb287f52f"
				},
				{
					"verse": "Herodes ordenó buscarlo, pero como no lo pudo encontrar, hizo responsables a los guardias y los mandó matar. Después de esto, Herodes salió de Judea y se fue a vivir a Cesarea.",
					"number": 19,
					"id": "68d68b5f-fd2b-44ea-aa78-767bd843f12a"
				},
				{
					"verse": "Herodes estaba enojado con los habitantes de Tiro y de Sidón, los cuales se pusieron de acuerdo para presentarse ante él. Lograron ganarse la buena voluntad de Blasto, un alto funcionario del rey Herodes, y por medio de él le pidieron paz, porque Tiro y Sidón obtenían sus provisiones en el país del rey.",
					"number": 20,
					"study": "Muerte de Herodes",
					"id": "be1e1a50-6306-4a95-9880-a06b119593db"
				},
				{
					"verse": "Herodes los citó para un cierto día, en el que, vestido con ropa de ceremonia, ocupó su asiento en el tribunal y les dirigió un discurso.",
					"number": 21,
					"id": "4199b4a6-c407-4db3-a223-17c07f7a6836"
				},
				{
					"verse": "La gente comenzó entonces a gritar: «¡Este que habla no es un hombre, sino un dios!»",
					"number": 22,
					"id": "aca7593a-9c36-406a-947a-1ee68c5837c1"
				},
				{
					"verse": "En el mismo momento, un ángel del Señor hizo que Herodes cayera enfermo, por no haber dado honor a Dios, y murió comido de gusanos.",
					"number": 23,
					"id": "bd595281-af96-4842-b5f4-ab28a7ffd859"
				},
				{
					"verse": "Entre tanto, el mensaje de Dios iba extendiéndose y era anunciado en todas partes.",
					"number": 24,
					"id": "df481a15-32e7-4fff-a364-d32616552206"
				},
				{
					"verse": "Cuando Bernabé y Saulo terminaron su trabajo en Jerusalén, volvieron llevándose con ellos a Juan, que también se llamaba Marcos.",
					"number": 25,
					"id": "1704032c-8e72-40dc-ab57-912ced5b1591"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "En la iglesia que estaba en Antioquía había profetas y maestros. Eran Bernabé, Simón (al que también llamaban el Negro), Lucio de Cirene, Menahem (que se había criado junto con Herodes, el que gobernó en Galilea) y Saulo.",
					"number": 1,
					"study": "Bernabé y Saulo comienzan su primer viaje misionero",
					"id": "b8e54a46-ddd9-4336-987a-cba6080742fc"
				},
				{
					"verse": "Un día, mientras estaban celebrando el culto al Señor y ayunando, el Espíritu Santo dijo: «Sepárenme a Bernabé y a Saulo para el trabajo al cual los he llamado.»",
					"number": 2,
					"id": "1bb41490-009f-4cde-92ec-2f3401384a2a"
				},
				{
					"verse": "Entonces, después de orar y ayunar, les impusieron las manos y los despidieron.",
					"number": 3,
					"id": "cc0978e4-a16b-4812-8e80-2705af14876a"
				},
				{
					"verse": "Enviados por el Espíritu Santo, Bernabé y Saulo se dirigieron a Seleucia, y allí se embarcaron para la isla de Chipre.",
					"number": 4,
					"study": "Los apóstoles predican en Chipre",
					"id": "5be55b5e-7112-4589-8248-455622cab537"
				},
				{
					"verse": "Al llegar al puerto de Salamina, comenzaron a anunciar el mensaje de Dios en las sinagogas de los judíos. Juan iba también con ellos, como ayudante.",
					"number": 5,
					"id": "2d2c485d-45bc-4d48-a926-466b99a9d6cc"
				},
				{
					"verse": "Recorrieron toda la isla y llegaron a Pafos, donde encontraron a un brujo judío llamado Barjesús, que era un falso profeta.",
					"number": 6,
					"id": "6320f9b4-355b-45e6-b940-060497ee78cb"
				},
				{
					"verse": "Este brujo estaba con el gobernador Sergio Paulo, que era un hombre inteligente. El gobernador mandó llamar a Bernabé y a Saulo, porque quería oír el mensaje de Dios.",
					"number": 7,
					"id": "39bf225c-e15d-4cf9-a180-c320615d57c8"
				},
				{
					"verse": "Pero el brujo, cuyo nombre griego era Elimas, se les opuso, tratando de impedir que el gobernador creyera.",
					"number": 8,
					"id": "547a1899-e09a-4731-834d-228968ff6d94"
				},
				{
					"verse": "Entonces Saulo, también llamado Pablo, lleno del Espíritu Santo, lo miró fijamente",
					"number": 9,
					"id": "436bc3e3-32e8-4732-959f-c657e5919a1c"
				},
				{
					"verse": "y le dijo:\n—¡Mentiroso, malvado, hijo del diablo y enemigo de todo lo bueno! ¿Por qué no dejas de torcer los caminos rectos del Señor?",
					"number": 10,
					"id": "da87411d-a4bd-42d3-b0d3-4d55ee4b69f1"
				},
				{
					"verse": "Ahora el Señor te va a castigar: vas a quedarte ciego, y por algún tiempo no podrás ver la luz del sol.\nInmediatamente Elimas quedó en total oscuridad, y buscaba que alguien lo llevara de la mano porque estaba ciego.",
					"number": 11,
					"id": "f0014677-0134-49d1-8e98-785c1bfdf936"
				},
				{
					"verse": "Al ver esto, el gobernador creyó, admirado de la enseñanza acerca del Señor.",
					"number": 12,
					"id": "a3a7173c-3de4-44fb-b7c7-bf206d1fdd02"
				},
				{
					"verse": "Pablo y sus compañeros se embarcaron en Pafos y viajaron a Perge, en la región de Panfilia; pero Juan los dejó y volvió a Jerusalén.",
					"number": 13,
					"study": "Pablo y Bernabé en Antioquía de Pisidia",
					"id": "c2cb1e36-2050-4c39-976e-b392191acb03"
				},
				{
					"verse": "De Perge pasaron a Antioquía de Pisidia. Allí, el sábado, entraron en la sinagoga y se sentaron.",
					"number": 14,
					"id": "f71dc41c-1b56-4c3a-8b5c-fd4e57649952"
				},
				{
					"verse": "Después de la lectura de la ley y de los profetas, los jefes de la sinagoga los invitaron:\n—Hermanos, si tienen algo que decir para dar ánimo a la gente, díganlo ahora.",
					"number": 15,
					"id": "266cd33f-2724-41a9-92de-7228612a5e93"
				},
				{
					"verse": "Entonces Pablo se levantó y, pidiéndoles con la mano que guardaran silencio, dijo:\n—Escuchen ustedes, israelitas, y también ustedes, los extranjeros que tienen temor de Dios.",
					"number": 16,
					"id": "b1fafd99-3226-4739-9ce2-521f88f6a247"
				},
				{
					"verse": "El Dios del pueblo de Israel escogió a nuestros antepasados; hizo de ellos una nación grande cuando todavía estaban viviendo como extranjeros en Egipto, y después, con su poder, los sacó de aquella tierra.",
					"number": 17,
					"id": "9adcfdbc-f825-461b-a637-f69dfb9aac0a"
				},
				{
					"verse": "Dios soportó su conducta en el desierto unos cuarenta años,",
					"number": 18,
					"id": "61ff1ebf-aff6-40ee-ae9f-a7f1605e0d86"
				},
				{
					"verse": "y destruyó siete naciones en el país de Canaán, para dar sus tierras a nuestros antepasados.",
					"number": 19,
					"id": "c34242f1-205c-4bae-b295-a09a10735c1e"
				},
				{
					"verse": "Todo esto duró unos cuatrocientos cincuenta años.\n»Después les dio caudillos, hasta los días del profeta Samuel.",
					"number": 20,
					"id": "a0891279-0939-4c72-bd4b-b7f4dfca116a"
				},
				{
					"verse": "Entonces ellos pidieron un rey que los gobernara, y Dios, durante cuarenta años, les dio como rey a Saúl, hijo de Quis, que era de la tribu de Benjamín.",
					"number": 21,
					"id": "6d9dc690-c418-48b9-b011-5936ea63bb64"
				},
				{
					"verse": "Más tarde, Dios quitó de su puesto a Saúl, y les dio por rey a David, de quien dijo: \"He encontrado que David, hijo de Jesé, es un hombre que me agrada y que está dispuesto a hacer todo lo que yo quiero.\"",
					"number": 22,
					"id": "3b97cee4-0c1d-4874-973e-20483016d73b"
				},
				{
					"verse": "Uno de los descendientes de este mismo David fue Jesús, a quien Dios envió para salvar a Israel, como había prometido.",
					"number": 23,
					"id": "643befd2-96fa-4003-9e6b-cb2c9c5d3dfe"
				},
				{
					"verse": "Antes que Jesús viniera, Juan anunciaba el mensaje a todo el pueblo de Israel, diciéndoles que debían volverse a Dios y ser bautizados.",
					"number": 24,
					"id": "b4f40f40-293c-4f1d-8db2-6c2f956ba925"
				},
				{
					"verse": "Y cuando Juan se iba acercando al fin de su vida, dijo: \"Yo no soy lo que ustedes piensan; pero después de mí viene uno a quien yo ni siquiera merezco desatarle las sandalias de los pies.\"",
					"number": 25,
					"id": "6dd1da5f-b95b-4f22-a15a-eeaf017886d4"
				},
				{
					"verse": "»Hermanos descendientes de Abraham, y ustedes, los extranjeros que tienen temor de Dios: este mensaje de salvación es para nosotros.",
					"number": 26,
					"id": "24c88430-c98c-43fd-bc2d-a54f2cd66988"
				},
				{
					"verse": "Pues los que vivían en Jerusalén, y sus jefes, no reconocieron a Jesús ni entendieron las palabras de los profetas que se leen en la sinagoga cada sábado; así ellos mismos, cuando condenaron a Jesús, cumplieron esas profecías.",
					"number": 27,
					"id": "cf38f835-a407-4f58-95b1-527c95f188c1"
				},
				{
					"verse": "Y aunque no encontraron en él ningún motivo para darle muerte, pidieron a Pilato que mandara matarlo.",
					"number": 28,
					"id": "4d5e9c22-dfa9-4793-80ee-b035a51e3e51"
				},
				{
					"verse": "Luego, cuando ya habían hecho todo lo que se decía de él en las Escrituras, lo bajaron de la cruz y lo enterraron.",
					"number": 29,
					"id": "3d777125-3bea-4f25-aec9-aafa5a1c6603"
				},
				{
					"verse": "Pero Dios lo resucitó.",
					"number": 30,
					"id": "51d58fcc-7abc-435a-b70e-f4fd4bff06e8"
				},
				{
					"verse": "Y, durante muchos días, Jesús se apareció a los que lo habían acompañado en su viaje de Galilea a Jerusalén; y ahora ellos son testigos de Jesús ante el pueblo.",
					"number": 31,
					"id": "e068d0ba-05fd-4b34-a3b2-1a15a8e7b8f5"
				},
				{
					"verse": "»Así que nosotros les estamos anunciando a ustedes esta buena noticia: La promesa que Dios hizo a nuestros antepasados,",
					"number": 32,
					"id": "2e40e608-faa7-454a-9ad9-46fd9afeee83"
				},
				{
					"verse": "nos la ha cumplido a nosotros, que somos los descendientes. Esto lo ha hecho al resucitar a Jesús, como está escrito en el salmo segundo: \"Tú eres mi Hijo; yo te he engendrado hoy.\"",
					"number": 33,
					"id": "8185e01b-a363-4c5c-846b-07ee0993e5b9"
				},
				{
					"verse": "Dios ya había anunciado que lo resucitaría para que su cuerpo no se descompusiera, al decir en las Escrituras: \"Cumpliré las santas y verdaderas promesas que hice a David.\"",
					"number": 34,
					"id": "f6d42620-584a-4ffa-9c7d-b829756b415f"
				},
				{
					"verse": "Por eso dice también en otro lugar: \"No permitirás que se descomponga el cuerpo de tu santo siervo.\"",
					"number": 35,
					"id": "df694830-bc18-4a2b-8fce-9c0b405bb034"
				},
				{
					"verse": "Ahora bien, lo cierto es que David sirvió a los de su tiempo, según Dios se lo había ordenado, y que después murió y se reunió con sus padres, y que su cuerpo se descompuso.",
					"number": 36,
					"id": "7869f913-58e3-401c-a87c-01d241959422"
				},
				{
					"verse": "Pero el cuerpo de aquel que Dios resucitó, no se descompuso.",
					"number": 37,
					"id": "45f95171-5748-466b-89d9-1975eda6d6a7"
				},
				{
					"verse": "Así pues, hermanos, ustedes deben saber que el perdón de los pecados se les anuncia por medio de Jesús. Por medio de él, todos los que creen quedan perdonados de todo aquello para lo que no pudieron alcanzar perdón bajo la ley de Moisés.",
					"number": 38,
					"id": "dc5ea910-4aab-499a-b75d-4b951cd3202e"
				},
				{
					"verse": "Tengan, pues, cuidado, para que no caiga sobre ustedes lo que escribieron los profetas:",
					"number": 39,
					"id": "c39c5209-f78f-4f8f-8e4e-d548e22a7292"
				},
				{
					"verse": "\"Miren, ustedes que desprecian,\nasómbrense y desaparezcan;\nporque en sus días haré cosas tales\nque ustedes no las creerían,\nsi alguien se las contara.\"»",
					"number": 40,
					"id": "40f43985-3fa2-4e12-afe9-402b06fc90cb"
				},
				{
					"verse": "Cuando Pablo y sus compañeros salieron de la sinagoga, les pidieron que al siguiente sábado les hablaran también de estas cosas.",
					"number": 41,
					"id": "f3a6eb54-25e3-479c-ae35-510503bd49ce"
				},
				{
					"verse": "Una vez terminada la reunión en la sinagoga, muchos de los judíos y de los que se habían convertido al judaísmo siguieron a Pablo y Bernabé. Y ellos les aconsejaron que permanecieran firmes en el llamamiento que habían recibido por amor de Dios.",
					"number": 42,
					"id": "a8a31cf6-fc21-448b-8da6-72f30e866b12"
				},
				{
					"verse": "El sábado de la semana siguiente, casi toda la ciudad se reunió para oír el mensaje del Señor.",
					"number": 43,
					"id": "4d7fbc3d-49fa-41ba-b42e-0e4c28a62282"
				},
				{
					"verse": "Pero cuando los judíos vieron tanta gente, se llenaron de celos y comenzaron a contradecir a Pablo y a insultarlo.",
					"number": 44,
					"id": "fdf4d5a9-1a23-4977-94b8-bcec4719d894"
				},
				{
					"verse": "Entonces Pablo y Bernabé, hablando con valentía, les contestaron:\n—Teníamos la obligación de anunciar el mensaje de Dios en primer lugar a ustedes, que son judíos; pero ya que ustedes lo rechazan y no se consideran dignos de la vida eterna, nos iremos a los que no son judíos.",
					"number": 45,
					"id": "182296de-30ed-4196-9048-655aef0f03ac"
				},
				{
					"verse": "Porque así nos mandó el Señor, diciendo:\n\"Te he puesto como luz de las naciones,\npara que lleves mi salvación\nhasta las partes más lejanas de la tierra.\"",
					"number": 46,
					"id": "7b71a799-97eb-4c56-85bd-1a9be8da4222"
				},
				{
					"verse": "Al oír esto, los que no eran judíos se alegraron y comenzaron a decir que el mensaje del Señor era bueno; y creyeron todos los que estaban destinados a tener vida eterna.",
					"number": 47,
					"id": "a728864f-70d2-4538-ab8b-dfdbaad8a307"
				},
				{
					"verse": "Así se predicó el mensaje del Señor por toda aquella región.",
					"number": 48,
					"id": "49cea319-f395-45a8-886b-6d6461914c85"
				},
				{
					"verse": "Pero los judíos hablaron con algunas mujeres piadosas y honorables, y con los hombres importantes de la ciudad, y los incitaron a comenzar una persecución contra Pablo y Bernabé, para echarlos de la región.",
					"number": 49,
					"id": "afc4f2ac-20f2-4591-9068-da624a609a4c"
				},
				{
					"verse": "Entonces éstos sacudieron el polvo de sus pies en señal de protesta contra aquella gente, y se fueron a Iconio.",
					"number": 50,
					"id": "0373dfcf-ba1d-4cae-979e-0ccdf2f5a440"
				},
				{
					"verse": "Pero los creyentes estaban llenos de alegría y del Espíritu Santo.",
					"number": 51,
					"id": "1f199b54-1452-43f3-bac4-6579f1d97b01"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "En Iconio, Pablo y Bernabé entraron juntos en la sinagoga de los judíos, y hablaron de tal modo que muchos creyeron, tanto judíos como no judíos.",
					"number": 1,
					"study": "Pablo y Bernabé en iconio",
					"id": "94d04705-dd57-4f0e-9d48-45c59f5b92a8"
				},
				{
					"verse": "Pero los judíos que no creían suscitaron la mala voluntad de los no judíos contra los hermanos.",
					"number": 2,
					"id": "f11a7db5-98ac-4a65-b519-b23a378b5af2"
				},
				{
					"verse": "Sin embargo, los apóstoles se quedaron allí mucho tiempo, y confiados en el Señor hablaron con toda franqueza; y el Señor confirmaba lo que ellos decían del amor de Dios, dándoles poder para hacer señales y milagros.",
					"number": 3,
					"id": "3996dbdd-1215-467e-af9a-a04930cff7d3"
				},
				{
					"verse": "Pero la gente de la ciudad estaba dividida, unos a favor de los judíos y otros a favor de los apóstoles.",
					"number": 4,
					"id": "814234b4-011a-49db-aedb-3706319e204f"
				},
				{
					"verse": "Entonces, tanto los judíos como los no judíos se pusieron de acuerdo con las autoridades para maltratarlos y apedrearlos.",
					"number": 5,
					"id": "7ed4016a-b743-44b2-bb1a-84ca75bafe52"
				},
				{
					"verse": "Pero Pablo y Bernabé, al saberlo, se escaparon a Listra y Derbe, pueblos de Licaonia, y a la región de alrededor,",
					"number": 6,
					"id": "4a4e01ce-2927-4a26-bea5-d9dcf6b5e923"
				},
				{
					"verse": "donde también anunciaron la buena noticia.",
					"number": 7,
					"id": "10ecec72-6044-4035-841f-7db86b64af95"
				},
				{
					"verse": "En Listra había un hombre que no podía andar. Nunca había andado, porque era cojo de nacimiento. Este hombre estaba sentado,",
					"number": 8,
					"study": "Pablo es apedreado en Listra",
					"id": "c48be9a8-5107-4d3d-becf-60af48759f11"
				},
				{
					"verse": "oyendo lo que Pablo decía, y Pablo se fijó en él y vio que tenía suficiente fe para ser sanado.",
					"number": 9,
					"id": "8f313148-5bb2-445d-9f9f-e3b6f95ba773"
				},
				{
					"verse": "Entonces le dijo con voz fuerte:\n—¡Levántate y ponte derecho sobre tus pies!\nEl hombre se puso en pie de un salto, y comenzó a andar.",
					"number": 10,
					"id": "79e5b7ec-96a3-44d9-9ddd-b0c7299b360a"
				},
				{
					"verse": "Al ver lo que Pablo había hecho, la gente empezó a gritar en la lengua de Licaonia:\n—¡Dioses en forma de hombre han bajado a nosotros!",
					"number": 11,
					"id": "41f43491-9846-49f8-ad07-e3e9b63cbbf0"
				},
				{
					"verse": "Y tomaron a Bernabé por el dios Zeus, y a Pablo por el dios Hermes, porque era el que hablaba.",
					"number": 12,
					"id": "d0a87f2a-f550-4fd8-b063-75e1a981a85b"
				},
				{
					"verse": "El sacerdote de Zeus, que tenía su templo a la entrada del pueblo, trajo toros y adornos florales; y él y la gente querían ofrecerles un sacrificio.",
					"number": 13,
					"id": "1c7d4467-071c-4f8f-b134-84462cf93179"
				},
				{
					"verse": "Pero cuando Bernabé y Pablo se dieron cuenta, se rasgaron la ropa y se metieron entre la gente, gritando:",
					"number": 14,
					"id": "7e65c1b5-759f-4913-8101-97af6d706353"
				},
				{
					"verse": "—Pero señores, ¿por qué hacen esto? Nosotros somos hombres, como ustedes. Precisamente hemos venido para anunciarles la buena noticia, para que dejen ya estas cosas que no sirven para nada, y que se vuelvan al Dios viviente, que hizo el cielo, la tierra, el mar y todo lo que hay en ellos.",
					"number": 15,
					"id": "aa8609d8-c2f8-432a-8b81-4df5f058410c"
				},
				{
					"verse": "Aunque en otros tiempos Dios permitió que cada cual siguiera su propio camino,",
					"number": 16,
					"id": "a692013c-8aec-4f44-8852-0107a51b7145"
				},
				{
					"verse": "nunca dejó de mostrar, por medio del bien que hacía, quién era él; pues él es quien les manda a ustedes la lluvia y las buenas cosechas, y quien les da lo suficiente para que coman y estén contentos.",
					"number": 17,
					"id": "28ded2e6-7394-4dc0-a353-6e072985fe50"
				},
				{
					"verse": "Pero aunque les dijeron todo esto, les fue difícil impedir que la gente les ofreciera el sacrificio.",
					"number": 18,
					"id": "cf770334-ce15-4514-89a0-4c9621f0dccc"
				},
				{
					"verse": "En esto llegaron unos judíos de Antioquía y de Iconio, que hicieron cambiar de parecer a la gente; entonces apedrearon a Pablo y, creyendo que lo habían matado, lo arrastraron fuera del pueblo.",
					"number": 19,
					"id": "75ff7546-2935-4647-a3ea-a06f135a4811"
				},
				{
					"verse": "Pero cuando los creyentes se juntaron alrededor de Pablo, él se levantó y entró otra vez en el pueblo; y al día siguiente salió con Bernabé para Derbe.",
					"number": 20,
					"id": "d4f6ad24-8372-4394-9de7-1b8bca427fc3"
				},
				{
					"verse": "Después de anunciar la buena noticia en Derbe, donde ganaron muchos creyentes, volvieron a Listra, a Iconio y a Antioquía.",
					"number": 21,
					"id": "d4056069-6c16-43ff-907f-66299f3cc8bc"
				},
				{
					"verse": "En estos lugares animaron a los creyentes, y recomendándoles que siguieran firmes en la fe, les dijeron que para entrar en el reino de Dios hay que sufrir muchas aflicciones.",
					"number": 22,
					"id": "55001ab4-87e5-463a-b521-e82b49e8975d"
				},
				{
					"verse": "También nombraron ancianos en cada iglesia, y después de orar y ayunar los encomendaron al Señor, en quien habían creído.",
					"number": 23,
					"id": "200d00dc-cca3-45c6-98a9-5026e8c448e5"
				},
				{
					"verse": "Pasando por la región de Pisidia, llegaron a la de Panfilia.",
					"number": 24,
					"study": "El regreso a Antioquía de Siria",
					"id": "abef1897-d5d7-4956-9f63-afde173cfb3b"
				},
				{
					"verse": "Anunciaron el mensaje en Perge, y luego fueron a Atalía;",
					"number": 25,
					"id": "695e0633-a4ec-47c9-86ce-a67ef8d6d1ae"
				},
				{
					"verse": "allí se embarcaron para Antioquía, la ciudad donde los habían encomendado al amor de Dios para el trabajo que ahora habían terminado.",
					"number": 26,
					"id": "06a5efd9-675e-4f52-81f5-165e993041ab"
				},
				{
					"verse": "Cuando llegaron a Antioquía, reunieron a los de la iglesia y les contaron todas las cosas que Dios había hecho con ellos, y cómo el Señor había abierto la puerta a los no judíos, para que también ellos pudieran creer.",
					"number": 27,
					"id": "ac848b4f-1a57-400f-aff9-8f4682516972"
				},
				{
					"verse": "Y Pablo y Bernabé se quedaron allí mucho tiempo con los creyentes.",
					"number": 28,
					"id": "34fec50d-9cef-4d1e-a2e1-3d7484bc6d47"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Por aquel tiempo, algunos que habían ido de Judea a Antioquía comenzaron a enseñar a los hermanos que no podían salvarse si no se sometían al rito de la circuncisión, conforme a la práctica establecida por Moisés.",
					"number": 1,
					"study": "El concilio en Jerusalén",
					"id": "e726010b-4a68-4cb8-aba6-f34d2392ca6b"
				},
				{
					"verse": "Pablo y Bernabé tuvieron una fuerte discusión con ellos, y por fin Pablo, Bernabé y algunos otros fueron nombrados para ir a Jerusalén a tratar este asunto con los apóstoles y ancianos de la iglesia de aquella ciudad.",
					"number": 2,
					"id": "eb9febe2-c416-4790-a88c-32bbfcca9a6b"
				},
				{
					"verse": "Enviados, pues, por los de la iglesia de Antioquía, al pasar por las regiones de Fenicia y Samaria contaron cómo los no judíos habían dejado sus antiguas creencias para seguir a Dios. Y todos los hermanos se alegraron mucho con estas noticias.",
					"number": 3,
					"id": "2692c2b5-95b7-4643-b56d-7ca14f9585b7"
				},
				{
					"verse": "Cuando Pablo y Bernabé llegaron a Jerusalén, fueron recibidos por la iglesia y por los apóstoles y ancianos, y contaron todo lo que Dios había hecho con ellos.",
					"number": 4,
					"id": "97114221-628b-4e95-9b40-20f7e7e7e57b"
				},
				{
					"verse": "Pero algunos fariseos que habían creído, se levantaron y dijeron:\n—Es necesario circuncidar a los creyentes que no son judíos, y mandarles que cumplan la ley de Moisés.",
					"number": 5,
					"id": "08e58257-eea0-4dc3-bea8-792a73e1d280"
				},
				{
					"verse": "Se reunieron entonces los apóstoles y los ancianos para estudiar este asunto.",
					"number": 6,
					"id": "91b0931e-3356-4290-982b-87e73be5ba69"
				},
				{
					"verse": "Después de mucho discutir, Pedro se levantó y les dijo:\n—Hermanos, ustedes saben que hace tiempo Dios me escogió de entre ustedes para anunciar la buena noticia a los no judíos, para que ellos crean.",
					"number": 7,
					"id": "a16c92d8-918d-48e8-a8d3-b56886c79345"
				},
				{
					"verse": "Y Dios, que conoce los corazones, mostró que los aceptaba, pues les dio el Espíritu Santo a ellos lo mismo que a nosotros.",
					"number": 8,
					"id": "4a251de3-6cec-460c-b868-9658967fd4b5"
				},
				{
					"verse": "Dios no ha hecho ninguna diferencia entre ellos y nosotros, pues también ha purificado sus corazones por medio de la fe.",
					"number": 9,
					"id": "9951e7dd-b98e-49e3-9c19-a3dc21d0ecbb"
				},
				{
					"verse": "Ahora pues, ¿por qué desafían ustedes a Dios imponiendo sobre estos creyentes una carga que ni nosotros ni nuestros antepasados hemos podido llevar?",
					"number": 10,
					"id": "e3cdfe88-b124-466f-a5bb-41ba5e8259a2"
				},
				{
					"verse": "Al contrario, nosotros creemos que somos salvados gratuitamente por la bondad del Señor Jesús, lo mismo que ellos.",
					"number": 11,
					"id": "e0ec7c28-dbb7-4630-9237-0f014b7bb7de"
				},
				{
					"verse": "Todos se callaron y escucharon mientras Bernabé y Pablo hablaban de las señales y milagros que Dios había hecho por medio de ellos entre los no judíos.",
					"number": 12,
					"id": "f259e65b-23ae-4545-bbe6-86f502d75d0e"
				},
				{
					"verse": "Cuando terminaron de hablar, Santiago dijo:\n—Hermanos, óiganme:",
					"number": 13,
					"id": "e2a6396f-cc32-46bc-ba0f-a813e11562d4"
				},
				{
					"verse": "Simón nos ha contado cómo Dios favoreció por primera vez a los no judíos, escogiendo también de entre ellos un pueblo para sí mismo.",
					"number": 14,
					"id": "1b178069-4a5f-40d8-a1e0-0413c0e5d468"
				},
				{
					"verse": "Esto está de acuerdo con lo que escribieron los profetas, como dice en la Escritura:",
					"number": 15,
					"id": "55e437e2-593f-466b-a286-ef588fe8815a"
				},
				{
					"verse": "\"Después de esto volveré\ny reconstruiré la caída choza de David;\nreconstruiré sus ruinas\ny la volveré a levantar,",
					"number": 16,
					"id": "f66263e2-7b90-436d-864e-96bccdd1ce72"
				},
				{
					"verse": "para que los demás busquen al Señor\njunto con todas las naciones\nque han sido consagradas a mi nombre.",
					"number": 17,
					"id": "565fb4a3-7145-45db-bb09-0356e368364b"
				},
				{
					"verse": "El Señor, que dio a conocer estas cosas\ndesde tiempos antiguos,\nha dado su palabra.\"",
					"number": 18,
					"id": "d254afa2-ec52-469f-be27-84b22e652ee6"
				},
				{
					"verse": "»Considero, por lo tanto, que no se les debe imponer cargas innecesarias a aquellos que, no siendo judíos, dejan sus antiguas creencias para seguir a Dios.",
					"number": 19,
					"id": "eb943572-a6e2-40c8-bec7-7294e98cfb28"
				},
				{
					"verse": "Basta con escribirles que se aparten de todo lo que haya sido contaminado por los ídolos, que eviten los matrimonios prohibidos y que no coman carne de animales estrangulados o ahogados, ni tampoco sangre.",
					"number": 20,
					"id": "4972d8d8-7581-4521-a060-76710587a81f"
				},
				{
					"verse": "Porque desde los tiempos antiguos hay en cada pueblo quienes predican la ley de Moisés, la cual se lee en las sinagogas cada sábado.",
					"number": 21,
					"id": "3941536b-4165-4770-be22-a64c78f8950b"
				},
				{
					"verse": "Los apóstoles y los ancianos, con toda la iglesia, decidieron escoger algunos de entre ellos y enviarlos a Antioquía junto con Pablo y Bernabé. Nombraron a Judas, que también se llamaba Barsabás, y a Silas, hombres de importancia entre los hermanos,",
					"number": 22,
					"id": "5fda0f04-c46e-4858-8146-3eff96a6e728"
				},
				{
					"verse": "y con ellos mandaron la siguiente carta:\n«Nosotros los apóstoles y los ancianos hermanos de ustedes saludamos a nuestros hermanos que no son judíos y que viven en Antioquía, Siria y Cilicia.",
					"number": 23,
					"id": "8289e868-6d22-4c06-b680-977fb560dc2f"
				},
				{
					"verse": "Hemos sabido que algunas personas han ido de aquí sin nuestra autorización, y que los han molestado a ustedes con sus palabras, y los han confundido.",
					"number": 24,
					"id": "c29d6a1c-630a-4eb4-81b3-41d79769865a"
				},
				{
					"verse": "Por eso, de común acuerdo, nos ha parecido bien nombrar a algunos de entre nosotros para que vayan a verlos a ustedes junto con nuestros muy queridos hermanos Bernabé y Pablo,",
					"number": 25,
					"id": "e7d9ce1a-e807-4c98-92b9-71cd68072b8d"
				},
				{
					"verse": "quienes han puesto sus vidas en peligro por la causa de nuestro Señor Jesucristo.",
					"number": 26,
					"id": "d95eaede-8157-436c-afec-fdfff32728c1"
				},
				{
					"verse": "Así que les enviamos a Judas y a Silas: ellos hablarán personalmente con ustedes para explicarles todo esto.",
					"number": 27,
					"id": "9ad8aafa-e37d-42ff-9d98-93a6cf41b264"
				},
				{
					"verse": "Pues ha parecido bien al Espíritu Santo y a nosotros no imponer sobre ustedes ninguna carga aparte de estas cosas necesarias:",
					"number": 28,
					"id": "1ee14ed0-8ceb-4e24-b334-4ec21dfef072"
				},
				{
					"verse": "que no coman carne de animales ofrecidos en sacrificio a los ídolos, que no coman sangre ni carne de animales estrangulados y que eviten los matrimonios prohibidos. Si se guardan de estas cosas, actuarán correctamente. Saludos.»",
					"number": 29,
					"id": "4f17a16d-802c-45fa-be83-eaf644dda1aa"
				},
				{
					"verse": "Así que ellos, después de despedirse, se dirigieron a Antioquía, y reuniendo a la congregación le entregaron la carta.",
					"number": 30,
					"id": "48d3aa0f-f8d0-4279-a275-a4d5ee1bd3c5"
				},
				{
					"verse": "Cuando los hermanos la leyeron, se alegraron mucho por el consuelo que les daba.",
					"number": 31,
					"id": "fc9dc61d-448d-4704-8eca-bb80cf5cc083"
				},
				{
					"verse": "Y como Judas y Silas también eran profetas, consolaron y animaron mucho con sus palabras a los hermanos.",
					"number": 32,
					"id": "ba6fd776-e8a7-430a-aa35-b8cb7ed2de20"
				},
				{
					"verse": "Al cabo de algún tiempo, los hermanos los despidieron con saludos de paz, para que regresaran a quienes los habían enviado.",
					"number": 33,
					"id": "8ed576ba-1a95-4817-b93a-fa3caccbad25"
				},
				{
					"verse": "Pero Pablo y Bernabé se quedaron en Antioquía y, junto con otros muchos, siguieron enseñando y anunciando el mensaje de la buena noticia del Señor.",
					"number": 34,
					"id": "c107d13a-c6a1-479e-ace5-1fa6056a4dee"
				},
				{
					"verse": "Algún tiempo después, Pablo dijo a Bernabé:\n—Vamos a visitar otra vez a los hermanos en todas las ciudades donde hemos anunciado el mensaje del Señor, para ver cómo están.",
					"number": 35,
					"id": "66616265-2420-4270-9d9c-6e37b75d710e"
				},
				{
					"verse": "Bernabé quería llevar con ellos a Juan, al que también llamaban Marcos;",
					"number": 36,
					"study": "Pablo se separa de Bernabé, y comienza su segundo viaje misionero",
					"id": "f4ab4d3f-9c02-47d2-83bf-81f992aa4a6b"
				},
				{
					"verse": "pero a Pablo no le pareció conveniente llevarlo, porque Marcos los había abandonado en Panfilia y no había seguido con ellos en el trabajo.",
					"number": 37,
					"id": "0fd2f91a-f664-4347-9922-cd9a54a77633"
				},
				{
					"verse": "Fue tan serio el desacuerdo, que terminaron separándose: Bernabé se llevó a Marcos y se embarcó para Chipre,",
					"number": 38,
					"id": "acf52040-a048-45c5-855c-701922588d66"
				},
				{
					"verse": "mientras Pablo, por su parte, escogió a Silas y, encomendado por los hermanos al amor del Señor, salió de allí",
					"number": 39,
					"id": "300529e3-5cba-491a-8ea2-30411140ace4"
				},
				{
					"verse": "y pasó por Siria y Cilicia animando a los hermanos en las iglesias.",
					"number": 40,
					"id": "479f822a-30c5-4f17-b501-0dd14ec7fc6d"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Pablo llegó a Derbe y Listra, donde encontró a un creyente llamado Timoteo, hijo de una mujer judía creyente y de padre griego.",
					"number": 1,
					"study": "Timoteo acompaña a Pablo y a Silas",
					"id": "ccbc4007-6af3-4ee2-ba90-da48d49191cb"
				},
				{
					"verse": "Los hermanos de Listra y de Iconio hablaban bien de él.",
					"number": 2,
					"id": "8611c08b-8236-4543-8753-0899176f6a83"
				},
				{
					"verse": "Pablo quiso que Timoteo lo acompañara, pero antes lo hizo circuncidar para que no se ofendieran los judíos que vivían en aquellos lugares, ya que todos sabían que el padre de Timoteo era griego.",
					"number": 3,
					"id": "df5882a1-d49a-463a-9cf9-e4c78929893f"
				},
				{
					"verse": "En todos los pueblos por donde pasaban, comunicaron a los hermanos las instrucciones dadas por los apóstoles y los ancianos de la iglesia de Jerusalén.",
					"number": 4,
					"id": "6615b325-682f-406d-b483-0dcfd90985d8"
				},
				{
					"verse": "Así que las iglesias se afirmaban en la fe, y el número de creyentes aumentaba cada día.",
					"number": 5,
					"id": "c1d9052b-738c-4ae4-b4e2-8c1036b8c33b"
				},
				{
					"verse": "Como el Espíritu Santo no les permitió anunciar el mensaje en la provincia de Asia, atravesaron la región de Frigia y Galacia,",
					"number": 6,
					"study": "La visión del varón macedonio",
					"id": "0fb3a01f-109f-48f3-9fb8-af66ce5bbd65"
				},
				{
					"verse": "y llegaron a la frontera de Misia. De allí pensaban entrar en la región de Bitinia, pero el Espíritu de Jesús no se lo permitió.",
					"number": 7,
					"id": "ed34af48-868d-467b-9610-32148c0017a5"
				},
				{
					"verse": "Así que, pasando de largo por Misia, bajaron al puerto de Tróade.",
					"number": 8,
					"id": "b0a0464c-f2db-48a9-9130-2c8ba40032b9"
				},
				{
					"verse": "Allí Pablo tuvo de noche una visión; vio a un hombre de la región de Macedonia, que puesto de pie le rogaba: «Pasa a Macedonia y ayúdanos.»",
					"number": 9,
					"id": "e16d1199-97fc-4891-ab40-6301b1c0ba33"
				},
				{
					"verse": "En cuanto Pablo tuvo esa visión, preparamos el viaje a Macedonia, seguros de que Dios nos estaba llamando para anunciar allí la buena noticia.",
					"number": 10,
					"id": "dd3e405c-67d2-46a2-9371-601aa0197a2f"
				},
				{
					"verse": "Nos embarcamos, pues, en Tróade, y fuimos directamente a la isla de Samotracia, y al día siguiente llegamos a Neápolis.",
					"number": 11,
					"study": "Encarcelados en Filipos",
					"id": "9f95f6c9-4d75-401b-a121-694ea4151063"
				},
				{
					"verse": "De allí fuimos a Filipos, que es una colonia romana y una ciudad muy importante de esa parte de Macedonia. Allí estuvimos algunos días.",
					"number": 12,
					"id": "22ecdbb0-d4e6-408e-912b-f7d7eb023d43"
				},
				{
					"verse": "El sábado salimos a las afueras de la ciudad, junto al río, donde pensamos que había un lugar de oración de los judíos. Nos sentamos y hablamos del evangelio a las mujeres que se habían reunido.",
					"number": 13,
					"id": "60512dbd-51a9-4f49-852f-14ffa4b54e96"
				},
				{
					"verse": "Una de ellas se llamaba Lidia; era de la ciudad de Tiatira y vendía telas finas de púrpura. A esta mujer, que adoraba a Dios y que estaba escuchando, el Señor la movió a poner toda su atención en lo que Pablo decía.",
					"number": 14,
					"id": "41bd99b7-24cd-4b55-bf31-3d0bbadd28e6"
				},
				{
					"verse": "Fue bautizada, junto con toda su familia, y después nos rogó:\n—Si ustedes juzgan que de veras soy creyente en el Señor, vengan a alojarse en mi casa.\nY nos obligó a quedarnos.",
					"number": 15,
					"id": "4393b058-2aa9-4b3d-b59b-d4bddd3557d4"
				},
				{
					"verse": "Sucedió una vez, cuando íbamos al lugar de oración, que encontramos a una muchacha poseída por un espíritu de adivinación. Era una esclava que, adivinando, daba a ganar mucho dinero a sus amos.",
					"number": 16,
					"id": "24d8412c-f79c-4094-8d4b-927468d2bb11"
				},
				{
					"verse": "Esta muchacha comenzó a seguirnos a Pablo y a nosotros, gritando:\n—¡Estos hombres son servidores del Dios altísimo, y les anuncian a ustedes el camino de salvación!",
					"number": 17,
					"id": "6eb43f39-3a48-4d99-a43b-a5428682b2ef"
				},
				{
					"verse": "Esto hizo durante muchos días, hasta que Pablo, ya molesto, terminó por volverse y decirle al espíritu que la poseía:\n—En el nombre de Jesucristo, te ordeno que salgas de ella.\nEn aquel mismo momento el espíritu la dejó.",
					"number": 18,
					"id": "e3bf8ffe-f4dd-4466-b84c-07d1705731a8"
				},
				{
					"verse": "Pero cuando los amos de la muchacha vieron que ya no tenían más esperanza de ganar dinero por medio de ella, agarraron a Pablo y a Silas y los llevaron ante las autoridades, a la plaza principal.",
					"number": 19,
					"id": "936c4d08-1d9b-4e11-b1ad-be8636b56a2b"
				},
				{
					"verse": "Los presentaron a los jueces, diciendo:\n—Estos judíos están alborotando nuestra ciudad,",
					"number": 20,
					"id": "15c3b84f-aad5-44ff-a049-c4c68d0dc297"
				},
				{
					"verse": "y enseñan costumbres que nosotros no podemos admitir ni practicar, porque somos romanos.",
					"number": 21,
					"id": "a0872dee-ae2d-4c25-a2d8-7f124b0fcf0b"
				},
				{
					"verse": "Entonces la gente se levantó contra ellos, y los jueces ordenaron que les quitaran la ropa y los azotaran con varas.",
					"number": 22,
					"id": "dfa8f114-5ddb-4cea-b344-aad67fcdc828"
				},
				{
					"verse": "Después de haberlos azotado mucho, los metieron en la cárcel, y ordenaron al carcelero que los vigilara con el mayor cuidado.",
					"number": 23,
					"id": "62819565-a515-429b-acec-7d6fce74b44d"
				},
				{
					"verse": "Al recibir esta orden, el carcelero los metió en el lugar más profundo de la cárcel y los dejó con los pies sujetos en el cepo.",
					"number": 24,
					"id": "b72169a3-3f5a-4014-9384-5dcbff2eef3b"
				},
				{
					"verse": "Pero a eso de la medianoche, mientras Pablo y Silas oraban y cantaban himnos a Dios, y los otros presos estaban escuchando,",
					"number": 25,
					"id": "5c0d3e10-1c89-4e8f-987d-8b74bbd2b360"
				},
				{
					"verse": "vino de repente un temblor tan fuerte que sacudió los cimientos de la cárcel. En el mismo momento se abrieron todas las puertas, y a todos los presos se les soltaron las cadenas.",
					"number": 26,
					"id": "6f7f0d8b-e801-456e-9cc8-df2090b26a9b"
				},
				{
					"verse": "Cuando el carcelero despertó y vio que las puertas de la cárcel estaban abiertas, sacó su espada para matarse, pues pensaba que los presos se habían escapado.",
					"number": 27,
					"id": "a35f34d7-78ee-4a5b-9970-b8494a70203b"
				},
				{
					"verse": "Pero Pablo le gritó:\n—¡No te hagas ningún daño, que todos estamos aquí!",
					"number": 28,
					"id": "7c7057ec-dd94-42d1-99f0-643d5912acde"
				},
				{
					"verse": "Entonces el carcelero pidió una luz, entró corriendo y, temblando de miedo, se echó a los pies de Pablo y de Silas.",
					"number": 29,
					"id": "edea123f-b953-4f2e-96c3-24e5ff7a7d9a"
				},
				{
					"verse": "Luego los sacó y les preguntó:\n—Señores, ¿qué debo hacer para salvarme?",
					"number": 30,
					"id": "596be169-184c-4357-958e-e1a9f5733fd4"
				},
				{
					"verse": "Ellos contestaron:\n—Cree en el Señor Jesús, y obtendrás la salvación tú y tu familia.",
					"number": 31,
					"id": "4ed64b75-85ee-45e9-b85f-0d8db8c89334"
				},
				{
					"verse": "Y les hablaron del mensaje del Señor a él y a todos los que estaban en su casa.",
					"number": 32,
					"id": "8379c4b0-bf4a-49b6-8e67-56fd08a00a63"
				},
				{
					"verse": "A esa misma hora de la noche, el carcelero les lavó las heridas, y luego él y toda su familia fueron bautizados.",
					"number": 33,
					"id": "6ea26178-775d-4bab-a2eb-44c3fe37e5ca"
				},
				{
					"verse": "Los llevó después a su casa y les dio de comer, y él y su familia estaban muy contentos por haber creído en Dios.",
					"number": 34,
					"id": "e7786926-9c7e-4b7e-93cb-eceeb0299290"
				},
				{
					"verse": "Por la mañana, los jueces mandaron unos guardias al carcelero con orden de soltar a Pablo y a Silas.",
					"number": 35,
					"id": "74bae768-82ea-4c7d-9a11-b6290588869e"
				},
				{
					"verse": "El carcelero le dijo a Pablo:\n—Los jueces me han ordenado que los suelte a ustedes; así que ya pueden irse tranquilos.",
					"number": 36,
					"id": "8b944377-d5e4-4dbc-b081-bb99804ba9b6"
				},
				{
					"verse": "Pero Pablo dijo a los guardias:\n—A nosotros, que somos ciudadanos romanos, nos azotaron públicamente sin antes habernos juzgado, y nos metieron en la cárcel; ¿y ahora quieren soltarnos a escondidas? ¡Pues no! Que vengan ellos mismos a sacarnos.",
					"number": 37,
					"id": "3313d545-9b7d-4c92-a73f-e0b0fbe8c9c1"
				},
				{
					"verse": "Los guardias hicieron saber esto a los jueces, los cuales se asustaron al oír que se trataba de ciudadanos romanos.",
					"number": 38,
					"id": "1386bc0c-d414-4e49-8dbc-5583ad6af39f"
				},
				{
					"verse": "Fueron, pues, los jueces a disculparse ante Pablo y Silas, y los sacaron y les rogaron que salieran de la ciudad.",
					"number": 39,
					"id": "1dd92482-b441-4880-8ca3-3348508e8850"
				},
				{
					"verse": "Al salir de la cárcel, Pablo y Silas se dirigieron a casa de Lidia, y después de ver a los hermanos y animarlos, se fueron de allí.",
					"number": 40,
					"id": "27cfbede-80a3-45aa-a358-372b10d24d1a"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "En su viaje, Pablo y Silas pasaron por Anfípolis y Apolonia, y luego llegaron a Tesalónica, donde los judíos tenían una sinagoga.",
					"number": 1,
					"study": "El alboroto en Tesalónica",
					"id": "68d5880b-0ac4-41fa-a912-b92d732002a1"
				},
				{
					"verse": "Pablo, según su costumbre, fue a la sinagoga, y cada sábado, durante tres semanas seguidas, discutió con ellos, basándose en las Escrituras.",
					"number": 2,
					"id": "8e43f011-3230-4548-a102-994c121f85f3"
				},
				{
					"verse": "Les explicaba que el Mesías tenía que morir, y que después de muerto tenía que resucitar. Les decía:\n—Este mismo Jesús que yo les anuncio a ustedes, es el Mesías.",
					"number": 3,
					"id": "831f2d19-44f7-4bf3-8992-eeec0689c126"
				},
				{
					"verse": "Algunos de los judíos creyeron, y se unieron a Pablo y Silas. También creyeron muchos griegos que adoraban a Dios, y muchas mujeres distinguidas.",
					"number": 4,
					"id": "4a1c3b5d-c024-4774-aaaa-2b4e93848108"
				},
				{
					"verse": "Pero esto hizo que los judíos que no creían se llenaran de celos, y que reunieran a unos malvados que andaban ociosos por la calle para que alborotaran y perturbaran la ciudad. Atacaron además la casa de Jasón, buscando a Pablo y a Silas para sacarlos y entregarlos a la gente;",
					"number": 5,
					"id": "781dba5b-299b-4102-9ee5-f4dc0b4aad59"
				},
				{
					"verse": "pero como no los encontraron allí, llevaron a rastras a Jasón y a algunos otros hermanos ante las autoridades de la ciudad, gritando:\n—¡Estos hombres, que han trastornado el mundo entero, también han venido acá,",
					"number": 6,
					"id": "760e8eb2-9e07-4939-bc98-de8887f3b069"
				},
				{
					"verse": "y Jasón los ha recibido en su casa! ¡Todos ellos están violando las leyes del emperador, pues dicen que hay otro rey, que es Jesús!",
					"number": 7,
					"id": "b7e3b015-1816-4ef2-80de-e829973ff9a1"
				},
				{
					"verse": "Al oír estas cosas, la gente y las autoridades se inquietaron.",
					"number": 8,
					"id": "8f03e8c5-0b55-4883-bba7-3cc124f5f2ab"
				},
				{
					"verse": "Pero Jasón y los otros dieron una fianza, y los soltaron.",
					"number": 9,
					"id": "063ecf94-59dd-4876-8243-6aaf0eabea54"
				},
				{
					"verse": "Ya de noche, los hermanos hicieron que Pablo y Silas partieran inmediatamente hacia Berea. En cuanto llegaron, se dirigieron a la sinagoga de los judíos.",
					"number": 10,
					"study": "Pablo y Silas en Berea",
					"id": "f815b357-72cd-4d9d-aa56-6b1b976da56e"
				},
				{
					"verse": "Estos judíos, que eran de mejores sentimientos que los de Tesalónica, de buena gana recibieron el mensaje, y día tras día estudiaban las Escrituras para ver si era cierto lo que se les decía.",
					"number": 11,
					"id": "a7f0f8f7-3714-4f0f-bab5-2208ad1ac5a2"
				},
				{
					"verse": "De modo que muchos de ellos creyeron, y también creyeron muchos de los griegos, tanto mujeres distinguidas como hombres.",
					"number": 12,
					"id": "2b4118b4-0be6-4f21-a010-941f2bb91117"
				},
				{
					"verse": "Pero cuando los judíos de Tesalónica supieron que Pablo estaba anunciando el mensaje de Dios también en Berea, se fueron allá, y empezaron a alborotar y perturbar a la gente.",
					"number": 13,
					"id": "74f424a6-388c-4337-9b89-b8292dbcde93"
				},
				{
					"verse": "Pero los hermanos hicieron que Pablo saliera sin demora hacia la costa, mientras Silas y Timoteo se quedaban en Berea.",
					"number": 14,
					"id": "381f5582-3d44-40fa-817c-af6ab3389ca0"
				},
				{
					"verse": "Los que acompañaban a Pablo fueron con él hasta la ciudad de Atenas. Luego volvieron con instrucciones para que Silas y Timoteo se le reunieran lo más pronto posible.",
					"number": 15,
					"id": "09a83785-b50e-4494-b622-73c4056c8e6f"
				},
				{
					"verse": "Mientras Pablo esperaba en Atenas a Silas y Timoteo, se indignó mucho al ver que la ciudad estaba llena de ídolos.",
					"number": 16,
					"study": "Pablo en Atenas",
					"id": "d7efa861-feda-4fd5-9bba-c7316e46b03f"
				},
				{
					"verse": "Por eso discutía en la sinagoga con los judíos y con otros que adoraban a Dios, y cada día discutía igualmente en la plaza con los que allí se reunían.",
					"number": 17,
					"id": "25cac29c-6763-4ba7-a273-545d9bcc816f"
				},
				{
					"verse": "También algunos filósofos epicúreos y estoicos comenzaron a discutir con él. Unos decían:\n—¿De qué habla este charlatán?\nY otros:\n—Parece que es propagandista de dioses extranjeros.\nEsto lo decían porque Pablo les anunciaba la buena noticia acerca de Jesús y de la resurrección.",
					"number": 18,
					"id": "15614c2d-87c2-47bb-aab9-ea161152c680"
				},
				{
					"verse": "Entonces lo llevaron al Areópago, y le preguntaron:\n—¿Se puede saber qué nueva enseñanza es ésta que tú nos traes?",
					"number": 19,
					"id": "3556ef5d-2147-4e56-afa3-9a2274bbd2ba"
				},
				{
					"verse": "Pues nos hablas de cosas extrañas, y queremos saber qué significan.",
					"number": 20,
					"id": "c1fe572c-c805-4ad4-82a0-7c97a3b8bda5"
				},
				{
					"verse": "Y es que todos los atenienses, como también los extranjeros que vivían allí, sólo se ocupaban de oír y comentar las últimas novedades.",
					"number": 21,
					"id": "cdee158d-c819-429d-9c8d-b8c39ec393c8"
				},
				{
					"verse": "Pablo se levantó en medio de ellos en el Areópago, y dijo:\n«Atenienses, por todo lo que veo, ustedes son gente muy religiosa.",
					"number": 22,
					"id": "da41bb50-02e9-4ba6-bfc1-c7221827c1d8"
				},
				{
					"verse": "Pues al mirar los lugares donde ustedes celebran sus cultos, he encontrado un altar que tiene escritas estas palabras: \"A un Dios no conocido\". Pues bien, lo que ustedes adoran sin conocer, es lo que yo vengo a anunciarles.",
					"number": 23,
					"id": "c65c822f-7c1d-451d-a5c0-1e22ee4fa506"
				},
				{
					"verse": "»El Dios que hizo el mundo y todas las cosas que hay en él, es Señor del cielo y de la tierra. No vive en templos hechos por los hombres,",
					"number": 24,
					"id": "6d20e33a-de13-4a11-8dd6-7b34ecfda509"
				},
				{
					"verse": "ni necesita que nadie haga nada por él, pues él es quien nos da a todos la vida, el aire y las demás cosas.",
					"number": 25,
					"id": "5fc10ab4-50db-4942-b109-97eeafc3b883"
				},
				{
					"verse": "»De un solo hombre hizo él todas las naciones, para que vivan en toda la tierra; y les ha señalado el tiempo y el lugar en que deben vivir,",
					"number": 26,
					"id": "0f931700-25c8-4c46-a2a6-f48eda790f59"
				},
				{
					"verse": "para que busquen a Dios, y quizá, como a tientas, puedan encontrarlo, aunque en verdad Dios no está lejos de cada uno de nosotros.",
					"number": 27,
					"id": "74000946-8852-4a1b-8696-61d8feea140a"
				},
				{
					"verse": "Porque en Dios vivimos, nos movemos y existimos; como también algunos de los poetas de ustedes dijeron: \"Somos descendientes de Dios.\"",
					"number": 28,
					"id": "80a0ebd3-4cfb-406a-93c2-a33cd8a21ccb"
				},
				{
					"verse": "Siendo, pues, descendientes de Dios, no debemos pensar que Dios sea como las imágenes de oro, plata o piedra que los hombres hacen según su propia imaginación.",
					"number": 29,
					"id": "a46ff62c-5833-4b02-93d2-9d12491aa079"
				},
				{
					"verse": "Dios pasó por alto en otros tiempos la ignorancia de la gente, pero ahora ordena a todos, en todas partes, que se vuelvan a él.",
					"number": 30,
					"id": "c728e3e7-9b46-439a-b72d-d12793c5751b"
				},
				{
					"verse": "Porque Dios ha fijado un día en el cual juzgará al mundo con justicia, por medio de un hombre que él ha escogido; y de ello dio pruebas a todos cuando lo resucitó.»",
					"number": 31,
					"id": "43e06f44-4756-48da-bfea-3dd1d133161c"
				},
				{
					"verse": "Al oír eso de la resurrección de los muertos, unos se burlaron y otros dijeron:\n—Ya te oiremos hablar de esto en otra ocasión.",
					"number": 32,
					"id": "d1c74ab7-359d-40c2-9005-ecda260a5e92"
				},
				{
					"verse": "Entonces Pablo los dejó.",
					"number": 33,
					"id": "4b43db56-8664-4c67-b5ab-9fb8e0e5c3ff"
				},
				{
					"verse": "Pero algunos lo siguieron y creyeron. Entre ellos estaba Dionisio, que era uno de los miembros del Areópago, y también una mujer llamada Dámaris, y otros más.",
					"number": 34,
					"id": "87b17bdf-936b-4f49-bbaa-3bac609fabb9"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Después de esto, Pablo salió de Atenas y se fue a Corinto.",
					"number": 1,
					"study": "Pablo en Corinto",
					"id": "a942d3cb-b394-4697-8e93-e4982737688d"
				},
				{
					"verse": "Allí se encontró con un judío llamado Aquila, que era de la región del Ponto. Poco antes, Aquila y su esposa Priscila habían llegado de Italia, de donde tuvieron que salir porque el emperador Claudio había ordenado que todos los judíos salieran de Roma. Pablo fue a visitarlos",
					"number": 2,
					"id": "bc4211fa-f534-473e-a134-4f1660e343b1"
				},
				{
					"verse": "y, como tenía el mismo oficio que ellos, que era hacer tiendas de campaña, se quedó con ellos para trabajar juntos.",
					"number": 3,
					"id": "3e403cb0-7148-4d3d-bb05-c6438053ef6a"
				},
				{
					"verse": "Y cada sábado Pablo iba a la sinagoga, donde hablaba y trataba de convencer tanto a los judíos como a los no judíos.",
					"number": 4,
					"id": "ad8d7184-3e41-41b5-b5a7-f20634da7404"
				},
				{
					"verse": "Cuando Silas y Timoteo llegaron de Macedonia, Pablo se dedicó por completo a anunciar el mensaje y a probar a los judíos que Jesús era el Mesías.",
					"number": 5,
					"id": "beb180af-d0e5-4628-bb17-732974351b85"
				},
				{
					"verse": "Pero ellos comenzaron a ponerse en contra suya y a insultarlo; así que Pablo sacudió su ropa en señal de protesta, y les dijo:\n—De ustedes será la culpa de su propia perdición; yo no me hago responsable. De hoy en adelante me iré a los que no son judíos.",
					"number": 6,
					"id": "418e6334-a8f4-428f-ad02-917347ac5b68"
				},
				{
					"verse": "Salió de la sinagoga y se fue a casa de un hombre llamado Ticio Justo, que adoraba a Dios y que vivía al lado de la sinagoga.",
					"number": 7,
					"id": "e939c04f-0abf-4e4d-b86d-8ecbc6141bfc"
				},
				{
					"verse": "Y Crispo, el jefe de la sinagoga, con toda su familia, creyó en el Señor. Y también muchos de los de Corinto, al oír el mensaje, creyeron y fueron bautizados.",
					"number": 8,
					"id": "0b84669c-bf29-4ece-b676-1e9afa81704f"
				},
				{
					"verse": "Una noche, el Señor le dijo a Pablo en una visión: «No tengas miedo; sigue anunciando el mensaje y no calles.",
					"number": 9,
					"id": "d2005baa-4872-43c1-b951-4236866e9421"
				},
				{
					"verse": "Porque yo estoy contigo y nadie te puede tocar para hacerte daño, pues mi pueblo es muy grande en esta ciudad.»",
					"number": 10,
					"id": "741ad23f-7e65-4dd3-9b45-3096c37744dd"
				},
				{
					"verse": "Así que Pablo se quedó un año y medio en Corinto, enseñando entre ellos el mensaje de Dios.",
					"number": 11,
					"id": "368217c6-c21f-4966-8182-bbdbe8c6832e"
				},
				{
					"verse": "Pero en los días en que Galión era gobernador de Acaya, los judíos se juntaron contra Pablo; lo llevaron al tribunal",
					"number": 12,
					"id": "e1e7d6d1-721c-4b54-affd-efccf832c046"
				},
				{
					"verse": "y dijeron al gobernador:\n—Este hombre anda convenciendo a la gente de que deben adorar a Dios en una forma que va contra la ley.",
					"number": 13,
					"id": "377c0532-ad22-4172-b038-10876373366f"
				},
				{
					"verse": "Pablo ya iba a hablar, cuando Galión dijo a los judíos:\n—Si se tratara de algún delito o algún crimen grave, yo, naturalmente, me tomaría la molestia de oírlos a ustedes los judíos;",
					"number": 14,
					"id": "a3b72be4-72de-4bd4-b87d-dd499493b7d4"
				},
				{
					"verse": "pero como se trata de palabras, de nombres y de la ley de ustedes, arréglenlo ustedes mismos, porque yo no quiero meterme en esos asuntos.",
					"number": 15,
					"id": "136b4b50-4005-44f9-ba3c-91452afb8c39"
				},
				{
					"verse": "Y los echó del tribunal.",
					"number": 16,
					"id": "9b492a0a-f9d9-41f4-bd79-7c0c6a9dc59f"
				},
				{
					"verse": "Entonces agarraron todos a Sóstenes, el jefe de la sinagoga, y lo golpearon allí mismo, delante del tribunal. Pero a Galión no le importaba nada de esto.",
					"number": 17,
					"id": "9c5793c2-25fa-4c99-a849-8bd7d5a8323d"
				},
				{
					"verse": "Pablo se quedó todavía muchos días en Corinto. Después se despidió de los hermanos y, junto con Priscila y Aquila, se embarcó para la región de Siria. En Cencreas, antes de embarcarse, se rapó la cabeza, para cumplir una promesa que había hecho.",
					"number": 18,
					"id": "6f83afd4-bdf7-46ea-a9a0-9eea228512e1"
				},
				{
					"verse": "Cuando llegaron a Éfeso, Pablo dejó a Priscila y Aquila y se fue a la sinagoga, donde habló con los judíos que allí se reunían.",
					"number": 19,
					"id": "cf536a26-be0a-4bc8-9b90-fcea80d5f0d9"
				},
				{
					"verse": "Ellos le rogaron que se quedara más tiempo, pero no quiso,",
					"number": 20,
					"id": "0fc59174-012b-4207-9b6f-d8af36172641"
				},
				{
					"verse": "sino que se despidió de ellos diciendo: «Si Dios quiere, volveré a visitarlos otra vez.»\nDespués Pablo se embarcó y se fue de Éfeso.",
					"number": 21,
					"id": "fee9a9ca-36a4-45c5-8a90-80dfd7fa816d"
				},
				{
					"verse": "Cuando llegó a Cesarea, fue a Jerusalén a saludar a los de la iglesia, y luego se dirigió a Antioquía.",
					"number": 22,
					"study": "Pablo regresa a Antioquía y comienza su tercer viaje misionero",
					"id": "bea85212-6c47-4edf-8ccc-2d77418afb48"
				},
				{
					"verse": "Al cabo de algún tiempo, salió de nuevo a recorrer uno por uno los lugares de Galacia y Frigia, animando a todos los creyentes.",
					"number": 23,
					"id": "ca15bffd-a467-4584-9dbf-f5e107ec7aa1"
				},
				{
					"verse": "Por aquel tiempo llegó a Éfeso un judío llamado Apolo, que era de la ciudad de Alejandría. Era muy elocuente y conocía muy bien las Escrituras.",
					"number": 24,
					"study": "Apolos predica en Efeso",
					"id": "02298cae-e665-4b96-b51f-e54d9bb14963"
				},
				{
					"verse": "Estaba instruido en el camino del Señor, y hablaba con mucho entusiasmo enseñando con claridad acerca de Jesús, aunque sólo conocía el bautismo de Juan.",
					"number": 25,
					"id": "60f97cbf-0216-42e6-bafe-4f75986ecbc5"
				},
				{
					"verse": "Apolo se puso a hablar abiertamente en la sinagoga; pero cuando lo oyeron Priscila y Aquila, lo llevaron aparte y le explicaron más exactamente el camino de Dios.",
					"number": 26,
					"id": "23777223-0508-460b-974f-dc8800091ccd"
				},
				{
					"verse": "Cuando Apolo quiso pasar a la región de Acaya, los hermanos le dieron su apoyo, y escribieron una carta a los creyentes de allá para que lo recibieran bien. Cuando llegó a Acaya, ayudó mucho a los que, por la bondad de Dios, habían creído,",
					"number": 27,
					"id": "a5643f88-49ec-4464-af74-3ff5ddcc7aa4"
				},
				{
					"verse": "pues delante de todos contradecía a los judíos con razones que ellos no podían negar, y basándose en las Escrituras demostraba que Jesús era el Mesías.",
					"number": 28,
					"id": "67d24189-78e4-4d30-a176-5bce282167cc"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Mientras Apolo estaba en Corinto, Pablo cruzó la región montañosa y llegó a Éfeso, donde encontró a varios creyentes.",
					"number": 1,
					"study": "Pablo en Efeso",
					"id": "e4b02cf7-6190-493d-8bed-590baa54420b"
				},
				{
					"verse": "Les preguntó:\n—¿Recibieron ustedes el Espíritu Santo cuando se hicieron creyentes?\nEllos le contestaron:\n—Ni siquiera habíamos oído hablar del Espíritu Santo.",
					"number": 2,
					"id": "4ff21a06-b407-46cc-98b3-c9ea28afa633"
				},
				{
					"verse": "Pablo les preguntó:\n—Pues ¿qué bautismo recibieron ustedes?\nY ellos respondieron:\n—El bautismo de Juan.",
					"number": 3,
					"id": "fd865baa-240c-4f7a-a676-4ce0dd9070ee"
				},
				{
					"verse": "Pablo les dijo:\n—Sí, Juan bautizaba a los que se volvían a Dios, pero les decía que creyeran en el que vendría después de él, es decir, en Jesús.",
					"number": 4,
					"id": "989f71ba-a426-4b5b-966a-4b38590d2ab2"
				},
				{
					"verse": "Al oír esto, fueron bautizados en el nombre del Señor Jesús;",
					"number": 5,
					"id": "3425bad2-d299-45f8-88f8-49ba192e3852"
				},
				{
					"verse": "y cuando Pablo les impuso las manos, también vino sobre ellos el Espíritu Santo, y hablaban en lenguas extrañas, y comunicaban mensajes proféticos.",
					"number": 6,
					"id": "d36a1e89-2a9e-4316-86e4-3b9bba4c460f"
				},
				{
					"verse": "Eran entre todos unos doce hombres.",
					"number": 7,
					"id": "291787a8-577f-4ef1-90ba-0bed347a1115"
				},
				{
					"verse": "Durante tres meses, Pablo estuvo yendo a la sinagoga, donde anunciaba el mensaje sin ningún temor, y hablaba y trataba de convencer a la gente acerca del reino de Dios.",
					"number": 8,
					"id": "933daf41-25de-484f-8172-27765005faa6"
				},
				{
					"verse": "Pero algunos, tercamente, no quisieron creer, sino que delante de la gente hablaban mal del Nuevo Camino. Entonces Pablo se apartó de ellos y llevó a los creyentes a la escuela de un tal Tirano. Allí hablaba todos los días,",
					"number": 9,
					"id": "dd39c7e8-5c76-4fd3-b5f8-219ed7775e27"
				},
				{
					"verse": "y así lo hizo durante dos años, de modo que todos los que vivían en la provincia de Asia, tanto los judíos como los que no lo eran, oyeron el mensaje del Señor.",
					"number": 10,
					"id": "971c4ff9-4ea4-48ea-a979-4940610c1979"
				},
				{
					"verse": "Y Dios hacía grandes milagros por medio de Pablo,",
					"number": 11,
					"id": "960f85e3-5a0e-4dfb-9b6d-d5a505b3e598"
				},
				{
					"verse": "tanto que hasta los pañuelos o las ropas que habían sido tocados por su cuerpo eran llevados a los enfermos, y éstos se curaban de sus enfermedades, y los espíritus malignos salían de ellos.",
					"number": 12,
					"id": "448c35cc-a155-414e-a6e5-34073fcc2025"
				},
				{
					"verse": "Pero algunos judíos que andaban por las calles expulsando de la gente espíritus malignos, quisieron usar para ello el nombre del Señor Jesús; así que decían a los espíritus: «¡En el nombre de Jesús, a quien Pablo anuncia, les ordeno que salgan!»",
					"number": 13,
					"id": "910dc9ab-2664-4565-9cba-a07a5e988898"
				},
				{
					"verse": "Esto es lo que hacían los siete hijos de un judío llamado Esceva, que era un jefe de los sacerdotes.",
					"number": 14,
					"id": "fab8290f-0660-4d9b-981e-eaedf450871d"
				},
				{
					"verse": "Pero en cierta ocasión el espíritu maligno les contestó: «Conozco a Jesús, y sé quién es Pablo; pero ustedes, ¿quiénes son?»",
					"number": 15,
					"id": "ffd05bf9-42f5-4ef1-ae4b-3c514e2f16e4"
				},
				{
					"verse": "Al mismo tiempo, el hombre que tenía el espíritu maligno se lanzó sobre ellos, y con gran fuerza los dominó a todos, maltratándolos con tanta violencia que huyeron de la casa desnudos y heridos.",
					"number": 16,
					"id": "bd2bedea-f472-4658-916f-cb635d3d2f13"
				},
				{
					"verse": "Todos los que vivían en Éfeso, judíos y no judíos, lo supieron, y se llenaron de temor. De esta manera crecía la fama del nombre del Señor Jesús.",
					"number": 17,
					"id": "506e8d8a-9f22-44e6-a9fe-2b7feb2868a0"
				},
				{
					"verse": "También muchos de los que creyeron llegaban confesando públicamente todo lo malo que antes habían hecho,",
					"number": 18,
					"id": "dc3d1923-5fc6-42c4-8317-7941d98c9907"
				},
				{
					"verse": "y muchos que habían practicado la brujería trajeron sus libros y los quemaron en presencia de todos. Cuando se calculó el precio de aquellos libros, resultó que valían como cincuenta mil monedas de plata.",
					"number": 19,
					"id": "c91350b7-e5fa-499a-bf57-dab33d50ba4f"
				},
				{
					"verse": "Así el mensaje del Señor iba extendiéndose y demostrando su poder.",
					"number": 20,
					"id": "ca61a5a3-b969-4bdf-995c-88f5c39a2843"
				},
				{
					"verse": "Después de estas cosas, Pablo decidió visitar Macedonia y Acaya, y seguir su viaje hasta Jerusalén. Además decía que después de ir a Jerusalén tendría que ir también a Roma.",
					"number": 21,
					"id": "d06e081f-ca29-4e3c-8b25-564519afdabb"
				},
				{
					"verse": "Entonces mandó a Macedonia a dos de sus ayudantes, Timoteo y Erasto, mientras él se quedaba algún tiempo más en Asia.",
					"number": 22,
					"id": "7b76079f-b710-4cf3-813f-af279b14dd80"
				},
				{
					"verse": "Por aquel tiempo hubo en Éfeso un gran alboroto acerca del Nuevo Camino,",
					"number": 23,
					"study": "El alboroto en Efeso",
					"id": "3d9a8806-8357-4cb5-a8b5-f99b077fad77"
				},
				{
					"verse": "causado por uno llamado Demetrio, que era platero. Este hombre hacía figuritas de plata que representaban el templo de la diosa Artemisa, y daba mucha ganancia a los que trabajaban con él.",
					"number": 24,
					"id": "dcd9ec76-dff3-46f8-ae41-0f9922dc205d"
				},
				{
					"verse": "Reunió, pues, a éstos, junto con otros que trabajaban en oficios semejantes, y les dijo: «Señores, ustedes saben que nuestro bienestar depende de este oficio.",
					"number": 25,
					"id": "52519c1b-49c8-4186-b55c-af53b6ac6213"
				},
				{
					"verse": "Pero como ustedes ven y oyen, ese tal Pablo anda diciendo que los dioses hechos por los hombres no son dioses; y así ha convencido a mucha gente, no solamente aquí en Éfeso sino en casi toda la provincia de Asia.",
					"number": 26,
					"id": "d14cf23a-dcd8-4b8b-9243-a95ca58b6753"
				},
				{
					"verse": "Esto es muy peligroso, porque nuestro negocio puede echarse a perder, y el templo mismo de la gran diosa Artemisa puede también perder la fama que tiene, y así será despreciada la grandeza de esta diosa que es adorada en toda la provincia de Asia y en el mundo entero.»",
					"number": 27,
					"id": "7d2214d1-65f9-4752-bcd1-ff57ffa423dd"
				},
				{
					"verse": "Cuando oyeron esto, se enojaron mucho y gritaron: «¡Viva Artemisa de los efesios!»",
					"number": 28,
					"id": "3113f79c-da83-4925-b458-2c5106f845ad"
				},
				{
					"verse": "Hubo, pues, confusión en toda la ciudad. Se lanzaron sobre Gayo y Aristarco, dos hombres de Macedonia que acompañaban a Pablo, y los arrastraron hasta el teatro.",
					"number": 29,
					"id": "850ce50b-3c04-4519-9777-a45858eb0dbd"
				},
				{
					"verse": "Pablo quiso entrar allí para hablar a la gente, pero los creyentes no lo dejaron.",
					"number": 30,
					"id": "38a11df3-79ff-421d-bd12-dca5fb87ec5f"
				},
				{
					"verse": "También entre las autoridades de Asia había algunos amigos de Pablo, que mandaron a decirle que no debía meterse allí.",
					"number": 31,
					"id": "45acbe8f-4dc7-49fd-aba0-ab86e09bc2bf"
				},
				{
					"verse": "Entre tanto, en la reunión, unos gritaban una cosa y otros otra, porque la gente estaba alborotada y la mayor parte ni sabía para qué se habían reunido.",
					"number": 32,
					"id": "4b1a3705-e485-405c-9fa4-09e7d74ded5a"
				},
				{
					"verse": "Pero algunos de ellos explicaron el asunto a Alejandro, a quien los judíos habían empujado al frente de todos. Alejandro hizo señas con la mano para pedir silencio y hablar en defensa de los judíos delante del pueblo.",
					"number": 33,
					"id": "61801ad3-65a3-4c37-a406-7e6708c5e024"
				},
				{
					"verse": "Pero cuando se dieron cuenta de que él mismo era judío, gritaron todos durante un par de horas: «¡Viva Artemisa de los efesios!»",
					"number": 34,
					"id": "01c441a5-2a37-4ca3-a87e-3e5dcc8925da"
				},
				{
					"verse": "El secretario de la ciudad, cuando pudo calmar a la gente, dijo: «Ciudadanos de Éfeso, todo el mundo sabe que esta ciudad está encargada de cuidar el templo de la gran diosa Artemisa y de la imagen de ella que cayó del cielo.",
					"number": 35,
					"id": "cb34c597-4a50-4efa-a2b6-d50687f63799"
				},
				{
					"verse": "Como nadie puede negar esto, cálmense ustedes y no hagan nada sin pensarlo bien.",
					"number": 36,
					"id": "fc0bfaae-94d0-4a11-a192-de0c205e133f"
				},
				{
					"verse": "Porque estos hombres que ustedes han traído no han profanado el templo ni han hablado mal de nuestra diosa.",
					"number": 37,
					"id": "e9d077ce-ae9f-4b03-9611-9c336b045be1"
				},
				{
					"verse": "Si Demetrio y los que trabajan con él tienen alguna queja contra alguien, ahí están los jueces y los juzgados; que reclamen ante las autoridades y que cada uno defienda su derecho.",
					"number": 38,
					"id": "8660fecc-9c89-49ab-a430-a7ac954d1733"
				},
				{
					"verse": "Y si ustedes piden alguna otra cosa, deberá tratarse en una reunión legal.",
					"number": 39,
					"id": "1cf83b57-876e-4a09-b394-9884774e7598"
				},
				{
					"verse": "Con lo que hoy ha pasado corremos peligro de que nos acusen de agitadores, pues no hay ninguna razón que podamos dar, si nos preguntan por la causa de este alboroto.» Dicho esto, despidió a la gente.",
					"number": 40,
					"id": "e80e1a9f-39bc-4aa3-bd04-6f4e11833d46"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Una vez terminado el alboroto, Pablo llamó a los creyentes para darles algunos consejos. Luego se despidió de ellos y se fue a Macedonia.",
					"number": 1,
					"study": "Viaje de Pablo a Macedonia y Grecia",
					"id": "ea1b0d9a-eaec-4aa9-96bd-6159aa5ab3ef"
				},
				{
					"verse": "Visitó todos aquellos lugares animando mucho con sus palabras a los hermanos; y después llegó a Grecia,",
					"number": 2,
					"id": "824531f5-8fe5-4d00-ba88-763c75b1f659"
				},
				{
					"verse": "donde se quedó tres meses. Estaba ya a punto de tomar el barco para ir a Siria, cuando supo que los judíos habían hecho planes contra él. Así que decidió regresar por tierra, pasando otra vez por Macedonia.",
					"number": 3,
					"id": "bf63fe69-96c9-466f-a7cb-1c025445e671"
				},
				{
					"verse": "Lo acompañaron Sópatro de Berea, hijo de Pirro; y Aristarco y Segundo de Tesalónica, Gayo de Derbe, Timoteo, y también Tíquico y Trófimo, que eran de la provincia de Asia.",
					"number": 4,
					"id": "1186f6d5-5725-461e-afa3-20dc59756463"
				},
				{
					"verse": "Estos hermanos se adelantaron y nos esperaron en Tróade.",
					"number": 5,
					"id": "07b13b20-16b4-4ba8-82dd-76a95728a42d"
				},
				{
					"verse": "Nosotros, pasados los días en que se come el pan sin levadura, salimos de Filipos en barco, y a los cinco días los alcanzamos en Tróade, donde nos quedamos siete días.",
					"number": 6,
					"id": "2d44090f-e2d1-4cf5-8f57-d6182b3b461d"
				},
				{
					"verse": "El primer día de la semana nos reunimos para partir el pan, y Pablo estuvo hablando a los creyentes. Como tenía que salir al día siguiente, prolongó su discurso hasta la medianoche.",
					"number": 7,
					"study": "Viaje de despedida de Pablo en Troas",
					"id": "5a6a5761-1d25-448f-b234-c28825cef1c1"
				},
				{
					"verse": "Nos hallábamos reunidos en un cuarto del piso alto, donde había muchas lámparas encendidas;",
					"number": 8,
					"id": "4167e857-3e3a-4237-8fcf-081db2ca4b59"
				},
				{
					"verse": "y un joven que se llamaba Eutico estaba sentado en la ventana. Como Pablo habló por largo tiempo, le entró sueño al muchacho, que al fin, profundamente dormido, cayó desde el tercer piso; y lo levantaron muerto.",
					"number": 9,
					"id": "0a13144d-80e5-4812-badb-8b71c2fb147f"
				},
				{
					"verse": "Entonces Pablo bajó, se tendió sobre el muchacho y lo abrazó. Y dijo a los hermanos:\n—No se asusten; está vivo.",
					"number": 10,
					"id": "0cea9f51-c628-4b29-929b-4c8301cf5c55"
				},
				{
					"verse": "Luego Pablo volvió a subir, partió el pan, comió y siguió hablando hasta el amanecer. Entonces se fue.",
					"number": 11,
					"id": "989997e4-8eb3-489b-950e-dbc8d97eda30"
				},
				{
					"verse": "En cuanto al muchacho, se lo llevaron vivo, y eso los animó mucho.",
					"number": 12,
					"id": "d09489a2-1278-42fb-abd2-ee7910f1f714"
				},
				{
					"verse": "Nosotros nos adelantamos y fuimos en barco hasta Aso para recoger a Pablo, según se había convenido, porque él quiso ir por tierra.",
					"number": 13,
					"study": "Viaje de Troas a Mileto",
					"id": "4b995a21-7803-4fb7-837d-4707e80d2a29"
				},
				{
					"verse": "Cuando nos encontramos con él en Aso, se embarcó con nosotros y fuimos a Mitilene.",
					"number": 14,
					"id": "4a8d8aea-38a8-48a8-8494-ebeab2fef346"
				},
				{
					"verse": "Salimos de allí, y al día siguiente pasamos frente a Quío, llegando un día después al puerto de Samos. Al cabo de otro día de viaje, llegamos a Mileto.",
					"number": 15,
					"id": "b7aae2b7-32ae-4e94-babe-941cf91ad485"
				},
				{
					"verse": "Se hizo así porque Pablo, para no retrasarse mucho en Asia, no quiso ir a Éfeso; pues quería llegar pronto a Jerusalén y, de ser posible, estar allí para el día de Pentecostés.",
					"number": 16,
					"id": "f9541629-a733-4755-b7b7-c4184490e203"
				},
				{
					"verse": "Estando en Mileto, Pablo mandó llamar a los ancianos de la iglesia de Éfeso.",
					"number": 17,
					"study": "Discurso de despedida de Pablo en Mileto",
					"id": "1eabcf57-c9c7-448f-8ce8-908b73031799"
				},
				{
					"verse": "Cuando llegaron les dijo: «Ustedes saben cómo me he portado desde el primer día que vine a la provincia de Asia.",
					"number": 18,
					"id": "8b396eb9-54be-44fc-8d0d-3e81805a676d"
				},
				{
					"verse": "Todo el tiempo he estado entre ustedes sirviendo al Señor con toda humildad, con muchas lágrimas y en medio de muchas pruebas que me vinieron por lo que me querían hacer los judíos.",
					"number": 19,
					"id": "d142720d-dfca-4bf0-b533-3f9a26003a27"
				},
				{
					"verse": "Pero no dejé de anunciarles a ustedes nada de lo que era para su bien, enseñándoles públicamente y en sus casas.",
					"number": 20,
					"id": "278e65ce-7161-4072-b49a-cb5b8643a3f2"
				},
				{
					"verse": "A judíos y a no judíos les he dicho que se vuelvan a Dios y crean en nuestro Señor Jesús.",
					"number": 21,
					"id": "91119273-622d-4ebe-970b-0651be0e594f"
				},
				{
					"verse": "Y ahora voy a Jerusalén, obligado por el Espíritu, sin saber lo que allí me espera.",
					"number": 22,
					"id": "b03438cb-8a7e-4a14-9996-b4c019a3d841"
				},
				{
					"verse": "Lo único que sé es que, en todas las ciudades a donde voy, el Espíritu Santo me dice que me esperan la cárcel y muchos sufrimientos.",
					"number": 23,
					"id": "912b7689-9811-4cf1-ac39-62d377738f60"
				},
				{
					"verse": "Para mí, sin embargo, mi propia vida no cuenta, con tal de que yo pueda correr con gozo hasta el fin de la carrera y cumplir el encargo que el Señor Jesús me dio de anunciar la buena noticia del amor de Dios.",
					"number": 24,
					"id": "7ca18cc4-0adb-46e6-b62a-facdab5080c1"
				},
				{
					"verse": "»Y ahora estoy seguro de que ninguno de ustedes, entre quienes he anunciado el reino de Dios, me volverá a ver.",
					"number": 25,
					"id": "94220df3-a333-4ee8-bf2d-ee8d0a6f7930"
				},
				{
					"verse": "Por esto quiero decirles hoy que no me siento culpable respecto de ninguno,",
					"number": 26,
					"id": "0e28b1d3-126e-4597-92cc-42b350096d0e"
				},
				{
					"verse": "porque les he anunciado todo el plan de Dios, sin ocultarles nada.",
					"number": 27,
					"id": "43a68380-6eac-4c88-8528-86d5d6bcfb6a"
				},
				{
					"verse": "Por lo tanto, estén atentos y cuiden de toda la congregación, en la cual el Espíritu Santo los ha puesto como pastores para que cuiden de la iglesia de Dios, que él compró con su propia sangre.",
					"number": 28,
					"id": "87596f43-3d4a-4633-b8cd-cc194ede5775"
				},
				{
					"verse": "Sé que cuando yo me vaya vendrán otros que, como lobos feroces, querrán acabar con la iglesia.",
					"number": 29,
					"id": "c1ab3beb-c8da-4b3e-9042-987c1a17163c"
				},
				{
					"verse": "Aun entre ustedes mismos se levantarán algunos que enseñarán mentiras para que los creyentes los sigan.",
					"number": 30,
					"id": "13936a73-c691-4732-b6f9-21e1b13a9389"
				},
				{
					"verse": "Estén alerta; acuérdense de que durante tres años, de día y de noche, no dejé de aconsejar con lágrimas a cada uno de ustedes.",
					"number": 31,
					"id": "e6a4fbba-21f0-4cff-978f-dff223e560b6"
				},
				{
					"verse": "»Ahora, hermanos, los encomiendo a Dios y al mensaje de su amor. Él tiene poder para hacerlos crecer espiritualmente y darles todo lo que ha prometido a su pueblo santo.",
					"number": 32,
					"id": "2875a6bb-a2ba-44f9-9338-f14c99ec8ac4"
				},
				{
					"verse": "No he querido para mí mismo ni el dinero ni la ropa de nadie;",
					"number": 33,
					"id": "f1053792-3951-4dce-80af-375fec86a7b5"
				},
				{
					"verse": "al contrario, bien saben ustedes que trabajé con mis propias manos para conseguir lo necesario para mí y para los que estaban conmigo.",
					"number": 34,
					"id": "61cc12e7-a01c-481b-8991-8de26ee9a333"
				},
				{
					"verse": "Siempre les he enseñado que así se debe trabajar y ayudar a los que están en necesidad, recordando aquellas palabras del Señor Jesús: \"Hay más dicha en dar que en recibir.\"»",
					"number": 35,
					"id": "2d360391-6351-490b-ae7c-925a9c9f8219"
				},
				{
					"verse": "Después de decir esto, Pablo se puso de rodillas y oró con todos ellos.",
					"number": 36,
					"id": "28ce3d4e-3be3-469a-8483-4429890b16af"
				},
				{
					"verse": "Todos lloraron, y abrazaron y besaron a Pablo.",
					"number": 37,
					"id": "3c7a6e61-e273-477a-8b11-065dcd77f1d6"
				},
				{
					"verse": "Y estaban muy tristes, porque les había dicho que no volverían a verlo. Luego lo acompañaron hasta el barco.",
					"number": 38,
					"id": "56dc4b6a-7c3a-41fb-9bfd-ccf4d7189b6c"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Cuando dejamos a los hermanos, nos embarcamos y fuimos directamente a Cos, y al día siguiente a Rodas, y de allí a Pátara.",
					"number": 1,
					"study": "Viaje de Pablo a Jerusalén",
					"id": "0418f1db-0381-49f4-89c2-36a32969f1cb"
				},
				{
					"verse": "En Pátara encontramos un barco que iba a Fenicia, y en él nos embarcamos.",
					"number": 2,
					"id": "0caf7608-7311-431e-b6ce-49fb3de9ab33"
				},
				{
					"verse": "Al pasar, vimos la isla de Chipre, y dejándola a mano izquierda seguimos hasta Siria. Y como el barco tenía que dejar carga en el puerto de Tiro, entramos allí.",
					"number": 3,
					"id": "6aafaa3c-ce03-4eb6-b289-36e347f8dd81"
				},
				{
					"verse": "Encontramos a los creyentes, y nos quedamos con ellos siete días. Ellos, advertidos por el Espíritu, dijeron a Pablo que no debía ir a Jerusalén.",
					"number": 4,
					"id": "25d72409-e354-44f4-a7ac-335245a80948"
				},
				{
					"verse": "Pero pasados los siete días, salimos. Todos, con sus mujeres y niños, nos acompañaron hasta fuera de la ciudad, y allí en la playa nos arrodillamos y oramos.",
					"number": 5,
					"id": "90e72e5e-bc5b-4d2e-b103-ad7fd23c0ac1"
				},
				{
					"verse": "Luego nos despedimos y subimos al barco, y ellos regresaron a sus casas.",
					"number": 6,
					"id": "94e6e4a6-d139-4d81-9373-f7850e165c01"
				},
				{
					"verse": "Terminamos nuestro viaje por mar yendo de Tiro a Tolemaida, donde saludamos a los hermanos y nos quedamos con ellos un día.",
					"number": 7,
					"id": "98f9b208-2fd5-4012-ba38-682ab72054f2"
				},
				{
					"verse": "Al día siguiente salimos y llegamos a Cesarea. Fuimos a casa de Felipe el evangelista, que era uno de los siete ayudantes de los apóstoles, y nos quedamos con él.",
					"number": 8,
					"id": "7290cf96-39b3-4b27-bba4-30b371bc82b9"
				},
				{
					"verse": "Felipe tenía cuatro hijas solteras, que eran profetisas.",
					"number": 9,
					"id": "de327cb8-3b2a-403c-ad3d-2d8eecadc23c"
				},
				{
					"verse": "Ya hacía varios días que estábamos allí, cuando llegó de Judea un profeta llamado Agabo.",
					"number": 10,
					"id": "f316c61a-887a-4aee-bebc-97bac23bb328"
				},
				{
					"verse": "Al llegar ante nosotros tomó el cinturón de Pablo, se sujetó con él las manos y los pies, y dijo:\n—El Espíritu Santo dice que en Jerusalén los judíos atarán así al dueño de este cinturón, y lo entregarán en manos de los extranjeros.",
					"number": 11,
					"id": "1996366a-606b-4e65-ab85-886b93b52314"
				},
				{
					"verse": "Al oír esto, nosotros y los de Cesarea rogamos a Pablo que no fuera a Jerusalén.",
					"number": 12,
					"id": "b2a5d752-b59d-4614-9fc2-4574ded0b41f"
				},
				{
					"verse": "Pero Pablo contestó:\n—¿Por qué lloran y me ponen triste? Yo estoy dispuesto, no solamente a ser atado sino también a morir en Jerusalén por causa del Señor Jesús.",
					"number": 13,
					"id": "17d4e20f-6902-4367-954d-0d4ce377ff69"
				},
				{
					"verse": "Como no pudimos convencerlo, lo dejamos, diciendo:\n—Que se haga la voluntad del Señor.",
					"number": 14,
					"id": "4dcd785e-a5bf-4984-bdd6-2e60a281ffd3"
				},
				{
					"verse": "Después de esto, nos preparamos y nos fuimos a Jerusalén.",
					"number": 15,
					"id": "bfce2f6c-8156-4a45-ae9b-c9dac21a3050"
				},
				{
					"verse": "Nos acompañaron algunos creyentes de Cesarea, quienes nos llevaron a casa de un hombre de Chipre llamado Mnasón, que era creyente desde hacía mucho tiempo y que iba a darnos alojamiento.",
					"number": 16,
					"id": "7982e6c7-7fcd-4ddb-9646-56dd93e347bf"
				},
				{
					"verse": "Cuando llegamos a Jerusalén, los hermanos nos recibieron con alegría.",
					"number": 17,
					"study": "Arresto de Pablo en el templo",
					"id": "c948a880-fb1f-4dd1-938c-661f0f411954"
				},
				{
					"verse": "Al día siguiente, Pablo fue con nosotros a visitar a Santiago, y allí estaban también todos los ancianos.",
					"number": 18,
					"id": "17261b97-e70b-49ed-9dd0-0c3a42b0bfb8"
				},
				{
					"verse": "Pablo los saludó, y luego les contó detalladamente las cosas que Dios había hecho por medio de él entre los no judíos.",
					"number": 19,
					"id": "aaa3334e-cbbd-4082-bdc0-112f73ccb3c8"
				},
				{
					"verse": "Cuando lo oyeron, alabaron a Dios. Dijeron a Pablo:\n—Bueno, hermano, ya ves que entre los judíos hay muchos miles que han creído, y todos ellos insisten en que es necesario seguir la ley de Moisés.",
					"number": 20,
					"id": "4bc45fba-03ca-4233-ba40-b3be622d0356"
				},
				{
					"verse": "Y les han informado que a todos los judíos que viven en el extranjero tú les enseñas que deben renegar de la ley de Moisés, y les dices que no deben circuncidar a sus hijos ni seguir nuestras costumbres.",
					"number": 21,
					"id": "e0858717-ac97-40b8-814e-ac9de29b3ee2"
				},
				{
					"verse": "¿Qué hay de esto? Pues sin duda la gente va a saber que has venido.",
					"number": 22,
					"id": "352378b6-6cf3-4b55-8b55-b4f1034ba464"
				},
				{
					"verse": "Lo mejor es que hagas lo siguiente: Hay aquí, entre nosotros, cuatro hombres que tienen que cumplir una promesa.",
					"number": 23,
					"id": "1caaaa2d-43f4-4e60-89ae-b5e32662fd7a"
				},
				{
					"verse": "Llévalos contigo, purifícate junto con ellos y paga sus gastos, para que ellos puedan hacerse cortar el cabello. Así todos verán que no es cierto lo que les han dicho de ti, sino que, al contrario, tú también obedeces la ley.",
					"number": 24,
					"id": "c0db36d8-10f3-487f-bf0e-e987e92aa326"
				},
				{
					"verse": "En cuanto a los que no son judíos y han creído, ya les hemos escrito nuestra decisión: no deben comer carne que haya sido ofrecida a los ídolos, ni sangre, ni carne de animales estrangulados, y deben evitar los matrimonios prohibidos.",
					"number": 25,
					"id": "4b8fff62-a372-4e60-8e99-61eb3a182fea"
				},
				{
					"verse": "Entonces Pablo se llevó a los cuatro hombres, y al día siguiente se purificó junto con ellos; luego entró en el templo para avisar cuándo terminarían los días del cumplimiento de la promesa, es decir, cuándo cada uno de ellos tendría que presentar su ofrenda.",
					"number": 26,
					"id": "4672cfad-69a7-4d8e-8632-86f7bf333378"
				},
				{
					"verse": "Estando ya por terminar los siete días, unos judíos de la provincia de Asia vieron a Pablo en el templo y alborotaron a la gente. Se lanzaron contra Pablo,",
					"number": 27,
					"id": "01a31beb-c12c-4949-8133-a70bffaf8e4f"
				},
				{
					"verse": "gritando: «¡Israelitas, ayúdennos! Éste es el hombre que anda por todas partes enseñando a la gente cosas que van contra nuestro pueblo, contra la ley de Moisés y contra este templo. Además, ahora ha metido en el templo a unos griegos, profanando este Lugar santo.»",
					"number": 28,
					"id": "a51ca265-3d24-469e-a31d-3a5b60a7ba69"
				},
				{
					"verse": "Decían esto porque antes lo habían visto en la ciudad con Trófimo de Éfeso, y pensaban que Pablo lo había llevado al templo.",
					"number": 29,
					"id": "995e2843-e884-42e1-9abf-d7d4d79628be"
				},
				{
					"verse": "Toda la ciudad se alborotó, y la gente llegó corriendo. Agarraron a Pablo y lo arrastraron fuera del templo, cerrando inmediatamente las puertas.",
					"number": 30,
					"id": "ede88e3f-28f2-4e21-896c-2e6e51dab203"
				},
				{
					"verse": "Estaban a punto de matarlo, cuando al comandante del batallón romano le llegó la noticia de que toda la ciudad de Jerusalén se había alborotado.",
					"number": 31,
					"id": "9694768b-e2b1-4d6b-ae60-62c7412f1316"
				},
				{
					"verse": "El comandante reunió a sus soldados y oficiales, y fue corriendo a donde estaba la gente. Cuando vieron al comandante y a los soldados, dejaron de golpear a Pablo.",
					"number": 32,
					"id": "9f2e630c-0165-45e9-8eda-f4dfb16e9228"
				},
				{
					"verse": "Entonces el comandante se acercó, arrestó a Pablo y mandó que lo sujetaran con dos cadenas. Después preguntó quién era y qué había hecho.",
					"number": 33,
					"id": "895a23ab-7ecb-427d-96b3-aacf746c466b"
				},
				{
					"verse": "Pero unos gritaban una cosa y otros otra, de modo que el comandante no podía aclarar nada a causa del ruido que hacían; así que mandó llevarlo al cuartel.",
					"number": 34,
					"id": "722a9d77-83a1-4c80-97a0-e020e56f8332"
				},
				{
					"verse": "Al llegar a las gradas del cuartel, los soldados tuvieron que llevar a Pablo a cuestas, debido a la violencia de la gente;",
					"number": 35,
					"id": "069605e4-01ed-4f5e-8c77-ef036012053e"
				},
				{
					"verse": "porque todos iban detrás, gritando: «¡Muera!»",
					"number": 36,
					"id": "95ddc61f-548a-42db-bfa0-6a4e32913711"
				},
				{
					"verse": "Cuando ya iban a meterlo en el cuartel, Pablo le preguntó al comandante del batallón:\n—¿Puedo hablar con usted un momento?\nEl comandante le contestó:\n—¿Sabes hablar griego?",
					"number": 37,
					"study": "Defensa de Pablo ante el pueblo",
					"id": "1074f866-eaa0-43fa-8106-1db664ed0852"
				},
				{
					"verse": "Entonces, ¿tú no eres aquel egipcio que hace algún tiempo comenzó una rebelión y salió al desierto con cuatro mil guerrilleros?",
					"number": 38,
					"id": "6006c130-99ff-4f14-b77c-43763be2b9b0"
				},
				{
					"verse": "Pablo le dijo:\n—Yo soy judío, natural de Tarso de Cilicia, ciudadano de una población importante; pero, por favor, permítame usted hablar a la gente.",
					"number": 39,
					"id": "decac1d3-2bef-473f-a319-2cd2b79cce0d"
				},
				{
					"verse": "El comandante le dio permiso, y Pablo se puso de pie en las gradas y con la mano hizo callar a la gente. Cuando se hizo silencio, les habló en hebreo, diciendo:",
					"number": 40,
					"id": "b352fb3a-c46f-4d1d-b7e9-7304f895d81a"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "«Hermanos y padres, escuchen lo que les digo en mi defensa.»",
					"number": 1,
					"id": "155cfc7a-5a67-48ee-81fd-85d10fc009a7"
				},
				{
					"verse": "Al oír que les hablaba en hebreo, guardaron aún más silencio. Pablo continuó:",
					"number": 2,
					"id": "2b1e9673-d47b-42a7-a383-49b7fb59b209"
				},
				{
					"verse": "«Yo soy judío. Nací en Tarso de Cilicia, pero me crié aquí en Jerusalén y estudié bajo la dirección de Gamaliel, muy de acuerdo con la ley de nuestros antepasados. Siempre he procurado servir a Dios con todo mi corazón, tal como todos ustedes lo hacen hoy día.",
					"number": 3,
					"id": "3616b8d9-c144-4847-ba1b-2623ba06c5a1"
				},
				{
					"verse": "Antes perseguí a muerte a quienes seguían este Nuevo Camino, y los arresté y metí en la cárcel, ya fueran hombres o mujeres.",
					"number": 4,
					"id": "7bb0db3f-aeae-4e99-a914-98243e2964a7"
				},
				{
					"verse": "El jefe de los sacerdotes y todos los ancianos son testigos de esto. Ellos me dieron cartas para nuestros hermanos judíos en Damasco, y fui allá en busca de creyentes, para traerlos aquí a Jerusalén y castigarlos.",
					"number": 5,
					"id": "77c2b9a8-b64f-4e5f-8e51-9490fa1259f9"
				},
				{
					"verse": "»Pero mientras iba yo de camino, y estando ya cerca de Damasco, a eso del mediodía, una fuerte luz del cielo brilló de repente a mi alrededor,",
					"number": 6,
					"study": "Pablo relata su conversión",
					"id": "05a9776d-30b9-4351-883b-94ad63b1caa9"
				},
				{
					"verse": "y caí al suelo. Y oí una voz, que me decía: \"Saulo, Saulo, ¿por qué me persigues?\"",
					"number": 7,
					"id": "26e74ece-1ddc-45b6-bff3-dd9eb99e2e93"
				},
				{
					"verse": "Pregunté: \"¿Quién eres, Señor?\" Y la voz me contestó: \"Yo soy Jesús de Nazaret, el mismo a quien tú estás persiguiendo.\"",
					"number": 8,
					"id": "2665111d-927b-458b-88f5-b1a44a180bde"
				},
				{
					"verse": "Los que iban conmigo vieron la luz, pero no oyeron la voz del que me hablaba.",
					"number": 9,
					"id": "4acea36c-d5ce-420e-9c73-17e767fb6646"
				},
				{
					"verse": "Yo pregunté: \"¿Qué debo hacer, Señor?\" Y el Señor me dijo: \"Levántate y sigue tu viaje a Damasco. Allí se te dirá todo lo que debes hacer.\"",
					"number": 10,
					"id": "dfcb14ac-c38d-4644-8000-9a2e13b81344"
				},
				{
					"verse": "Como el brillo de la luz me dejó ciego, mis compañeros me llevaron de la mano a Damasco.",
					"number": 11,
					"id": "486e8f52-5d8b-43ac-94b6-3eec0f95d040"
				},
				{
					"verse": "»Allí había un hombre llamado Ananías, que era muy piadoso y obediente a la ley de Moisés; todos los judíos que vivían en Damasco hablaban muy bien de él.",
					"number": 12,
					"id": "562c6969-90d8-4d4b-8998-315aa172e724"
				},
				{
					"verse": "Ananías vino a verme, y al llegar me dijo: \"Hermano Saulo, recibe de nuevo la vista.\" En aquel mismo momento recobré la vista, y pude verlo.",
					"number": 13,
					"id": "3ccd0331-397d-488a-a139-cea35782ccbc"
				},
				{
					"verse": "Luego añadió: \"El Dios de nuestros padres te ha escogido para que conozcas su voluntad, y para que veas al que es justo y oigas su voz de sus propios labios.",
					"number": 14,
					"id": "1baf52ae-f303-496b-bd21-4529a002bb6d"
				},
				{
					"verse": "Pues tú vas a ser testigo suyo ante todo el mundo, y vas a contar lo que has visto y oído.",
					"number": 15,
					"id": "8bf0c1d4-6b81-4b6c-9bcb-4c4c89d63d8b"
				},
				{
					"verse": "Y ahora, no esperes más. Levántate, bautízate y lávate de tus pecados, invocando el nombre del Señor.\"",
					"number": 16,
					"id": "d69e0cd7-7d8c-482d-aad9-718d52b490f3"
				},
				{
					"verse": "»Cuando regresé a Jerusalén, fui al templo a orar, y tuve una visión.",
					"number": 17,
					"study": "Pablo es enviado a los gentiles",
					"id": "ae29da53-27aa-4d39-b80d-a138ed175cd0"
				},
				{
					"verse": "Vi al Señor, que me dijo: \"Date prisa, sal rápidamente de Jerusalén, porque no van a hacer caso de lo que dices de mí.\"",
					"number": 18,
					"id": "5d56cfa6-4d30-42b2-946c-ad51520368bc"
				},
				{
					"verse": "Yo le dije: \"Señor, ellos saben que yo iba por todas las sinagogas y llevaba a la cárcel a los que creían en ti, y que los golpeaba,",
					"number": 19,
					"id": "d7d7b87d-75b6-4a93-bfc7-9df12b7c82af"
				},
				{
					"verse": "y que cuando mataron a tu siervo Esteban, que daba testimonio de ti, yo mismo estaba allí, aprobando que lo mataran, e incluso cuidé la ropa de quienes lo mataron.\"",
					"number": 20,
					"id": "1177f098-89b2-43a5-b716-40b4d8ef03f7"
				},
				{
					"verse": "Pero el Señor me dijo: \"Ponte en camino, que voy a enviarte a naciones lejanas.\"»",
					"number": 21,
					"id": "64ab86ca-38d7-4da1-97d7-3d478557a4e2"
				},
				{
					"verse": "Hasta este punto lo escucharon; pero entonces comenzaron a gritar: «¡Ese hombre no debe vivir! ¡Bórralo de este mundo!»",
					"number": 22,
					"study": "Pablo en manos del tribuno",
					"id": "f0248b24-c220-4d2e-a3a4-d01ecc35ace4"
				},
				{
					"verse": "Y como seguían gritando y sacudiendo sus ropas y tirando polvo al aire,",
					"number": 23,
					"id": "949cbbd9-ab1f-453b-84b5-4416ea87faca"
				},
				{
					"verse": "el comandante ordenó que metieran a Pablo en el cuartel, y mandó que lo azotaran, para que confesara por qué la gente gritaba en contra suya.",
					"number": 24,
					"id": "482167db-d86d-4de5-9754-a62d32e55db7"
				},
				{
					"verse": "Pero cuando ya lo tenían atado para azotarlo, Pablo le preguntó al capitán que estaba presente:\n—¿Tienen ustedes autoridad para azotar a un ciudadano romano, y además sin haberlo juzgado?",
					"number": 25,
					"id": "0bcb898b-7e23-43b9-ba3b-0a41a03b3761"
				},
				{
					"verse": "Al oír esto, el capitán fue y avisó al comandante, diciendo:\n—¿Qué va a hacer usted? Este hombre es ciudadano romano.",
					"number": 26,
					"id": "a2adabc6-2c37-42a5-82a1-7bdb4b5a3b73"
				},
				{
					"verse": "Entonces el comandante se acercó a Pablo, y le preguntó:\n—¿Es cierto que tú eres ciudadano romano?\nPablo le contestó:\n—Sí.",
					"number": 27,
					"id": "eaeaedc4-dfa8-46f6-8c9a-187c3ce9ce6a"
				},
				{
					"verse": "El comandante le dijo:\n—A mí me costó mucho dinero hacerme ciudadano romano.\nY Pablo respondió:\n—Pues yo lo soy por nacimiento.",
					"number": 28,
					"id": "142970f6-e46f-42db-be3f-66f733765cd0"
				},
				{
					"verse": "Con esto, los que iban a azotar a Pablo se apartaron de él; y hasta el mismo comandante, al darse cuenta de que era ciudadano romano, tuvo miedo por haberlo encadenado.",
					"number": 29,
					"id": "fdf52a36-ad97-47eb-9c05-0ae53611c8f2"
				},
				{
					"verse": "Al día siguiente, el comandante, queriendo saber con exactitud de qué acusaban los judíos a Pablo, le quitó las cadenas y mandó reunir a los jefes de los sacerdotes y a toda la Junta Suprema. Luego sacó a Pablo y lo puso delante de ellos.",
					"number": 30,
					"study": "Pablo ante el concilio",
					"id": "e09f83a6-f492-4703-8afa-b5ba98655610"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Pablo miró a los de la Junta Suprema y les dijo:\n—Hermanos, yo he vivido hasta hoy con la conciencia tranquila delante de Dios.",
					"number": 1,
					"id": "a472e585-4a9f-4050-b4a6-b5b2fa826535"
				},
				{
					"verse": "Entonces Ananías, que era sumo sacerdote, mandó a los que estaban cerca de Pablo que le pegaran en la boca.",
					"number": 2,
					"id": "ffaef28f-f9a5-4bec-aac6-d3d34427d2aa"
				},
				{
					"verse": "Pero Pablo le contestó:\n—¡Dios le va a pegar a usted, hipócrita! Si usted está sentado ahí para juzgarme según la ley, ¿por qué contra la ley manda que me peguen?",
					"number": 3,
					"id": "787059b5-182e-4900-b197-8e8a42625337"
				},
				{
					"verse": "Los que estaban presentes le dijeron:\n—¿Así insultas al sumo sacerdote de Dios?",
					"number": 4,
					"id": "104f3b2a-8306-4055-bf3a-c914b284dc60"
				},
				{
					"verse": "Pablo dijo:\n—Hermanos, yo no sabía que fuera el sumo sacerdote; pues en la Escritura dice: \"No maldigas al que gobierna a tu pueblo.\"",
					"number": 5,
					"id": "fb71de6d-6ec7-42d7-8da5-d6c5b1cb9d13"
				},
				{
					"verse": "Luego, dándose cuenta de que algunos de la Junta eran del partido saduceo y otros del partido fariseo, dijo Pablo en voz alta:\n—Hermanos, yo soy fariseo, de familia de fariseos; y se me está juzgando porque espero la resurrección de los muertos.",
					"number": 6,
					"id": "46663000-1d75-4966-822d-a10dd06d5e70"
				},
				{
					"verse": "En cuanto Pablo dijo esto, los fariseos y los saduceos comenzaron a discutir entre sí, y se dividió la reunión.",
					"number": 7,
					"id": "2c77459a-5155-4f4b-975c-c05d5478ccb9"
				},
				{
					"verse": "Porque los saduceos dicen que los muertos no resucitan, y que no hay ángeles ni espíritus; en cambio, los fariseos creen en todas estas cosas.",
					"number": 8,
					"id": "a4179cd4-ee09-49e8-8c00-e4090b8c8ae8"
				},
				{
					"verse": "Todos gritaban; y algunos maestros de la ley, que eran del partido fariseo, se levantaron y dijeron:\n—Este hombre no ha hecho nada malo; tal vez le ha hablado un espíritu o un ángel.",
					"number": 9,
					"id": "1ef72713-6350-4e81-b206-b850abc3614f"
				},
				{
					"verse": "Como el alboroto era cada vez mayor, el comandante tuvo miedo de que hicieran pedazos a Pablo, por lo cual mandó llamar a unos soldados para sacarlo de allí y llevarlo otra vez al cuartel.",
					"number": 10,
					"id": "e9385ca3-dae4-4a90-838e-be99f94892e1"
				},
				{
					"verse": "A la noche siguiente, el Señor se le apareció a Pablo y le dijo: «Ánimo, Pablo, porque así como has dado testimonio de mí aquí en Jerusalén, así tendrás que darlo también en Roma.»",
					"number": 11,
					"id": "c940fbca-7e8a-4555-9f20-9e5571932571"
				},
				{
					"verse": "Al día siguiente, algunos de los judíos se pusieron de acuerdo para matar a Pablo, y juraron bajo maldición que no comerían ni beberían hasta que lograran matarlo.",
					"number": 12,
					"study": "Complot contra Pablo",
					"id": "3fbf3584-07a6-4ef3-b593-8e3c4c56a174"
				},
				{
					"verse": "Eran más de cuarenta hombres los que así se habían comprometido.",
					"number": 13,
					"id": "b2a62542-4caa-4e1e-8d0b-9a2aaa44c714"
				},
				{
					"verse": "Fueron, pues, a los jefes de los sacerdotes y a los ancianos de los judíos, y les dijeron:\n—Nosotros hemos jurado bajo maldición que no comeremos nada mientras no matemos a Pablo.",
					"number": 14,
					"id": "a49d16b7-70fc-4434-878b-4f7bee039eaf"
				},
				{
					"verse": "Ahora, ustedes y los demás miembros de la Junta Suprema pidan al comandante que lo traiga mañana ante ustedes, con el pretexto de investigar su caso con más cuidado; y nosotros estaremos listos para matarlo antes que llegue.",
					"number": 15,
					"id": "54f803eb-3192-4979-9df2-c11bdb1d83b5"
				},
				{
					"verse": "Pero el hijo de la hermana de Pablo se enteró del asunto, y fue al cuartel a avisarle.",
					"number": 16,
					"id": "6a5f3e15-0639-4bbe-885d-ecc1ff62e8ae"
				},
				{
					"verse": "Pablo llamó a uno de los capitanes, y le dijo:\n—Lleve a este muchacho al comandante, porque tiene algo que comunicarle.",
					"number": 17,
					"id": "6be41a18-c847-4dd8-b82c-06a47936b0cd"
				},
				{
					"verse": "El capitán lo llevó al comandante, y le dijo:\n—El preso Pablo me llamó y me pidió que trajera aquí a este muchacho, que tiene algo que comunicarle a usted.",
					"number": 18,
					"id": "e3d81323-a42d-4873-a274-6be931890577"
				},
				{
					"verse": "El comandante tomó de la mano al muchacho, y llevándolo aparte le preguntó:\n—¿Qué quieres decirme?",
					"number": 19,
					"id": "919494fe-c7f3-477e-89b7-f8b6f6d8ccaf"
				},
				{
					"verse": "El muchacho le dijo:\n—Los judíos se han puesto de acuerdo para pedirle a usted que mañana lleve a Pablo ante la Junta Suprema, con el pretexto de que quieren investigar su caso con más cuidado.",
					"number": 20,
					"id": "e043722a-2c7c-484a-a1c0-a7eb13a5a600"
				},
				{
					"verse": "Pero no les crea, porque más de cuarenta de sus hombres lo esperan escondidos, y han jurado bajo maldición que no comerán ni beberán hasta que maten a Pablo; y ahora están listos, esperando solamente que usted les dé una respuesta.",
					"number": 21,
					"id": "39554c2f-1473-427a-8b06-2aa66dd7b305"
				},
				{
					"verse": "Entonces el comandante despidió al muchacho, mandándole que no dijera a nadie que le había contado eso.",
					"number": 22,
					"id": "bb914438-3864-490c-ae2f-3dd705dee6f5"
				},
				{
					"verse": "El comandante llamó a dos de sus capitanes, y les dio orden de preparar doscientos soldados de a pie, setenta de a caballo y doscientos con lanzas, para ir a Cesarea a las nueve de la noche.",
					"number": 23,
					"study": "Pablo es enviado a Félix gobernador",
					"id": "c04a7fa9-d4c3-4693-97d1-c8d7d138e927"
				},
				{
					"verse": "Además mandó preparar caballos para que Pablo montara, y dio orden de llevarlo sano y salvo al gobernador Félix.",
					"number": 24,
					"id": "0f9e65b2-577e-4dab-a98a-f0f9aecaeaaa"
				},
				{
					"verse": "Con ellos envió una carta que decía lo siguiente:",
					"number": 25,
					"id": "266699c9-adc5-4948-b7fa-f2f9f2a15189"
				},
				{
					"verse": "«De Claudio Lisias al excelentísimo gobernador Félix: saludos.",
					"number": 26,
					"id": "b3f08372-ba6d-43be-ab8b-6c35dc05aacb"
				},
				{
					"verse": "Los judíos habían arrestado a este hombre y lo iban a matar, pero cuando yo supe que se trataba de un ciudadano romano, fui con mis soldados y lo libré.",
					"number": 27,
					"id": "60194094-0eb5-4304-ae18-1b70e545f96c"
				},
				{
					"verse": "Como quise saber de qué lo acusaban, lo llevé ante la Junta de los judíos,",
					"number": 28,
					"id": "6d8b4783-01d2-4e5e-aae6-36cda73470de"
				},
				{
					"verse": "y resultó que lo acusaban de asuntos de la ley de ellos; pero no había razón para matarlo, y ni siquiera para tenerlo en la cárcel.",
					"number": 29,
					"id": "52bc991a-15ed-46bd-b447-212453dde172"
				},
				{
					"verse": "Pero como me he enterado de que los judíos tienen planes para matarlo, ahí se lo envío a usted; y he pedido también a los que lo acusan que traten delante de usted lo que tengan contra él.»",
					"number": 30,
					"id": "9b509277-22f9-4361-ac7d-4310023f9326"
				},
				{
					"verse": "Los soldados, conforme a las órdenes que tenían, tomaron a Pablo y lo llevaron de noche a Antípatris.",
					"number": 31,
					"id": "e96ce370-21e8-4932-b5aa-299dcb54b0cc"
				},
				{
					"verse": "Al día siguiente, los soldados de a pie volvieron al cuartel, y los de a caballo siguieron el viaje con Pablo.",
					"number": 32,
					"id": "0fc76587-9620-4e00-a99a-30ab6b374086"
				},
				{
					"verse": "Al llegar a Cesarea, dieron la carta al gobernador y le entregaron también a Pablo.",
					"number": 33,
					"id": "473b7bef-611a-4678-926e-b64c2d2f8020"
				},
				{
					"verse": "Después de leer la carta, el gobernador preguntó de dónde era Pablo; y al saber que era de Cilicia,",
					"number": 34,
					"id": "e0a2a397-9882-424e-a548-42d10ac3de05"
				},
				{
					"verse": "le dijo:\n—Te oiré cuando vengan los que te acusan.\nLuego dio orden de ponerlo bajo vigilancia en el palacio de Herodes.",
					"number": 35,
					"id": "e05a5ae1-c425-4885-b6f8-46ac7830ef24"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Cinco días después, Ananías, el sumo sacerdote, llegó a Cesarea con algunos de los ancianos y con un abogado que se llamaba Tértulo. Éstos se presentaron ante el gobernador, para acusar a Pablo.",
					"number": 1,
					"study": "Defensa de Pablo ante Félix",
					"id": "2d701560-e12d-43bd-8825-b756a3b7757c"
				},
				{
					"verse": "Cuando trajeron a Pablo, Tértulo comenzó su acusación, diciendo a Félix:\n—Gracias a usted, señor gobernador, tenemos paz, y gracias a sus sabias disposiciones se han hecho muchas mejoras en nuestra nación.",
					"number": 2,
					"id": "b5e406fa-cc15-47e6-ae47-695693088bca"
				},
				{
					"verse": "Todo esto lo recibimos siempre y en todas partes, oh excelentísimo Félix, con mucho agradecimiento.",
					"number": 3,
					"id": "aa74cd68-a60d-4a56-808b-fb96dc43211d"
				},
				{
					"verse": "Pero para no quitarle mucho tiempo, le ruego que tenga la bondad de oírnos un momento.",
					"number": 4,
					"id": "ba9ba852-6a40-4c92-aa8f-3f81131f3881"
				},
				{
					"verse": "Hemos encontrado que este hombre es una calamidad, y que por todo el mundo anda provocando divisiones entre los judíos, y que es cabecilla de la secta de los nazarenos.",
					"number": 5,
					"id": "d49f16b9-6c4f-4877-9248-6aaa6cdeb5c5"
				},
				{
					"verse": "Incluso trató de profanar el templo, por lo cual nosotros lo arrestamos.",
					"number": 6,
					"id": "452bbbbe-38f1-4778-afd7-3f182897d277"
				},
				{
					"verse": "Usted mismo puede interrogarlo para saber la verdad de todo esto de que lo acusamos.",
					"number": 7,
					"id": "ff8eba04-e1cc-430a-b969-30c672b54630"
				},
				{
					"verse": "Los judíos allí presentes también afirmaban lo mismo.",
					"number": 8,
					"id": "52cd302a-099d-4ac0-b75e-a928e2d0ef88"
				},
				{
					"verse": "El gobernador le hizo entonces a Pablo señas de que hablara, y Pablo dijo:\n—Con mucho gusto presento mi defensa ante usted, porque sé que usted es juez de esta nación desde hace muchos años.",
					"number": 9,
					"id": "0dccc4d8-afd5-4f7f-a3bb-0e57c84e0907"
				},
				{
					"verse": "Como usted mismo puede averiguar, hace apenas doce días que llegué a Jerusalén, a adorar a Dios.",
					"number": 10,
					"id": "ddae9d6c-e75a-402e-ac78-8efeb83cf945"
				},
				{
					"verse": "Y no me encontraron discutiendo con nadie, ni alborotando a la gente en el templo, ni en las sinagogas, ni en otras partes de la ciudad.",
					"number": 11,
					"id": "6593d7b0-63ed-450b-af6c-bbe258b12c92"
				},
				{
					"verse": "Estas personas no pueden probar ninguna de las cosas de que me acusan.",
					"number": 12,
					"id": "d13bb806-31ea-47db-8fae-62465a5e1de4"
				},
				{
					"verse": "Pero lo que sí confieso es que sirvo al Dios de mis padres de acuerdo con el Nuevo Camino que ellos llaman una secta, porque creo todo lo que está escrito en los libros de la ley y de los profetas.",
					"number": 13,
					"id": "7997590f-f032-415d-b6f0-c91784dcf238"
				},
				{
					"verse": "Y tengo, lo mismo que ellos, la esperanza en Dios de que los muertos han de resucitar, tanto los buenos como los malos.",
					"number": 14,
					"id": "b0d350a2-18ba-4789-bc7f-117a2c144cf4"
				},
				{
					"verse": "Por eso procuro siempre tener limpia mi conciencia delante de Dios y de los hombres.",
					"number": 15,
					"id": "5ff49749-5386-46c1-aa4b-c7dc00b48f5c"
				},
				{
					"verse": "»Después de algunos años de andar por otras partes, volví a mi país para dar limosnas y presentar ofrendas.",
					"number": 16,
					"id": "9eb39d5d-597c-4190-b76a-10710000ce38"
				},
				{
					"verse": "Y estaba haciendo esto, después de haberme purificado según el rito establecido, aunque sin mucha gente y sin ningún alboroto, cuando unos judíos de la provincia de Asia me encontraron en el templo. Ésos son los que deben venir y presentarse aquí para acusarme, si es que tienen algo contra mí.",
					"number": 17,
					"id": "5d5b4f43-1fa5-4c2d-a602-a294f8b007c2"
				},
				{
					"verse": "Y si no, que estos que están aquí digan si me hallaron culpable de algún delito cuando estuve ante la Junta Suprema de los judíos.",
					"number": 18,
					"id": "b3e035c9-ed4c-4940-9f13-154dc81d79e4"
				},
				{
					"verse": "A no ser que cuando estuve entre ellos dije en voz alta: \"Hoy me están juzgando ustedes porque creo en la resurrección de los muertos.\"",
					"number": 19,
					"id": "46eb69fe-be35-4642-823e-25e5a97c7289"
				},
				{
					"verse": "Al oír esto, Félix, como estaba bien informado del Nuevo Camino, dejó el asunto pendiente y les dijo:\n—Cuando venga el comandante Lisias, me informaré mejor de este asunto de ustedes.",
					"number": 20,
					"id": "0701024c-da16-4f25-93aa-2f0a94073021"
				},
				{
					"verse": "Y mandó Félix al capitán que Pablo siguiera detenido, pero que le diera alguna libertad y dejara que sus amigos lo atendieran.",
					"number": 21,
					"id": "e50b75b6-30d2-4cdf-8bbd-b444256d9344"
				},
				{
					"verse": "Unos días más tarde llegó otra vez Félix, junto con Drusila, su esposa, que era judía. Y mandó Félix llamar a Pablo, y escuchó lo que este decía acerca de la fe en Jesucristo.",
					"number": 22,
					"id": "b84154b5-2921-4800-b6f7-2ee2ddd7eb5d"
				},
				{
					"verse": "Pero cuando Pablo le habló de una vida de rectitud, del dominio propio y del juicio futuro, Félix se asustó y le dijo:\n—Vete ahora. Te volveré a llamar cuando tenga tiempo.",
					"number": 23,
					"id": "4bb5cdc0-5caa-49b1-a6c0-28df7bf1d768"
				},
				{
					"verse": "Por otra parte, Félix esperaba que Pablo le diera dinero; por eso lo llamaba muchas veces para hablar con él.",
					"number": 24,
					"id": "8d906705-835e-413c-81ec-0c851c27d3ee"
				},
				{
					"verse": "Dos años pasaron así; luego Félix dejó de ser gobernador, y en su lugar entró Porcio Festo. Y como Félix quería quedar bien con los judíos, dejó preso a Pablo.",
					"number": 25,
					"id": "567fa500-1c68-4c0b-8bbc-a96d0becf0d3"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Festo llegó para tomar su puesto de gobernador, y tres días después se dirigió de Cesarea a Jerusalén.",
					"number": 1,
					"study": "Pablo apela a César",
					"id": "61012a8d-fee4-4fcb-9081-5fdbf18a9014"
				},
				{
					"verse": "Allí los jefes de los sacerdotes y los judíos más importantes le presentaron una demanda contra Pablo.",
					"number": 2,
					"id": "54daa412-214f-4cf1-94ef-b1831fec1e88"
				},
				{
					"verse": "Le pidieron, como favor especial, que ordenara que Pablo fuera llevado a Jerusalén. El plan de ellos era hacer que lo mataran en el camino;",
					"number": 3,
					"id": "2a63017f-1d2c-47f0-a4b5-5b27bb752e11"
				},
				{
					"verse": "pero Festo contestó que Pablo seguiría preso en Cesarea, y que él mismo pensaba ir allá dentro de poco.",
					"number": 4,
					"id": "4ea808a9-0f64-4e9a-a5ee-deeb7906cdc0"
				},
				{
					"verse": "Les dijo:\n—Por eso, las autoridades de ustedes deben ir conmigo a Cesarea, y si ese hombre ha cometido algún delito, allí podrán acusarlo.",
					"number": 5,
					"id": "044f8e6d-8f0c-4ba9-a047-8affa0896087"
				},
				{
					"verse": "Festo estuvo en Jerusalén unos ocho o diez días más, y luego regresó a Cesarea. Al día siguiente ocupó su asiento en el tribunal y ordenó que le llevaran a Pablo.",
					"number": 6,
					"id": "8720acff-b4af-41dc-ad45-5022fb7704b8"
				},
				{
					"verse": "Cuando Pablo entró, los judíos que habían llegado de Jerusalén se acercaron y lo acusaron de muchas cosas graves, aunque no pudieron probar ninguna de ellas.",
					"number": 7,
					"id": "e5c5d005-6cdb-4948-97fd-584c2c4779cf"
				},
				{
					"verse": "Pablo, por su parte, decía en su defensa:\n—Yo no he cometido ningún delito, ni contra la ley de los judíos ni contra el templo ni contra el emperador romano.",
					"number": 8,
					"id": "2ddc4602-7ea5-4439-9ac4-d09ba2197076"
				},
				{
					"verse": "Pero como Festo quería quedar bien con los judíos, le preguntó a Pablo:\n—¿Quieres ir a Jerusalén, para que yo juzgue allá tu caso?",
					"number": 9,
					"id": "0650e6ac-1edf-4697-896c-9da5862c1bad"
				},
				{
					"verse": "Pablo contestó:\n—Estoy ante el tribunal del emperador romano, que es donde debo ser juzgado. Como bien sabe usted, no he hecho nada malo contra los judíos.",
					"number": 10,
					"id": "930d8bfb-8749-4b65-ac89-de3bad2e6b7f"
				},
				{
					"verse": "Si he cometido algún delito que merezca la pena de muerte, no me niego a morir; pero si no hay nada de cierto en las cosas de que me acusan, nadie tiene el derecho de entregarme a ellos. Pido que el emperador mismo me juzgue.",
					"number": 11,
					"id": "dd0e593e-71ba-4301-8f92-3457f6584ac3"
				},
				{
					"verse": "Festo entonces consultó con sus consejeros, y luego dijo:\n—Ya que has pedido que te juzgue el emperador, al emperador irás.",
					"number": 12,
					"id": "ac6e770e-7731-457c-b3fa-1e0cc0ee7e97"
				},
				{
					"verse": "Al cabo de algunos días, el rey Agripa y Berenice fueron a Cesarea a saludar a Festo.",
					"number": 13,
					"study": "Pablo ante Agripa y Berenice",
					"id": "fc419e22-2093-4f7b-bbf8-89b6dfb3b0fb"
				},
				{
					"verse": "Como estuvieron allí varios días, Festo contó al rey el caso de Pablo. Le dijo:\n—Hay aquí un hombre que Félix dejó preso.",
					"number": 14,
					"id": "70a23df6-d427-4c96-a532-8d654aa959ec"
				},
				{
					"verse": "Cuando estuve en Jerusalén, los jefes de los sacerdotes y los ancianos de los judíos me presentaron una demanda contra él, pidiéndome que lo condenara.",
					"number": 15,
					"id": "b8afca7b-4ac2-4b03-9c98-39d84208421f"
				},
				{
					"verse": "Yo les contesté que la autoridad romana no acostumbra condenar a muerte a nadie sin que antes el acusado pueda verse cara a cara con los que lo acusan, para defenderse de la acusación.",
					"number": 16,
					"id": "2e3b8463-5e63-4f39-80a3-116f8d6f76e2"
				},
				{
					"verse": "Por eso, cuando ellos vinieron acá, no perdí tiempo, sino que al día siguiente ocupé mi asiento en el tribunal y mandé traer al hombre.",
					"number": 17,
					"id": "21242392-b140-476e-8ed5-602470e75480"
				},
				{
					"verse": "Pero los que se presentaron para acusarlo no alegaron en contra suya ninguno de los delitos que yo había pensado.",
					"number": 18,
					"id": "3b616ba5-f39e-45bd-b469-2c6d91088e65"
				},
				{
					"verse": "Lo único que decían contra él eran cosas de su religión, y de un tal Jesús que murió y que Pablo dice que está vivo.",
					"number": 19,
					"id": "d90f65b1-d4ad-48fa-9ea0-8d29b2e40a5a"
				},
				{
					"verse": "Como yo no sabía qué hacer en este asunto, le pregunté a Pablo si quería ir a Jerusalén para ser juzgado de esas cosas.",
					"number": 20,
					"id": "feb4cb55-c4bd-4b7d-9b70-8fc18b52592a"
				},
				{
					"verse": "Pero él ha pedido que lo juzgue Su Majestad el emperador, así que he ordenado que siga preso hasta que yo pueda mandárselo.",
					"number": 21,
					"id": "9c8ca49e-32d3-4e4b-b707-bcc7f123ec16"
				},
				{
					"verse": "Entonces Agripa le dijo a Festo:\n—Yo también quisiera oír a ese hombre.\nY Festo le contestó:\n—Mañana mismo lo oirás.",
					"number": 22,
					"id": "27dd6cf2-1e64-498c-a692-80ecadf5da26"
				},
				{
					"verse": "Al día siguiente, Agripa y Berenice llegaron y entraron con gran solemnidad en la sala, junto con los jefes militares y los principales señores de la ciudad. Festo mandó que le llevaran a Pablo,",
					"number": 23,
					"id": "cca5355c-f8f4-4b67-bfe9-7f2b5ebb77d0"
				},
				{
					"verse": "y dijo:\n—Rey Agripa y señores que están aquí reunidos con nosotros: ahí tienen a ese hombre. Todos los judíos me han traído acusaciones contra él, tanto en Jerusalén como aquí en Cesarea, y no dejan de pedirme a gritos su muerte;",
					"number": 24,
					"id": "a11bee22-e965-4691-9461-090a8d6a5619"
				},
				{
					"verse": "pero a mí me parece que no ha hecho nada que la merezca. Sin embargo, como él mismo ha pedido ser juzgado por Su Majestad el emperador, he decidido enviárselo.",
					"number": 25,
					"id": "84555852-90a0-47c1-a184-82feab39f14b"
				},
				{
					"verse": "Pero como no tengo nada concreto que escribirle a mi señor el emperador acerca de él, lo traigo ante ustedes, y sobre todo ante ti, oh rey Agripa, para que después de interrogarlo tenga yo algo que escribir.",
					"number": 26,
					"id": "10b00e6e-e4cc-442a-87d4-39bceaa09ad4"
				},
				{
					"verse": "Pues me parece absurdo enviar un preso y no decir de qué está acusado.",
					"number": 27,
					"id": "8ea2f376-65e6-4f03-99e4-4e072708d65f"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Entonces Agripa le dijo a Pablo:\n—Puedes hablar en tu defensa.\nPablo alzó la mano y comenzó a hablar así:",
					"number": 1,
					"study": "Defensa de Pablo ante Agripa",
					"id": "e8bc4131-67e4-46e7-8033-cb92f80f1a42"
				},
				{
					"verse": "«Me siento feliz de poder hablar hoy delante de Su Majestad, oh rey Agripa, para defenderme de todas las acusaciones que los judíos han presentado contra mí,",
					"number": 2,
					"id": "0397d035-62c5-4e82-9c89-62d8269af186"
				},
				{
					"verse": "sobre todo porque Su Majestad conoce todas las costumbres de los judíos y las cosas que discutimos. Por eso le pido que me oiga con paciencia.",
					"number": 3,
					"id": "cd7d3f67-dc47-4f20-9459-9cb416d853b2"
				},
				{
					"verse": "»Todos los judíos saben cómo viví entre ellos, en mi tierra y en Jerusalén, desde mi juventud.",
					"number": 4,
					"study": "Vida anterior de Pablo",
					"id": "144a6d5a-da3f-473f-8cd5-032fdf600494"
				},
				{
					"verse": "También saben, y lo pueden declarar si quieren, que siempre he sido fariseo, que es la secta más estricta de nuestra religión.",
					"number": 5,
					"id": "658f25af-0deb-47fd-ae0a-6a05ccaf280d"
				},
				{
					"verse": "Y ahora me han traído a juicio precisamente por esta esperanza que tengo en la promesa que Dios hizo a nuestros antepasados.",
					"number": 6,
					"id": "bb39681d-0b25-467a-8e6f-aead3dabfddb"
				},
				{
					"verse": "Nuestras doce tribus de Israel esperan ver el cumplimiento de esta promesa, y por eso adoran a Dios y le sirven día y noche. Por esta misma esperanza, oh rey Agripa, los judíos me acusan ahora.",
					"number": 7,
					"id": "f4d3144c-73b9-4c3c-b4a2-437ade3dea0a"
				},
				{
					"verse": "¿Por qué no creen ustedes que Dios resucita a los muertos?",
					"number": 8,
					"id": "68df9d45-aab7-4e9c-8437-5e7f8d8b1bd7"
				},
				{
					"verse": "»Yo mismo pensaba antes que debía hacer muchas cosas en contra del nombre de Jesús de Nazaret,",
					"number": 9,
					"study": "Pablo el perseguidor",
					"id": "d201c221-2ce7-4cc2-9fcf-677de738f711"
				},
				{
					"verse": "y así lo hice en Jerusalén. Con la autorización de los jefes de los sacerdotes, metí en la cárcel a muchos de los creyentes; y cuando los mataban, yo estaba de acuerdo.",
					"number": 10,
					"id": "238c4678-6524-4459-af66-ce0df9ff0b00"
				},
				{
					"verse": "Muchas veces los castigaba para obligarlos a negar su fe. Y esto lo hacía en todas las sinagogas, y estaba tan furioso contra ellos que los perseguía hasta en ciudades extranjeras.",
					"number": 11,
					"id": "5aaff02e-fbd6-4a8b-96ec-15f60692669d"
				},
				{
					"verse": "»Con ese propósito me dirigía a la ciudad de Damasco, autorizado y comisionado por los jefes de los sacerdotes.",
					"number": 12,
					"study": "Pablo relata su conversión",
					"id": "b56f05ca-5aad-40c5-affa-854ef474eb69"
				},
				{
					"verse": "Pero en el camino, oh rey, vi a mediodía una luz del cielo, más fuerte que la luz del sol, que brilló alrededor de mí y de los que iban conmigo.",
					"number": 13,
					"id": "c5cf4414-0a04-40ec-bf9c-53c70c745553"
				},
				{
					"verse": "Todos caímos al suelo, y oí una voz que me decía en hebreo: \"Saulo, Saulo, ¿por qué me persigues? Te estás haciendo daño a ti mismo, como si dieras coces contra el aguijón.\"",
					"number": 14,
					"id": "8dc17242-c66a-44b4-93e6-8902a8524955"
				},
				{
					"verse": "Entonces dije: \"¿Quién eres, Señor?\" El Señor me contestó: \"Yo soy Jesús, el mismo a quien estás persiguiendo.",
					"number": 15,
					"id": "69d7dc4b-d7e1-4db0-a0d8-72eaa5bf2f2e"
				},
				{
					"verse": "Pero levántate, ponte de pie, porque me he aparecido a ti para designarte como mi servidor y testigo de lo que ahora has visto y de lo que todavía has de ver de mí.",
					"number": 16,
					"id": "6f76d5f1-c37e-4b36-b78a-ffbf1d2515a7"
				},
				{
					"verse": "Te voy a librar de los judíos y también de los no judíos, a los cuales ahora te envío.",
					"number": 17,
					"id": "3ba9899f-19f6-40d9-9810-9d0956fffa03"
				},
				{
					"verse": "Te mando a ellos para que les abras los ojos y no caminen más en la oscuridad, sino en la luz; para que no sigan bajo el poder de Satanás, sino que sigan a Dios; y para que crean en mí y reciban así el perdón de los pecados y una herencia en el pueblo santo de Dios.\"",
					"number": 18,
					"id": "b504d329-427a-4a7f-a15a-5c4b2098bbbf"
				},
				{
					"verse": "»Así que, oh rey Agripa, no desobedecí a la visión del cielo,",
					"number": 19,
					"study": "Pablo obedece a la visión",
					"id": "7dec7e6b-947c-4cf2-84b4-6122b13a3495"
				},
				{
					"verse": "sino que primero anuncié el mensaje a los que estaban en Damasco, luego a los de Jerusalén y de toda la región de Judea, y también a los no judíos, invitándolos a convertirse, y a volverse a Dios, y a hacer obras que demuestren esa conversión.",
					"number": 20,
					"id": "6f71d90f-58cd-485d-956d-5e335f0db55d"
				},
				{
					"verse": "Por este motivo, los judíos me arrestaron en el templo y quisieron matarme.",
					"number": 21,
					"id": "12769ab7-1d8f-4310-878b-1110061cc0dc"
				},
				{
					"verse": "Pero con la ayuda de Dios sigo firme hasta ahora, hablando de Dios a todos, pequeños y grandes. Nunca les digo nada aparte de lo que los profetas y Moisés dijeron que había de suceder:",
					"number": 22,
					"id": "a1a9e7b8-de25-4ebb-90d1-ef3f329e7ca6"
				},
				{
					"verse": "que el Mesías tenía que morir, pero que después de morir sería el primero en resucitar, y que anunciaría la luz de la salvación tanto a nuestro pueblo como a las otras naciones.»",
					"number": 23,
					"id": "74267211-ccc6-4aed-9871-9db04801b455"
				},
				{
					"verse": "Al decir Pablo estas cosas en su defensa, Festo gritó:\n—¡Estás loco, Pablo! De tanto estudiar te has vuelto loco.",
					"number": 24,
					"study": "Pablo insta a Agripa a que crea",
					"id": "7ecbb75a-a7ea-45f8-9cca-b2c13d79551f"
				},
				{
					"verse": "Pero Pablo contestó:\n—No estoy loco, excelentísimo Festo; al contrario, lo que digo es razonable y es la verdad.",
					"number": 25,
					"id": "680a030a-6690-40db-b1c3-e03dcc7cdb31"
				},
				{
					"verse": "Ahí está el rey Agripa, que conoce bien estas cosas, y por eso hablo con tanta libertad delante de él; porque estoy seguro de que él también sabe todo esto, ya que no se trata de cosas sucedidas en algún rincón escondido.",
					"number": 26,
					"id": "54beacbb-e973-44e5-b2b6-8a341ea57685"
				},
				{
					"verse": "¿Cree Su Majestad lo que dijeron los profetas? Yo sé que lo cree.",
					"number": 27,
					"id": "49608e4f-be7e-49c3-ac8e-c3ce0c273e82"
				},
				{
					"verse": "Agripa le contestó:\n—¿Piensas hacerme cristiano en tan poco tiempo?",
					"number": 28,
					"id": "085a9550-54af-4907-b9c5-c212de3de722"
				},
				{
					"verse": "Pablo dijo:\n—Que sea en poco tiempo o en mucho, quiera Dios que no solamente Su Majestad, sino también todos los que me están escuchando hoy, lleguen a ser como yo, aunque sin estas cadenas.",
					"number": 29,
					"id": "fa133799-9e3b-482c-9a92-e1520e376cca"
				},
				{
					"verse": "Entonces se levantó el rey, y también el gobernador, junto con Berenice y todos los que estaban allí sentados,",
					"number": 30,
					"id": "53bbb300-65c4-4a49-a9dd-7df023462998"
				},
				{
					"verse": "y se fueron aparte a hablar del asunto. Decían entre sí:\n—Este hombre no ha hecho nada que merezca la muerte; ni siquiera debe estar en la cárcel.",
					"number": 31,
					"id": "8f33342e-2dd9-4ab3-929f-c4e9a8fb44d4"
				},
				{
					"verse": "Y Agripa dijo a Festo:\n—Se podría haber soltado a este hombre, si él mismo no hubiera pedido ser juzgado por el emperador.",
					"number": 32,
					"id": "e13601db-25a1-46eb-8ae5-db6b5851873f"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Cuando decidieron mandarnos a Italia, Pablo y los otros presos fueron entregados a un capitán que se llamaba Julio, del batallón llamado del Emperador.",
					"number": 1,
					"study": "Pablo es enviado a Roma",
					"id": "5c3c06b8-9992-4f4f-9e2c-a3f23398bb22"
				},
				{
					"verse": "Nos embarcamos, pues, en un barco del puerto de Adramitio que estaba a punto de salir para los puertos de Asia. Estaba también con nosotros Aristarco, que era de Tesalónica, ciudad de Macedonia.",
					"number": 2,
					"id": "9f6f3376-70cd-419e-a3b2-3b7409d167f3"
				},
				{
					"verse": "Al día siguiente llegamos al puerto de Sidón, donde Julio trató a Pablo con mucha consideración, pues lo dejó visitar a sus amigos y ser atendido por ellos.",
					"number": 3,
					"id": "dc5f9623-a858-4c02-8918-db69e463e355"
				},
				{
					"verse": "Saliendo de Sidón, navegamos protegidos del viento por la isla de Chipre, porque teníamos el viento en contra.",
					"number": 4,
					"id": "d5d0eb16-3b0e-4285-8dea-6745a6332ab0"
				},
				{
					"verse": "Bordeamos la costa de Cilicia y Panfilia, y llegamos a Mira, una ciudad de Licia.",
					"number": 5,
					"id": "50ba4a1c-7698-44f5-bfce-3124a6a6b062"
				},
				{
					"verse": "El capitán de los soldados encontró allí un barco de Alejandría que iba a Italia, y nos hizo embarcar para seguir el viaje.",
					"number": 6,
					"id": "27b0bd17-a22a-4409-9891-aa5e7de45216"
				},
				{
					"verse": "Durante varios días viajamos despacio, y con mucho trabajo llegamos frente a Cnido. Como todavía teníamos el viento en contra, pasamos frente a Salmona dando la vuelta a la isla de Creta;",
					"number": 7,
					"id": "9df03cc2-5244-47e4-bf26-a7c9ab955c74"
				},
				{
					"verse": "y navegando con dificultad a lo largo de la costa, llegamos a un lugar llamado Buenos Puertos, cerca del pueblo de Lasea.",
					"number": 8,
					"id": "0d988897-ee27-4189-9ded-56797a967024"
				},
				{
					"verse": "Se había perdido mucho tiempo, y ya era peligroso viajar por mar porque se acercaba el invierno. Por eso, Pablo les aconsejó:",
					"number": 9,
					"id": "5e7b548f-697a-425c-aa1c-9dc0f4f325fa"
				},
				{
					"verse": "—Señores, veo que este viaje va a ser muy peligroso, y que vamos a perder tanto el barco como su carga, y que hasta podemos perder la vida.",
					"number": 10,
					"id": "56777007-dc48-48a9-966b-a0e0b217978f"
				},
				{
					"verse": "Pero el capitán de los soldados hizo más caso al dueño del barco y al capitán del mismo que a Pablo.",
					"number": 11,
					"id": "b5becfab-747b-4785-8736-37a4a2334d3c"
				},
				{
					"verse": "Y como aquel puerto no era bueno para pasar el invierno, casi todos pensaron que sería mejor salir de allí e intentar llegar a Fenice, un puerto de Creta que mira al sudoeste y al noroeste, y pasar allí el invierno.",
					"number": 12,
					"id": "cc7a0765-b217-4eb0-afc7-4c485c4c5f99"
				},
				{
					"verse": "Pensando que podrían seguir el viaje porque comenzaba a soplar un viento suave del sur, salieron y navegaron junto a la costa de Creta.",
					"number": 13,
					"study": "La tempestad en el mar",
					"id": "1307b0a5-a090-4937-bc78-6e0dd4429b2c"
				},
				{
					"verse": "Pero poco después un viento huracanado del nordeste azotó el barco,",
					"number": 14,
					"id": "44cc3f1b-665a-42e2-83b7-e0969a8c774b"
				},
				{
					"verse": "y comenzó a arrastrarlo. Como no podíamos mantener el barco de cara al viento, tuvimos que dejarnos llevar por él.",
					"number": 15,
					"id": "1ff011cb-410f-48ba-9683-ed8ea3eb19aa"
				},
				{
					"verse": "Pasamos por detrás de una pequeña isla llamada Cauda, donde el viento no soplaba tan fuerte, y con mucho trabajo pudimos recoger el bote salvavidas.",
					"number": 16,
					"id": "f1747ead-2c4f-4b05-8a9b-8969975d80ae"
				},
				{
					"verse": "Después de subirlo a bordo, usaron sogas para reforzar el barco. Luego, como tenían miedo de encallar en los bancos de arena llamados la Sirte, echaron el ancla flotante y se dejaron llevar por el viento.",
					"number": 17,
					"id": "f8188edc-9536-4677-b95d-233b4ae369dc"
				},
				{
					"verse": "Al día siguiente, la tempestad era todavía fuerte, así que comenzaron a arrojar al mar la carga del barco;",
					"number": 18,
					"id": "9257cdf2-8a63-40ba-b773-ce52c291f91c"
				},
				{
					"verse": "y al tercer día, con sus propias manos, arrojaron también los aparejos del barco.",
					"number": 19,
					"id": "83ef5601-13e0-4d5e-afa2-c0dd9764d4a8"
				},
				{
					"verse": "Por muchos días no se dejaron ver ni el sol ni las estrellas, y con la gran tempestad que nos azotaba habíamos perdido ya toda esperanza de salvarnos.",
					"number": 20,
					"id": "e7f5525c-cdec-4fa2-853a-1975cd191da1"
				},
				{
					"verse": "Como habíamos pasado mucho tiempo sin comer, Pablo se levantó en medio de todos y dijo:\n—Señores, hubiera sido mejor hacerme caso y no salir de Creta; así habríamos evitado estos daños y perjuicios.",
					"number": 21,
					"id": "ebaa3dbb-5586-4aae-ae88-ddf13bb614ba"
				},
				{
					"verse": "Ahora, sin embargo, no se desanimen, porque ninguno de ustedes morirá, aunque el barco sí va a perderse.",
					"number": 22,
					"id": "cc7e4aa1-c171-4988-8476-680fb95c2bca"
				},
				{
					"verse": "Pues anoche se me apareció un ángel, enviado por el Dios a quien pertenezco y sirvo,",
					"number": 23,
					"id": "a9a3bf84-0f1b-41a4-b41a-ffbba21140f8"
				},
				{
					"verse": "y me dijo: \"No tengas miedo, Pablo, porque tienes que presentarte ante el emperador romano, y por tu causa Dios va a librar de la muerte a todos los que están contigo en el barco.\"",
					"number": 24,
					"id": "fd0af566-b6a6-4ebf-b40d-71f523e2d403"
				},
				{
					"verse": "Por tanto, señores, anímense, porque tengo confianza en Dios y estoy seguro de que las cosas sucederán como el ángel me dijo.",
					"number": 25,
					"id": "310b3c10-50bf-4649-90f9-ef9281fc4b95"
				},
				{
					"verse": "Pero vamos a encallar en una isla.",
					"number": 26,
					"id": "fcf3aeea-7ea7-4129-933f-12a7fa420558"
				},
				{
					"verse": "Una noche, cuando al cabo de dos semanas de viaje nos encontrábamos en el mar Adriático llevados de un lado a otro por el viento, a eso de la medianoche los marineros se dieron cuenta de que estábamos llegando a tierra.",
					"number": 27,
					"id": "705a3cb3-659e-4919-97c5-ebb3cdfbbaf7"
				},
				{
					"verse": "Midieron la profundidad del agua, y era de treinta y seis metros; un poco más adelante la midieron otra vez, y era de veintisiete metros.",
					"number": 28,
					"id": "8072d8f8-1b3c-4e3c-b99e-e9a8aa9c2236"
				},
				{
					"verse": "Por miedo de chocar contra las rocas, echaron cuatro anclas por la parte de atrás del barco, mientras pedían a Dios que amaneciera.",
					"number": 29,
					"id": "5d754537-40a2-4d1f-8d03-9c531fe95512"
				},
				{
					"verse": "Pero los marineros pensaron en escapar del barco, así que comenzaron a bajar el bote salvavidas, haciendo como que iban a echar las anclas de la parte delantera del barco.",
					"number": 30,
					"id": "43b7d827-553f-4662-8e0e-52fb1230efe7"
				},
				{
					"verse": "Pero Pablo avisó al capitán y a sus soldados, diciendo:\n—Si éstos no se quedan en el barco, ustedes no podrán salvarse.",
					"number": 31,
					"id": "33bf23f2-5a4d-4cd6-9d10-cbba68689c4e"
				},
				{
					"verse": "Entonces los soldados cortaron las amarras del bote salvavidas y lo dejaron caer al agua.",
					"number": 32,
					"id": "b8de4089-588e-4374-9f76-b83870361aaa"
				},
				{
					"verse": "De madrugada, Pablo les recomendó a todos que comieran algo. Les dijo:\n—Ya hace dos semanas que, por esperar a ver qué pasa, ustedes no han comido nada.",
					"number": 33,
					"id": "f772f233-9c73-47fb-99ae-8829b5212f4f"
				},
				{
					"verse": "Les ruego que coman algo. Esto es necesario, si quieren sobrevivir, pues nadie va a perder ni un cabello de la cabeza.",
					"number": 34,
					"id": "59d31c50-5413-468a-95e8-8c4a7adbfa14"
				},
				{
					"verse": "Al decir esto, Pablo tomó en sus manos un pan y dio gracias a Dios delante de todos. Lo partió y comenzó a comer.",
					"number": 35,
					"id": "0556c479-9852-4752-80d4-fa6fb4a92e5d"
				},
				{
					"verse": "Luego todos se animaron y comieron también.",
					"number": 36,
					"id": "fc5834c6-9b48-40d7-989f-ea8c1263b062"
				},
				{
					"verse": "Éramos en el barco doscientas setenta y seis personas en total.",
					"number": 37,
					"id": "db447765-8cb0-440c-938f-2e8f9bb3a8da"
				},
				{
					"verse": "Después de haber comido lo que quisieron, echaron el trigo al mar para aligerar el barco.",
					"number": 38,
					"id": "76a360c4-3d79-498b-b858-464bb47fbe43"
				},
				{
					"verse": "Cuando amaneció, los marineros no reconocieron la tierra, pero vieron una bahía que tenía playa; y decidieron tratar de arrimar el barco hacia allá.",
					"number": 39,
					"study": "El naufragio",
					"id": "c8f26837-39a9-4733-a18a-83b93217bba9"
				},
				{
					"verse": "Cortaron las amarras de las anclas, abandonándolas en el mar, y aflojaron los remos que servían para guiar el barco. Luego alzaron al viento la vela delantera, y el barco comenzó a acercarse a la playa.",
					"number": 40,
					"id": "0161fa19-c4c7-4b7e-af2d-fa52a28fc51b"
				},
				{
					"verse": "Pero fue a dar en un banco de arena, donde el barco encalló. La parte delantera quedó atascada en la arena, sin poder moverse, mientras la parte de atrás comenzó a hacerse pedazos por la fuerza de las olas.",
					"number": 41,
					"id": "1504fd94-219a-477d-bb5a-d9368a1b8a41"
				},
				{
					"verse": "Los soldados quisieron matar a los presos, para no dejarlos escapar nadando.",
					"number": 42,
					"id": "a08693f0-daff-4b1b-b2cf-82099f7efdbf"
				},
				{
					"verse": "Pero el capitán de los soldados, que quería salvar a Pablo, no dejó que lo hicieran, sino que ordenó que quienes supieran nadar se echaran al agua primero para llegar a tierra,",
					"number": 43,
					"id": "cc008872-3d50-417f-9f29-1b06c0f01deb"
				},
				{
					"verse": "y que los demás siguieran sobre tablas o en pedazos del barco. Así llegamos todos salvos a tierra.",
					"number": 44,
					"id": "8842f910-fd58-472a-872e-9e8b7955d7a7"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Cuando ya estuvimos todos a salvo, supimos que la isla se llamaba Malta.",
					"number": 1,
					"study": "Pablo en la isla de Malta",
					"id": "6ecb9fd6-8553-49c0-a22d-2cc4b0657787"
				},
				{
					"verse": "Los nativos nos trataron muy bien a todos; y como estaba lloviendo y hacía frío, encendieron una gran fogata y nos invitaron a acercarnos.",
					"number": 2,
					"id": "78cdac39-e166-465d-ad07-00138991cfac"
				},
				{
					"verse": "Pablo, que había recogido un poco de leña seca, la estaba echando al fuego cuando una víbora salió huyendo del calor y se le enredó en la mano.",
					"number": 3,
					"id": "31e52f03-58e0-4f05-a04c-50a54be62ce1"
				},
				{
					"verse": "Al ver los nativos la víbora colgada de la mano de Pablo, se dijeron unos a otros: «Este hombre debe de ser un asesino, pues aunque se salvó del mar, la justicia divina no lo deja vivir.»",
					"number": 4,
					"id": "3d11cc0a-1eed-4f66-b2ff-ef4e89a1d719"
				},
				{
					"verse": "Pero Pablo se sacudió la víbora en el fuego, y no le pasó nada.",
					"number": 5,
					"id": "01b2ba07-0614-475f-8998-59496591a039"
				},
				{
					"verse": "Todos estaban esperando que se hinchara o que de un momento a otro cayera muerto; pero después de mucho esperar, cuando vieron que nada le pasaba, cambiaron de idea y comenzaron a decir que Pablo era un dios.",
					"number": 6,
					"id": "6d63bbe3-7122-4b9a-b12a-eae19b5a5593"
				},
				{
					"verse": "Cerca de aquel lugar había unos terrenos que pertenecían al personaje principal de la isla, llamado Publio, que nos recibió y nos atendió muy bien durante tres días.",
					"number": 7,
					"id": "b0c9de20-df05-4bce-8c8e-3fe75bbf226d"
				},
				{
					"verse": "Y sucedió que el padre de Publio estaba en cama, enfermo de fiebre y disentería. Pablo fue entonces a visitarlo y, después de orar, puso las manos sobre él y lo sanó.",
					"number": 8,
					"id": "0c12f9e0-8dc0-4417-a4a3-ab118d88f3c1"
				},
				{
					"verse": "Con esto, vinieron también los otros enfermos que había en la isla, y fueron sanados.",
					"number": 9,
					"id": "33496ecd-f659-41e5-9183-c7fa7c83181d"
				},
				{
					"verse": "Nos llenaron de atenciones, y después, al embarcarnos de nuevo, nos dieron todo lo necesario para el viaje.",
					"number": 10,
					"id": "f63ca2fc-986a-4d2e-906b-33c7e8002320"
				},
				{
					"verse": "Al cabo de tres meses de estar en la isla, nos embarcamos en un barco que había pasado allí el invierno; era una embarcación de Alejandría, que llevaba por insignia la figura de los dioses Cástor y Pólux.",
					"number": 11,
					"study": "Pablo llega a Roma",
					"id": "99bec70d-9c2b-435e-b407-f4a1679f00b5"
				},
				{
					"verse": "Llegamos al puerto de Siracusa, donde nos quedamos tres días,",
					"number": 12,
					"id": "4e0bdc93-a2ca-440e-9a96-6352fd8ba8e9"
				},
				{
					"verse": "y de allí seguimos el viaje hasta arribar a Regio. El día siguiente tuvimos viento sur, y un día más tarde llegamos a Pozzuoli,",
					"number": 13,
					"id": "49fdd2b0-1dcc-4ed0-af83-f280478d3d39"
				},
				{
					"verse": "donde encontramos a algunos hermanos que nos invitaron a quedarnos con ellos una semana; y así, finalmente, llegamos a Roma.",
					"number": 14,
					"id": "c957b3b4-e466-48c0-b6ed-b17fba9e98f1"
				},
				{
					"verse": "Los hermanos de Roma ya tenían noticias acerca de nosotros; de manera que salieron a nuestro encuentro hasta el Foro de Apio y el lugar llamado las Tres Tabernas. Al verlos, Pablo dio gracias a Dios y se sintió animado.",
					"number": 15,
					"id": "44650c6a-96f9-469a-95a4-03ae1db7f90e"
				},
				{
					"verse": "Cuando llegamos a Roma, permitieron que Pablo viviera aparte, vigilado solamente por un soldado.",
					"number": 16,
					"id": "f9f15bcd-f3ff-46d2-a674-e514f097c681"
				},
				{
					"verse": "Tres días después de su llegada, Pablo mandó llamar a los principales judíos de Roma. Cuando estuvieron reunidos, les dijo:\n—Hermanos, yo no he hecho nada contra los judíos ni contra las costumbres de nuestros antepasados. Sin embargo, en Jerusalén fui entregado a los romanos,",
					"number": 17,
					"study": "Pablo predica en Roma",
					"id": "52da8fa5-7d10-4dbc-a20b-ff7bb0e5f9da"
				},
				{
					"verse": "quienes después de interrogarme querían soltarme, porque no encontraron ninguna razón para condenarme a muerte.",
					"number": 18,
					"id": "28ee36c1-094d-412b-951e-2372c2232d2e"
				},
				{
					"verse": "Pero los judíos se opusieron, y tuve que pedir que el emperador me juzgara, aunque no tengo nada de qué acusar a los de mi nación.",
					"number": 19,
					"id": "ccd24f6f-b207-4564-a9ef-fa9d2d3f02ea"
				},
				{
					"verse": "Por esto, pues, los he llamado a ustedes, para verlos y hablarles; porque es precisamente por la esperanza que tenemos nosotros los israelitas, por lo que me encuentro aquí encadenado.",
					"number": 20,
					"id": "3946a340-49c2-414a-b239-c03cef928d4e"
				},
				{
					"verse": "Ellos le dijeron:\n—Nosotros no hemos recibido ninguna carta de Judea acerca de ti, ni ninguno de los hermanos judíos que han llegado de allá nos ha dicho nada malo en contra tuya.",
					"number": 21,
					"id": "6be6a2ba-e113-4545-a7af-614f64450981"
				},
				{
					"verse": "Quisiéramos oír lo que tú piensas, porque sabemos que en todas partes se habla en contra de esta nueva secta.",
					"number": 22,
					"id": "ca0fb3ce-c8af-43da-b699-5f618f52b37f"
				},
				{
					"verse": "Así que le señalaron un día, en el que acudieron muchas personas a donde Pablo estaba alojado. Desde la mañana hasta la tarde, Pablo les habló del reino de Dios. Trataba de convencerlos acerca de Jesús, por medio de la ley de Moisés y los escritos de los profetas.",
					"number": 23,
					"id": "7571c158-53e3-447b-8873-0e8bb63b36d6"
				},
				{
					"verse": "Unos aceptaron lo que Pablo decía, pero otros no creyeron.",
					"number": 24,
					"id": "8b2b918e-0b43-49f0-8d85-a9935309cac5"
				},
				{
					"verse": "Y como no se ponían de acuerdo entre sí, comenzaron a irse. Pablo les dijo solamente:\n—Bien habló el Espíritu Santo a los antepasados de ustedes por medio del profeta Isaías, diciendo:",
					"number": 25,
					"id": "7a9664dd-9892-4fc3-ad6a-418c39c94798"
				},
				{
					"verse": "\"Anda y dile a este pueblo:\nPor más que escuchen, no entenderán;\npor más que miren, no verán.",
					"number": 26,
					"id": "1871e9cd-a599-42b4-be03-3dbbeaa50ffe"
				},
				{
					"verse": "Pues la mente de este pueblo está entorpecida,\ntienen tapados los oídos\ny sus ojos están cerrados,\npara que no puedan ver ni oír,\nni puedan entender;\npara que no se vuelvan a mí,\ny yo no los sane.\"",
					"number": 27,
					"id": "b2d8c439-2341-4969-9d66-d08805bd59e7"
				},
				{
					"verse": "Sepan ustedes, pues, que de ahora en adelante esta salvación de Dios se ofrece a los no judíos, y ellos sí escucharán.",
					"number": 28,
					"id": "08bca1ce-f05c-4a99-af5e-c3b9f491c06e"
				},
				{
					"verse": "Pablo se quedó dos años completos en la casa que tenía alquilada, donde recibía a todos los que iban a verlo.",
					"number": 29,
					"id": "6d35cd6f-3aeb-4652-85d5-c5850cde6369"
				},
				{
					"verse": "Con toda libertad anunciaba el reino de Dios, y enseñaba acerca del Señor Jesucristo sin que nadie se lo estorbara.",
					"number": 30,
					"id": "07c3fe06-05f2-4885-94de-c59774164672"
				}
			]
		}
	],
	"book_id": "96d820f0-a958-4260-81bf-99b0d5c45226"
}