{
	"chapter": "4",
	"vers": [
		{
			"study": "Jesús y la mujer de Samaria",
			"verse": "Los fariseos se enteraron de que Jesús hacía más discípulos y bautizaba más que Juan",
			"number": 1,
			"id": "0b515a50-5d9d-4193-bf1a-61978804bb78"
		},
		{
			"verse": "(aunque en realidad no era Jesús el que bautizaba, sino sus discípulos). ",
			"number": 2,
			"id": "a055bdd9-2d1b-48a4-a416-aacfd42d8c92"
		},
		{
			"verse": "Cuando Jesús lo supo, salió de Judea para volver a Galilea.",
			"number": 3,
			"id": "1d1656cd-6532-4bdc-9483-8d25cd133a14"
		},
		{
			"verse": "En su viaje, tenía que pasar por la región de Samaria.",
			"number": 4,
			"id": "17b2cc25-1283-4848-bb54-5fc9ca76147f"
		},
		{
			"verse": "De modo que llegó a un pueblo de Samaria que se llamaba Sicar, cerca del terreno que Jacob había dado en herencia a su hijo José.",
			"number": 5,
			"id": "8d8e1b64-efa4-4032-84d8-c8bf6795bfe1"
		},
		{
			"verse": "Allí estaba el pozo de Jacob. Jesús, cansado del camino, se sentó junto al pozo. Era cerca del mediodía.",
			"number": 6,
			"id": "905e5d56-4913-47e1-a842-aca8b52d8ee0"
		},
		{
			"verse": "Los discípulos habían ido al pueblo a comprar algo de comer.",
			"number": 7,
			"id": "d25352b8-3864-42d4-8517-ab3dfbdababa"
		},
		{
			"verse": "En eso, una mujer de Samaria llegó al pozo a sacar agua, y Jesús le dijo: —Dame un poco de agua.",
			"number": 8,
			"id": "bc26a4c3-aafe-4ef9-95f2-478291274b84"
		},
		{
			"verse": "Pero como los judíos no tienen trato con los samaritanos, la mujer le respondió: —¿Cómo es que tú, siendo judío, me pides agua a mí, que soy samaritana?",
			"number": 9,
			"id": "7c1b2055-8285-40a7-ba28-30efac9451bf"
		},
		{
			"verse": "esús le contestó: —Si supieras lo que Dios da y quién es el que te está pidiendo agua, tú le pedirías a él, y él te daría agua viva.",
			"number": 10,
			"id": "f860ddbc-51e8-421b-a97a-beb27bd11d2d"
		},
		{
			"verse": "La mujer le dijo: —Señor, ni siquiera tienes con qué sacar agua, y el pozo es muy hondo: ¿de dónde vas a darme agua viva?",
			"number": 11,
			"id": "4da3d5cf-03e9-4738-96ab-7d9ece6b4f7b"
		},
		{
			"verse": "Nuestro antepasado Jacob nos dejó este pozo, del que él mismo bebía y del que bebían también sus hijos y sus animales. ¿Acaso eres tú más que él?",
			"number": 12,
			"id": "8e223bbb-01d8-4673-b22f-74016068b67d"
		},
		{
			"verse": "Jesús le contestó: —Todos los que beben de esta agua, volverán a tener sed;",
			"number": 13,
			"id": "498c3796-3dec-4b23-ad60-ddd3e55a34f7"
		},
		{
			"verse": "pero el que beba del agua que yo le daré, nunca volverá a tener sed. Porque el agua que yo le daré se convertirá en él en manantial de agua que brotará dándole vida eterna.",
			"number": 14,
			"id": "800e44ac-1648-4ccd-a3ed-3bf1076de3ef"
		},
		{
			"verse": "La mujer le dijo: —Señor, dame de esa agua, para que no vuelva yo a tener sed ni tenga que venir aquí a sacar agua.",
			"number": 15,
			"id": "0b235470-9928-4cda-9ded-328a96b65bbc"
		},
		{
			"verse": "Jesús le dijo: —Ve a llamar a tu marido y vuelve acá.",
			"number": 16,
			"id": "3715a58c-3686-47bf-a425-cda2f51fe247"
		},
		{
			"verse": "La mujer le contestó: —No tengo marido. Jesús le dijo: —Bien dices que no tienes marido;",
			"number": 17,
			"id": "364a7265-0293-4ed0-8a59-4ea045ed662e"
		},
		{
			"verse": "porque has tenido cinco maridos, y el que ahora tienes no es tu marido. Es cierto lo que has dicho.",
			"number": 18,
			"id": "a3e57781-ec74-48c4-86e8-f6d6123ec0b2"
		},
		{
			"verse": "Al oír esto, la mujer le dijo: —Señor, ya veo que eres un profeta.",
			"number": 19,
			"id": "b923c870-f301-44d5-a9bb-ccbc7963f984"
		},
		{
			"verse": "Nuestros antepasados, los samaritanos, adoraron a Dios aquí, en este monte; pero ustedes los judíos dicen que Jerusalén es el lugar donde debemos adorarlo.",
			"number": 20,
			"id": "8952ce3e-8e62-4326-8955-3d277bfd317c"
		},
		{
			"verse": "Jesús le contestó: —Créeme, mujer, que llega la hora en que ustedes adorarán al Padre sin tener que venir a este monte ni ir a Jerusalén.",
			"number": 21,
			"id": "e4a64977-362b-4778-9a5c-50de907cd016"
		},
		{
			"verse": "Ustedes no saben a quién adoran; pero nosotros sabemos a quién adoramos, pues la salvación viene de los judíos.",
			"number": 22,
			"id": "61370304-82a8-4aaf-80f9-fdef58afcc52"
		},
		{
			"verse": "Pero llega la hora, y es ahora mismo, cuando los que de veras adoran al Padre lo harán de un modo verdadero, conforme al Espíritu de Dios. Pues el Padre quiere que así lo hagan los que lo adoran.",
			"number": 23,
			"id": "8c9bb74f-cf37-4a3e-a304-8916c4326f40"
		},
		{
			"verse": " Dios es Espíritu, y los que lo adoran deben hacerlo de un modo verdadero, conforme al Espíritu de Dios.",
			"number": 24,
			"id": "ee116228-c8ad-4f91-bfde-db74dfb3fcd8"
		},
		{
			"verse": "La mujer le dijo: —Yo sé que va a venir el Mesías (es decir, el Cristo); y cuando él venga, nos lo explicará todo.",
			"number": 25,
			"id": "919bb132-8be9-4965-b748-1fc9deeb88a9"
		},
		{
			"verse": "Jesús le dijo: —Ése soy yo, el mismo que habla contigo.",
			"number": 26,
			"id": "5d3bfeaf-9dcb-4be8-a06f-4a71170b6d92"
		},
		{
			"verse": "En esto llegaron sus discípulos, y se quedaron extrañados de que Jesús estuviera hablando con una mujer. Pero ninguno se atrevió a preguntarle qué quería, o de qué estaba conversando con ella.",
			"number": 27,
			"id": "4da66650-ae00-4227-9d5c-1879b3585510"
		},
		{
			"verse": "La mujer dejó su cántaro y se fue al pueblo, donde dijo a la gente:",
			"number": 28,
			"id": "b3e1ab6c-fa7d-4001-ba09-016e15eb252f"
		},
		{
			"verse": "—Vengan a ver a un hombre que me ha dicho todo lo que he hecho. ¿No será éste el Mesías?",
			"number": 29,
			"id": "ca1b8b87-92d5-46d8-9ccb-dbecde1b3720"
		},
		{
			"verse": "Entonces salieron del pueblo y fueron a donde estaba Jesús.",
			"number": 30,
			"id": "5133923a-b07d-4a61-bbd1-d92fcfd16627"
		},
		{
			"verse": "Mientras tanto, los discípulos le rogaban: —Maestro, come algo.",
			"number": 31,
			"id": "fce207a7-4a8a-4492-951a-689bb122f249"
		},
		{
			"verse": "Pero él les dijo: —Yo tengo una comida, que ustedes no conocen",
			"number": 32,
			"id": "25c0958d-893a-4bd5-b95c-6a219cd73916"
		},
		{
			"verse": "Los discípulos comenzaron a preguntarse unos a otros: —¿Será que le habrán traído algo de comer?",
			"number": 33,
			"id": "8cc16047-0c6b-4e45-ae8d-c7b7958c983a"
		},
		{
			"verse": "Pero Jesús les dijo: —Mi comida es hacer la voluntad del que me envió y terminar su trabajo.",
			"number": 34,
			"id": "b4206aae-de00-48e7-9c3a-c24305ba82a2"
		},
		{
			"verse": "Ustedes dicen: “Todavía faltan cuatro meses para la cosecha”; pero yo les digo que se fijen en los sembrados, pues ya están maduros para la cosecha.",
			"number": 35,
			"id": "52b51c1d-561d-4b08-8048-4cf20d026c7c"
		},
		{
			"verse": "El que trabaja en la cosecha recibe su paga, y la cosecha que recoge es para vida eterna, para que tanto el que siembra como el que cosecha se alegren juntamente.",
			"number": 36,
			"id": "3d19f040-05ef-4dd6-9379-0e1b603e8aca"
		},
		{
			"verse": "Pues bien dice el dicho, que “Unos siembran y otros cosechan.",
			"number": 37,
			"id": "42913589-a046-4689-a28e-e0dd92c2ef1b"
		},
		{
			"verse": "Y yo los envié a ustedes a cosechar lo que no les costó ningún trabajo; otros fueron los que trabajaron, y ustedes son los que se han beneficiado del trabajo de ellos.",
			"number": 38,
			"id": "57314311-323d-48e0-9c70-228163d1fe5e"
		},
		{
			"verse": "Muchos de los habitantes de aquel pueblo de Samaria creyeron en Jesús por lo que les había asegurado la mujer: «Me ha dicho todo lo que he hecho.»",
			"number": 39,
			"id": "ba911e18-b675-4801-b438-7cc74b63323d"
		},
		{
			"verse": "Así que, cuando los samaritanos llegaron, rogaron a Jesús que se quedara con ellos. Él se quedó allí dos días.",
			"number": 40,
			"id": "d4f4473b-6d86-4ce0-87c0-fe021c7f6ed4"
		},
		{
			"verse": "y muchos más creyeron al oír lo que él mismo decía.",
			"number": 41,
			"id": "e03bcb74-122a-406e-9686-70c91381f09b"
		},
		{
			"verse": "Y dijeron a la mujer: «Ahora creemos, no solamente por lo que tú nos dijiste, sino también porque nosotros mismos le hemos oído y sabemos que de veras es el Salvador del mundo.»",
			"number": 42,
			"id": "8c01fb5a-aa3e-4721-a870-500c35202d95"
		},
		{
			"verse": "Pasados esos dos días, Jesús salió de Samaria y siguió su viaje a Galilea.",
			"number": 43,
			"study": "Jesús sana al hijo de un oficial del rey",
			"id": "0c2bb343-2c9b-4e87-a80d-1efadc83a566"
		},
		{
			"verse": "Porque, como él mismo dijo, a un profeta no lo honran en su propia tierra.",
			"number": 44,
			"id": "dc2beeca-b6cb-444b-bb1a-8a54b0ed1be0"
		},
		{
			"verse": "Cuando llegó a Galilea, los de aquella región lo recibieron bien, porque también habían ido a la fiesta de la Pascua a Jerusalén y habían visto todo lo que él hizo entonces.",
			"number": 45,
			"id": "d0d91afa-5eff-46a4-a890-e38965630ab3"
		},
		{
			"verse": "Jesús regresó a Caná de Galilea, donde había convertido el agua en vino. Y había un alto oficial del rey, que tenía un hijo enfermo en Cafarnaúm. ",
			"number": 46,
			"id": "5809db11-21c7-40ac-923d-30f3babb38eb"
		},
		{
			"verse": "Cuando el oficial supo que Jesús había llegado de Judea a Galilea, fue a verlo y le rogó que fuera a su casa y sanara a su hijo, que estaba a punto de morir.",
			"number": 47,
			"id": "14b73b33-573e-4930-b9db-f09d76bf87b0"
		},
		{
			"verse": "Jesús le contestó: —Ustedes no creen, si no ven señales y milagros.",
			"number": 48,
			"id": "62ea5729-0abf-4ee0-920f-4481689326ad"
		},
		{
			"verse": "Pero el oficial le dijo: —Señor, ven pronto, antes que mi hijo se muera.",
			"number": 49,
			"id": "cfe94b75-4fba-43de-bdb4-b5ef0820227b"
		},
		{
			"verse": "Jesús le dijo entonces: —Vuelve a casa; tu hijo vive. El hombre creyó lo que Jesús le dijo, y se fue.",
			"number": 50,
			"id": "96c88b43-1c12-46c4-94ce-17d23924b49a"
		},
		{
			"verse": "Mientras regresaba a su casa, sus criados salieron a su encuentro y le dijeron: —¡Su hijo vive!",
			"number": 51,
			"id": "9e8e358e-d91d-4a01-8076-03d161f28b47"
		},
		{
			"verse": "Él les preguntó a qué hora había comenzado a sentirse mejor su hijo, y le contestaron:—Ayer a la una de la tarde se le quitó la fiebre.",
			"number": 52,
			"id": "c51576ee-2168-4a60-91b6-63fd73a75065"
		},
		{
			"verse": "El padre cayó entonces en la cuenta de que era la misma hora en que Jesús le dijo: «Tu hijo vive»; y él y toda su familia creyeron en Jesús.",
			"number": 53,
			"id": "de359d2c-d3e8-4d7c-87e0-e16f81cd40c8"
		},
		{
			"verse": "Ésta fue la segunda señal milagrosa que hizo Jesús, cuando volvió de Judea a Galilea.",
			"number": 54,
			"id": "ce945021-1782-4197-bac0-93bf28cf9b28"
		}
	]
}