{
	"name": "Juan",
	"num_chapters": 21,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En el principio ya existía la Palabra; y aquel que es la Palabra estaba con Dios y era Dios.",
					"number": 1,
					"study": "El Verbo hecho carne",
					"id": "dcf2cc0d-285d-4da0-9043-60e38e00885f"
				},
				{
					"verse": "Él estaba en el principio con Dios.",
					"number": 2,
					"id": "377d531a-ea61-4008-9904-ca530f61fbb5"
				},
				{
					"verse": "Por medio de él, Dios hizo todas las cosas; nada de lo que existe fue hecho sin él.",
					"number": 3,
					"id": "29447ef7-8d21-4705-9ef8-0e8b7d7d38b0"
				},
				{
					"verse": "En él estaba la vida, y la vida era la luz de la humanidad.",
					"number": 4,
					"id": "cc2756e8-b9c9-4a31-950f-e9c4d01a657c"
				},
				{
					"verse": "Esta luz brilla en las tinieblas, y las tinieblas no han podido apagarla.",
					"number": 5,
					"id": "06a8044f-b5f3-446d-a453-6ecbb7ab8144"
				},
				{
					"verse": "Hubo un hombre llamado Juan, a quien Dios envió",
					"number": 6,
					"id": "690ec162-0a6a-47e0-a3f0-b5dcae69bd6c"
				},
				{
					"verse": "como testigo, para que diera testimonio de la luz y para que todos creyeran por lo que él decía.",
					"number": 7,
					"id": "d16b93e0-84fc-4fa8-960c-718dc67ab7f3"
				},
				{
					"verse": "Juan no era la luz, sino uno enviado a dar testimonio de la luz.",
					"number": 8,
					"id": "f95da897-50c0-4111-a3f4-003e56837b46"
				},
				{
					"verse": "La luz verdadera que alumbra a toda la humanidad venía a este mundo.",
					"number": 9,
					"id": "df7839d4-4161-4bd1-b90d-d867d3195c78"
				},
				{
					"verse": "Aquel que es la Palabra estaba en el mundo; y, aunque Dios hizo el mundo por medio de él, los que son del mundo no lo reconocieron.",
					"number": 10,
					"id": "773b97cd-f7f9-4e60-b145-51f1c1a569e4"
				},
				{
					"verse": "Vino a su propio mundo, pero los suyos no lo recibieron.",
					"number": 11,
					"id": "3a179a6c-b2c3-4285-91e8-8cee4d56fdb9"
				},
				{
					"verse": "Pero a quienes lo recibieron y creyeron en él, les concedió el privilegio de llegar a ser hijos de Dios.",
					"number": 12,
					"id": "31c940e0-46b9-44c5-8da8-a58002d03d92"
				},
				{
					"verse": "Y son hijos de Dios, no por la naturaleza ni los deseos humanos, sino porque Dios los ha engendrado.",
					"number": 13,
					"id": "2e0d62f7-0636-4b81-b75b-e031c7408420"
				},
				{
					"verse": "Aquel que es la Palabra se hizo hombre y vivió entre nosotros. Y hemos visto su gloria, la gloria que recibió del Padre, por ser su Hijo único, abundante en amor y verdad.",
					"number": 14,
					"id": "d7caf5f7-3fa9-48dd-bcae-dc3803a995f2"
				},
				{
					"verse": "Juan dio testimonio de él, diciendo: «Éste es aquel a quien yo me refería cuando dije que el que viene después de mí es más importante que yo, porque existía antes que yo.»",
					"number": 15,
					"id": "4d48f556-61a2-4c73-8e80-ecabb26c6c8e"
				},
				{
					"verse": "De su abundancia todos hemos recibido un don en vez de otro;",
					"number": 16,
					"id": "825b4557-a0c2-4f88-87c0-02fef2b11d6a"
				},
				{
					"verse": "porque la ley fue dada por medio de Moisés, pero el amor y la verdad se han hecho realidad por medio de Jesucristo.",
					"number": 17,
					"id": "b27d74d1-014d-48a2-bfee-e57610dd985a"
				},
				{
					"verse": "Nadie ha visto jamás a Dios; el Hijo único, que es Dios y que vive en íntima comunión con el Padre, es quien nos lo ha dado a conocer.",
					"number": 18,
					"id": "ae406b81-24cb-4c26-a497-72cf01aa4249"
				},
				{
					"verse": "Éste es el testimonio de Juan, cuando las autoridades judías enviaron desde Jerusalén sacerdotes y levitas a preguntarle a Juan quién era él.",
					"number": 19,
					"study": "Testimonio de Juan el Bautista",
					"id": "e3897c6a-3ec2-4fbd-bd32-8d3d5a196684"
				},
				{
					"verse": "Y él confesó claramente:\n—Yo no soy el Mesías.",
					"number": 20,
					"id": "c31f9064-938b-4713-924d-9a09844f8c06"
				},
				{
					"verse": "Le volvieron a preguntar:\n—¿Quién eres, pues? ¿El profeta Elías?\nJuan dijo:\n—No lo soy.\nEllos insistieron:\n—Entonces, ¿eres el profeta que ha de venir?\nContestó:\n—No.",
					"number": 21,
					"id": "4b76e87a-8fd6-46be-887e-0f6dee8281b2"
				},
				{
					"verse": "Le dijeron:\n—¿Quién eres, pues? Tenemos que llevar una respuesta a los que nos enviaron. ¿Qué nos puedes decir de ti mismo?",
					"number": 22,
					"id": "f7b6b315-c99f-4798-90dd-274c0d165e24"
				},
				{
					"verse": "Juan les contestó:\n—Yo soy una voz que grita en el desierto: \"Abran un camino derecho para el Señor\", tal como dijo el profeta Isaías.",
					"number": 23,
					"id": "57e47003-37e7-4c61-ad41-69c89c073314"
				},
				{
					"verse": "Los que fueron enviados por los fariseos a hablar con Juan,",
					"number": 24,
					"id": "402bbdd7-f391-4ed9-8216-368ef6f510b6"
				},
				{
					"verse": "le preguntaron:\n—Pues si no eres el Mesías, ni Elías ni el profeta, ¿por qué bautizas?",
					"number": 25,
					"id": "5766fca8-f31e-41ea-adbb-b0806efe6a7d"
				},
				{
					"verse": "Juan les contestó:\n—Yo bautizo con agua; pero entre ustedes hay uno que no conocen",
					"number": 26,
					"id": "0357da5a-79d1-487f-9e15-b5d977fe92ec"
				},
				{
					"verse": "y que viene después de mí. Yo ni siquiera merezco desatarle la correa de sus sandalias.",
					"number": 27,
					"id": "bd243e54-9b6e-44cf-a599-02c2511859cd"
				},
				{
					"verse": "Todo esto sucedió en el lugar llamado Betania, al otro lado del río Jordán, donde Juan estaba bautizando.",
					"number": 28,
					"id": "a2e5c68d-33a5-4434-97be-13f41fd7db67"
				},
				{
					"verse": "Al día siguiente, Juan vio a Jesús, que se acercaba a él, y dijo: «¡Miren, ése es el Cordero de Dios, que quita el pecado del mundo!",
					"number": 29,
					"study": "El Cordero de Dios",
					"id": "79c8ac59-1400-48e5-8fd9-4a182346522b"
				},
				{
					"verse": "A él me refería yo cuando dije: \"Después de mí viene uno que es más importante que yo, porque existía antes que yo.\"",
					"number": 30,
					"id": "0a050053-18e7-436f-a2d2-316828adef5a"
				},
				{
					"verse": "Yo mismo no sabía quién era; pero he venido bautizando con agua precisamente para que el pueblo de Israel lo conozca.»",
					"number": 31,
					"id": "ea1efad1-b9ec-4305-a22f-094994128f56"
				},
				{
					"verse": "Juan también declaró: «He visto al Espíritu Santo bajar del cielo como una paloma, y reposar sobre él.",
					"number": 32,
					"id": "7c7cb22d-1034-4283-8ac8-04087a2aa059"
				},
				{
					"verse": "Yo todavía no sabía quién era; pero el que me envió a bautizar con agua, me dijo: \"Aquel sobre quien veas que el Espíritu baja y reposa, es el que bautiza con Espíritu Santo.\"",
					"number": 33,
					"id": "bc8fd2c2-c4f4-49f3-a6c1-5304d8b0487f"
				},
				{
					"verse": "Yo ya lo he visto, y soy testigo de que es el Hijo de Dios.»",
					"number": 34,
					"id": "53ec56d6-f085-40e9-802d-a33609f13c51"
				},
				{
					"verse": "Al día siguiente, Juan estaba allí otra vez con dos de sus seguidores.",
					"number": 35,
					"study": "Los primeros discípulos",
					"id": "e043d6af-3040-4318-9f0e-fbc768032c3c"
				},
				{
					"verse": "Cuando vio pasar a Jesús, Juan dijo:\n—¡Miren, ése es el Cordero de Dios!",
					"number": 36,
					"id": "b4153cf7-228b-4449-9b46-2a3e580d4a22"
				},
				{
					"verse": "Los dos seguidores de Juan lo oyeron decir esto, y siguieron a Jesús.",
					"number": 37,
					"id": "df3d5d97-3999-447f-a53e-3a9183066d16"
				},
				{
					"verse": "Jesús se volvió, y al ver que lo seguían les preguntó:\n—¿Qué están buscando?\nEllos dijeron:\n—Maestro, ¿dónde vives?",
					"number": 38,
					"id": "dd40d784-8d53-40f8-ad77-3e1bfd67d6b8"
				},
				{
					"verse": "Jesús les contestó:\n—Vengan a verlo.\nFueron, pues, y vieron dónde vivía, y pasaron con él el resto del día, porque ya eran como las cuatro de la tarde.",
					"number": 39,
					"id": "2d41dee5-cd25-479b-ba69-dfb5891b53a2"
				},
				{
					"verse": "Uno de los dos que oyeron a Juan y siguieron a Jesús, era Andrés, hermano de Simón Pedro.",
					"number": 40,
					"id": "3b36234d-5e52-4482-aaa5-a16eb6c45cc0"
				},
				{
					"verse": "Al primero que Andrés se encontró fue a su hermano Simón, y le dijo:\n—Hemos encontrado al Mesías (que significa: Cristo).",
					"number": 41,
					"id": "beaf4bff-738a-43a1-9fa8-b1e78838ad1b"
				},
				{
					"verse": "Luego Andrés llevó a Simón a donde estaba Jesús; cuando Jesús lo vio, le dijo:\n—Tú eres Simón, hijo de Juan, pero tu nombre será Cefas (que significa: Pedro).",
					"number": 42,
					"id": "e43c8ed5-60d8-4628-b265-e0efdeb6359f"
				},
				{
					"verse": "Al día siguiente, Jesús decidió ir a la región de Galilea. Encontró a Felipe, y le dijo:\n—Sígueme.",
					"number": 43,
					"study": "Jesús llama a Felipe y a Natanael",
					"id": "1a3cbf5b-15ca-44eb-8503-f629b76a76a3"
				},
				{
					"verse": "Este Felipe era del pueblo de Betsaida, de donde eran también Andrés y Pedro.",
					"number": 44,
					"id": "286a9997-823e-40b7-a180-68e2bf933f3d"
				},
				{
					"verse": "Felipe fue a buscar a Natanael, y le dijo:\n—Hemos encontrado a aquel de quien escribió Moisés en los libros de la ley, y de quien también escribieron los profetas. Es Jesús, el hijo de José, el de Nazaret.",
					"number": 45,
					"id": "2564d1c0-6e55-4cad-8c76-b0fb663ab773"
				},
				{
					"verse": "Dijo Natanael:\n—¿Acaso de Nazaret puede salir algo bueno?\nFelipe le contestó:\n—Ven y compruébalo.",
					"number": 46,
					"id": "be5155f2-4237-44b4-9656-a434e950a2fb"
				},
				{
					"verse": "Cuando Jesús vio acercarse a Natanael, dijo:\n—Aquí viene un verdadero israelita, en quien no hay engaño.",
					"number": 47,
					"id": "6c3ccfbf-1b31-4184-a25c-29f030ffb25d"
				},
				{
					"verse": "Natanael le preguntó:\n—¿Cómo es que me conoces?\nJesús le respondió:\n—Te vi antes que Felipe te llamara, cuando estabas debajo de la higuera.",
					"number": 48,
					"id": "fe2844fa-7bd6-4853-8821-324ed148ce9c"
				},
				{
					"verse": "Natanael le dijo:\n—Maestro, ¡tú eres el Hijo de Dios, tú eres el Rey de Israel!",
					"number": 49,
					"id": "cc8488d6-6cfb-4d5f-9a35-72c30a986802"
				},
				{
					"verse": "Jesús le contestó:\n—¿Me crees solamente porque te he dicho que te vi debajo de la higuera? Pues vas a ver cosas más grandes que éstas.",
					"number": 50,
					"id": "1b590048-22d9-4807-bdaf-2a55952e864b"
				},
				{
					"verse": "También dijo Jesús:\n—Les aseguro que ustedes verán el cielo abierto, y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.",
					"number": 51,
					"id": "364f3ebf-4758-454e-ab60-188de4f5b259"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Al tercer día hubo una boda en Caná, un pueblo de Galilea. La madre de Jesús estaba allí,",
					"number": 1,
					"study": "Las bodas de Caná",
					"id": "792e29fb-0abc-44d3-b520-b841b00f232f"
				},
				{
					"verse": "y Jesús y sus discípulos fueron también invitados a la boda.",
					"number": 2,
					"id": "110639b0-fdc3-4b0f-9895-679649bf0c17"
				},
				{
					"verse": "Se acabó el vino, y la madre de Jesús le dijo:\n—Ya no tienen vino.",
					"number": 3,
					"id": "821b5c7d-7d65-491c-b868-bc6668b4b54f"
				},
				{
					"verse": "Jesús le contestó:\n—Mujer, ¿por qué me dices esto? Mi hora no ha llegado todavía.",
					"number": 4,
					"id": "7090d116-e290-4018-b218-a2d63e89fc56"
				},
				{
					"verse": "Ella dijo a los que estaban sirviendo:\n—Hagan todo lo que él les diga.",
					"number": 5,
					"id": "4db78f4a-be50-46d4-b039-61aaf16420a9"
				},
				{
					"verse": "Había allí seis tinajas de piedra, para el agua que usan los judíos en sus ceremonias de purificación. En cada tinaja cabían de cincuenta a setenta litros de agua.",
					"number": 6,
					"id": "866e3a36-ec38-47a6-931a-6f802ff1d2e2"
				},
				{
					"verse": "Jesús dijo a los sirvientes:\n—Llenen de agua estas tinajas.\nLas llenaron hasta arriba,",
					"number": 7,
					"id": "65ec2948-409a-499d-aa2c-8b59653a3b50"
				},
				{
					"verse": "y Jesús les dijo:\n—Ahora saquen un poco y llévenselo al encargado de la fiesta.\nAsí lo hicieron.",
					"number": 8,
					"id": "d480c3e0-d454-4cdc-92a1-c9c4c83adf83"
				},
				{
					"verse": "El encargado de la fiesta probó el agua convertida en vino, sin saber de dónde había salido; sólo los sirvientes lo sabían, pues ellos habían sacado el agua. Así que el encargado llamó al novio",
					"number": 9,
					"id": "00206897-5156-4adc-9f63-8193401d65b6"
				},
				{
					"verse": "y le dijo:\n—Todo el mundo sirve primero el mejor vino, y cuando los invitados ya han bebido bastante, entonces se sirve el vino corriente. Pero tú has guardado el mejor vino hasta ahora.",
					"number": 10,
					"id": "4863e809-3eea-4ffe-a582-57b990572964"
				},
				{
					"verse": "Esto que hizo Jesús en Caná de Galilea fue la primera señal milagrosa con la cual mostró su gloria; y sus discípulos creyeron en él.",
					"number": 11,
					"id": "431ba669-4015-42b7-8efd-e74c6a344d9b"
				},
				{
					"verse": "Después de esto se fue a Cafarnaúm, acompañado de su madre, sus hermanos y sus discípulos; y allí estuvieron unos cuantos días.",
					"number": 12,
					"id": "c8779b87-f104-4f91-8650-75edd1011a71"
				},
				{
					"verse": "Como ya se acercaba la fiesta de la Pascua de los judíos, Jesús fue a Jerusalén.",
					"number": 13,
					"study": "Jesús purifica el templo",
					"id": "86bddc56-1598-49f3-ae3d-745fcf65d66c"
				},
				{
					"verse": "Y encontró en el templo a los vendedores de novillos, ovejas y palomas, y a los que estaban sentados en los puestos donde se le cambiaba el dinero a la gente.",
					"number": 14,
					"id": "ff6be0a8-0117-4a6b-9cd8-cf3d37972266"
				},
				{
					"verse": "Al verlo, Jesús tomó unas cuerdas, se hizo un látigo y los echó a todos del templo, junto con sus ovejas y sus novillos. A los que cambiaban dinero les arrojó las monedas al suelo y les volcó las mesas.",
					"number": 15,
					"id": "ad9fce0b-5678-4b92-99a4-7c0e591305b0"
				},
				{
					"verse": "A los vendedores de palomas les dijo:\n—¡Saquen esto de aquí! ¡No hagan un mercado de la casa de mi Padre!",
					"number": 16,
					"id": "cd0561c1-6fd0-43f1-848e-79e3a51dbf96"
				},
				{
					"verse": "Entonces sus discípulos se acordaron de la Escritura que dice: «Me consumirá el celo por tu casa.»",
					"number": 17,
					"id": "c8132d0b-a5c2-4de0-b577-e8e9640bbad0"
				},
				{
					"verse": "Los judíos le preguntaron:\n—¿Qué prueba nos das de tu autoridad para hacer esto?",
					"number": 18,
					"id": "dfdd3751-6e49-4381-b13d-c281fadc84dd"
				},
				{
					"verse": "Jesús les contestó:\n—Destruyan este templo, y en tres días volveré a levantarlo.",
					"number": 19,
					"id": "6210a01c-281b-42b7-9464-6f4207fa38fc"
				},
				{
					"verse": "Los judíos le dijeron:\n—Cuarenta y seis años se ha trabajado en la construcción de este templo, ¿y tú en tres días lo vas a levantar?",
					"number": 20,
					"id": "f81e3502-c4b5-49f6-93a0-82e90ae6967e"
				},
				{
					"verse": "Pero el templo al que Jesús se refería era su propio cuerpo.",
					"number": 21,
					"id": "f257fdc8-89f1-4a22-b93a-f832c3e03ce2"
				},
				{
					"verse": "Por eso, cuando resucitó, sus discípulos se acordaron de esto que había dicho, y creyeron en la Escritura y en las palabras de Jesús.",
					"number": 22,
					"id": "9319776f-e83f-482f-9bc4-76ed01b34304"
				},
				{
					"verse": "Mientras Jesús estaba en Jerusalén, en la fiesta de la Pascua, muchos creyeron en él al ver las señales milagrosas que hacía.",
					"number": 23,
					"study": "Jesús conoce a todos los hombres",
					"id": "3245c051-69de-4b34-ae4c-6f3b41229f7c"
				},
				{
					"verse": "Pero Jesús no confiaba en ellos, porque los conocía a todos.",
					"number": 24,
					"id": "ecaeaffe-16be-42c4-a8b7-c4925a6518a0"
				},
				{
					"verse": "No necesitaba que nadie le dijera nada acerca de la gente, pues él mismo conocía el corazón del hombre.",
					"number": 25,
					"id": "ed95efbe-f5da-4fd8-be9b-e9eb0a5d572c"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Había un fariseo llamado Nicodemo, que era un hombre importante entre los judíos.",
					"number": 1,
					"study": "Jesús y Nicodemo",
					"id": "a2fe5e69-3c9a-487c-a911-b1992a00ca84"
				},
				{
					"verse": "Éste fue de noche a visitar a Jesús, y le dijo:\n—Maestro, sabemos que Dios te ha enviado a enseñarnos, porque nadie podría hacer los milagros que tú haces, si Dios no estuviera con él.",
					"number": 2,
					"id": "155174d3-84dc-4e17-928b-933bfcffe64a"
				},
				{
					"verse": "Jesús le dijo:\n—Te aseguro que el que no nace de nuevo, no puede ver el reino de Dios.",
					"number": 3,
					"id": "0a1674ca-58bf-4ea3-aba5-bf73fe0af388"
				},
				{
					"verse": "Nicodemo le preguntó:\n—¿Y cómo puede uno nacer cuando ya es viejo? ¿Acaso podrá entrar otra vez dentro de su madre, para volver a nacer?",
					"number": 4,
					"id": "c198ecbf-1a5b-417e-8346-6e2333f08d75"
				},
				{
					"verse": "Jesús le contestó:\n—Te aseguro que el que no nace de agua y del Espíritu, no puede entrar en el reino de Dios.",
					"number": 5,
					"id": "2d953a42-d252-4d8a-93d6-91b6671a97b1"
				},
				{
					"verse": "Lo que nace de padres humanos, es humano; lo que nace del Espíritu, es espíritu.",
					"number": 6,
					"id": "c0c688d1-fe9d-4169-8c56-4930d32e0204"
				},
				{
					"verse": "No te extrañes de que te diga: \"Todos tienen que nacer de nuevo.\"",
					"number": 7,
					"id": "9e4047c8-1ec3-490f-8af9-a05c12e0daeb"
				},
				{
					"verse": "El viento sopla por donde quiere, y aunque oyes su ruido, no sabes de dónde viene ni a dónde va. Así son también todos los que nacen del Espíritu.",
					"number": 8,
					"id": "d8ae9500-9be9-4b17-bb33-2a417b6fb4f3"
				},
				{
					"verse": "Nicodemo volvió a preguntarle:\n—¿Cómo puede ser esto?",
					"number": 9,
					"id": "3379bcb1-ab04-4556-a986-175c2047a2f5"
				},
				{
					"verse": "Jesús le contestó:\n—¿Tú, que eres el maestro de Israel, no sabes estas cosas?",
					"number": 10,
					"id": "f32c1f47-51c8-4a1c-bb5f-e77b3f31ef2c"
				},
				{
					"verse": "Te aseguro que nosotros hablamos de lo que sabemos, y somos testigos de lo que hemos visto; pero ustedes no creen lo que les decimos.",
					"number": 11,
					"id": "e0e454b3-57ee-4268-97e7-3c8f74e9d410"
				},
				{
					"verse": "Si no me creen cuando les hablo de las cosas de este mundo, ¿cómo me van a creer si les hablo de las cosas del cielo?",
					"number": 12,
					"id": "c99e6986-f43c-4026-8c5c-98a73e9e9968"
				},
				{
					"verse": "»Nadie ha subido al cielo sino el que bajó del cielo; es decir, el Hijo del hombre.",
					"number": 13,
					"id": "7a2d3d06-70c5-431d-b931-bef213d41981"
				},
				{
					"verse": "Y así como Moisés levantó la serpiente en el desierto, así también el Hijo del hombre tiene que ser levantado,",
					"number": 14,
					"id": "28514ac2-0edb-4eaf-8229-54e1151fbaa0"
				},
				{
					"verse": "para que todo el que cree en él tenga vida eterna.",
					"number": 15,
					"id": "f3e826df-2b49-428b-bca6-05175fb2f138"
				},
				{
					"verse": "»Pues Dios amó tanto al mundo, que dio a su Hijo único, para que todo aquel que cree en él no muera, sino que tenga vida eterna.",
					"number": 16,
					"study": "De tal manera amó Dios al mundo",
					"id": "ccb7873d-3734-48bb-bcb4-658f29b05bc1"
				},
				{
					"verse": "Porque Dios no envió a su Hijo al mundo para condenar al mundo, sino para salvarlo por medio de él.",
					"number": 17,
					"id": "9d665287-4465-4383-ae26-6b6f337aef3f"
				},
				{
					"verse": "»El que cree en el Hijo de Dios, no está condenado; pero el que no cree, ya ha sido condenado por no creer en el Hijo único de Dios.",
					"number": 18,
					"id": "96e9582c-19a9-4a6e-9297-cbe079873521"
				},
				{
					"verse": "Los que no creen, ya han sido condenados, pues, como hacían cosas malas, cuando la luz vino al mundo prefirieron la oscuridad a la luz.",
					"number": 19,
					"id": "2e379abd-a2ec-442e-bd04-cfd723b847af"
				},
				{
					"verse": "Todos los que hacen lo malo odian la luz, y no se acercan a ella para que no se descubra lo que están haciendo.",
					"number": 20,
					"id": "e01196b5-acf6-4f57-a783-e83ba1152467"
				},
				{
					"verse": "Pero los que viven de acuerdo con la verdad, se acercan a la luz para que se vea que todo lo hacen de acuerdo con la voluntad de Dios.",
					"number": 21,
					"id": "c113bc33-a75c-4426-9efc-636250728647"
				},
				{
					"verse": "Después de esto, Jesús fue con sus discípulos a la región de Judea, donde pasó algún tiempo con ellos bautizando.",
					"number": 22,
					"study": "El amigo del esposo",
					"id": "1b1befd8-e9c1-46c6-9713-5abfe1e019c1"
				},
				{
					"verse": "También Juan estaba bautizando en Enón, cerca de Salim, porque allí había mucha agua; y la gente iba y era bautizada.",
					"number": 23,
					"id": "88caf5e9-7cea-423e-a927-669280ea83ab"
				},
				{
					"verse": "Esto sucedió antes que metieran a Juan a la cárcel.",
					"number": 24,
					"id": "231aff4c-1fd3-411d-8b7d-976cf268797b"
				},
				{
					"verse": "Pero algunos de los seguidores de Juan comenzaron a discutir con un judío sobre el asunto de la purificación,",
					"number": 25,
					"id": "eb728bd8-c15b-4f8a-822e-ff00824841b1"
				},
				{
					"verse": "y fueron a decirle a Juan:\n—Maestro, el que estaba contigo al otro lado del Jordán, de quien diste testimonio, ahora está bautizando y todos lo siguen.",
					"number": 26,
					"id": "47204c84-95f3-4cbf-81fa-a76dcaaf5a07"
				},
				{
					"verse": "Juan les dijo:\n—Nadie puede tener nada, si Dios no se lo da.",
					"number": 27,
					"id": "152c551f-5bfc-400e-afff-49017de8817e"
				},
				{
					"verse": "Ustedes mismos me oyeron decir claramente que yo no soy el Mesías, sino uno que ha sido enviado delante de él.",
					"number": 28,
					"id": "d30727d4-e974-47da-b5a4-d44c93cf3902"
				},
				{
					"verse": "En una boda, el que tiene a la novia es el novio; y el amigo del novio, que está allí y lo escucha, se llena de alegría al oírlo hablar. Así también mi alegría es ahora completa.",
					"number": 29,
					"id": "655a901e-9062-474f-a938-b9532b9cfc3b"
				},
				{
					"verse": "Él ha de ir aumentando en importancia, y yo disminuyendo.",
					"number": 30,
					"id": "a9616fb8-c65b-40b6-93d8-886dc574932e"
				},
				{
					"verse": "»El que viene de arriba está sobre todos. El que es de la tierra es terrenal, y habla de las cosas de la tierra. Pero el que viene del cielo está sobre todos,",
					"number": 31,
					"study": "El que viene de arriba",
					"id": "735fda05-779d-4ced-8591-6a5e39161cfa"
				},
				{
					"verse": "y da testimonio de lo que ha visto y oído; pero nadie acepta su testimonio.",
					"number": 32,
					"id": "e974b175-dbe8-4810-ab7c-92b2be5da7ee"
				},
				{
					"verse": "Pero si alguien lo acepta, confirma con ello que Dios dice la verdad;",
					"number": 33,
					"id": "34822c5d-8b50-4736-a650-01280c24602a"
				},
				{
					"verse": "pues el que ha sido enviado por Dios, habla las palabras de Dios, porque Dios da abundantemente su Espíritu.",
					"number": 34,
					"id": "8a0e865d-fb71-4560-ada0-af1f592aa683"
				},
				{
					"verse": "El Padre ama al Hijo, y le ha dado poder sobre todas las cosas.",
					"number": 35,
					"id": "6d9cbde4-f2da-43cb-b0f0-995fb28603be"
				},
				{
					"verse": "El que cree en el Hijo, tiene vida eterna; pero el que no quiere creer en el Hijo, no tendrá esa vida, sino que recibirá el terrible castigo de Dios.",
					"number": 36,
					"id": "a660c02a-4779-4c63-ba56-9ddeea2f721d"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"study": "Jesús y la mujer de Samaria",
					"verse": "Los fariseos se enteraron de que Jesús hacía más discípulos y bautizaba más que Juan",
					"number": 1,
					"id": "0b515a50-5d9d-4193-bf1a-61978804bb78"
				},
				{
					"verse": "(aunque en realidad no era Jesús el que bautizaba, sino sus discípulos). ",
					"number": 2,
					"id": "a055bdd9-2d1b-48a4-a416-aacfd42d8c92"
				},
				{
					"verse": "Cuando Jesús lo supo, salió de Judea para volver a Galilea.",
					"number": 3,
					"id": "1d1656cd-6532-4bdc-9483-8d25cd133a14"
				},
				{
					"verse": "En su viaje, tenía que pasar por la región de Samaria.",
					"number": 4,
					"id": "17b2cc25-1283-4848-bb54-5fc9ca76147f"
				},
				{
					"verse": "De modo que llegó a un pueblo de Samaria que se llamaba Sicar, cerca del terreno que Jacob había dado en herencia a su hijo José.",
					"number": 5,
					"id": "8d8e1b64-efa4-4032-84d8-c8bf6795bfe1"
				},
				{
					"verse": "Allí estaba el pozo de Jacob. Jesús, cansado del camino, se sentó junto al pozo. Era cerca del mediodía.",
					"number": 6,
					"id": "905e5d56-4913-47e1-a842-aca8b52d8ee0"
				},
				{
					"verse": "Los discípulos habían ido al pueblo a comprar algo de comer.",
					"number": 7,
					"id": "d25352b8-3864-42d4-8517-ab3dfbdababa"
				},
				{
					"verse": "En eso, una mujer de Samaria llegó al pozo a sacar agua, y Jesús le dijo: —Dame un poco de agua.",
					"number": 8,
					"id": "bc26a4c3-aafe-4ef9-95f2-478291274b84"
				},
				{
					"verse": "Pero como los judíos no tienen trato con los samaritanos, la mujer le respondió: —¿Cómo es que tú, siendo judío, me pides agua a mí, que soy samaritana?",
					"number": 9,
					"id": "7c1b2055-8285-40a7-ba28-30efac9451bf"
				},
				{
					"verse": "esús le contestó: —Si supieras lo que Dios da y quién es el que te está pidiendo agua, tú le pedirías a él, y él te daría agua viva.",
					"number": 10,
					"id": "f860ddbc-51e8-421b-a97a-beb27bd11d2d"
				},
				{
					"verse": "La mujer le dijo: —Señor, ni siquiera tienes con qué sacar agua, y el pozo es muy hondo: ¿de dónde vas a darme agua viva?",
					"number": 11,
					"id": "4da3d5cf-03e9-4738-96ab-7d9ece6b4f7b"
				},
				{
					"verse": "Nuestro antepasado Jacob nos dejó este pozo, del que él mismo bebía y del que bebían también sus hijos y sus animales. ¿Acaso eres tú más que él?",
					"number": 12,
					"id": "8e223bbb-01d8-4673-b22f-74016068b67d"
				},
				{
					"verse": "Jesús le contestó: —Todos los que beben de esta agua, volverán a tener sed;",
					"number": 13,
					"id": "498c3796-3dec-4b23-ad60-ddd3e55a34f7"
				},
				{
					"verse": "pero el que beba del agua que yo le daré, nunca volverá a tener sed. Porque el agua que yo le daré se convertirá en él en manantial de agua que brotará dándole vida eterna.",
					"number": 14,
					"id": "800e44ac-1648-4ccd-a3ed-3bf1076de3ef"
				},
				{
					"verse": "La mujer le dijo: —Señor, dame de esa agua, para que no vuelva yo a tener sed ni tenga que venir aquí a sacar agua.",
					"number": 15,
					"id": "0b235470-9928-4cda-9ded-328a96b65bbc"
				},
				{
					"verse": "Jesús le dijo: —Ve a llamar a tu marido y vuelve acá.",
					"number": 16,
					"id": "3715a58c-3686-47bf-a425-cda2f51fe247"
				},
				{
					"verse": "La mujer le contestó: —No tengo marido. Jesús le dijo: —Bien dices que no tienes marido;",
					"number": 17,
					"id": "364a7265-0293-4ed0-8a59-4ea045ed662e"
				},
				{
					"verse": "porque has tenido cinco maridos, y el que ahora tienes no es tu marido. Es cierto lo que has dicho.",
					"number": 18,
					"id": "a3e57781-ec74-48c4-86e8-f6d6123ec0b2"
				},
				{
					"verse": "Al oír esto, la mujer le dijo: —Señor, ya veo que eres un profeta.",
					"number": 19,
					"id": "b923c870-f301-44d5-a9bb-ccbc7963f984"
				},
				{
					"verse": "Nuestros antepasados, los samaritanos, adoraron a Dios aquí, en este monte; pero ustedes los judíos dicen que Jerusalén es el lugar donde debemos adorarlo.",
					"number": 20,
					"id": "8952ce3e-8e62-4326-8955-3d277bfd317c"
				},
				{
					"verse": "Jesús le contestó: —Créeme, mujer, que llega la hora en que ustedes adorarán al Padre sin tener que venir a este monte ni ir a Jerusalén.",
					"number": 21,
					"id": "e4a64977-362b-4778-9a5c-50de907cd016"
				},
				{
					"verse": "Ustedes no saben a quién adoran; pero nosotros sabemos a quién adoramos, pues la salvación viene de los judíos.",
					"number": 22,
					"id": "61370304-82a8-4aaf-80f9-fdef58afcc52"
				},
				{
					"verse": "Pero llega la hora, y es ahora mismo, cuando los que de veras adoran al Padre lo harán de un modo verdadero, conforme al Espíritu de Dios. Pues el Padre quiere que así lo hagan los que lo adoran.",
					"number": 23,
					"id": "8c9bb74f-cf37-4a3e-a304-8916c4326f40"
				},
				{
					"verse": " Dios es Espíritu, y los que lo adoran deben hacerlo de un modo verdadero, conforme al Espíritu de Dios.",
					"number": 24,
					"id": "ee116228-c8ad-4f91-bfde-db74dfb3fcd8"
				},
				{
					"verse": "La mujer le dijo: —Yo sé que va a venir el Mesías (es decir, el Cristo); y cuando él venga, nos lo explicará todo.",
					"number": 25,
					"id": "919bb132-8be9-4965-b748-1fc9deeb88a9"
				},
				{
					"verse": "Jesús le dijo: —Ése soy yo, el mismo que habla contigo.",
					"number": 26,
					"id": "5d3bfeaf-9dcb-4be8-a06f-4a71170b6d92"
				},
				{
					"verse": "En esto llegaron sus discípulos, y se quedaron extrañados de que Jesús estuviera hablando con una mujer. Pero ninguno se atrevió a preguntarle qué quería, o de qué estaba conversando con ella.",
					"number": 27,
					"id": "4da66650-ae00-4227-9d5c-1879b3585510"
				},
				{
					"verse": "La mujer dejó su cántaro y se fue al pueblo, donde dijo a la gente:",
					"number": 28,
					"id": "b3e1ab6c-fa7d-4001-ba09-016e15eb252f"
				},
				{
					"verse": "—Vengan a ver a un hombre que me ha dicho todo lo que he hecho. ¿No será éste el Mesías?",
					"number": 29,
					"id": "ca1b8b87-92d5-46d8-9ccb-dbecde1b3720"
				},
				{
					"verse": "Entonces salieron del pueblo y fueron a donde estaba Jesús.",
					"number": 30,
					"id": "5133923a-b07d-4a61-bbd1-d92fcfd16627"
				},
				{
					"verse": "Mientras tanto, los discípulos le rogaban: —Maestro, come algo.",
					"number": 31,
					"id": "fce207a7-4a8a-4492-951a-689bb122f249"
				},
				{
					"verse": "Pero él les dijo: —Yo tengo una comida, que ustedes no conocen",
					"number": 32,
					"id": "25c0958d-893a-4bd5-b95c-6a219cd73916"
				},
				{
					"verse": "Los discípulos comenzaron a preguntarse unos a otros: —¿Será que le habrán traído algo de comer?",
					"number": 33,
					"id": "8cc16047-0c6b-4e45-ae8d-c7b7958c983a"
				},
				{
					"verse": "Pero Jesús les dijo: —Mi comida es hacer la voluntad del que me envió y terminar su trabajo.",
					"number": 34,
					"id": "b4206aae-de00-48e7-9c3a-c24305ba82a2"
				},
				{
					"verse": "Ustedes dicen: “Todavía faltan cuatro meses para la cosecha”; pero yo les digo que se fijen en los sembrados, pues ya están maduros para la cosecha.",
					"number": 35,
					"id": "52b51c1d-561d-4b08-8048-4cf20d026c7c"
				},
				{
					"verse": "El que trabaja en la cosecha recibe su paga, y la cosecha que recoge es para vida eterna, para que tanto el que siembra como el que cosecha se alegren juntamente.",
					"number": 36,
					"id": "3d19f040-05ef-4dd6-9379-0e1b603e8aca"
				},
				{
					"verse": "Pues bien dice el dicho, que “Unos siembran y otros cosechan.",
					"number": 37,
					"id": "42913589-a046-4689-a28e-e0dd92c2ef1b"
				},
				{
					"verse": "Y yo los envié a ustedes a cosechar lo que no les costó ningún trabajo; otros fueron los que trabajaron, y ustedes son los que se han beneficiado del trabajo de ellos.",
					"number": 38,
					"id": "57314311-323d-48e0-9c70-228163d1fe5e"
				},
				{
					"verse": "Muchos de los habitantes de aquel pueblo de Samaria creyeron en Jesús por lo que les había asegurado la mujer: «Me ha dicho todo lo que he hecho.»",
					"number": 39,
					"id": "ba911e18-b675-4801-b438-7cc74b63323d"
				},
				{
					"verse": "Así que, cuando los samaritanos llegaron, rogaron a Jesús que se quedara con ellos. Él se quedó allí dos días.",
					"number": 40,
					"id": "d4f4473b-6d86-4ce0-87c0-fe021c7f6ed4"
				},
				{
					"verse": "y muchos más creyeron al oír lo que él mismo decía.",
					"number": 41,
					"id": "e03bcb74-122a-406e-9686-70c91381f09b"
				},
				{
					"verse": "Y dijeron a la mujer: «Ahora creemos, no solamente por lo que tú nos dijiste, sino también porque nosotros mismos le hemos oído y sabemos que de veras es el Salvador del mundo.»",
					"number": 42,
					"id": "8c01fb5a-aa3e-4721-a870-500c35202d95"
				},
				{
					"verse": "Pasados esos dos días, Jesús salió de Samaria y siguió su viaje a Galilea.",
					"number": 43,
					"study": "Jesús sana al hijo de un oficial del rey",
					"id": "0c2bb343-2c9b-4e87-a80d-1efadc83a566"
				},
				{
					"verse": "Porque, como él mismo dijo, a un profeta no lo honran en su propia tierra.",
					"number": 44,
					"id": "dc2beeca-b6cb-444b-bb1a-8a54b0ed1be0"
				},
				{
					"verse": "Cuando llegó a Galilea, los de aquella región lo recibieron bien, porque también habían ido a la fiesta de la Pascua a Jerusalén y habían visto todo lo que él hizo entonces.",
					"number": 45,
					"id": "d0d91afa-5eff-46a4-a890-e38965630ab3"
				},
				{
					"verse": "Jesús regresó a Caná de Galilea, donde había convertido el agua en vino. Y había un alto oficial del rey, que tenía un hijo enfermo en Cafarnaúm. ",
					"number": 46,
					"id": "5809db11-21c7-40ac-923d-30f3babb38eb"
				},
				{
					"verse": "Cuando el oficial supo que Jesús había llegado de Judea a Galilea, fue a verlo y le rogó que fuera a su casa y sanara a su hijo, que estaba a punto de morir.",
					"number": 47,
					"id": "14b73b33-573e-4930-b9db-f09d76bf87b0"
				},
				{
					"verse": "Jesús le contestó: —Ustedes no creen, si no ven señales y milagros.",
					"number": 48,
					"id": "62ea5729-0abf-4ee0-920f-4481689326ad"
				},
				{
					"verse": "Pero el oficial le dijo: —Señor, ven pronto, antes que mi hijo se muera.",
					"number": 49,
					"id": "cfe94b75-4fba-43de-bdb4-b5ef0820227b"
				},
				{
					"verse": "Jesús le dijo entonces: —Vuelve a casa; tu hijo vive. El hombre creyó lo que Jesús le dijo, y se fue.",
					"number": 50,
					"id": "96c88b43-1c12-46c4-94ce-17d23924b49a"
				},
				{
					"verse": "Mientras regresaba a su casa, sus criados salieron a su encuentro y le dijeron: —¡Su hijo vive!",
					"number": 51,
					"id": "9e8e358e-d91d-4a01-8076-03d161f28b47"
				},
				{
					"verse": "Él les preguntó a qué hora había comenzado a sentirse mejor su hijo, y le contestaron:—Ayer a la una de la tarde se le quitó la fiebre.",
					"number": 52,
					"id": "c51576ee-2168-4a60-91b6-63fd73a75065"
				},
				{
					"verse": "El padre cayó entonces en la cuenta de que era la misma hora en que Jesús le dijo: «Tu hijo vive»; y él y toda su familia creyeron en Jesús.",
					"number": 53,
					"id": "de359d2c-d3e8-4d7c-87e0-e16f81cd40c8"
				},
				{
					"verse": "Ésta fue la segunda señal milagrosa que hizo Jesús, cuando volvió de Judea a Galilea.",
					"number": 54,
					"id": "ce945021-1782-4197-bac0-93bf28cf9b28"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Algún tiempo después, los judíos celebraban una fiesta, y Jesús volvió a Jerusalén.",
					"number": 1,
					"study": "El paralítico de Betesda",
					"id": "7cb5a7b2-09b2-4a11-b48c-53ff429effce"
				},
				{
					"verse": "En Jerusalén, cerca de la puerta llamada de las Ovejas, hay un estanque que en hebreo se llama Betzatá. Tiene cinco pórticos,",
					"number": 2,
					"id": "a57521cc-421b-4248-85f2-6d3dd4b83107"
				},
				{
					"verse": "en los cuales se encontraban muchos enfermos, ciegos, cojos y tullidos echados en el suelo.",
					"number": 3,
					"id": "00901e5d-4c40-4bf3-b3ee-16e57ce05f04"
				},
				{
					"verse": "Había entre ellos un hombre que estaba enfermo desde hacía treinta y ocho años.",
					"number": 4,
					"id": "7e65e935-499c-4973-9d9f-9d350468491d"
				},
				{
					"verse": "Cuando Jesús lo vio allí acostado y se enteró del mucho tiempo que llevaba así, le preguntó:\n—¿Quieres recobrar la salud?",
					"number": 5,
					"id": "1ecbd6be-f454-4612-90c4-591be33652a4"
				},
				{
					"verse": "El enfermo le contestó:\n—Señor, no tengo a nadie que me meta en el estanque cuando se remueve el agua. Cada vez que quiero meterme, otro lo hace primero.",
					"number": 6,
					"id": "fd950846-206f-4994-ab39-f9b639e6df71"
				},
				{
					"verse": "Jesús le dijo:\n—Levántate, alza tu camilla y anda.",
					"number": 7,
					"id": "6cd60ead-e9cf-4cdf-bbb8-02bcead4594a"
				},
				{
					"verse": "En aquel momento el hombre recobró la salud, alzó su camilla y comenzó a andar. Pero como era sábado,",
					"number": 8,
					"id": "7d0a6e1d-d843-4dd1-bc08-d5bcf8ca8cd7"
				},
				{
					"verse": "los judíos dijeron al que había sido sanado:\n—Hoy es sábado; no te está permitido llevar tu camilla.",
					"number": 9,
					"id": "bb352445-573c-437e-8982-dc10997ddded"
				},
				{
					"verse": "Aquel hombre les contestó:\n—El que me devolvió la salud, me dijo: \"Alza tu camilla y anda.\"",
					"number": 10,
					"id": "f7c0dfe4-8ba5-47aa-b87f-2e35168cdf29"
				},
				{
					"verse": "Ellos le preguntaron:\n—¿Quién es el que te dijo: \"Alza tu camilla y anda\"?",
					"number": 11,
					"id": "2472d036-1cf8-4666-8336-ab7e5c1a07db"
				},
				{
					"verse": "Pero el hombre no sabía quién lo había sanado, porque Jesús había desaparecido entre la mucha gente que había allí.",
					"number": 12,
					"id": "e29a2322-ae2f-471c-b234-5ae55a2cf8cf"
				},
				{
					"verse": "Después Jesús lo encontró en el templo, y le dijo:\n—Mira, ahora que ya estás sano, no vuelvas a pecar, para que no te pase algo peor.",
					"number": 13,
					"id": "15dedcd4-d722-469a-adb0-2a25cdf0fb67"
				},
				{
					"verse": "El hombre se fue y comunicó a los judíos que Jesús era quien le había devuelto la salud.",
					"number": 14,
					"id": "2dfa3148-fe1a-4cf2-9efb-0e967edfbeec"
				},
				{
					"verse": "Por eso los judíos perseguían a Jesús, pues hacía estas cosas en sábado.",
					"number": 15,
					"id": "916ba477-6408-428b-9f00-6a58ce4e2f5d"
				},
				{
					"verse": "Pero Jesús les dijo:\n—Mi Padre siempre ha trabajado, y yo también trabajo.",
					"number": 16,
					"id": "05889f39-e5ee-46b5-8fa7-199409bc4c5a"
				},
				{
					"verse": "Por esto, los judíos tenían aún más deseos de matarlo, porque no solamente no observaba el mandato sobre el sábado, sino que además se hacía igual a Dios al decir que Dios era su propio Padre.",
					"number": 17,
					"id": "457c73a0-52cf-4f1d-a93d-d162a9e88bcd"
				},
				{
					"verse": "Jesús les dijo: «Les aseguro que el Hijo de Dios no puede hacer nada por su propia cuenta; solamente hace lo que ve hacer al Padre. Todo lo que hace el Padre, también lo hace el Hijo.",
					"number": 18,
					"id": "cce7d789-09a5-4673-840d-0530ff80310d"
				},
				{
					"verse": "Pues el Padre ama al Hijo y le muestra todo lo que hace; y le mostrará cosas todavía más grandes, que los dejarán a ustedes asombrados.",
					"number": 19,
					"study": "La autoridad del Hijo",
					"id": "83fd4337-2871-457f-872d-e35aa71667ad"
				},
				{
					"verse": "Porque así como el Padre resucita a los muertos y les da vida, también el Hijo da vida a quienes quiere dársela.",
					"number": 20,
					"id": "1b80a21c-087c-4902-a854-a69e008c4889"
				},
				{
					"verse": "Y el Padre no juzga a nadie, sino que le ha dado a su Hijo todo el poder de juzgar,",
					"number": 21,
					"id": "c958cc3b-7897-4f90-ae6c-16ec99fe95e5"
				},
				{
					"verse": "para que todos den al Hijo la misma honra que dan al Padre. El que no honra al Hijo, tampoco honra al Padre, que lo ha enviado.",
					"number": 22,
					"id": "71c22187-f05e-4e11-b173-d718ea8ab1dc"
				},
				{
					"verse": "»Les aseguro que quien presta atención a lo que yo digo y cree en el que me envió, tiene vida eterna; y no será condenado, pues ya ha pasado de la muerte a la vida.",
					"number": 23,
					"id": "ceb6c50c-a43c-4f8a-99e0-1006040dabf2"
				},
				{
					"verse": "Les aseguro que viene la hora, y es ahora mismo, cuando los muertos oirán la voz del Hijo de Dios; y los que la oigan, vivirán.",
					"number": 24,
					"id": "09af1220-0cda-4e46-9441-52b3df5ec190"
				},
				{
					"verse": "Porque así como el Padre tiene vida en sí mismo, así también ha hecho que el Hijo tenga vida en sí mismo,",
					"number": 25,
					"id": "d5bc5a60-7683-4873-917d-020d299d075b"
				},
				{
					"verse": "y le ha dado autoridad para juzgar, por cuanto que es el Hijo del hombre.",
					"number": 26,
					"id": "1fb43752-a5f5-4434-a32c-f074ac9114cf"
				},
				{
					"verse": "No se admiren de esto, porque va a llegar la hora en que todos los muertos oirán su voz",
					"number": 27,
					"id": "78f7c2ae-0015-4381-a0ce-6d03c1ccdfae"
				},
				{
					"verse": "y saldrán de las tumbas. Los que hicieron el bien, resucitarán para tener vida; pero los que hicieron el mal, resucitarán para ser condenados.",
					"number": 28,
					"id": "5b407241-af04-4682-a918-0b810907997f"
				},
				{
					"verse": "»Yo no puedo hacer nada por mi propia cuenta. Juzgo según el Padre me ordena, y mi juicio es justo, pues no trato de hacer mi voluntad sino la voluntad del Padre, que me ha enviado.",
					"number": 29,
					"id": "2200edd8-798b-4cd7-ac82-46ebde4b8e9e"
				},
				{
					"verse": "Si yo diera testimonio en favor mío, mi testimonio no valdría como prueba.",
					"number": 30,
					"study": "Testigos de Cristo",
					"id": "8f65f014-eabe-482a-b018-6935a8ebe115"
				},
				{
					"verse": "Pero hay otro que da testimonio en favor mío, y me consta que su testimonio sí vale como prueba.",
					"number": 31,
					"id": "d34a122e-96d9-4cc1-af95-4ce6b737eae5"
				},
				{
					"verse": "Ustedes enviaron a preguntarle a Juan, y él dio testimonio a favor de la verdad.",
					"number": 32,
					"id": "153505e0-8e78-4648-81bb-745bfbcaff34"
				},
				{
					"verse": "Pero yo no dependo del testimonio de ningún hombre. Sólo digo esto para que ustedes alcancen la salvación.",
					"number": 33,
					"id": "f626bb94-16b0-4b07-b06d-55e27d8b1406"
				},
				{
					"verse": "Juan era como una lámpara que ardía y alumbraba, y ustedes quisieron gozar de su luz por un corto tiempo.",
					"number": 34,
					"id": "7b11798f-fd00-46f9-81b3-e089da84f77a"
				},
				{
					"verse": "Pero tengo a mi favor un testimonio más valioso que el de Juan. Lo que yo hago, que es lo que el Padre me encargó que hiciera, comprueba que de veras el Padre me ha enviado.",
					"number": 35,
					"id": "d9594d97-ad02-47d6-b3af-a2c6eed4fb7f"
				},
				{
					"verse": "Y también el Padre, que me ha enviado, da testimonio a mi favor, a pesar de que ustedes nunca han oído su voz ni lo han visto,",
					"number": 36,
					"id": "a201526c-00e7-46e9-9050-4635afe5cf9b"
				},
				{
					"verse": "ni dejan que su palabra permanezca en ustedes, porque no creen en aquel que el Padre envió.",
					"number": 37,
					"id": "d9b9346c-3b6c-483d-a05e-eb95340ae1bc"
				},
				{
					"verse": "Ustedes estudian las Escrituras con mucho cuidado, porque esperan encontrar en ellas la vida eterna; sin embargo, aunque las Escrituras dan testimonio de mí,",
					"number": 38,
					"id": "397e745a-39f7-44fc-8ad9-95088845acc9"
				},
				{
					"verse": "ustedes no quieren venir a mí para tener esa vida.",
					"number": 39,
					"id": "85b3e831-0dac-4499-bd94-f6bc0c127afc"
				},
				{
					"verse": "»Yo no acepto gloria que venga de los hombres.",
					"number": 40,
					"id": "90402fb6-1726-4589-80e3-84dc4cdec727"
				},
				{
					"verse": "Además, los conozco a ustedes y sé que no tienen el amor de Dios.",
					"number": 41,
					"id": "7c07b2e0-6562-450b-ad4c-dd6e2806c180"
				},
				{
					"verse": "Yo he venido en nombre de mi Padre, y ustedes no me aceptan; en cambio, si viniera otro en nombre propio, a ése lo aceptarían.",
					"number": 42,
					"id": "097307e2-379b-477d-ab2a-84f225d3e8f6"
				},
				{
					"verse": "¿Cómo pueden creer ustedes, si reciben gloria los unos de los otros y no buscan la gloria que viene del Dios único?",
					"number": 43,
					"id": "5e0db075-af9e-4721-adc5-1ff37a0b7a65"
				},
				{
					"verse": "No crean que yo los voy a acusar delante de mi Padre; el que los acusa es Moisés mismo, en quien ustedes han puesto su confianza.",
					"number": 44,
					"id": "61657de2-a8bc-490c-9ae7-7ea2e6ced55e"
				},
				{
					"verse": "Porque si ustedes le creyeran a Moisés, también me creerían a mí, porque Moisés escribió acerca de mí.",
					"number": 45,
					"id": "d895d771-b426-4440-b3be-c941eb74a115"
				},
				{
					"verse": "Pero si no creen lo que él escribió, ¿cómo van a creer lo que yo les digo?»",
					"number": 46,
					"id": "47ef5074-3794-4d27-976c-1dbafbecfd1f"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Después de esto, Jesús se fue al otro lado del Lago de Galilea, que es el mismo Lago de Tiberias.",
					"number": 1,
					"study": "Alimentación de los cinco mil",
					"id": "bb415e8c-ea84-479a-9249-41302f2caedf"
				},
				{
					"verse": "Mucha gente lo seguía, porque habían visto las señales milagrosas que hacía sanando a los enfermos.",
					"number": 2,
					"id": "a3451729-602b-4c4d-88ea-ba6d275048a1"
				},
				{
					"verse": "Entonces Jesús subió a un monte, y se sentó con sus discípulos.",
					"number": 3,
					"id": "488427d6-949e-483c-96a3-4f1731d14aae"
				},
				{
					"verse": "Ya estaba cerca la Pascua, la fiesta de los judíos.",
					"number": 4,
					"id": "eb8b059a-db46-47af-b19f-fd26e2274d5e"
				},
				{
					"verse": "Cuando Jesús miró y vio la mucha gente que lo seguía, le dijo a Felipe:\n—¿Dónde vamos a comprar pan para toda esta gente?",
					"number": 5,
					"id": "189b47c3-c747-4a38-bc78-fc35d8e6a0fc"
				},
				{
					"verse": "Pero lo dijo por ver qué contestaría Felipe, porque Jesús mismo sabía bien lo que había de hacer.",
					"number": 6,
					"id": "5730975e-aa0f-4757-89b3-a86fa79fd8a8"
				},
				{
					"verse": "Felipe le respondió:\n—Ni siquiera el salario de doscientos días bastaría para comprar el pan suficiente para que cada uno recibiera un poco.",
					"number": 7,
					"id": "c099b1bc-63c9-4c91-9d0b-6b8c06526ca7"
				},
				{
					"verse": "Entonces Andrés, que era otro de sus discípulos y hermano de Simón Pedro, le dijo:",
					"number": 8,
					"id": "5872c5df-d083-4d68-be32-acf9cd208421"
				},
				{
					"verse": "—Aquí hay un niño que tiene cinco panes de cebada y dos pescados; pero, ¿qué es esto para tanta gente?",
					"number": 9,
					"id": "37733731-8613-43fb-aba8-055603529bd1"
				},
				{
					"verse": "Jesús respondió:\n—Díganles a todos que se sienten.\nHabía mucha hierba en aquel lugar, y se sentaron. Eran unos cinco mil hombres.",
					"number": 10,
					"id": "b5a91700-f9f1-41f7-9be4-784aaa161fc8"
				},
				{
					"verse": "Jesús tomó en sus manos los panes y, después de dar gracias a Dios, los repartió entre los que estaban sentados. Hizo lo mismo con los pescados, dándoles todo lo que querían.",
					"number": 11,
					"id": "062a237b-a47a-49d6-89f3-59564b729192"
				},
				{
					"verse": "Cuando ya estuvieron satisfechos, Jesús dijo a sus discípulos:\n—Recojan los pedazos sobrantes, para que no se desperdicie nada.",
					"number": 12,
					"id": "1386868e-a7fd-4ce9-8e3c-682d8c80cfeb"
				},
				{
					"verse": "Ellos los recogieron, y llenaron doce canastas con los pedazos que sobraron de los cinco panes de cebada.",
					"number": 13,
					"id": "f19a6e89-dc4a-4f57-9498-47ebd54a412d"
				},
				{
					"verse": "La gente, al ver esta señal milagrosa hecha por Jesús, decía:\n—De veras éste es el profeta que había de venir al mundo.",
					"number": 14,
					"id": "eaf18930-a86e-47a7-b5d0-b1fb90391cee"
				},
				{
					"verse": "Pero como Jesús se dio cuenta de que querían llevárselo a la fuerza para hacerlo rey, se retiró otra vez a lo alto del cerro, para estar solo.",
					"number": 15,
					"id": "cbf981af-ddba-4792-8755-373d7cc6cfe5"
				},
				{
					"verse": "Al llegar la noche, los discípulos de Jesús bajaron al lago,",
					"number": 16,
					"study": "Jesús anda sobre el mar",
					"id": "0349038c-a28c-489d-8be2-b54df8281381"
				},
				{
					"verse": "subieron a una barca y comenzaron a cruzar el lago para llegar a Cafarnaúm. Ya estaba completamente oscuro, y Jesús no había regresado todavía.",
					"number": 17,
					"id": "2f64186e-5b65-4130-91db-3a75ff278988"
				},
				{
					"verse": "En esto, el lago se alborotó a causa de un fuerte viento que se había levantado.",
					"number": 18,
					"id": "bbc438e8-d59b-42a5-a999-52c5234e432a"
				},
				{
					"verse": "Cuando ya habían avanzado unos cinco o seis kilómetros, vieron a Jesús, que se acercaba a la barca caminando sobre el agua, y tuvieron miedo.",
					"number": 19,
					"id": "a9cdb274-dd1e-42b5-921a-63e318febdbb"
				},
				{
					"verse": "Él les dijo:\n—¡Soy yo, no tengan miedo!",
					"number": 20,
					"id": "96d7b493-2857-4507-ac77-529e0d1549d0"
				},
				{
					"verse": "Con gusto lo recibieron en la barca, y en un momento llegaron a la tierra adonde iban.",
					"number": 21,
					"id": "805b578b-c510-4a51-9b5d-bb70ba7d3408"
				},
				{
					"verse": "Al día siguiente, la gente que estaba al otro lado del lago se dio cuenta de que los discípulos se habían ido en la única barca que allí había, y que Jesús no iba con ellos.",
					"number": 22,
					"study": "La gente busca a Jesús",
					"id": "83a8525c-e559-41f6-a4db-905d575f95d5"
				},
				{
					"verse": "Mientras tanto, otras barcas llegaron de la ciudad de Tiberias a un lugar cerca de donde habían comido el pan después que el Señor dio gracias.",
					"number": 23,
					"id": "5d45cfff-841f-4331-8d48-29cb34c9457f"
				},
				{
					"verse": "Así que, al ver que ni Jesús ni sus discípulos estaban allí, la gente subió también a las barcas y se dirigió a Cafarnaúm, a buscarlo.",
					"number": 24,
					"id": "9a22f975-60c2-4fe9-a8a8-1f0ff235fea5"
				},
				{
					"verse": "Al llegar ellos al otro lado del lago, encontraron a Jesús y le preguntaron:\n—Maestro, ¿cuándo viniste acá?",
					"number": 25,
					"study": "Jesús, el pan de vida",
					"id": "f41aa439-4b13-41a2-9ffd-1639bdd55a97"
				},
				{
					"verse": "Jesús les dijo:\n—Les aseguro que ustedes me buscan porque comieron hasta llenarse, y no porque hayan entendido las señales milagrosas.",
					"number": 26,
					"id": "136bb14e-b229-4684-9b66-94549b9f2ae8"
				},
				{
					"verse": "No trabajen por la comida que se acaba, sino por la comida que permanece y que les da vida eterna. Ésta es la comida que les dará el Hijo del hombre, porque Dios, el Padre, ha puesto su sello en él.",
					"number": 27,
					"id": "41084018-ae60-455c-92ab-dcefc78c2635"
				},
				{
					"verse": "Le preguntaron:\n—¿Qué debemos hacer para realizar las obras que Dios quiere que hagamos?",
					"number": 28,
					"id": "dbf45410-8318-4e0f-b8c4-2d92a7bf3713"
				},
				{
					"verse": "Jesús les contestó:\n—La única obra que Dios quiere es que crean en aquel que él ha enviado.",
					"number": 29,
					"id": "3a728028-aa1b-4e3b-acca-81095a78a0b6"
				},
				{
					"verse": "Le preguntaron entonces:\n—¿Qué señal puedes darnos, para que al verla te creamos? ¿Cuáles son tus obras?",
					"number": 30,
					"id": "664f9918-4fed-4629-a533-8735a41f1993"
				},
				{
					"verse": "Nuestros antepasados comieron el maná en el desierto, como dice la Escritura: \"Les dio a comer pan del cielo.\"",
					"number": 31,
					"id": "ea34377d-7e79-4eb8-bbcf-9638f4c430cc"
				},
				{
					"verse": "Jesús les contestó:\n—Les aseguro que no fue Moisés quien les dio a ustedes el pan del cielo, sino que mi Padre es quien les da el verdadero pan del cielo.",
					"number": 32,
					"id": "59cc4176-26c8-4209-bbbc-2cdb35a4c686"
				},
				{
					"verse": "Porque el pan que Dios da es el que ha bajado del cielo y da vida al mundo.",
					"number": 33,
					"id": "d9c24ac5-8c06-4fa2-aa46-6ae8956ebc25"
				},
				{
					"verse": "Ellos le pidieron:\n—Señor, danos siempre ese pan.",
					"number": 34,
					"id": "e50b4f82-c208-46e5-933c-e21d72069372"
				},
				{
					"verse": "Y Jesús les dijo:\n—Yo soy el pan que da vida. El que viene a mí, nunca tendrá hambre; y el que cree en mí, nunca tendrá sed.",
					"number": 35,
					"id": "7943c46e-88b1-4fe2-b281-5b443d298582"
				},
				{
					"verse": "Pero como ya les dije, ustedes no creen aunque me han visto.",
					"number": 36,
					"id": "d62063ec-b360-42d7-976d-c1a7f7d1ba14"
				},
				{
					"verse": "Todos los que el Padre me da, vienen a mí; y a los que vienen a mí, no los echaré fuera.",
					"number": 37,
					"id": "20bea744-c2e7-44cc-9836-a07e5c507304"
				},
				{
					"verse": "Porque yo no he bajado del cielo para hacer mi propia voluntad, sino para hacer la voluntad de mi Padre, que me ha enviado.",
					"number": 38,
					"id": "9c4b438c-be7a-45cc-a992-585b321bd54c"
				},
				{
					"verse": "Y la voluntad del que me ha enviado es que yo no pierda a ninguno de los que me ha dado, sino que los resucite en el día último.",
					"number": 39,
					"id": "b6637cf3-8e59-418e-8860-b6494cb4f01d"
				},
				{
					"verse": "Porque la voluntad de mi Padre es que todos los que miran al Hijo de Dios y creen en él, tengan vida eterna; y yo los resucitaré en el día último.",
					"number": 40,
					"id": "899c0666-0bc3-4495-87ca-1796e7aeda9e"
				},
				{
					"verse": "Por esto los judíos comenzaron a murmurar de Jesús, porque afirmó: «Yo soy el pan que ha bajado del cielo.»",
					"number": 41,
					"id": "55614604-b29d-49ee-9a1a-8c40e74fd524"
				},
				{
					"verse": "Y dijeron:\n—¿No es este Jesús, el hijo de José? Nosotros conocemos a su padre y a su madre. ¿Cómo dice ahora que ha bajado del cielo?",
					"number": 42,
					"id": "5922a59d-bb48-4e18-89b5-32db4355bb42"
				},
				{
					"verse": "Jesús les dijo entonces:\n—Dejen de murmurar.",
					"number": 43,
					"id": "13bada53-215f-41a2-8de9-a36f53b3fafa"
				},
				{
					"verse": "Nadie puede venir a mí, si no lo trae el Padre, que me ha enviado; y yo lo resucitaré en el día último.",
					"number": 44,
					"id": "cd4ae58f-ff9c-4ca8-bff6-fcebfcec00d5"
				},
				{
					"verse": "En los libros de los profetas se dice: \"Dios instruirá a todos.\" Así que todos los que escuchan al Padre y aprenden de él, vienen a mí.",
					"number": 45,
					"id": "b7dd62df-d75c-4756-9040-3d315f024a79"
				},
				{
					"verse": "«No es que alguno haya visto al Padre; el único que lo ha visto es el que procede de Dios.",
					"number": 46,
					"id": "166eb63a-d639-45d5-8711-07dff9cb5fab"
				},
				{
					"verse": "Les aseguro que quien cree, tiene vida eterna.",
					"number": 47,
					"id": "9ca75ba1-9e07-4f52-9117-5a7d28ae2937"
				},
				{
					"verse": "Yo soy el pan que da vida.",
					"number": 48,
					"id": "ca8dac33-8817-464a-ace4-b85249b81453"
				},
				{
					"verse": "Los antepasados de ustedes comieron el maná en el desierto, y a pesar de ello murieron;",
					"number": 49,
					"id": "d5ff2509-c76d-4913-a37c-2d106e36a878"
				},
				{
					"verse": "pero yo hablo del pan que baja del cielo; quien come de él, no muere.",
					"number": 50,
					"id": "bbaa2dc7-89d1-4270-a799-4d1ea860d4fc"
				},
				{
					"verse": "Yo soy ese pan vivo que ha bajado del cielo; el que come de este pan, vivirá para siempre. El pan que yo daré es mi propia carne. Lo daré por la vida del mundo.»",
					"number": 51,
					"id": "8b5a6275-94e3-49fa-b30d-4778444db883"
				},
				{
					"verse": "Los judíos se pusieron a discutir unos con otros:\n—¿Cómo puede éste darnos a comer su propia carne?",
					"number": 52,
					"id": "b705f2f9-bf6c-4f28-a781-e9763f04cc3f"
				},
				{
					"verse": "Jesús les dijo:\n—Les aseguro que si ustedes no comen la carne del Hijo del hombre y beben su sangre, no tendrán vida.",
					"number": 53,
					"id": "50adc1bd-fe03-4c45-984e-5d88ba2a1d43"
				},
				{
					"verse": "El que come mi carne y bebe mi sangre, tiene vida eterna; y yo lo resucitaré en el día último.",
					"number": 54,
					"id": "ad3717e5-dbc2-409d-80eb-32d6bbb3cbcd"
				},
				{
					"verse": "Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.",
					"number": 55,
					"id": "5e17c610-ea38-4753-9833-3ecd2c227396"
				},
				{
					"verse": "El que come mi carne y bebe mi sangre, vive unido a mí, y yo vivo unido a él.",
					"number": 56,
					"id": "8d0c0758-c50f-41f5-a4d3-24eafac0b29c"
				},
				{
					"verse": "El Padre, que me ha enviado, tiene vida, y yo vivo por él; de la misma manera, el que se alimenta de mí, vivirá por mí.",
					"number": 57,
					"id": "6bfd0480-620f-4f2e-9f6c-c33b02ca11f8"
				},
				{
					"verse": "Hablo del pan que ha bajado del cielo. Este pan no es como el maná que comieron los antepasados de ustedes, que a pesar de haberlo comido murieron; el que come de este pan, vivirá para siempre.",
					"number": 58,
					"id": "1f566ec2-dc9b-4c1c-8f25-31b198d68c04"
				},
				{
					"verse": "Jesús enseñó estas cosas en la sinagoga en Cafarnaúm.",
					"number": 59,
					"id": "9c22b468-00ef-492d-80dc-6e1d443d1db4"
				},
				{
					"verse": "Al oír estas enseñanzas, muchos de los que seguían a Jesús dijeron:\n—Esto que dice es muy difícil de aceptar; ¿quién puede hacerle caso?",
					"number": 60,
					"study": "Palabras de vida eterna",
					"id": "ec377a3f-e7b5-4f59-80cb-0df8232ce53a"
				},
				{
					"verse": "Jesús, dándose cuenta de lo que estaban murmurando, les preguntó:\n—¿Esto les ofende?",
					"number": 61,
					"id": "b52221a7-6e4d-48a9-a127-b4f41dbaedf1"
				},
				{
					"verse": "¿Qué pasaría entonces, si vieran al Hijo del hombre subir a donde antes estaba?",
					"number": 62,
					"id": "612235c1-99ec-4267-bbf3-b5fd8fb7bd76"
				},
				{
					"verse": "El espíritu es el que da vida; lo carnal no sirve para nada. Y las cosas que yo les he dicho son espíritu y vida.",
					"number": 63,
					"id": "9bcd5287-18ec-4075-b63e-191ca29c442d"
				},
				{
					"verse": "Pero todavía hay algunos de ustedes que no creen.\nEs que Jesús sabía desde el principio quiénes eran los que no creían, y quién era el que lo iba a traicionar.",
					"number": 64,
					"id": "d94eeaee-3ff3-4033-b4f3-4aacf396beb6"
				},
				{
					"verse": "Y añadió:\n—Por esto les he dicho que nadie puede venir a mí, si el Padre no se lo concede.",
					"number": 65,
					"id": "0158f5a0-62db-4a41-89d2-616e0d03715c"
				},
				{
					"verse": "Desde entonces, muchos de los que habían seguido a Jesús lo dejaron, y ya no andaban con él.",
					"number": 66,
					"id": "ab0b97d1-bf80-46b0-86dc-4b9dc5a55f86"
				},
				{
					"verse": "Jesús les preguntó a los doce discípulos:\n—¿También ustedes quieren irse?",
					"number": 67,
					"id": "35ec422e-a9d4-46aa-b060-8a1fcf10d7ff"
				},
				{
					"verse": "Simón Pedro le contestó:\n—Señor, ¿a quién podemos ir? Tus palabras son palabras de vida eterna.",
					"number": 68,
					"id": "0d7210a6-bdc7-4bb8-acfd-80bb5fd9ed02"
				},
				{
					"verse": "Nosotros ya hemos creído, y sabemos que tú eres el Santo de Dios.",
					"number": 69,
					"id": "2985c969-8495-458e-b399-7bf87e545df9"
				},
				{
					"verse": "Jesús les contestó:\n—¿No los he escogido yo a ustedes doce? Sin embargo, uno de ustedes es un diablo.",
					"number": 70,
					"id": "974a3a2c-9184-4833-b91c-3896a0118a3a"
				},
				{
					"verse": "Al decir esto, Jesús hablaba de Judas, hijo de Simón Iscariote, porque Judas iba a traicionarlo, aunque era uno de los doce discípulos.",
					"number": 71,
					"id": "3441ff18-c0d4-4fb3-84b7-0f1ffc51de01"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Después de esto, Jesús andaba por la región de Galilea. No quería estar en Judea, porque allí los judíos lo buscaban para matarlo.",
					"number": 1,
					"study": "Incredulidad de los hermanos de Jesús",
					"id": "47f2f189-1129-4a1f-ad7b-aa6e1ecdac70"
				},
				{
					"verse": "Pero como se acercaba la fiesta de las Enramadas, una de las fiestas de los judíos,",
					"number": 2,
					"id": "a6209737-2057-449f-b4ce-ab87e9bb3663"
				},
				{
					"verse": "sus hermanos le dijeron:\n—No te quedes aquí; vete a Judea, para que los seguidores que tienes allá también vean lo que haces.",
					"number": 3,
					"id": "1cdcea29-590c-406b-85b0-a4cdc3e426a7"
				},
				{
					"verse": "Pues cuando uno quiere ser conocido, no hace las cosas en secreto. Ya que haces cosas como éstas, hazlas delante de todo el mundo.",
					"number": 4,
					"id": "98df0b72-04be-4b84-be54-96583ccfd663"
				},
				{
					"verse": "Y es que ni siquiera sus hermanos creían en él.",
					"number": 5,
					"id": "195f093d-7d54-481d-9026-88368afb4ea5"
				},
				{
					"verse": "Jesús les dijo:\n—Todavía no ha llegado mi hora, pero para ustedes cualquier hora es buena.",
					"number": 6,
					"id": "714f2944-f4c0-4b05-a5c6-4e1540f3c6f0"
				},
				{
					"verse": "Los que son del mundo no pueden odiarlos a ustedes; pero a mí me odian, porque yo hago ver claramente que lo que hacen es malo.",
					"number": 7,
					"id": "96f7ffec-70d1-4aac-a654-0a4b6c3f23fe"
				},
				{
					"verse": "Vayan ustedes a la fiesta; yo no voy, porque todavía no se ha cumplido mi hora.",
					"number": 8,
					"id": "983a3e2e-31b6-463f-8707-d856858244fa"
				},
				{
					"verse": "Les dijo esto, y se quedó en Galilea.",
					"number": 9,
					"id": "d84981d0-8b41-46b0-a8aa-3cbf4ac77fa6"
				},
				{
					"verse": "Pero después que se fueron sus hermanos, también Jesús fue a la fiesta, aunque no públicamente, sino casi en secreto.",
					"number": 10,
					"study": "Jesús en la fiesta de los tabernáculos",
					"id": "e4119a98-b150-4fe3-a9d0-7864e5ec78c4"
				},
				{
					"verse": "Los judíos lo buscaban en la fiesta, y decían:\n—¿Dónde estará ese hombre?",
					"number": 11,
					"id": "bc413543-f3c9-4e74-87ea-37b15938f2bb"
				},
				{
					"verse": "Entre la gente se hablaba mucho de él. Unos decían: «Es un hombre de bien»; pero otros decían: «No es bueno; engaña a la gente.»",
					"number": 12,
					"id": "8568c2cd-4db2-474f-8e5e-ae6af30fd6f3"
				},
				{
					"verse": "Sin embargo, nadie hablaba abiertamente de él, por miedo a los judíos.",
					"number": 13,
					"id": "60a0b710-d03f-4bda-9674-ed575c7d5e98"
				},
				{
					"verse": "Hacia la mitad de la fiesta, Jesús entró en el templo y comenzó a enseñar.",
					"number": 14,
					"id": "58fe7e8c-f22b-4eab-9f65-a111111be61c"
				},
				{
					"verse": "Los judíos decían admirados:\n—¿Cómo sabe éste tantas cosas, sin haber estudiado?",
					"number": 15,
					"id": "d0fcf3c6-8d6c-44e9-ac52-6a041d0106f1"
				},
				{
					"verse": "Jesús les contestó:\n—Mi enseñanza no es mía, sino de aquel que me envió.",
					"number": 16,
					"id": "5c9c8c6b-6d27-4232-9d8d-fba3e09b86a1"
				},
				{
					"verse": "Si alguien está dispuesto a hacer la voluntad de Dios, podrá reconocer si mi enseñanza viene de Dios o si hablo por mi propia cuenta.",
					"number": 17,
					"id": "17f6a801-f340-4428-a9f0-2d3271767043"
				},
				{
					"verse": "El que habla por su cuenta, busca su propia gloria; pero quien busca la gloria del que lo envió, ése dice la verdad y en él no hay nada reprochable.",
					"number": 18,
					"id": "763a4e78-c79d-4d90-8c60-57f074a79eb9"
				},
				{
					"verse": "»¿No es verdad que Moisés les dio a ustedes la ley? Sin embargo, ninguno de ustedes la obedece. ¿Por qué quieren matarme?",
					"number": 19,
					"id": "568f6e01-de57-44c6-9b23-84a43f7840a8"
				},
				{
					"verse": "La gente le contestó:\n—¡Estás endemoniado! ¿Quién quiere matarte?",
					"number": 20,
					"id": "e20da034-2ac8-469c-aa4f-ec542fe61ce6"
				},
				{
					"verse": "Jesús les dijo:\n—Todos ustedes se admiran por una sola cosa que hice en sábado.",
					"number": 21,
					"id": "2025c9f2-b3e6-4121-97b3-6569c154467e"
				},
				{
					"verse": "Sin embargo, Moisés les mandó practicar el rito de la circuncisión (aunque no procede de Moisés, sino de los patriarcas), y ustedes circuncidan a un hombre aunque sea en sábado.",
					"number": 22,
					"id": "6c7c43dd-79cd-432d-89a5-302e35509dce"
				},
				{
					"verse": "Ahora bien, si por no faltar a la ley de Moisés ustedes circuncidan al niño aunque sea en sábado, ¿por qué se enojan conmigo por haber sanado en sábado al hombre entero?",
					"number": 23,
					"id": "fc49cee4-35c0-43c7-9644-1a99c4f2e87d"
				},
				{
					"verse": "No juzguen ustedes por las apariencias. Cuando juzguen, háganlo con rectitud.",
					"number": 24,
					"id": "8534e6b1-3127-4562-a230-af0f9c52f893"
				},
				{
					"verse": "Algunos de los que vivían en Jerusalén comenzaron entonces a preguntar:\n—¿No es a éste al que andan buscando para matarlo?",
					"number": 25,
					"study": "¿Es éste el Cristo?",
					"id": "d8fefb80-8c5c-4e23-8c85-46ec86a3c32c"
				},
				{
					"verse": "Pues ahí está, hablando en público, y nadie le dice nada. ¿Será que las autoridades creen de veras que este hombre es el Mesías?",
					"number": 26,
					"id": "75d1c91b-831d-4789-8c20-6cf65f034655"
				},
				{
					"verse": "Pero nosotros sabemos de dónde viene éste; en cambio, cuando venga el Mesías, nadie sabrá de dónde viene.",
					"number": 27,
					"id": "754febf3-9517-4a80-a9f8-675413961609"
				},
				{
					"verse": "Al oír esto, Jesús, que estaba enseñando en el templo, dijo con voz fuerte:\n—¡Así que ustedes me conocen y saben de dónde vengo! Pero no he venido por mi propia cuenta, sino que vengo enviado por uno que es digno de confianza y a quien ustedes no conocen.",
					"number": 28,
					"id": "5fa42d36-a199-400c-95d7-35d04eb5d227"
				},
				{
					"verse": "Yo lo conozco porque procedo de él, y él me ha enviado.",
					"number": 29,
					"id": "56e41bf6-8768-4546-9f04-273c5f18e095"
				},
				{
					"verse": "Entonces quisieron arrestarlo, pero ninguno le echó mano porque todavía no había llegado su hora.",
					"number": 30,
					"id": "ef692e71-e964-4f95-9a5e-f3d95eb13242"
				},
				{
					"verse": "Muchos creyeron en él, y decían:\n—Cuando venga el Mesías, ¿acaso hará más señales milagrosas que este hombre?",
					"number": 31,
					"id": "15ca3d10-95c1-41b7-b2f0-9341eed535bb"
				},
				{
					"verse": "Los fariseos oyeron lo que la gente decía de Jesús; y ellos y los jefes de los sacerdotes mandaron a unos guardianes del templo a que lo arrestaran.",
					"number": 32,
					"study": "Los fariseos envían alguaciles para prender a Jesús",
					"id": "5428ff2e-54fd-44ac-a071-c4ddf0de82d8"
				},
				{
					"verse": "Entonces Jesús dijo:\n—Voy a estar con ustedes solamente un poco de tiempo, y después regresaré al que me ha enviado.",
					"number": 33,
					"id": "9f274bd6-acca-433b-b88b-13bb8aee8cbc"
				},
				{
					"verse": "Ustedes me buscarán, pero no me encontrarán, porque no podrán ir a donde yo voy a estar.",
					"number": 34,
					"id": "71f74cbb-928f-46a2-a3ff-b109825e4858"
				},
				{
					"verse": "Los judíos comenzaron entonces a preguntarse unos a otros:\n—¿A dónde se va a ir este, que no podremos encontrarlo? ¿Acaso va a ir a los judíos que viven dispersos en el extranjero, y a enseñar a los paganos?",
					"number": 35,
					"id": "7f6f4f23-ff17-4f08-860f-316873c50c69"
				},
				{
					"verse": "¿Qué quiere decir eso de que \"Me buscarán, pero no me encontrarán, porque no podrán ir a donde yo voy a estar\"?",
					"number": 36,
					"id": "f1b68839-5dd1-42e9-b05e-49cb324a0192"
				},
				{
					"verse": "El último día de la fiesta era el más importante. Aquel día Jesús, puesto de pie, dijo con voz fuerte:\n—Si alguien tiene sed, venga a mí, y el que cree en mí, que beba. Como dice la Escritura, del interior de aquél correrán ríos de agua viva.",
					"number": 37,
					"id": "ba722406-3b9c-44f4-8fc8-c80c3e957545"
				},
				{
					"verse": "Con esto, Jesús quería decir que los que creyeran en él recibirían el Espíritu; y es que el Espíritu todavía no estaba, porque Jesús aún no había sido glorificado.",
					"number": 38,
					"id": "a00b634a-8f73-4ee7-a5ea-0e42f34e5069"
				},
				{
					"verse": "Había algunos entre la gente que cuando oyeron estas palabras dijeron:\n—Seguro que este hombre es el profeta.",
					"number": 39,
					"id": "a004f601-cb55-406b-ad0c-b29aa5e8bd80"
				},
				{
					"verse": "Otros decían:\n—Éste es el Mesías.\nPero otros decían:\n—No, porque el Mesías no puede proceder de Galilea.",
					"number": 40,
					"study": "División entre la gente",
					"id": "fcf9049f-a46c-4f16-ab35-091347262c4e"
				},
				{
					"verse": "La Escritura dice que el Mesías tiene que ser descendiente del rey David, y que procederá de Belén, el mismo pueblo de donde era David.",
					"number": 41,
					"id": "ce9f1aa2-463b-4ae8-a80a-c3c33dcd1f23"
				},
				{
					"verse": "Así que la gente se dividió por causa de Jesús.",
					"number": 42,
					"id": "f6924737-3985-43aa-99cd-073d557d0a09"
				},
				{
					"verse": "Algunos querían llevárselo preso, pero nadie lo hizo.",
					"number": 43,
					"id": "b71013fa-536b-4f45-b614-dff0e0dc24b1"
				},
				{
					"verse": "Los guardianes del templo volvieron a donde estaban los fariseos y los jefes de los sacerdotes, que les preguntaron:\n—¿Por qué no lo trajeron?",
					"number": 44,
					"id": "fe31c3da-78b6-4ba3-bfc6-01bc614e207c"
				},
				{
					"verse": "Los guardianes contestaron:\n—¡Jamás ningún hombre ha hablado así!",
					"number": 45,
					"study": "¡Nunca ha hablado hombre así!",
					"id": "dca55404-6553-4d3a-b278-1d824010cd93"
				},
				{
					"verse": "Entonces los fariseos les dijeron:\n—¿También ustedes se han dejado engañar?",
					"number": 46,
					"id": "4e71de71-c02f-4439-89ec-8042da97a91f"
				},
				{
					"verse": "¿Acaso ha creído en él alguno de nuestros jefes, o de los fariseos?",
					"number": 47,
					"id": "3b34dd27-db92-4344-8d27-6a21f2522b90"
				},
				{
					"verse": "Pero esta gente, que no conoce la ley, está maldita.",
					"number": 48,
					"id": "0c451a5a-9ad9-463e-8a28-37f69437a357"
				},
				{
					"verse": "Nicodemo, el fariseo que en una ocasión había ido a ver a Jesús, les dijo:",
					"number": 49,
					"id": "587e418c-990b-481c-87ef-a7fdfc80f5a4"
				},
				{
					"verse": "—Según nuestra ley, no podemos condenar a un hombre sin antes haberlo oído para saber qué es lo que ha hecho.",
					"number": 50,
					"id": "7634910a-4cf3-49b0-857c-2ec9ee4ebf7f"
				},
				{
					"verse": "Ellos le contestaron:\n—¿También tú eres de Galilea? Estudia las Escrituras y verás que de Galilea jamás procede un profeta.\n[53",
					"number": 51,
					"id": "2a1a5847-0744-489f-83c0-67d73e03c099"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Pero Jesús se dirigió al Monte de los Olivos,",
					"number": 1,
					"study": "La mujer adúltera",
					"id": "5cbe741a-430b-4cb5-8038-3993936be77b"
				},
				{
					"verse": "y al día siguiente, al amanecer, volvió al templo. La gente se le acercó, y él se sentó y comenzó a enseñarles.",
					"number": 2,
					"id": "3a20a03b-311c-4604-a2b1-28dacadb0453"
				},
				{
					"verse": "Los maestros de la ley y los fariseos llevaron entonces a una mujer, a la que habían sorprendido cometiendo adulterio. La pusieron en medio de todos los presentes,",
					"number": 3,
					"id": "2261fad2-68cc-4bfe-a82c-f000c5d1a154"
				},
				{
					"verse": "y dijeron a Jesús:\n—Maestro, esta mujer ha sido sorprendida en el acto mismo de cometer adulterio.",
					"number": 4,
					"id": "a77abda8-dba7-4827-9824-0368e5f507ed"
				},
				{
					"verse": "En la ley, Moisés nos ordenó que se matara a pedradas a esta clase de mujeres. ¿Tú qué dices?",
					"number": 5,
					"id": "72842cb1-e080-49e1-bdc8-0d83d3879d6a"
				},
				{
					"verse": "Ellos preguntaron esto para ponerlo a prueba, y tener así de qué acusarlo. Pero Jesús se inclinó y comenzó a escribir en la tierra con el dedo.",
					"number": 6,
					"id": "0df5354d-3175-423b-bbe0-b61750696af9"
				},
				{
					"verse": "Luego, como seguían preguntándole, se enderezó y les dijo:\n—Aquel de ustedes que no tenga pecado, que le tire la primera piedra.",
					"number": 7,
					"id": "8fced811-6779-48a9-8120-15eff4eb9e44"
				},
				{
					"verse": "Y volvió a inclinarse y siguió escribiendo en la tierra.",
					"number": 8,
					"id": "3efeeb00-c796-45dd-b7ed-9c899f62cb37"
				},
				{
					"verse": "Al oír esto, uno tras otro comenzaron a irse, y los primeros en hacerlo fueron los más viejos. Cuando Jesús se encontró solo con la mujer, que se había quedado allí,",
					"number": 9,
					"id": "413e3b9d-f858-4927-ba18-1d4c63d7a735"
				},
				{
					"verse": "se enderezó y le preguntó:\n—Mujer, ¿dónde están? ¿Ninguno te ha condenado?",
					"number": 10,
					"id": "a88e3450-54ed-4b38-8bc5-4c9ee7763b32"
				},
				{
					"verse": "Ella le contestó:\n—Ninguno, Señor.\nJesús le dijo:\n—Tampoco yo te condeno; ahora, vete y no vuelvas a pecar.]",
					"number": 11,
					"id": "9c198e19-773b-4f8c-8c46-0e8295854e02"
				},
				{
					"verse": "Jesús se dirigió otra vez a la gente, diciendo:\n—Yo soy la luz del mundo; el que me sigue, tendrá la luz que le da vida, y nunca andará en la oscuridad.",
					"number": 12,
					"study": "Jesús, la luz del mundo",
					"id": "c4e8f5e2-dfa5-4b24-bcbc-0da71c703310"
				},
				{
					"verse": "Los fariseos le dijeron:\n—Tú estás dando testimonio a favor tuyo: ese testimonio no tiene valor.",
					"number": 13,
					"id": "042138cc-f61d-4f49-baef-691bf9cad115"
				},
				{
					"verse": "Jesús les contestó:\n—Mi testimonio sí tiene valor, aunque lo dé yo mismo a mi favor. Pues yo sé de dónde vine y a dónde voy; en cambio, ustedes no lo saben.",
					"number": 14,
					"id": "a19de6ba-739a-4c2e-a4d4-0cc254ba7820"
				},
				{
					"verse": "Ustedes juzgan según los criterios humanos. Yo no juzgo a nadie;",
					"number": 15,
					"id": "051d3190-d9cb-4ad9-9490-7990a0adfb21"
				},
				{
					"verse": "pero si juzgo, mi juicio está de acuerdo con la verdad, porque no juzgo yo solo, sino que el Padre que me envió juzga conmigo.",
					"number": 16,
					"id": "792fd7b3-a010-403d-a3c1-aaeb4936d20e"
				},
				{
					"verse": "En la ley de ustedes está escrito que cuando dos testigos dicen lo mismo, su testimonio tiene valor.",
					"number": 17,
					"id": "581b31e5-993c-4230-92a2-b3ecd2fa07a0"
				},
				{
					"verse": "Pues bien, yo mismo soy un testigo a mi favor, y el Padre que me envió es el otro testigo.",
					"number": 18,
					"id": "45cdb5bf-f33e-49c7-b457-2f7eeaa2ec01"
				},
				{
					"verse": "Le preguntaron:\n—¿Dónde está tu padre?\nJesús les contestó:\n—Ustedes no me conocen a mí, ni tampoco a mi Padre; si me conocieran a mí, también conocerían a mi Padre.",
					"number": 19,
					"id": "37544e87-df72-4176-a310-0f7cb7042c70"
				},
				{
					"verse": "Jesús dijo estas cosas mientras enseñaba en el templo, en el lugar donde estaban los cofres de las ofrendas. Pero nadie lo arrestó, porque todavía no había llegado su hora.",
					"number": 20,
					"id": "20489013-b19a-4c0c-b1b7-9af5961082a5"
				},
				{
					"verse": "Jesús les volvió a decir:\n—Yo me voy, y ustedes me van a buscar, pero morirán en su pecado. A donde yo voy, ustedes no pueden ir.",
					"number": 21,
					"study": "A donde yo voy, vosotros no podéis venir",
					"id": "4fdef648-6e0c-41e0-8eab-5d11e7b31dca"
				},
				{
					"verse": "Los judíos dijeron:\n—¿Acaso estará pensando en matarse, y por eso dice que no podemos ir a donde él va?",
					"number": 22,
					"id": "82cdbca2-b195-4055-9063-2698668dffea"
				},
				{
					"verse": "Jesús les dijo:\n—Ustedes son de aquí abajo, pero yo soy de arriba; ustedes son de este mundo, pero yo no soy de este mundo.",
					"number": 23,
					"id": "44586598-4a84-4494-8e63-133283c7a795"
				},
				{
					"verse": "Por eso les dije que morirán en sus pecados; porque si no creen que Yo Soy, morirán en sus pecados.",
					"number": 24,
					"id": "7efa48fe-4033-4267-8194-3f75ebac597e"
				},
				{
					"verse": "Entonces le preguntaron:\n—¿Quién eres tú?\nJesús les respondió:\n—En primer lugar, ¿por qué he de hablar con ustedes?",
					"number": 25,
					"id": "ce418ec1-e4fb-4b05-a572-4730a636a36b"
				},
				{
					"verse": "Tengo mucho que decir y que juzgar de ustedes, pero el que me ha enviado dice la verdad, y lo que yo le digo al mundo es lo mismo que le he oído decir a él.",
					"number": 26,
					"id": "5bab1e32-5f73-4dce-8266-522e3e84c47b"
				},
				{
					"verse": "Pero ellos no entendieron que les hablaba del Padre.",
					"number": 27,
					"id": "d29f8103-d79e-41b9-93bf-a95a51c708f5"
				},
				{
					"verse": "Por eso les dijo:\n—Cuando ustedes levanten en alto al Hijo del hombre, reconocerán que Yo Soy, y que no hago nada por mi propia cuenta; solamente digo lo que el Padre me ha enseñado.",
					"number": 28,
					"id": "e849483c-c1eb-4fa3-8215-0ddd9d9f90a6"
				},
				{
					"verse": "Porque el que me ha enviado está conmigo; mi Padre no me ha dejado solo, porque yo siempre hago lo que a él le agrada.",
					"number": 29,
					"id": "d56c3daf-a8f6-4d83-a04b-c4e97587e58a"
				},
				{
					"verse": "Cuando Jesús dijo esto, muchos creyeron en él.",
					"number": 30,
					"id": "7827248a-220e-4b44-b1a3-50b65945aafa"
				},
				{
					"verse": "Jesús les dijo a los judíos que habían creído en él:\n—Si ustedes se mantienen fieles a mi palabra, serán de veras mis discípulos;",
					"number": 31,
					"study": "La verdad os hará libres",
					"id": "cb439034-3da4-4aac-9279-5f91ffd007a7"
				},
				{
					"verse": "conocerán la verdad, y la verdad los hará libres.",
					"number": 32,
					"id": "8fb297b2-b9c3-4816-b7a7-eea1b246bf3a"
				},
				{
					"verse": "Ellos le contestaron:\n—Nosotros somos descendientes de Abraham, y nunca hemos sido esclavos de nadie; ¿cómo dices tú que seremos libres?",
					"number": 33,
					"id": "5509fe0e-3faf-4f4f-9e17-09fd4b7cdfc4"
				},
				{
					"verse": "Jesús les dijo:\n—Les aseguro que todos los que pecan son esclavos del pecado.",
					"number": 34,
					"id": "cf1e90b8-0196-4598-9c9c-a7b08c3a015a"
				},
				{
					"verse": "Un esclavo no pertenece para siempre a la familia; pero un hijo sí pertenece para siempre a la familia.",
					"number": 35,
					"id": "cc208138-45af-4efd-92e8-54ffc4401ef1"
				},
				{
					"verse": "Así que, si el Hijo los hace libres, ustedes serán verdaderamente libres.",
					"number": 36,
					"id": "2ef7ef27-d629-40d7-b110-3b4349f912b3"
				},
				{
					"verse": "Ya sé que ustedes son descendientes de Abraham; pero quieren matarme porque no aceptan mi palabra.",
					"number": 37,
					"id": "5801dda5-d0c3-42fd-a328-6f8adf4af146"
				},
				{
					"verse": "Yo hablo de lo que el Padre me ha mostrado; así también ustedes, hagan lo que del Padre han escuchado.",
					"number": 38,
					"id": "097c41bc-f163-48c9-adf5-25bc19b74cfb"
				},
				{
					"verse": "Ellos le dijeron:\n—¡Nuestro padre es Abraham!\nPero Jesús les contestó:\n—Si ustedes fueran de veras hijos de Abraham, harían lo que él hizo.",
					"number": 39,
					"study": "Sois de vuestro padre el diablo",
					"id": "d7e19a01-eddf-4c3e-9b2b-fc8883869ef1"
				},
				{
					"verse": "Sin embargo, aunque les he dicho la verdad que Dios me ha enseñado, ustedes quieren matarme. ¡Abraham nunca hizo nada así!",
					"number": 40,
					"id": "bc24ddf5-feb8-4764-be3e-a01796f149e1"
				},
				{
					"verse": "Ustedes hacen lo mismo que hace su padre.\nEllos le dijeron:\n—¡Nosotros no somos hijos bastardos; tenemos un solo Padre, que es Dios!",
					"number": 41,
					"id": "3cd1f8d1-c451-4beb-9608-75a214f78431"
				},
				{
					"verse": "Jesús les contestó:\n—Si de veras Dios fuera su padre, ustedes me amarían, porque yo vengo de Dios y aquí estoy. No he venido por mi propia cuenta, sino que Dios me ha enviado.",
					"number": 42,
					"id": "c09713c3-10c9-46ac-ad81-caea51259fa7"
				},
				{
					"verse": "¿Por qué no pueden entender ustedes mi mensaje? Pues simplemente porque no pueden escuchar mi palabra.",
					"number": 43,
					"id": "da618058-826c-4304-9bfe-5d526e84d862"
				},
				{
					"verse": "El padre de ustedes es el diablo; ustedes le pertenecen, y tratan de hacer lo que él quiere. El diablo ha sido un asesino desde el principio. No se mantiene en la verdad, y nunca dice la verdad. Cuando dice mentiras, habla como lo que es; porque es mentiroso y es el padre de la mentira.",
					"number": 44,
					"id": "335126d0-fffd-484d-b7bc-7f0bb20aa2cd"
				},
				{
					"verse": "Pero como yo digo la verdad, ustedes no me creen.",
					"number": 45,
					"id": "00d54245-f6ef-4aa2-af18-96249463e1b0"
				},
				{
					"verse": "¿Quién de ustedes puede demostrar que yo tengo algún pecado? Y si digo la verdad, ¿por qué no me creen?",
					"number": 46,
					"id": "7bb792a7-3cbc-4303-aa18-2bb2faf246f4"
				},
				{
					"verse": "El que es de Dios, escucha las palabras de Dios; pero como ustedes no son de Dios, no quieren escuchar.",
					"number": 47,
					"id": "c65550a3-02d0-43e7-9121-75c4228277f2"
				},
				{
					"verse": "Los judíos le dijeron entonces:\n—Tenemos razón cuando decimos que eres un samaritano y que tienes un demonio.",
					"number": 48,
					"study": "La preexistencia de Cristo",
					"id": "2e984d3f-faae-4c70-8213-96a6e8806f9c"
				},
				{
					"verse": "Jesús les contestó:\n—No tengo ningún demonio. Lo que hago es honrar a mi Padre; en cambio, ustedes me deshonran.",
					"number": 49,
					"id": "0c6d47c7-c24e-493a-b4df-e3c963132990"
				},
				{
					"verse": "Yo no busco mi gloria; hay alguien que la busca, y él es el que juzga.",
					"number": 50,
					"id": "456463e3-7b72-449b-95c3-066a61417cad"
				},
				{
					"verse": "Les aseguro que quien hace caso de mi palabra, no morirá.",
					"number": 51,
					"id": "fde877b4-7a94-418e-9fee-13b1302aca0d"
				},
				{
					"verse": "Los judíos le contestaron:\n—Ahora estamos seguros de que tienes un demonio. Abraham y todos los profetas murieron, y tú dices: \"El que hace caso de mi palabra, no morirá.\"",
					"number": 52,
					"id": "169099ef-fd1e-46b9-b028-34591fc7941c"
				},
				{
					"verse": "¿Acaso eres tú más que nuestro padre Abraham? Él murió, y los profetas también murieron. ¿Quién te has creído que eres?",
					"number": 53,
					"id": "70cdf1d8-dd29-4340-a085-750ef04ee289"
				},
				{
					"verse": "Jesús les contestó:\n—Si yo me glorifico a mí mismo, mi gloria no vale nada. Pero el que me glorifica es mi Padre, el mismo que ustedes dicen que es su Dios.",
					"number": 54,
					"id": "2eb88994-daa0-4035-ac23-0834b26c4bc5"
				},
				{
					"verse": "Pero ustedes no lo conocen. Yo sí lo conozco; y si dijera que no lo conozco, sería yo tan mentiroso como ustedes. Pero ciertamente lo conozco, y hago caso de su palabra.",
					"number": 55,
					"id": "290f4275-2401-4df6-abe9-fa7e9a6f7242"
				},
				{
					"verse": "Abraham, el antepasado de ustedes, se alegró porque iba a ver mi día; y lo vio, y se llenó de gozo.",
					"number": 56,
					"id": "e9baeccc-9822-4465-a24a-ad6f72e5bb87"
				},
				{
					"verse": "Los judíos dijeron a Jesús:\n—Todavía no tienes cincuenta años, ¿y dices que has visto a Abraham?",
					"number": 57,
					"id": "ceafc0c7-8f1b-4d22-9b0f-81cbb70ef457"
				},
				{
					"verse": "Jesús les contestó:\n—Les aseguro que yo existo desde antes que existiera Abraham.",
					"number": 58,
					"id": "68d2ee8f-b530-4c45-b891-deb805e615d5"
				},
				{
					"verse": "Entonces ellos tomaron piedras para arrojárselas; pero Jesús se escondió y salió del templo.",
					"number": 59,
					"id": "d0123ee3-c3ad-48c4-a1c2-ee69e9e357aa"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Al salir, Jesús vio a su paso a un hombre que había nacido ciego.",
					"number": 1,
					"study": "Jesús sana a un ciego de nacimiento",
					"id": "af631f3f-8aa7-44df-9436-d692b6f606ca"
				},
				{
					"verse": "Sus discípulos le preguntaron:\n—Maestro, ¿por qué nació ciego este hombre? ¿Por el pecado de sus padres, o por su propio pecado?",
					"number": 2,
					"id": "57803440-376b-4593-a4a2-842d0a35e29c"
				},
				{
					"verse": "Jesús les contestó:\n—Ni por su propio pecado ni por el de sus padres; fue más bien para que en él se demuestre lo que Dios puede hacer.",
					"number": 3,
					"id": "aabdc2f3-258a-4d22-9e78-86f01a76f0d3"
				},
				{
					"verse": "Mientras es de día, tenemos que hacer el trabajo del que me envió; pues viene la noche, cuando nadie puede trabajar.",
					"number": 4,
					"id": "33bd9f8d-7600-47bd-abb9-c764df69f50c"
				},
				{
					"verse": "Mientras estoy en este mundo, soy la luz del mundo.",
					"number": 5,
					"id": "4c0a2bfa-6a11-4666-924f-0fab8fdb25fa"
				},
				{
					"verse": "Después de haber dicho esto, Jesús escupió en el suelo, hizo con la saliva un poco de lodo y se lo untó al ciego en los ojos.",
					"number": 6,
					"id": "52e91e02-a0a4-4bb8-a688-87092eabc0fc"
				},
				{
					"verse": "Luego le dijo:\n—Ve a lavarte al estanque de Siloé (que significa: «Enviado»).\nEl ciego fue y se lavó, y cuando regresó ya podía ver.",
					"number": 7,
					"id": "eb65dfe6-14ee-4f7e-bde5-dbf256462ad7"
				},
				{
					"verse": "Los vecinos y los que antes lo habían visto pedir limosna se preguntaban:\n—¿No es éste el que se sentaba a pedir limosna?",
					"number": 8,
					"id": "0d248aa2-24ba-4bf7-bb9e-045824dc5e82"
				},
				{
					"verse": "Unos decían:\n—Sí, es él.\nOtros decían:\n—No, no es él, aunque se le parece.\nPero él mismo decía:\n—Sí, yo soy.",
					"number": 9,
					"id": "03485b3a-ae87-450c-a116-cc4a6023c4bb"
				},
				{
					"verse": "Entonces le preguntaron:\n—¿Y cómo es que ahora puedes ver?",
					"number": 10,
					"id": "d9f6eeb5-0899-4be4-b792-848bcf1eb498"
				},
				{
					"verse": "Él les contestó:\n—Ese hombre que se llama Jesús hizo lodo, me lo untó en los ojos, y me dijo: \"Ve al estanque de Siloé, y lávate.\" Yo fui, y en cuanto me lavé, pude ver.",
					"number": 11,
					"id": "42b7b79e-66d0-4704-aca9-ec1b1ca1e5ca"
				},
				{
					"verse": "Entonces le preguntaron:\n—¿Dónde está ese hombre?\nY él les dijo:\n—No lo sé.",
					"number": 12,
					"id": "c637c724-f2d9-4b61-b83d-31a3ca186522"
				},
				{
					"verse": "El día en que Jesús hizo el lodo y devolvió la vista al ciego era sábado. Por eso llevaron ante los fariseos al que había sido ciego,",
					"number": 13,
					"id": "8d7da422-1f7c-4d07-a3c2-a0647683b2ec"
				},
				{
					"verse": "y ellos le preguntaron cómo era que ya podía ver. Y él les contestó:\n—Me puso lodo en los ojos, me lavé, y ahora veo.",
					"number": 14,
					"id": "13d9669e-7619-471d-953d-a86abbb565c6"
				},
				{
					"verse": "Algunos fariseos dijeron:\n—El que hizo esto no puede ser de Dios, porque no respeta el sábado.\nPero otros decían:\n—¿Cómo puede hacer estas señales milagrosas, si es pecador?\nDe manera que hubo división entre ellos,",
					"number": 15,
					"id": "49777381-0a56-4545-810d-088f80f913dd"
				},
				{
					"verse": "y volvieron a preguntarle al que antes era ciego:\n—Puesto que te ha dado la vista, ¿qué dices de él?\nÉl contestó:\n—Yo digo que es un profeta.",
					"number": 16,
					"id": "a40e4a66-5350-4b38-91bb-322513edb6d9"
				},
				{
					"verse": "Pero los judíos no quisieron creer que había sido ciego y que ahora podía ver, hasta que llamaron a sus padres",
					"number": 17,
					"id": "3527d95d-6e4c-41c5-8d31-a6ffea1eadce"
				},
				{
					"verse": "y les preguntaron:\n—¿Es éste su hijo? ¿Declaran ustedes que nació ciego? ¿Cómo es que ahora puede ver?",
					"number": 18,
					"id": "c5e06bdf-623a-43b9-9877-16fe0b58f239"
				},
				{
					"verse": "Sus padres contestaron:\n—Sabemos que éste es nuestro hijo, y que nació ciego;",
					"number": 19,
					"id": "4431fc29-ac2b-4569-b30d-09d872a37b0c"
				},
				{
					"verse": "pero no sabemos cómo es que ahora puede ver, ni tampoco sabemos quién le dio la vista. Pregúntenselo a él; ya es mayor de edad, y él mismo puede darles razón.",
					"number": 20,
					"id": "d3d1ca2e-91ed-4a00-8790-641cf8f43b43"
				},
				{
					"verse": "Sus padres dijeron esto por miedo, pues los judíos se habían puesto de acuerdo para expulsar de la sinagoga a cualquiera que reconociera que Jesús era el Mesías.",
					"number": 21,
					"id": "caabd687-30c9-457f-b774-8199d4c19b9f"
				},
				{
					"verse": "Por eso dijeron sus padres: «Pregúntenselo a él, que ya es mayor de edad.»",
					"number": 22,
					"id": "76a03657-cc06-494f-bbd2-a47763da3154"
				},
				{
					"verse": "Los judíos volvieron a llamar al que había sido ciego, y le dijeron:\n—Dinos la verdad delante de Dios. Nosotros sabemos que ese hombre es pecador.",
					"number": 23,
					"id": "adc2d199-7b88-40f0-aade-55815e8e2acd"
				},
				{
					"verse": "Él les contestó:\n—Si es pecador, no lo sé. Lo que sí sé es que yo era ciego y ahora veo.",
					"number": 24,
					"id": "687cec95-f667-4d62-8469-de1f6c0a9446"
				},
				{
					"verse": "Volvieron a preguntarle:\n—¿Qué te hizo? ¿Qué hizo para darte la vista?",
					"number": 25,
					"id": "10a3146b-2517-43bc-943d-7e35cc20fded"
				},
				{
					"verse": "Les contestó:\n—Ya se lo he dicho, pero no me hacen caso. ¿Por qué quieren que se lo repita? ¿Es que también ustedes quieren seguirlo?",
					"number": 26,
					"id": "689630be-c1c3-47ae-b8b0-c39f9ce8a68d"
				},
				{
					"verse": "Entonces lo insultaron, y le dijeron:\n—Tú serás discípulo de ese hombre; nosotros somos discípulos de Moisés.",
					"number": 27,
					"id": "834561ae-a990-4910-a79a-cdf1b18abff4"
				},
				{
					"verse": "Y sabemos que Dios le habló a Moisés, pero de ése no sabemos ni siquiera de dónde ha salido.",
					"number": 28,
					"id": "bf0ce817-88bf-4aa2-b164-03e59418e947"
				},
				{
					"verse": "El hombre les contestó:\n—¡Qué cosa tan rara! Ustedes no saben de dónde ha salido, y en cambio a mí me ha dado la vista.",
					"number": 29,
					"id": "d8b402ab-bc32-46ee-98c4-1d2172ab2446"
				},
				{
					"verse": "Bien sabemos que Dios no escucha a los pecadores; solamente escucha a los que lo adoran y hacen su voluntad.",
					"number": 30,
					"id": "d5a0c34b-0d39-4215-9e3d-929aec90b18a"
				},
				{
					"verse": "Nunca se ha oído decir de nadie que diera la vista a una persona que nació ciega.",
					"number": 31,
					"id": "82824a29-11f9-44ed-b91a-eaec59a96b9a"
				},
				{
					"verse": "Si este hombre no viniera de Dios, no podría hacer nada.",
					"number": 32,
					"id": "df92a1d4-a355-4bcc-921f-d8232dfd0824"
				},
				{
					"verse": "Le dijeron entonces:\n—Tú, que naciste lleno de pecado, ¿quieres darnos lecciones a nosotros?\nY lo expulsaron de la sinagoga.",
					"number": 33,
					"id": "fc39ef8d-28e7-4300-aaec-b7e49158362b"
				},
				{
					"verse": "Jesús oyó decir que habían expulsado al ciego; y cuando se encontró con él, le preguntó:\n—¿Crees tú en el Hijo del hombre?",
					"number": 34,
					"id": "fd6deb45-12c2-440c-8a46-67c5a1347e79"
				},
				{
					"verse": "Él le dijo:\n—Señor, dime quién es, para que yo crea en él.",
					"number": 35,
					"study": "Ceguera espiritual",
					"id": "21cce458-0c5d-422f-bc30-0c6b067f050a"
				},
				{
					"verse": "Jesús le contestó:\n—Ya lo has visto: soy yo, con quien estás hablando.",
					"number": 36,
					"id": "c7f9f5dd-243f-4b72-b76d-91e7bd235cc7"
				},
				{
					"verse": "Entonces el hombre se puso de rodillas delante de Jesús, y le dijo:\n—Creo, Señor.",
					"number": 37,
					"id": "e605713f-d0e3-4c14-a0c4-a0adce004803"
				},
				{
					"verse": "Luego dijo Jesús:\n—Yo he venido a este mundo para hacer juicio, para que los ciegos vean y para que los que ven se vuelvan ciegos.",
					"number": 38,
					"id": "465de8fc-401a-4384-a1cc-f7f7e4b58e56"
				},
				{
					"verse": "Algunos fariseos que estaban con él, al oír esto, le preguntaron:\n—¿Acaso nosotros también somos ciegos?",
					"number": 39,
					"id": "811231a7-2912-4bd9-82b1-9fcceaba440a"
				},
				{
					"verse": "Jesús les contestó:\n—Si ustedes fueran ciegos, no tendrían culpa de sus pecados. Pero como dicen que ven, son culpables.",
					"number": 40,
					"id": "6e390747-ab2e-43d3-85de-940682450fe7"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Entonces Jesús dijo: «Les aseguro que el que no entra en el redil de las ovejas por la puerta es un ladrón y un bandido.",
					"number": 1,
					"study": "Parábola del redil",
					"id": "9bcde2f4-0db4-4a24-9c5a-711c645cae88"
				},
				{
					"verse": "Pero el que entra por la puerta es el pastor que cuida las ovejas.",
					"number": 2,
					"id": "e0d5286c-33a5-4898-b94b-de13f5ef5ade"
				},
				{
					"verse": "El portero le abre la puerta, y el pastor llama a cada oveja por su nombre, y las ovejas reconocen su voz; las saca del redil,",
					"number": 3,
					"id": "ff79c8cc-8448-48b7-bff0-f71b6cb52599"
				},
				{
					"verse": "y cuando ya han salido todas, camina delante de ellas, y las ovejas lo siguen porque reconocen su voz.",
					"number": 4,
					"id": "aaadf343-1f8c-4a5f-9247-a006cc0e0267"
				},
				{
					"verse": "En cambio, a un desconocido no lo siguen, sino que huyen de él, porque desconocen su voz.»",
					"number": 5,
					"id": "4f5c54a4-4827-41af-93d0-91cdcb6e63f8"
				},
				{
					"verse": "Jesús les puso esta comparación, pero ellos no entendieron lo que les quería decir.",
					"number": 6,
					"id": "dfd50e25-5daa-4683-bdf1-712336cd1392"
				},
				{
					"verse": "Jesús volvió a decirles: «Esto les aseguro: Yo soy la puerta por donde pasan las ovejas.",
					"number": 7,
					"study": "Jesús, el buen pastor",
					"id": "a7211b6f-7f9c-47a9-a495-b6759a5deee5"
				},
				{
					"verse": "Todos los que vinieron antes de mí, fueron unos ladrones y unos bandidos; pero las ovejas no les hicieron caso.",
					"number": 8,
					"id": "6b179838-de64-4e5f-8005-cf8062be550d"
				},
				{
					"verse": "Yo soy la puerta: el que por mí entre, se salvará. Será como una oveja que entra y sale y encuentra pastos.",
					"number": 9,
					"id": "73782acc-01da-4810-b1f4-d22226675676"
				},
				{
					"verse": "»El ladrón viene solamente para robar, matar y destruir; pero yo he venido para que tengan vida, y para que la tengan en abundancia.",
					"number": 10,
					"id": "4332b07d-eb3e-41b9-bd20-5513f160f0b8"
				},
				{
					"verse": "Yo soy el buen pastor. El buen pastor da su vida por las ovejas;",
					"number": 11,
					"id": "f5dd1ebc-c78d-4480-870e-4e75e9065672"
				},
				{
					"verse": "pero el que trabaja solamente por la paga, cuando ve venir al lobo deja las ovejas y huye, porque no es el pastor y porque las ovejas no son suyas. Y el lobo ataca a las ovejas y las dispersa en todas direcciones.",
					"number": 12,
					"id": "10fe9ce9-12e7-47cd-be1b-1846e9f3ea02"
				},
				{
					"verse": "Ese hombre huye porque lo único que le importa es la paga, y no las ovejas.",
					"number": 13,
					"id": "d9c64a0c-f94a-458e-9294-d9678d2408d5"
				},
				{
					"verse": "»Yo soy el buen pastor. Así como mi Padre me conoce a mí y yo conozco a mi Padre, así también yo conozco a mis ovejas y ellas me conocen a mí. Yo doy mi vida por las ovejas.",
					"number": 14,
					"id": "fc53f6bf-7d54-4444-9952-530d7dc213fc"
				},
				{
					"verse": "También tengo otras ovejas que no son de este redil; y también a ellas debo traerlas. Ellas me obedecerán, y formarán un solo rebaño, con un solo pastor.",
					"number": 15,
					"id": "94142c0b-286c-4843-b19b-e19fe7408b52"
				},
				{
					"verse": "»El Padre me ama porque yo doy mi vida para volverla a recibir.",
					"number": 16,
					"id": "0a01f616-4c81-4bdd-85b8-e46374b0bd47"
				},
				{
					"verse": "Nadie me quita la vida, sino que yo la doy por mi propia voluntad. Tengo el derecho de darla y de volver a recibirla. Esto es lo que me ordenó mi Padre.»",
					"number": 17,
					"id": "d86955dc-2d82-4464-bb6f-4dbb463eeb40"
				},
				{
					"verse": "Cuando los judíos oyeron estas palabras, volvieron a dividirse.",
					"number": 18,
					"id": "95093354-8a85-4e28-a737-8781ea05b879"
				},
				{
					"verse": "Muchos de ellos decían:\n—¿Por qué le hacen caso, si tiene un demonio y está loco?",
					"number": 19,
					"id": "73294ae6-40b2-4613-825b-8afa6764b29e"
				},
				{
					"verse": "Pero otros decían:\n—Nadie que tenga un demonio puede hablar así. ¿Acaso un demonio puede dar la vista a los ciegos?",
					"number": 20,
					"id": "e114529b-f8b6-4cd0-ba6a-d2c69d05ff0d"
				},
				{
					"verse": "Era invierno, y en Jerusalén estaban celebrando la fiesta en que se conmemoraba la dedicación del templo.",
					"number": 21,
					"id": "01cd6cd7-5c97-43ed-bb68-0bcf58e09436"
				},
				{
					"verse": "Jesús estaba en el templo, y andaba por el Pórtico de Salomón.",
					"number": 22,
					"study": "Los judíos rechazan a Jesús",
					"id": "f06729a0-1a9a-43f0-9658-b55940cb372d"
				},
				{
					"verse": "Entonces los judíos lo rodearon y le preguntaron:\n—¿Hasta cuándo nos vas a tener en dudas? Si tú eres el Mesías, dínoslo de una vez.",
					"number": 23,
					"id": "6f04bc8f-288e-4131-ac78-7c9387b395d4"
				},
				{
					"verse": "Jesús les contestó:\n—Ya se lo dije a ustedes, y no me creyeron. Las cosas que yo hago con la autoridad de mi Padre, lo demuestran claramente;",
					"number": 24,
					"id": "7a2eff45-ad75-419e-bd5d-82d795d54e15"
				},
				{
					"verse": "pero ustedes no creen, porque no son de mis ovejas.",
					"number": 25,
					"id": "07d459fb-bfb2-499f-95ca-102153fc884a"
				},
				{
					"verse": "Mis ovejas reconocen mi voz, y yo las conozco y ellas me siguen.",
					"number": 26,
					"id": "6c97cf15-033f-451d-bb1f-2afc6f9d9537"
				},
				{
					"verse": "Yo les doy vida eterna, y jamás perecerán ni nadie me las quitará.",
					"number": 27,
					"id": "7edbbabd-cfdf-4654-9f05-161bb8e355b6"
				},
				{
					"verse": "Lo que el Padre me ha dado es más grande que todo, y nadie se lo puede quitar.",
					"number": 28,
					"id": "348025b5-02bf-4eb0-91ae-96671fedfc89"
				},
				{
					"verse": "El Padre y yo somos uno solo.",
					"number": 29,
					"id": "11e4ecf0-89bc-4552-90f5-2e96d6450765"
				},
				{
					"verse": "Los judíos volvieron a tomar piedras para tirárselas,",
					"number": 30,
					"id": "c2895011-f50a-435b-8829-8c06f72b9862"
				},
				{
					"verse": "pero Jesús les dijo:\n—Por el poder de mi Padre he hecho muchas cosas buenas delante de ustedes; ¿por cuál de ellas me van a apedrear?",
					"number": 31,
					"id": "df2a9a7b-e1df-40d0-91bd-35a6da4b4636"
				},
				{
					"verse": "Los judíos le contestaron:\n—No te vamos a apedrear por ninguna cosa buena que hayas hecho, sino porque tus palabras son una ofensa contra Dios. Tú no eres más que un hombre, pero te estás haciendo Dios a ti mismo.",
					"number": 32,
					"id": "401e2e83-dfef-4c04-9498-2d083536628f"
				},
				{
					"verse": "Jesús les dijo:\n—En la ley de ustedes está escrito: \"Yo dije que ustedes son dioses.\"",
					"number": 33,
					"id": "9d5dcabe-7bea-4301-b8b6-99dfe2a9e5e8"
				},
				{
					"verse": "Sabemos que lo que la Escritura dice, no se puede negar; y Dios llamó dioses a aquellas personas a quienes dirigió su mensaje.",
					"number": 34,
					"id": "7472b04d-22e4-42f7-aa02-f731e0550290"
				},
				{
					"verse": "Y si Dios me consagró a mí y me envió al mundo, ¿cómo pueden ustedes decir que lo he ofendido porque dije que soy Hijo de Dios?",
					"number": 35,
					"id": "c21aa44e-9622-454a-839d-d0cb484d25c2"
				},
				{
					"verse": "Si yo no hago las obras que hace mi Padre, no me crean.",
					"number": 36,
					"id": "fd0219ea-c367-4f77-b40f-c2a888567a0c"
				},
				{
					"verse": "Pero si las hago, aunque no me crean a mí, crean en las obras que hago, para que sepan de una vez por todas que el Padre está en mí y que yo estoy en el Padre.",
					"number": 37,
					"id": "f873ae5e-d82e-4366-93de-1aeccc36de1f"
				},
				{
					"verse": "Otra vez quisieron arrestarlo, pero Jesús se les escapó.",
					"number": 38,
					"id": "960f5472-26b2-456c-8f5d-f2e7e5499718"
				},
				{
					"verse": "Regresó Jesús al otro lado del Jordán, y se quedó allí, en el lugar donde Juan había estado antes bautizando.",
					"number": 39,
					"id": "f1feb3d2-e3e5-44d0-aba6-05c85867061c"
				},
				{
					"verse": "Mucha gente fue a verlo, y decían:\n—De veras, aunque Juan no hizo ninguna señal milagrosa, todo lo que dijo de este hombre era verdad.",
					"number": 40,
					"id": "7d1420c1-c9c6-41ab-8b4c-e1fd31155d91"
				},
				{
					"verse": "Y muchos en aquel lugar creyeron en Jesús.",
					"number": 41,
					"id": "d1f25b1c-7d70-4346-ae4e-f58fd9d12a05"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Había un hombre enfermo que se llamaba Lázaro, natural de Betania, el pueblo de María y de su hermana Marta.",
					"number": 1,
					"study": "Muerte de Lázaro",
					"id": "7c73b3ab-a4b7-4db2-8058-f915fddd446c"
				},
				{
					"verse": "Esta María, que era hermana de Lázaro, fue la que derramó perfume sobre los pies del Señor y los secó con sus cabellos.",
					"number": 2,
					"id": "84caed10-d26c-4c15-b59a-309e6d920c8c"
				},
				{
					"verse": "Así pues, las dos hermanas mandaron a decir a Jesús:\n—Señor, tu amigo querido está enfermo.",
					"number": 3,
					"id": "d9fbc684-9d81-42dc-a90b-22194b900e36"
				},
				{
					"verse": "Jesús, al oírlo, dijo:\n—Esta enfermedad no va a terminar en muerte, sino que ha de servir para mostrar la gloria de Dios, y también la gloria del Hijo de Dios.",
					"number": 4,
					"id": "24e5bb19-91c4-4935-9820-0d614a5491ce"
				},
				{
					"verse": "Aunque Jesús quería mucho a Marta, a su hermana y a Lázaro,",
					"number": 5,
					"id": "8563c4c0-8199-4565-b8b1-added015072f"
				},
				{
					"verse": "cuando le dijeron que Lázaro estaba enfermo se quedó dos días más en el lugar donde se encontraba.",
					"number": 6,
					"id": "18a385d9-7840-4a81-8d83-a1f9fe21cb0a"
				},
				{
					"verse": "Después dijo a sus discípulos:\n—Vamos otra vez a Judea.",
					"number": 7,
					"id": "4ac4fe80-a4a5-41ed-be72-1d9a268b9b73"
				},
				{
					"verse": "Los discípulos le dijeron:\n—Maestro, hace poco los judíos de esa región trataron de matarte a pedradas, ¿y otra vez quieres ir allá?",
					"number": 8,
					"id": "ac52fbef-1b6a-4b67-8289-46fa0d166c61"
				},
				{
					"verse": "Jesús les dijo:\n—¿No es cierto que el día tiene doce horas? Pues si uno anda de día, no tropieza, porque ve la luz que hay en este mundo;",
					"number": 9,
					"id": "72ce0d2a-c787-43ec-9cf4-6653eb6489ab"
				},
				{
					"verse": "pero si uno anda de noche, tropieza, porque le falta la luz.",
					"number": 10,
					"id": "8a8b8abc-4550-475e-a9f3-edc4d035c867"
				},
				{
					"verse": "Después añadió:\n—Nuestro amigo Lázaro se ha dormido, pero voy a despertarlo.",
					"number": 11,
					"id": "cfb25c0a-9f81-4bff-87fc-75a2724a1616"
				},
				{
					"verse": "Los discípulos le dijeron:\n—Señor, si se ha dormido, es señal de que va a sanar.",
					"number": 12,
					"id": "c93e8606-6320-4c50-a450-61befeff1bf5"
				},
				{
					"verse": "Pero lo que Jesús les decía es que Lázaro había muerto, mientras que los discípulos pensaban que se había referido al sueño natural.",
					"number": 13,
					"id": "e2743836-736f-4453-8a8e-6d09f2995be5"
				},
				{
					"verse": "Entonces Jesús les dijo claramente:\n—Lázaro ha muerto.",
					"number": 14,
					"id": "d25b8780-3092-4e72-8973-c58f91c575c9"
				},
				{
					"verse": "Y me alegro de no haber estado allí, porque así es mejor para ustedes, para que crean. Pero vamos a verlo.",
					"number": 15,
					"id": "f9686909-8d0d-4394-8436-0c990e9ffad3"
				},
				{
					"verse": "Entonces Tomás, al que llamaban el Gemelo, dijo a los otros discípulos:\n—Vamos también nosotros, para morir con él.",
					"number": 16,
					"id": "59f166ef-d031-438f-a116-f9f371fbc4dd"
				},
				{
					"verse": "Al llegar, Jesús se encontró con que ya hacía cuatro días que Lázaro había sido sepultado.",
					"number": 17,
					"study": "Jesús, la resurrección y la vida",
					"id": "1747b989-ad9b-43ed-91c7-96fccfd4f4f9"
				},
				{
					"verse": "Betania se hallaba cerca de Jerusalén, a unos tres kilómetros;",
					"number": 18,
					"id": "ca826070-5a9e-4940-8aa3-62e81652d5c5"
				},
				{
					"verse": "y muchos de los judíos habían ido a visitar a Marta y a María, para consolarlas por la muerte de su hermano.",
					"number": 19,
					"id": "d41e391a-a678-49c7-b1a0-f9b712bd833b"
				},
				{
					"verse": "Cuando Marta supo que Jesús estaba llegando, salió a recibirlo; pero María se quedó en la casa.",
					"number": 20,
					"id": "ff44c95d-ad3c-45b7-a34c-dd170cca0b2b"
				},
				{
					"verse": "Marta le dijo a Jesús:\n—Señor, si hubieras estado aquí, mi hermano no habría muerto.",
					"number": 21,
					"id": "f5889405-c60b-46a3-8a73-cab27909b022"
				},
				{
					"verse": "Pero yo sé que aun ahora Dios te dará todo lo que le pidas.",
					"number": 22,
					"id": "e58086aa-4d3e-453c-87d8-1d56969cc069"
				},
				{
					"verse": "Jesús le contestó:\n—Tu hermano volverá a vivir.",
					"number": 23,
					"id": "6a2a3251-bb84-4a87-9802-0f5940e047d3"
				},
				{
					"verse": "Marta le dijo:\n—Sí, ya sé que volverá a vivir cuando los muertos resuciten, en el día último.",
					"number": 24,
					"id": "806fbdad-280a-479b-b687-8c1ffc8219b9"
				},
				{
					"verse": "Jesús le dijo entonces:\n—Yo soy la resurrección y la vida. El que cree en mí, aunque muera, vivirá;",
					"number": 25,
					"id": "261c8db2-362e-46c3-8c8d-71a79b3baf7f"
				},
				{
					"verse": "y todo el que todavía está vivo y cree en mí, no morirá jamás. ¿Crees esto?",
					"number": 26,
					"id": "9ef81b36-b8a5-411c-a579-1641f597f52a"
				},
				{
					"verse": "Ella le dijo:\n—Sí, Señor, yo creo que tú eres el Mesías, el Hijo de Dios, el que tenía que venir al mundo.",
					"number": 27,
					"id": "5af71ce8-6fe2-4cf3-9aeb-6e74d0135b1e"
				},
				{
					"verse": "Después de decir esto, Marta fue a llamar a su hermana María, y le dijo en secreto:\n—El Maestro está aquí y te llama.",
					"number": 28,
					"study": "Jesús llora ante la tumba de Lázaro",
					"id": "07e9ccbe-247d-4172-8da1-7d8a3867a4c7"
				},
				{
					"verse": "Tan pronto como lo oyó, María se levantó y fue a ver a Jesús.",
					"number": 29,
					"id": "cffbb3d2-1420-4682-a870-f4a3a13b602c"
				},
				{
					"verse": "Jesús no había entrado todavía en el pueblo; estaba en el lugar donde Marta se había encontrado con él.",
					"number": 30,
					"id": "6a6d412e-a2a8-4f3b-8296-2a6d95ae7c2c"
				},
				{
					"verse": "Al ver que María se levantaba y salía rápidamente, los judíos que estaban con ella en la casa, consolándola, la siguieron pensando que iba al sepulcro a llorar.",
					"number": 31,
					"id": "6b1df328-1843-45b8-ad20-560c1c0a10ec"
				},
				{
					"verse": "Cuando María llegó a donde estaba Jesús, se puso de rodillas a sus pies, diciendo:\n—Señor, si hubieras estado aquí, mi hermano no habría muerto.",
					"number": 32,
					"id": "c6dcac8c-770e-460f-94b1-da8d02eacd6d"
				},
				{
					"verse": "Jesús, al ver llorar a María y a los judíos que habían llegado con ella, se conmovió profundamente y se estremeció,",
					"number": 33,
					"id": "ce43b61f-069c-46ef-9d1f-30fdf1f96505"
				},
				{
					"verse": "y les preguntó:\n—¿Dónde lo sepultaron?\nLe dijeron:\n—Ven a verlo, Señor.",
					"number": 34,
					"id": "e1cc87cd-2ad6-4d66-b750-836e16073550"
				},
				{
					"verse": "Y Jesús lloró.",
					"number": 35,
					"id": "4689209b-201f-492d-8106-8f216cdb0063"
				},
				{
					"verse": "Los judíos dijeron entonces:\n—¡Miren cuánto lo quería!",
					"number": 36,
					"id": "42170e31-8613-4f7c-ab70-726d10046b9a"
				},
				{
					"verse": "Pero algunos de ellos decían:\n—Éste, que dio la vista al ciego, ¿no podría haber hecho algo para que Lázaro no muriera?",
					"number": 37,
					"id": "6f517b8d-3bfd-45e1-82af-15c957d03396"
				},
				{
					"verse": "Jesús, otra vez muy conmovido, se acercó a la tumba. Era una cueva, cuya entrada estaba tapada con una piedra.",
					"number": 38,
					"study": "Resurrección de Lázaro",
					"id": "e76e734e-87e7-45f8-8e8a-a0d8966fcf58"
				},
				{
					"verse": "Jesús dijo:\n—Quiten la piedra.\nMarta, la hermana del muerto, le dijo:\n—Señor, ya huele mal, porque hace cuatro días que murió.",
					"number": 39,
					"id": "f961f58e-9cfa-4cfd-a803-5d0fa68c4b9f"
				},
				{
					"verse": "Jesús le contestó:\n—¿No te dije que, si crees, verás la gloria de Dios?",
					"number": 40,
					"id": "75665e24-6152-439d-a849-09e80867cdaa"
				},
				{
					"verse": "Quitaron la piedra, y Jesús, mirando al cielo, dijo:\n—Padre, te doy gracias porque me has escuchado.",
					"number": 41,
					"id": "98d813c5-18e3-4668-bde9-5a8badad426a"
				},
				{
					"verse": "Yo sé que siempre me escuchas, pero lo digo por el bien de esta gente que está aquí, para que crean que tú me has enviado.",
					"number": 42,
					"id": "107b8bd2-e9fd-4b7e-aa22-6f816d2e489c"
				},
				{
					"verse": "Después de decir esto, gritó:\n—¡Lázaro, sal de ahí!",
					"number": 43,
					"id": "13b971a6-9e9c-41f2-afd6-e2859b911dd2"
				},
				{
					"verse": "Y el que había estado muerto salió, con las manos y los pies atados con vendas y la cara envuelta en un lienzo. Jesús les dijo:\n—Desátenlo y déjenlo ir.",
					"number": 44,
					"id": "c60d1f74-f947-4597-a645-b01d6e6e8154"
				},
				{
					"verse": "Por esto creyeron en Jesús muchos de los judíos que habían ido a acompañar a María y que vieron lo que él había hecho.",
					"number": 45,
					"study": "El complot para matar a Jesús",
					"id": "e244b49b-f075-4321-bd52-ae4f8f61d068"
				},
				{
					"verse": "Pero algunos fueron a ver a los fariseos, y les contaron lo que había hecho Jesús.",
					"number": 46,
					"id": "0a8a89fa-d258-4208-b4bb-060d2084ef80"
				},
				{
					"verse": "Entonces los fariseos y los jefes de los sacerdotes reunieron a la Junta Suprema, y dijeron:\n—¿Qué haremos? Este hombre está haciendo muchas señales milagrosas.",
					"number": 47,
					"id": "bd6bafc9-9a81-40e1-9ea2-9759782a8c9e"
				},
				{
					"verse": "Si lo dejamos, todos van a creer en él, y las autoridades romanas vendrán y destruirán nuestro templo y nuestra nación.",
					"number": 48,
					"id": "b1577e7a-95a6-48e0-b0d4-c8911d161d0f"
				},
				{
					"verse": "Pero uno de ellos, llamado Caifás, que era el sumo sacerdote aquel año, les dijo:\n—Ustedes no saben nada,",
					"number": 49,
					"id": "34b3da5e-0ed4-4229-97a3-f879cc752f02"
				},
				{
					"verse": "ni se dan cuenta de que es mejor para ustedes que muera un solo hombre por el pueblo, y no que toda la nación sea destruida.",
					"number": 50,
					"id": "e2099a39-a487-43e1-9f2b-059964b3f4fc"
				},
				{
					"verse": "Pero Caifás no dijo esto por su propia cuenta, sino que, como era sumo sacerdote aquel año, dijo proféticamente que Jesús iba a morir por la nación judía;",
					"number": 51,
					"id": "2bdfdbdc-a4d4-4c6e-b490-b12f10926c53"
				},
				{
					"verse": "y no solamente por esta nación, sino también para reunir a todos los hijos de Dios que estaban dispersos.",
					"number": 52,
					"id": "d9422283-ca92-47c4-8a98-9e3462141ab1"
				},
				{
					"verse": "Así que desde aquel día las autoridades judías tomaron la decisión de matar a Jesús.",
					"number": 53,
					"id": "487435e0-243f-4ede-8112-d97edc7cccde"
				},
				{
					"verse": "Por eso Jesús ya no andaba públicamente entre los judíos, sino que salió de la región de Judea y se fue a un lugar cerca del desierto, a un pueblo llamado Efraín. Allí se quedó con sus discípulos.",
					"number": 54,
					"id": "96223be4-40ba-4d55-959e-44aeeb322aa6"
				},
				{
					"verse": "Faltaba poco para la fiesta de la Pascua de los judíos, y mucha gente de los pueblos se dirigía a Jerusalén a celebrar los ritos de purificación antes de la Pascua.",
					"number": 55,
					"id": "50f1a816-03a2-498f-abca-72a0198965a3"
				},
				{
					"verse": "Andaban buscando a Jesús, y se preguntaban unos a otros en el templo:\n—¿Qué les parece? ¿Vendrá a la fiesta o no?",
					"number": 56,
					"id": "3cc00db3-4d90-4bfe-ab12-36a484739f47"
				},
				{
					"verse": "Los fariseos y los jefes de los sacerdotes habían dado orden de que, si alguien sabía dónde estaba Jesús, lo dijera, para poder arrestarlo.",
					"number": 57,
					"id": "9db5d3c9-a1f4-401a-a0a3-acb0b58a8265"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Seis días antes de la Pascua, Jesús fue a Betania, donde vivía Lázaro, a quien él había resucitado.",
					"number": 1,
					"study": "Jesús es ungido en Betania",
					"id": "6fdaa508-ae47-4786-b9a8-2547f7f614e3"
				},
				{
					"verse": "Allí hicieron una cena en honor de Jesús; Marta servía, y Lázaro era uno de los que estaban a la mesa comiendo con él.",
					"number": 2,
					"id": "3aca28cd-d4a5-4ca9-a93f-a514c1fc2527"
				},
				{
					"verse": "María trajo unos trescientos gramos de perfume de nardo puro, muy caro, y perfumó los pies de Jesús; luego se los secó con sus cabellos. Y toda la casa se llenó del aroma del perfume.",
					"number": 3,
					"id": "9909756c-9c05-46b3-9cde-69bea0367252"
				},
				{
					"verse": "Entonces Judas Iscariote, que era aquel de los discípulos que iba a traicionar a Jesús, dijo:",
					"number": 4,
					"id": "5d6a582a-d8c3-4fac-b5c7-adf959c57485"
				},
				{
					"verse": "—¿Por qué no se ha vendido este perfume por el equivalente al salario de trescientos días, para ayudar a los pobres?",
					"number": 5,
					"id": "c4eabf39-a56a-4717-b84e-56886161e802"
				},
				{
					"verse": "Pero Judas no dijo esto porque le importaran los pobres, sino porque era ladrón, y como tenía a su cargo la bolsa del dinero, robaba de lo que echaban en ella.",
					"number": 6,
					"id": "343e3ce7-a3a6-420e-9c99-bfb741d82082"
				},
				{
					"verse": "Jesús le dijo:\n—Déjala, pues lo estaba guardando para el día de mi entierro.",
					"number": 7,
					"id": "b268dad3-bf8f-4e34-8b37-c162701d750a"
				},
				{
					"verse": "A los pobres siempre los tendrán entre ustedes, pero a mí no siempre me tendrán.",
					"number": 8,
					"id": "7a3828a7-fc60-478e-9638-3cf131a56c26"
				},
				{
					"verse": "Muchos de los judíos se enteraron de que Jesús estaba en Betania, y fueron allá, no sólo para ver a Jesús sino también a Lázaro, a quien Jesús había resucitado.",
					"number": 9,
					"study": "El complot contra Lázaro",
					"id": "d548e493-3359-4e60-b3fe-1b627ae5f3cc"
				},
				{
					"verse": "Entonces los jefes de los sacerdotes decidieron matar también a Lázaro,",
					"number": 10,
					"id": "4361dfd1-4bf1-47ac-aec7-fcf1a2438e67"
				},
				{
					"verse": "porque por causa suya muchos judíos se estaban separando de ellos para creer en Jesús.",
					"number": 11,
					"id": "f66245ac-5af2-443c-954c-be44e3422ed4"
				},
				{
					"verse": "Mucha gente había ido a Jerusalén para la fiesta de la Pascua. Al día siguiente, supieron que Jesús iba a llegar a la ciudad.",
					"number": 12,
					"study": "La entrada triunfal en Jerusalén",
					"id": "8cb6c4d2-36ca-41f2-b891-d03c69cf53cd"
				},
				{
					"verse": "Entonces cortaron hojas de palmera y salieron a recibirlo, gritando:\n—¡Hosana! ¡Bendito el que viene en el nombre del Señor, el Rey de Israel!",
					"number": 13,
					"id": "a2146c6f-ff9b-41c8-83e8-2c39c6f29da7"
				},
				{
					"verse": "Jesús encontró un burro y montó en él, como se dice en la Escritura:",
					"number": 14,
					"id": "3a00cb98-2eff-4818-94ef-455b15047b6e"
				},
				{
					"verse": "«No tengas miedo, ciudad de Sión;\nmira, tu Rey viene\nmontado en un burrito.»",
					"number": 15,
					"id": "aa0004ca-ae59-4a3b-a525-ebe455c5239c"
				},
				{
					"verse": "Al principio, sus discípulos no entendieron estas cosas; pero después, cuando Jesús fue glorificado, se acordaron de que todo esto que le habían hecho estaba en la Escritura y se refería a él.",
					"number": 16,
					"id": "72e594e4-f489-4f1e-b60b-e8aa5aceabf5"
				},
				{
					"verse": "La gente que estaba con Jesús cuando él llamó a Lázaro de la tumba y lo resucitó, contaba lo que había visto.",
					"number": 17,
					"id": "45c23386-d9b4-4c47-9d85-1a3cdaa37724"
				},
				{
					"verse": "Por eso, la gente salió al encuentro de Jesús, porque supieron de la señal milagrosa que había hecho.",
					"number": 18,
					"id": "46b20d9c-a769-4aa9-bf7c-35a253aed23f"
				},
				{
					"verse": "Pero los fariseos se decían unos a otros:\n—Ya ven ustedes que así no vamos a conseguir nada. Miren, ¡todo el mundo se va con él!",
					"number": 19,
					"id": "61194f08-781e-43d9-8e8e-435845634f80"
				},
				{
					"verse": "Entre la gente que había ido a Jerusalén a adorar durante la fiesta, había algunos griegos.",
					"number": 20,
					"study": "Unos griegos buscan a Jesús",
					"id": "31c234e0-764b-4804-b396-64d250e49173"
				},
				{
					"verse": "Éstos se acercaron a Felipe, que era de Betsaida, un pueblo de Galilea, y le rogaron:\n—Señor, queremos ver a Jesús.",
					"number": 21,
					"id": "e20e686c-ab4c-41e5-a04b-5600aadc1bf4"
				},
				{
					"verse": "Felipe fue y se lo dijo a Andrés, y los dos fueron a contárselo a Jesús.",
					"number": 22,
					"id": "d755a7db-1926-43f0-b838-e2190657174e"
				},
				{
					"verse": "Jesús les dijo entonces:\n—Ha llegado la hora en que el Hijo del hombre va a ser glorificado.",
					"number": 23,
					"id": "81f929dc-94db-45d5-a467-2b2e710ae400"
				},
				{
					"verse": "Les aseguro que si el grano de trigo al caer en tierra no muere, queda él solo; pero si muere, da abundante cosecha.",
					"number": 24,
					"id": "781b5014-5afd-4bd9-bd64-416a7c772333"
				},
				{
					"verse": "El que ama su vida, la perderá; pero el que desprecia su vida en este mundo, la conservará para la vida eterna.",
					"number": 25,
					"id": "79b60e0c-ce8f-4f3c-b9ca-7f9f94d01f61"
				},
				{
					"verse": "Si alguno quiere servirme, que me siga; y donde yo esté, allí estará también el que me sirva. Si alguno me sirve, mi Padre lo honrará.",
					"number": 26,
					"id": "2385cb3f-8702-49b6-aa37-29d9d1dcf74d"
				},
				{
					"verse": "»¡Siento en este momento una angustia terrible! ¿Y qué voy a decir? ¿Diré: \"Padre, líbrame de esta angustia\"? ¡Pero precisamente para esto he venido!",
					"number": 27,
					"study": "Jesús anuncia su muerte",
					"id": "3c4a4ecd-08b2-45f2-8a07-df82c123257a"
				},
				{
					"verse": "Padre, glorifica tu nombre.\nEntonces se oyó una voz del cielo, que decía: «Ya lo he glorificado, y lo voy a glorificar otra vez.»",
					"number": 28,
					"id": "87eb026b-334a-4e9a-bea1-30debfaac506"
				},
				{
					"verse": "La gente que estaba allí escuchando, decía que había sido un trueno; pero algunos afirmaban:\n—Un ángel le ha hablado.",
					"number": 29,
					"id": "53f64616-c7d4-41d8-94f7-f89146239408"
				},
				{
					"verse": "Jesús les dijo:\n—No fue por mí por quien se oyó esta voz, sino por ustedes.",
					"number": 30,
					"id": "059f2933-56d0-4281-b3cb-9bcfcd4d7c2b"
				},
				{
					"verse": "Éste es el momento en que el mundo va a ser juzgado, y ahora será expulsado el que manda en este mundo.",
					"number": 31,
					"id": "28d6822d-68fd-44b2-882e-c5ddde4332a7"
				},
				{
					"verse": "Pero cuando yo sea levantado de la tierra, atraeré a todos a mí mismo.",
					"number": 32,
					"id": "9ca45011-a8a9-490c-b63c-5d271a568a60"
				},
				{
					"verse": "Con esto daba a entender de qué forma había de morir.",
					"number": 33,
					"id": "43279d17-ccca-4af2-b2a8-f307889465d6"
				},
				{
					"verse": "La gente le contestó:\n—Por la ley sabemos que el Mesías vivirá para siempre. ¿Cómo, pues, dices tú que el Hijo del hombre tiene que ser levantado? ¿Quién es ese Hijo del hombre?",
					"number": 34,
					"id": "22fc6142-2626-4100-b44e-bd5aba70e2ea"
				},
				{
					"verse": "Jesús les dijo:\n—Todavía estará entre ustedes la luz, pero solamente por un poco de tiempo. Anden, pues, mientras tienen esta luz, para que no les sorprenda la oscuridad; porque el que anda en oscuridad, no sabe por dónde va.",
					"number": 35,
					"id": "13c88da5-d7ed-4fc0-82f1-ec6f8762380d"
				},
				{
					"verse": "Crean en la luz mientras todavía la tienen, para que pertenezcan a la luz.\nDespués de decir estas cosas, Jesús se fue y se escondió de ellos.",
					"number": 36,
					"id": "4f50d04d-f975-41df-b00c-fd59257b5878"
				},
				{
					"verse": "A pesar de que Jesús había hecho tan grandes señales milagrosas delante de ellos, no creían en él;",
					"number": 37,
					"study": "Incredulidad de los judíos",
					"id": "8fbaa5e0-280a-425a-8b67-a102ebaaae31"
				},
				{
					"verse": "pues tenía que cumplirse lo que escribió el profeta Isaías:\n«Señor, ¿quién ha creído nuestro mensaje?\n¿A quién ha revelado el Señor su poder?»",
					"number": 38,
					"id": "60f4ccf7-d535-48f5-88f0-652564048997"
				},
				{
					"verse": "Así que no podían creer, pues también escribió Isaías:",
					"number": 39,
					"id": "e8c84821-809f-43f7-8636-1b568f24f04a"
				},
				{
					"verse": "«Dios les ha cerrado los ojos\ny ha entorpecido su mente,\npara que no puedan ver\nni puedan entender;\npara que no se vuelvan a mí,\ny yo no los sane.»",
					"number": 40,
					"id": "b6382e50-8e65-45fa-a03d-b6e02f040106"
				},
				{
					"verse": "Isaías dijo esto porque había visto la gloria de Jesús, y hablaba de él.",
					"number": 41,
					"id": "4f349d84-29b4-4cfb-bcc5-1a91b17636b1"
				},
				{
					"verse": "Sin embargo, muchos de los judíos creyeron en Jesús, incluso algunos de los más importantes. Pero no lo decían en público por miedo a los fariseos, para que no los expulsaran de las sinagogas.",
					"number": 42,
					"id": "e8fa5c6f-709b-4c0b-9c54-eba18193f8c1"
				},
				{
					"verse": "Preferían la gloria que dan los hombres a la gloria que da Dios.",
					"number": 43,
					"id": "bbe266af-d77b-49f0-b168-2ebf60c76c8c"
				},
				{
					"verse": "Jesús dijo con voz fuerte: «El que cree en mí, no cree solamente en mí, sino también en el Padre, que me ha enviado.",
					"number": 44,
					"study": "Las palabras de Jesús juzgarán a los hombres",
					"id": "74f22afd-d578-406a-9379-908e4093584c"
				},
				{
					"verse": "Y el que me ve a mí, ve también al que me ha enviado.",
					"number": 45,
					"id": "cb9e2d4b-e2ae-426c-992c-63cb4e8bce2a"
				},
				{
					"verse": "Yo, que soy la luz, he venido al mundo para que los que creen en mí no se queden en la oscuridad.",
					"number": 46,
					"id": "2f7fc334-7bc3-4e07-8e93-060d186ecc4a"
				},
				{
					"verse": "Pero a aquel que oye mis palabras y no las obedece, no soy yo quien lo condena; porque yo no vine para condenar al mundo, sino para salvarlo.",
					"number": 47,
					"id": "bcd528f8-86f0-4461-843b-e6ceada2bb28"
				},
				{
					"verse": "El que me desprecia y no hace caso de mis palabras, ya tiene quien lo condene: las palabras que yo he dicho lo condenarán en el día último.",
					"number": 48,
					"id": "492508a4-665b-4ceb-b408-33c5068406a9"
				},
				{
					"verse": "Porque yo no hablo por mi cuenta; el Padre, que me ha enviado, me ha ordenado lo que debo decir y enseñar.",
					"number": 49,
					"id": "cc850542-4083-42de-a494-8b41e9ad3040"
				},
				{
					"verse": "Y sé que el mandato de mi Padre es para vida eterna. Así pues, lo que yo digo, lo digo como el Padre me ha ordenado.»",
					"number": 50,
					"id": "afd03c31-f8cf-4990-9037-5b3ed75d99b2"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Era antes de la fiesta de la Pascua, y Jesús sabía que había llegado la hora de que él dejara este mundo para ir a reunirse con el Padre. Él siempre había amado a los suyos que estaban en el mundo, y así los amó hasta el fin.",
					"number": 1,
					"study": "Jesús lava los pies de sus discípulos",
					"id": "85d8e3ae-b34a-4eba-80a0-1278a273df96"
				},
				{
					"verse": "El diablo ya había metido en el corazón de Judas, hijo de Simón Iscariote, la idea de traicionar a Jesús. Jesús sabía que había venido de Dios, que iba a volver a Dios y que el Padre le había dado toda autoridad; así que, mientras estaban cenando, se levantó de la mesa, se quitó la capa y se ató una toalla a la cintura.",
					"number": 2,
					"id": "3961d023-5c8f-479e-8ec0-d9f2af65d4f6"
				},
				{
					"verse": "Luego echó agua en una palangana y se puso a lavar los pies de los discípulos y a secárselos con la toalla que llevaba a la cintura.",
					"number": 3,
					"id": "41a61590-b944-49ed-bfeb-44d51cf3ed44"
				},
				{
					"verse": "Cuando iba a lavarle los pies a Simón Pedro, éste le dijo:\n—Señor, ¿tú me vas a lavar los pies a mí?",
					"number": 4,
					"id": "5da2c7cf-8d5a-4559-9b44-080b631a0a99"
				},
				{
					"verse": "Jesús le contestó:\n—Ahora no entiendes lo que estoy haciendo, pero después lo entenderás.",
					"number": 5,
					"id": "00472c35-862f-4ec6-95d4-bf93f37ac270"
				},
				{
					"verse": "Pedro le dijo:\n—¡Jamás permitiré que me laves los pies!\nRespondió Jesús:\n—Si no te los lavo, no podrás ser de los míos.",
					"number": 6,
					"id": "8e231dbf-9250-4624-99f2-6f8be64e5891"
				},
				{
					"verse": "Simón Pedro le dijo:\n—¡Entonces, Señor, no me laves solamente los pies, sino también las manos y la cabeza!",
					"number": 7,
					"id": "9d24ce42-4ca0-4e0a-82a9-1058297f5bb4"
				},
				{
					"verse": "Pero Jesús le contestó:\n—El que está recién bañado no necesita lavarse más que los pies, porque está todo limpio. Y ustedes están limpios, aunque no todos.",
					"number": 8,
					"id": "3957ddac-8a2d-42e2-be8f-5b6800a6e218"
				},
				{
					"verse": "Dijo: «No están limpios todos», porque sabía quién lo iba a traicionar.",
					"number": 9,
					"id": "eaabb8bd-a04c-4b92-8efc-17a3c8e79535"
				},
				{
					"verse": "Después de lavarles los pies, Jesús volvió a ponerse la capa, se sentó otra vez a la mesa y les dijo:\n—¿Entienden ustedes lo que les he hecho?",
					"number": 10,
					"id": "34c8537c-4135-4da9-a02e-47511e78a8b7"
				},
				{
					"verse": "Ustedes me llaman Maestro y Señor, y tienen razón, porque lo soy.",
					"number": 11,
					"id": "95992d05-f27d-4d1b-90d1-3f2fa730a2a2"
				},
				{
					"verse": "Pues si yo, el Maestro y Señor, les he lavado a ustedes los pies, también ustedes deben lavarse los pies unos a otros.",
					"number": 12,
					"id": "85b00e9d-8332-4327-9cf9-21627806d6e4"
				},
				{
					"verse": "Yo les he dado un ejemplo, para que ustedes hagan lo mismo que yo les he hecho.",
					"number": 13,
					"id": "152c0e15-8406-45d0-86f2-70d833a2338e"
				},
				{
					"verse": "Les aseguro que ningún servidor es más que su señor, y que ningún enviado es más que el que lo envía.",
					"number": 14,
					"id": "23c2c05a-702d-46fa-9c52-6e07bd5036c1"
				},
				{
					"verse": "Si entienden estas cosas y las ponen en práctica, serán dichosos.",
					"number": 15,
					"id": "5068b45b-ca1a-474d-b7a8-7ffec23730e3"
				},
				{
					"verse": "»No estoy hablando de todos ustedes; yo sé quiénes son los que he escogido. Pero tiene que cumplirse lo que dice la Escritura: \"El que come conmigo, se ha vuelto contra mí.\"",
					"number": 16,
					"id": "57944e25-c540-4d62-a7e3-9755f4f98aed"
				},
				{
					"verse": "Les digo esto de antemano para que, cuando suceda, ustedes crean que Yo Soy.",
					"number": 17,
					"id": "a73664e5-167c-4df2-8544-47c6a9ee13ba"
				},
				{
					"verse": "Les aseguro que el que recibe al que yo envío, me recibe a mí; y el que me recibe a mí, recibe al que me ha enviado.",
					"number": 18,
					"id": "f61ce052-efd5-4a39-9cec-34553b8eafd7"
				},
				{
					"verse": "Después de decir esto, Jesús se sintió profundamente conmovido, y añadió con toda claridad:\n—Les aseguro que uno de ustedes me va a traicionar.",
					"number": 19,
					"id": "a7365e75-2998-4daa-8be0-7cb76d10f85a"
				},
				{
					"verse": "Los discípulos comenzaron entonces a mirarse unos a otros, sin saber de quién estaba hablando.",
					"number": 20,
					"id": "adcec4d6-7eb3-46e2-b0c3-0bb45c662eef"
				},
				{
					"verse": "Uno de ellos, a quién Jesús quería mucho, estaba junto a él, mientras cenaban,",
					"number": 21,
					"study": "Jesús anuncia la traición de Judas",
					"id": "6b9b81bd-1f01-4197-afea-e7c757fa6b86"
				},
				{
					"verse": "y Simón Pedro le dijo por señas que le preguntara de quién estaba hablando.",
					"number": 22,
					"id": "0aae49ee-9863-4ad5-9124-6108a2121f44"
				},
				{
					"verse": "Él, acercándose más a Jesús, le preguntó:\n—Señor, ¿quién es?",
					"number": 23,
					"id": "a29c6b33-7550-47be-917a-d59389b19692"
				},
				{
					"verse": "Jesús le contestó:\n—Voy a mojar un pedazo de pan, y a quien se lo dé, ése es.\nEn seguida mojó un pedazo de pan y se lo dio a Judas, hijo de Simón Iscariote.",
					"number": 24,
					"id": "22b7dd79-f595-4154-a730-466040f326ee"
				},
				{
					"verse": "Y tan pronto como Judas recibió el pan, Satanás entró en su corazón. Jesús le dijo:\n—Lo que vas a hacer, hazlo pronto.",
					"number": 25,
					"id": "a08075a6-72ff-4c03-b1c2-a1f373c152cd"
				},
				{
					"verse": "Pero ninguno de los que estaban cenando a la mesa entendió por qué le decía eso.",
					"number": 26,
					"id": "aa88c41b-6290-4d3a-b4fa-8fb84b6dbc87"
				},
				{
					"verse": "Como Judas era el encargado de la bolsa del dinero, algunos pensaron que Jesús le quería decir que comprara algo para la fiesta, o que diera algo a los pobres.",
					"number": 27,
					"id": "de06909c-3d68-40e9-bff6-8db9cdfeb0f5"
				},
				{
					"verse": "Una vez que Judas hubo recibido el pan, salió. Ya era de noche.",
					"number": 28,
					"id": "d5e77ba0-9d56-4deb-9201-b07fb6707f9a"
				},
				{
					"verse": "Después que Judas hubo salido, Jesús dijo:\n—Ahora se muestra la gloria del Hijo del hombre, y la gloria de Dios se muestra en él.",
					"number": 29,
					"id": "a221c43d-8f82-47d4-811e-b9a111b4d15b"
				},
				{
					"verse": "Y si el Hijo del hombre muestra la gloria de Dios, también Dios mostrará la gloria de él; y lo hará pronto.",
					"number": 30,
					"id": "32acb8ce-f3ac-40ce-b9ba-059947b2b66a"
				},
				{
					"verse": "Hijitos míos, ya no estaré con ustedes mucho tiempo. Ustedes me buscarán, pero lo mismo que les dije a los judíos les digo ahora a ustedes: No podrán ir a donde yo voy.",
					"number": 31,
					"study": "El nuevo mandamiento",
					"id": "d416486e-df6c-449e-a0a6-0c76410f20c9"
				},
				{
					"verse": "Les doy este mandamiento nuevo: Que se amen los unos a los otros. Así como yo los amo a ustedes, así deben amarse ustedes los unos a los otros.",
					"number": 32,
					"id": "5af61dc8-9f16-4cf1-a0a2-b491ca36a240"
				},
				{
					"verse": "Si se aman los unos a los otros, todo el mundo se dará cuenta de que son discípulos míos.",
					"number": 33,
					"id": "7bdbe321-ce61-4660-b122-d345eff780ed"
				},
				{
					"verse": "Simón Pedro le preguntó a Jesús:\n—Señor, ¿a dónde vas?\n—A donde yo voy —le contestó Jesús—, no puedes seguirme ahora; pero me seguirás después.",
					"number": 34,
					"id": "84f6e62e-9c2d-4ca0-a828-8f3fcc593e97"
				},
				{
					"verse": "Pedro le dijo:\n—Señor, ¿por qué no puedo seguirte ahora? ¡Estoy dispuesto a dar mi vida por ti!",
					"number": 35,
					"id": "8c3f9f65-a876-45fb-80cc-f99710aef311"
				},
				{
					"verse": "Jesús le respondió:\n—¿De veras estás dispuesto a dar tu vida por mí? Pues te aseguro que antes que cante el gallo, me negarás tres veces.",
					"number": 36,
					"study": "Jesús anuncia la negación de Pedro",
					"id": "23d71bef-dc8d-4714-aedd-8f2a6d0e1249"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "«No se angustien ustedes. Crean en Dios y crean también en mí.",
					"number": 1,
					"study": "Jesús, el camino al Padre",
					"id": "7691bb1a-e33e-4082-a68f-f6d396624416"
				},
				{
					"verse": "En la casa de mi Padre hay muchos lugares donde vivir; si no fuera así, yo no les hubiera dicho que voy a prepararles un lugar.",
					"number": 2,
					"id": "7da8ca5d-3f2c-40fd-b8bb-eb11a3a06928"
				},
				{
					"verse": "Y después de irme y de prepararles un lugar, vendré otra vez para llevarlos conmigo, para que ustedes estén en el mismo lugar en donde yo voy a estar.",
					"number": 3,
					"id": "a290ce22-53d4-4ab8-971c-6edf9085ac1a"
				},
				{
					"verse": "Ustedes saben el camino que lleva a donde yo voy.»",
					"number": 4,
					"id": "d429819b-ee0e-4e72-9104-bd083cfd29e7"
				},
				{
					"verse": "Tomás le dijo a Jesús:\n—Señor, no sabemos a dónde vas, ¿cómo vamos a saber el camino?",
					"number": 5,
					"id": "c1c41496-1918-4017-8455-7fa6f5383195"
				},
				{
					"verse": "Jesús le contestó:\n—Yo soy el camino, la verdad y la vida. Solamente por mí se puede llegar al Padre.",
					"number": 6,
					"id": "c6ddc069-254b-4fc4-b073-9c0250526c65"
				},
				{
					"verse": "Si ustedes me conocen a mí, también conocerán a mi Padre; y ya lo conocen desde ahora, pues lo han estado viendo.",
					"number": 7,
					"id": "19499a97-06db-4b09-a4cb-d53a26b08858"
				},
				{
					"verse": "Felipe le dijo entonces:\n—Señor, déjanos ver al Padre, y con eso nos basta.",
					"number": 8,
					"id": "c85d63b8-9242-41b0-bd97-9d67c16a6a86"
				},
				{
					"verse": "Jesús le contestó:\n—Felipe, hace tanto tiempo que estoy con ustedes, ¿y todavía no me conoces? El que me ha visto a mí, ha visto al Padre; ¿por qué me pides que les deje ver al Padre?",
					"number": 9,
					"id": "f1bade15-c788-4b8a-b45e-90f5ed76d181"
				},
				{
					"verse": "¿No crees que yo estoy en el Padre y el Padre está en mí? Las cosas que les digo, no las digo por mi propia cuenta. El Padre, que vive en mí, es el que hace sus propias obras.",
					"number": 10,
					"id": "5716d9c1-9c73-4f15-ab52-90b7f5e4c2c8"
				},
				{
					"verse": "Créanme que yo estoy en el Padre y el Padre está en mí; si no, crean al menos por las obras mismas.",
					"number": 11,
					"id": "c000cccc-30e2-41b1-9c98-1c3829e204f9"
				},
				{
					"verse": "Les aseguro que el que cree en mí hará también las obras que yo hago; y hará otras todavía más grandes, porque yo voy a donde está el Padre.",
					"number": 12,
					"id": "d4df5c42-c06b-49ff-a4b0-f7f9987478fa"
				},
				{
					"verse": "Y todo lo que ustedes pidan en mi nombre, yo lo haré, para que por el Hijo se muestre la gloria del Padre.",
					"number": 13,
					"id": "35804895-c0e2-4302-8442-07ee7a32d33d"
				},
				{
					"verse": "Yo haré cualquier cosa que en mi nombre ustedes me pidan.",
					"number": 14,
					"id": "3c7b0527-d6c4-40fb-9b78-fdbaa4cdec4f"
				},
				{
					"verse": "»Si ustedes me aman, obedecerán mis mandamientos.",
					"number": 15,
					"study": "La promesa del Espíritu Santo",
					"id": "a67d266d-f476-45c8-a8f0-84330e4c7e77"
				},
				{
					"verse": "Y yo le pediré al Padre que les mande otro Defensor, el Espíritu de la verdad, para que esté siempre con ustedes. Los que son del mundo no lo pueden recibir, porque no lo ven ni lo conocen; pero ustedes lo conocen, porque él permanece con ustedes y estará en ustedes.",
					"number": 16,
					"id": "4094975c-42bf-4134-86eb-5d6154bde239"
				},
				{
					"verse": "»No los voy a dejar huérfanos; volveré para estar con ustedes.",
					"number": 17,
					"id": "dc6f4469-1c36-414d-8f51-d7823718d75f"
				},
				{
					"verse": "Dentro de poco, los que son del mundo ya no me verán; pero ustedes me verán, y vivirán porque yo vivo.",
					"number": 18,
					"id": "f90a0e99-3a87-4aa9-b06a-d23589e618f9"
				},
				{
					"verse": "En aquel día, ustedes se darán cuenta de que yo estoy en mi Padre, y ustedes están en mí, y yo en ustedes.",
					"number": 19,
					"id": "1aef5343-443c-431d-a3c3-c1b9741d2d15"
				},
				{
					"verse": "El que recibe mis mandamientos y los obedece, demuestra que de veras me ama. Y mi Padre amará al que me ama, y yo también lo amaré y me mostraré a él.",
					"number": 20,
					"id": "f61f379b-5102-44ed-a48b-d2dd29188973"
				},
				{
					"verse": "Judas (no el Iscariote) le preguntó:\n—Señor, ¿por qué vas a mostrarte a nosotros y no a la gente del mundo?",
					"number": 21,
					"id": "563d64d2-df55-498c-876b-f52ed0edfb3d"
				},
				{
					"verse": "Jesús le contestó:\n—El que me ama, hace caso de mi palabra; y mi Padre lo amará, y mi Padre y yo vendremos a vivir con él.",
					"number": 22,
					"id": "16a99815-775b-4020-84e5-e34a5b5fcb91"
				},
				{
					"verse": "El que no me ama, no hace caso de mis palabras. Las palabras que ustedes están escuchando no son mías, sino del Padre, que me ha enviado.",
					"number": 23,
					"id": "b5a8870a-8c45-4755-9995-074d9f8b9fc6"
				},
				{
					"verse": "»Les estoy diciendo todo esto mientras estoy con ustedes;",
					"number": 24,
					"id": "70b8002a-338d-40f5-a947-ab685fb0c1f4"
				},
				{
					"verse": "pero el Defensor, el Espíritu Santo que el Padre va a enviar en mi nombre, les enseñará todas las cosas y les recordará todo lo que yo les he dicho.",
					"number": 25,
					"id": "31031aa7-63f7-4981-8c87-2131b516911c"
				},
				{
					"verse": "»Les dejo la paz. Les doy mi paz, pero no se la doy como la dan los que son del mundo. No se angustien ni tengan miedo.",
					"number": 26,
					"id": "ed885c88-e8fd-47ff-9ea5-5d3e4507dac1"
				},
				{
					"verse": "Ya me oyeron decir que me voy y que vendré para estar otra vez con ustedes. Si de veras me amaran, se habrían alegrado al saber que voy al Padre, porque él es más que yo.",
					"number": 27,
					"id": "24555fa2-520c-4901-9326-05a364b7d639"
				},
				{
					"verse": "Les digo esto de antemano para que, cuando suceda, entonces crean.",
					"number": 28,
					"id": "56b3d7d6-10aa-4561-8807-b590c69b43c5"
				},
				{
					"verse": "»Ya no hablaré mucho con ustedes, porque viene el que manda en este mundo. Aunque no tiene ningún poder sobre mí,",
					"number": 29,
					"id": "0e5a9dab-21f9-4b70-bbcc-7e1b62ad9e0b"
				},
				{
					"verse": "así tiene que ser, para que el mundo sepa que yo amo al Padre y que hago lo que él me ha mandado.\n»Levántense. Vámonos de aquí.",
					"number": 30,
					"id": "c0c5fbf0-230b-4ebe-9991-2e8a36baa96a"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "»Yo soy la vid verdadera, y mi Padre es el que la cultiva.",
					"number": 1,
					"study": "Jesús, la vid verdadera",
					"id": "3ca750cb-140e-44c1-86a0-46793a2042cd"
				},
				{
					"verse": "Si una de mis ramas no da uvas, la corta; pero si da uvas, la poda y la limpia, para que dé más.",
					"number": 2,
					"id": "45599b5a-f963-4b0a-863b-8b9b77ef5a84"
				},
				{
					"verse": "Ustedes ya están limpios por las palabras que les he dicho.",
					"number": 3,
					"id": "91ff512b-568a-4537-adb1-a6c5474e86e3"
				},
				{
					"verse": "Sigan unidos a mí, como yo sigo unido a ustedes. Una rama no puede dar uvas de sí misma, si no está unida a la vid; de igual manera, ustedes no pueden dar fruto, si no permanecen unidos a mí.",
					"number": 4,
					"id": "19707869-f27e-42a7-9a80-99f64ff1f53b"
				},
				{
					"verse": "»Yo soy la vid, y ustedes son las ramas. El que permanece unido a mí, y yo unido a él, da mucho fruto; pues sin mí no pueden ustedes hacer nada.",
					"number": 5,
					"id": "49c81b3b-17ca-4fa8-b33e-02dba48a28e2"
				},
				{
					"verse": "El que no permanece unido a mí, será echado fuera y se secará como las ramas que se recogen y se queman en el fuego.",
					"number": 6,
					"id": "89c09437-fe17-489d-9162-4671dc2c26d0"
				},
				{
					"verse": "»Si ustedes permanecen unidos a mí, y si permanecen fieles a mis enseñanzas, pidan lo que quieran y se les dará.",
					"number": 7,
					"id": "7c5fb1d2-22b2-4d2f-be01-e45d63aa719f"
				},
				{
					"verse": "En esto se muestra la gloria de mi Padre, en que den mucho fruto y lleguen así a ser verdaderos discípulos míos.",
					"number": 8,
					"id": "6da2cc47-b493-4f71-aedb-15272e3798fa"
				},
				{
					"verse": "Yo los amo a ustedes como el Padre me ama a mí; permanezcan, pues, en el amor que les tengo.",
					"number": 9,
					"id": "236008c7-6218-4112-bac0-7bcd422e7a07"
				},
				{
					"verse": "Si obedecen mis mandamientos, permanecerán en mi amor, así como yo obedezco los mandamientos de mi Padre y permanezco en su amor.",
					"number": 10,
					"id": "6999963a-7579-4e9d-ab90-21c21390379a"
				},
				{
					"verse": "»Les hablo así para que se alegren conmigo y su alegría sea completa.",
					"number": 11,
					"id": "e28c09fb-8f75-49c1-8325-00fc6a7a457b"
				},
				{
					"verse": "Mi mandamiento es este: Que se amen unos a otros como yo los he amado a ustedes.",
					"number": 12,
					"id": "c45dafb9-a399-4595-be4e-7f49409d7e26"
				},
				{
					"verse": "El amor más grande que uno puede tener es dar su vida por sus amigos.",
					"number": 13,
					"id": "97ada430-a74f-4a4b-b63f-b886ab6592b6"
				},
				{
					"verse": "Ustedes son mis amigos, si hacen lo que yo les mando.",
					"number": 14,
					"id": "da389451-345b-4340-86ae-fb9358661bcf"
				},
				{
					"verse": "Ya no los llamo siervos, porque el siervo no sabe lo que hace su amo. Los llamo mis amigos, porque les he dado a conocer todo lo que mi Padre me ha dicho.",
					"number": 15,
					"id": "4fa8130d-b42c-4ada-9c9c-944544a7cc47"
				},
				{
					"verse": "Ustedes no me escogieron a mí, sino que yo los he escogido a ustedes y les he encargado que vayan y den mucho fruto, y que ese fruto permanezca. Así el Padre les dará todo lo que le pidan en mi nombre.",
					"number": 16,
					"id": "a8206478-0b09-4583-9889-677509c059a6"
				},
				{
					"verse": "Esto, pues, es lo que les mando: Que se amen unos a otros.",
					"number": 17,
					"id": "0d99ba08-8ed2-447f-afbd-5953bfc519b3"
				},
				{
					"verse": "»Si el mundo los odia a ustedes, sepan que a mí me odió primero.",
					"number": 18,
					"study": "El mundo os aborrecerá",
					"id": "e6eef103-566c-40e7-a2ce-ffb4ccc47648"
				},
				{
					"verse": "Si ustedes fueran del mundo, la gente del mundo los amaría, como ama a los suyos. Pero yo los escogí a ustedes entre los que son del mundo, y por eso el mundo los odia, porque ya no son del mundo.",
					"number": 19,
					"id": "c7348c7f-14d8-4765-9d92-b7f21c4556a1"
				},
				{
					"verse": "Acuérdense de esto que les dije: \"Ningún servidor es más que su señor.\" Si a mí me han perseguido, también a ustedes los perseguirán; y si han hecho caso de mi palabra, también harán caso de la de ustedes.",
					"number": 20,
					"id": "1d2fb02f-676f-4c75-9816-c1a2a7a5f24e"
				},
				{
					"verse": "Todo esto van a hacerles por mi causa, porque no conocen al que me envió.",
					"number": 21,
					"id": "3b6b5dfd-175a-4345-b36f-4e538a1c25a4"
				},
				{
					"verse": "»Ellos no tendrían ninguna culpa, si yo no hubiera venido a hablarles. Pero ahora no tienen disculpa por su pecado;",
					"number": 22,
					"id": "57f8ca52-279c-4ff6-9009-f99c1260a3a8"
				},
				{
					"verse": "pues los que me odian a mí, odian también a mi Padre.",
					"number": 23,
					"id": "86c140fa-d766-4f94-b815-1da79068d213"
				},
				{
					"verse": "No tendrían ninguna culpa, si yo no hubiera hecho entre ellos cosas que ningún otro ha hecho; pero ya han visto estas cosas y, a pesar de ello, me odian a mí y odian también a mi Padre.",
					"number": 24,
					"id": "81686461-1482-487a-9854-286ff64d5ed0"
				},
				{
					"verse": "Pero esto sucede porque tienen que cumplirse las palabras que están escritas en la ley de ellos: \"Me odiaron sin motivo.\"",
					"number": 25,
					"id": "a52184f1-803c-4995-9916-fa49129863ac"
				},
				{
					"verse": "»Pero cuando venga el Defensor que yo voy a enviar de parte del Padre, el Espíritu de la verdad que procede del Padre, él será mi testigo.",
					"number": 26,
					"id": "1c634475-7800-419a-992c-902d48ac28d0"
				},
				{
					"verse": "Y ustedes también serán mis testigos, porque han estado conmigo desde el principio.",
					"number": 27,
					"id": "e0b9b9ee-cfdf-4b18-8a61-9483198277f6"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "»Les digo estas cosas para que no pierdan su fe en mí.",
					"number": 1,
					"id": "08e6dacb-bf19-44eb-b961-3d52de3b8b14"
				},
				{
					"verse": "Los expulsarán de las sinagogas, y aun llegará el momento en que cualquiera que los mate creerá que así presta un servicio a Dios.",
					"number": 2,
					"id": "f6de947c-409b-493d-85ae-2163e5e78fd8"
				},
				{
					"verse": "Esto lo harán porque no nos han conocido, ni al Padre ni a mí.",
					"number": 3,
					"id": "e03c7e8b-92d0-4a88-9865-6f94003ceae6"
				},
				{
					"verse": "Les digo esto para que, cuando llegue el momento, se acuerden de que yo se lo había dicho ya.\n»No les dije esto desde un principio porque yo estaba con ustedes.",
					"number": 4,
					"study": "La obra del Espíritu Santo",
					"id": "43948525-f451-4857-8fba-dad5676bea49"
				},
				{
					"verse": "Pero ahora me voy para estar con el que me ha enviado, y ninguno de ustedes me pregunta a dónde voy;",
					"number": 5,
					"id": "498c74c9-fe75-4341-ab20-d72608c0c617"
				},
				{
					"verse": "al contrario, se han puesto muy tristes porque les he dicho estas cosas.",
					"number": 6,
					"id": "c96699c9-7a6f-4c87-ae52-f657458d0601"
				},
				{
					"verse": "Pero les digo la verdad: es mejor para ustedes que yo me vaya. Porque si no me voy, el Defensor no vendrá para estar con ustedes; pero si me voy, yo se lo enviaré.",
					"number": 7,
					"id": "104f5d92-275d-4eed-9333-dc00cbc3a67a"
				},
				{
					"verse": "Cuando él venga, mostrará claramente a la gente del mundo quién es pecador, quién es inocente, y quién recibe el juicio de Dios.",
					"number": 8,
					"id": "f9967492-1d27-4aba-b518-5e299f9bd320"
				},
				{
					"verse": "Quién es pecador: el que no cree en mí;",
					"number": 9,
					"id": "8e1211e3-9c79-42e6-a24e-a5a848a07c2f"
				},
				{
					"verse": "quién es inocente: yo, que voy al Padre, y ustedes ya no me verán;",
					"number": 10,
					"id": "c4373fae-9312-479f-bfc8-04d4f0586f9d"
				},
				{
					"verse": "quién recibe el juicio de Dios: el que gobierna este mundo, que ya ha sido condenado.",
					"number": 11,
					"id": "94365808-15e1-48da-8e15-1a8c38f8a862"
				},
				{
					"verse": "»Tengo mucho más que decirles, pero en este momento sería demasiado para ustedes.",
					"number": 12,
					"id": "307f1637-05a7-4aff-922e-a406adba6303"
				},
				{
					"verse": "Cuando venga el Espíritu de la verdad, él los guiará a toda verdad; porque no hablará por su propia cuenta, sino que dirá todo lo que oiga, y les hará saber las cosas que van a suceder.",
					"number": 13,
					"id": "12e74b3f-b01b-4bb5-b0e9-a32d9bd10251"
				},
				{
					"verse": "Él mostrará mi gloria, porque recibirá de lo que es mío y se lo dará a conocer a ustedes.",
					"number": 14,
					"id": "a4cfa74e-6210-43d1-bcfb-b0074fe16eba"
				},
				{
					"verse": "Todo lo que el Padre tiene, es mío también; por eso dije que el Espíritu recibirá de lo que es mío y se lo dará a conocer a ustedes.",
					"number": 15,
					"id": "73705f03-eaf5-4b25-bdb7-b8e937920abe"
				},
				{
					"verse": "»Dentro de poco, ustedes ya no me verán, pero un poco más tarde me volverán a ver.",
					"number": 16,
					"study": "La tristeza se convertirá en gozo",
					"id": "50a9ba3e-f5db-4bb4-bf8f-5c5938a070fb"
				},
				{
					"verse": "Entonces algunos de sus discípulos se preguntaron unos a otros:\n—¿Qué quiere decir con esto? Nos dice que dentro de poco ya no lo veremos, y que un poco más tarde lo volveremos a ver, y que es porque se va a donde está el Padre.",
					"number": 17,
					"id": "9717b0d9-898f-4cdf-972c-b2c2ecb9125f"
				},
				{
					"verse": "¿Qué quiere decir con eso de \"dentro de poco\"? No entendemos de qué está hablando.",
					"number": 18,
					"id": "60290c76-7954-4fe9-b331-bb60880afe90"
				},
				{
					"verse": "Jesús se dio cuenta de que querían hacerle preguntas, y les dijo:\n—Yo les he dicho que dentro de poco ya no me verán, y que un poco más tarde me volverán a ver. ¿Es esto lo que se están preguntando ustedes?",
					"number": 19,
					"id": "af3abf53-5b72-47f1-9a59-4963bdfc7263"
				},
				{
					"verse": "Les aseguro que ustedes llorarán y estarán tristes, mientras que la gente del mundo se alegrará. Sin embargo, aunque ustedes estén tristes, su tristeza se convertirá en alegría.",
					"number": 20,
					"id": "63f80e1b-52ed-4632-87fa-9c4a9113447c"
				},
				{
					"verse": "Cuando una mujer va a dar a luz, se aflige porque le ha llegado la hora; pero después que nace la criatura, se olvida del dolor a causa de la alegría de que haya nacido un hombre en el mundo.",
					"number": 21,
					"id": "7e0158bc-2060-499e-9879-02fab1e5b77f"
				},
				{
					"verse": "Así también, ustedes se afligen ahora; pero yo volveré a verlos, y entonces su corazón se llenará de alegría, una alegría que nadie les podrá quitar.",
					"number": 22,
					"id": "315f3ee0-b63a-4716-97e6-ef4ebf13681c"
				},
				{
					"verse": "»En aquel día ya no me preguntarán nada. Les aseguro que el Padre les dará todo lo que le pidan en mi nombre.",
					"number": 23,
					"id": "45cbc6a4-6630-4411-98e3-9863524c7700"
				},
				{
					"verse": "Hasta ahora, ustedes no han pedido nada en mi nombre; pidan y recibirán, para que su alegría sea completa.",
					"number": 24,
					"id": "dc0ba4e4-0965-4184-bfd3-6e0240bdf885"
				},
				{
					"verse": "»Les he dicho estas cosas poniéndoles comparaciones; pero viene la hora en que ya no les pondré más comparaciones, sino que les hablaré claramente acerca del Padre.",
					"number": 25,
					"study": "Yo he vencido al mundo",
					"id": "830a174a-85eb-4221-8eb7-dbd9dc2ff9e1"
				},
				{
					"verse": "Aquel día, ustedes le pedirán en mi nombre; y no digo que yo voy a rogar por ustedes al Padre,",
					"number": 26,
					"id": "2733462e-789d-4e44-8957-10a05b078695"
				},
				{
					"verse": "porque el Padre mismo los ama. Los ama porque ustedes me aman a mí, y porque han creído que yo he venido de Dios.",
					"number": 27,
					"id": "1ccf8a2f-7c14-43ff-867b-2a1abbdc601a"
				},
				{
					"verse": "Salí de la presencia del Padre para venir a este mundo, y ahora dejo el mundo para volver al Padre.",
					"number": 28,
					"id": "f0365534-07d7-4da3-97c9-bcad48b218d0"
				},
				{
					"verse": "Entonces dijeron sus discípulos:\n—Ahora sí estás hablando claramente, sin usar comparaciones.",
					"number": 29,
					"id": "ca151301-b9b5-44c6-85ac-4844cb1102bc"
				},
				{
					"verse": "Ahora vemos que sabes todas las cosas y que no hay necesidad de que nadie te haga preguntas. Por esto creemos que has venido de Dios.",
					"number": 30,
					"id": "2642eef0-c538-4738-adc1-da71ec045b9f"
				},
				{
					"verse": "Jesús les contestó:\n—¿Así que ahora creen?",
					"number": 31,
					"id": "7fb83442-a1e3-4f45-aaa0-1a4274e3aef7"
				},
				{
					"verse": "Pues ya llega la hora, y es ahora mismo, cuando ustedes se dispersarán cada uno por su lado, y me dejarán solo. Pero no estoy solo, porque el Padre está conmigo.",
					"number": 32,
					"id": "82e725cd-0d05-4a8c-b0ed-5119ae23d78f"
				},
				{
					"verse": "Les digo todo esto para que encuentren paz en su unión conmigo. En el mundo, ustedes habrán de sufrir; pero tengan valor: yo he vencido al mundo.",
					"number": 33,
					"id": "1e5e31b7-2c11-4c01-a2fd-03a2688c6227"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Después de decir estas cosas, Jesús miró al cielo y dijo: «Padre, la hora ha llegado: glorifica a tu Hijo, para que también él te glorifique a ti.",
					"number": 1,
					"study": "Jesús ora por sus discípulos",
					"id": "53e198e5-b7c5-4472-bcde-231a9f4c60e8"
				},
				{
					"verse": "Pues tú has dado a tu Hijo autoridad sobre todo hombre, para dar vida eterna a todos los que le diste.",
					"number": 2,
					"id": "a397024e-3ef7-42a9-9965-d0f197baf9d9"
				},
				{
					"verse": "Y la vida eterna consiste en que te conozcan a ti, el único Dios verdadero, y a Jesucristo, a quien tú enviaste.",
					"number": 3,
					"id": "3da269a6-4e6c-43b4-8767-5a6be5fa6ec4"
				},
				{
					"verse": "»Yo te he glorificado aquí en el mundo, pues he terminado la obra que tú me confiaste.",
					"number": 4,
					"id": "e98828de-8ab8-45de-a53f-8eb83504740f"
				},
				{
					"verse": "Ahora, pues, Padre, dame en tu presencia la misma gloria que yo tenía contigo desde antes que existiera el mundo.",
					"number": 5,
					"id": "08d4ca6f-5129-451e-b75e-37716e9be59a"
				},
				{
					"verse": "»A los que escogiste del mundo para dármelos, les he hecho saber quién eres. Eran tuyos, y tú me los diste, y han hecho caso de tu palabra.",
					"number": 6,
					"id": "56bd1423-d9d1-411c-a4e9-c8bd26962e46"
				},
				{
					"verse": "Ahora saben que todo lo que me diste viene de ti;",
					"number": 7,
					"id": "8cc87a7a-4664-4551-b827-f22c30bf9e76"
				},
				{
					"verse": "pues les he dado el mensaje que me diste, y ellos lo han aceptado. Se han dado cuenta de que en verdad he venido de ti, y han creído que tú me enviaste.",
					"number": 8,
					"id": "bb5d8b26-419d-469f-8bd3-494c5d243a93"
				},
				{
					"verse": "»Yo te ruego por ellos; no ruego por los que son del mundo, sino por los que me diste, porque son tuyos.",
					"number": 9,
					"id": "f1004999-2eab-4000-81b2-976a907954d1"
				},
				{
					"verse": "Todo lo que es mío es tuyo, y lo que es tuyo es mío; y mi gloria se hace visible en ellos.",
					"number": 10,
					"id": "10fba9f3-4d6e-4ee5-8c2e-f3a0c1340785"
				},
				{
					"verse": "»Yo no voy a seguir en el mundo, pero ellos sí van a seguir en el mundo, mientras que yo me voy para estar contigo. Padre santo, cuídalos con el poder de tu nombre, el nombre que me has dado, para que estén completamente unidos, como tú y yo.",
					"number": 11,
					"id": "04189541-c250-4802-bd7d-01e0080c0b14"
				},
				{
					"verse": "Cuando yo estaba con ellos en este mundo, los cuidaba y los protegía con el poder de tu nombre, el nombre que me has dado. Y ninguno de ellos se perdió, sino aquel que ya estaba perdido, para que se cumpliera lo que dice la Escritura.",
					"number": 12,
					"id": "c146334c-f4eb-441c-8952-346c3ed7cad5"
				},
				{
					"verse": "»Ahora voy a donde tú estás; pero digo estas cosas mientras estoy en el mundo, para que ellos se llenen de la misma perfecta alegría que yo tengo.",
					"number": 13,
					"id": "79827f6a-2582-432d-a40a-b49f8892d899"
				},
				{
					"verse": "Yo les he comunicado tu palabra, pero el mundo los odia porque ellos no son del mundo, como tampoco yo soy del mundo.",
					"number": 14,
					"id": "48417f51-71cc-4941-a15c-bac61e0a35f7"
				},
				{
					"verse": "No te pido que los saques del mundo, sino que los protejas del mal.",
					"number": 15,
					"id": "b916a3d2-1382-43b9-9dc6-2ca733cc3932"
				},
				{
					"verse": "Así como yo no soy del mundo, ellos tampoco son del mundo.",
					"number": 16,
					"id": "4fa7926e-5163-4254-b672-ca0396c0c257"
				},
				{
					"verse": "Conságralos a ti mismo por medio de la verdad; tu palabra es la verdad.",
					"number": 17,
					"id": "109d944c-bd93-4304-a6e3-8961634b32a7"
				},
				{
					"verse": "Como me enviaste a mí entre los que son del mundo, también yo los envío a ellos entre los que son del mundo.",
					"number": 18,
					"id": "7b513672-3b45-48cc-b6df-7ab235fecdf1"
				},
				{
					"verse": "Y por causa de ellos me consagro a mí mismo, para que también ellos sean consagrados por medio de la verdad.",
					"number": 19,
					"id": "c2e3fe64-438e-4d05-b047-d0577501644e"
				},
				{
					"verse": "»No te ruego solamente por éstos, sino también por los que han de creer en mí al oír el mensaje de ellos.",
					"number": 20,
					"id": "c61646db-125f-47b8-91a1-87660cb8b161"
				},
				{
					"verse": "Te pido que todos ellos estén unidos; que como tú, Padre, estás en mí y yo en ti, también ellos estén en nosotros, para que el mundo crea que tú me enviaste.",
					"number": 21,
					"id": "45a1ba8c-4643-4f93-b43f-037dd0738045"
				},
				{
					"verse": "Les he dado la misma gloria que tú me diste, para que sean una sola cosa, así como tú y yo somos una sola cosa:",
					"number": 22,
					"id": "edc3ace6-2451-427e-aaa4-8890f6ab2b2a"
				},
				{
					"verse": "yo en ellos y tú en mí, para que lleguen a ser perfectamente uno, y que así el mundo pueda darse cuenta de que tú me enviaste, y que los amas como me amas a mí.",
					"number": 23,
					"id": "3bcb7634-7ae3-4bb3-833e-cab7c8bf711c"
				},
				{
					"verse": "»Padre, tú me los diste, y quiero que estén conmigo donde yo voy a estar, para que vean mi gloria, la gloria que me has dado; porque me has amado desde antes que el mundo fuera hecho.",
					"number": 24,
					"id": "2bd7669d-ef24-4059-95b7-bdcd5796ab34"
				},
				{
					"verse": "Oh Padre justo, los que son del mundo no te conocen; pero yo te conozco, y éstos también saben que tú me enviaste.",
					"number": 25,
					"id": "acbf71c3-cf69-4ccf-b937-cbf21025f7b4"
				},
				{
					"verse": "Les he dado a conocer quién eres, y aún seguiré haciéndolo, para que el amor que me tienes esté en ellos, y para que yo mismo esté en ellos.»",
					"number": 26,
					"id": "489faaf1-f0b9-4a4e-88e3-dc75148f0333"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Después de decir esto, Jesús salió con sus discípulos para ir al otro lado del arroyo Cedrón. Allí había un huerto, donde Jesús entró con sus discípulos.",
					"number": 1,
					"study": "Arresto de Jesús",
					"id": "80fdf22e-0b15-488c-99e8-35601fb53ced"
				},
				{
					"verse": "También Judas, el que lo estaba traicionando, conocía el lugar, porque muchas veces Jesús se había reunido allí con sus discípulos.",
					"number": 2,
					"id": "6fb11bc2-49c2-4b17-bd2a-50b32025043b"
				},
				{
					"verse": "Así que Judas llegó con una tropa de soldados y con algunos guardianes del templo enviados por los jefes de los sacerdotes y por los fariseos. Estaban armados, y llevaban lámparas y antorchas.",
					"number": 3,
					"id": "dbcd23d8-850b-4bed-82b4-d4db381893c1"
				},
				{
					"verse": "Pero como Jesús ya sabía todo lo que le iba a pasar, salió y les preguntó:\n—¿A quién buscan?",
					"number": 4,
					"id": "ddde2264-a68a-4d4e-9717-4b0d2acc4c32"
				},
				{
					"verse": "Ellos le contestaron:\n—A Jesús de Nazaret.\nJesús dijo:\n—Yo soy.\nJudas, el que lo estaba traicionando, se encontraba allí con ellos.",
					"number": 5,
					"id": "ec8d73e2-d9da-45a7-b408-be399989b516"
				},
				{
					"verse": "Cuando Jesús les dijo: «Yo soy», se echaron hacia atrás y cayeron al suelo.",
					"number": 6,
					"id": "778ef0b8-ccf1-4a3d-b99b-4b1e07f5cdcc"
				},
				{
					"verse": "Jesús volvió a preguntarles:\n—¿A quién buscan?\nY ellos repitieron:\n—A Jesús de Nazaret.",
					"number": 7,
					"id": "7a510a54-d8d8-4c28-8251-a781c9b5b1d2"
				},
				{
					"verse": "Jesús les dijo otra vez:\n—Ya les he dicho que soy yo. Si me buscan a mí, dejen que estos otros se vayan.",
					"number": 8,
					"id": "df1f82c8-e0ea-493b-8494-11381c1c7197"
				},
				{
					"verse": "Esto sucedió para que se cumpliera lo que Jesús mismo había dicho: «Padre, de los que me diste, no se perdió ninguno.»",
					"number": 9,
					"id": "09d32468-a804-400c-bcf2-d4ff93e01fd8"
				},
				{
					"verse": "Entonces Simón Pedro, que tenía una espada, la sacó y le cortó la oreja derecha a uno llamado Malco, que era criado del sumo sacerdote.",
					"number": 10,
					"id": "d9183447-d37c-430e-9cdc-d25d47b5c430"
				},
				{
					"verse": "Jesús le dijo a Pedro:\n—Vuelve a poner la espada en su lugar. Si el Padre me da a beber este trago amargo, ¿acaso no habré de beberlo?",
					"number": 11,
					"id": "07104e0a-7f75-4b41-b87f-a75bc413fea2"
				},
				{
					"verse": "Los soldados de la tropa, con su comandante y los guardianes judíos del templo, arrestaron a Jesús y lo ataron.",
					"number": 12,
					"study": "Jesús ante el sumo sacerdote",
					"id": "982d406a-d6d2-4d99-8930-c017f2f0ff07"
				},
				{
					"verse": "Lo llevaron primero a la casa de Anás, porque era suegro de Caifás, sumo sacerdote aquel año.",
					"number": 13,
					"id": "5fdce8bc-3646-4c6b-a544-aeaad4aea3e5"
				},
				{
					"verse": "Este Caifás era el mismo que había dicho a los judíos que era mejor para ellos que un solo hombre muriera por el pueblo.",
					"number": 14,
					"id": "6fc086c8-025d-460f-9507-350f92f9e843"
				},
				{
					"verse": "Simón Pedro y otro discípulo seguían a Jesús. El otro discípulo era conocido del sumo sacerdote, de modo que entró con Jesús en la casa;",
					"number": 15,
					"study": "Pedro en el patio de Anás",
					"id": "cf1be7ee-39d9-49cb-96c4-909eb627c60d"
				},
				{
					"verse": "pero Pedro se quedó fuera, a la puerta. Por esto, el discípulo conocido del sumo sacerdote salió y habló con la portera, e hizo entrar a Pedro.",
					"number": 16,
					"id": "6a4e3d1a-335c-42b9-87e7-ae5849870348"
				},
				{
					"verse": "La portera le preguntó a Pedro:\n—¿No eres tú uno de los discípulos de ese hombre?\nPedro contestó:\n—No, no lo soy.",
					"number": 17,
					"id": "d0873e33-b4bd-465e-b3de-c56a7ebd7740"
				},
				{
					"verse": "Como hacía frío, los criados y los guardianes del templo habían hecho fuego, y estaban allí calentándose. Pedro también estaba con ellos, calentándose junto al fuego.",
					"number": 18,
					"id": "a16f5a62-8899-4775-b8fc-7658eca88089"
				},
				{
					"verse": "El sumo sacerdote comenzó a preguntarle a Jesús acerca de sus discípulos y de lo que él enseñaba.",
					"number": 19,
					"study": "Anás interroga a Jesús",
					"id": "ce0dd5cc-8d12-48bc-8584-aae5af0da980"
				},
				{
					"verse": "Jesús le dijo:\n—Yo he hablado públicamente delante de todo el mundo; siempre he enseñado en las sinagogas y en el templo, donde se reúnen todos los judíos; así que no he dicho nada en secreto.",
					"number": 20,
					"id": "9233d9bc-166e-4a89-a6fc-c983698ce341"
				},
				{
					"verse": "¿Por qué me preguntas a mí? Pregúntales a los que me han escuchado, y que ellos digan de qué les he hablado. Ellos saben lo que he dicho.",
					"number": 21,
					"id": "0c6c4380-85d2-4c27-84bf-db60ca46a089"
				},
				{
					"verse": "Cuando Jesús dijo esto, uno de los guardianes del templo le dio una bofetada, diciéndole:\n—¿Así contestas al sumo sacerdote?",
					"number": 22,
					"id": "c5f1fe53-b5a8-4432-a22b-7e277511342d"
				},
				{
					"verse": "Jesús le respondió:\n—Si he dicho algo malo, dime en qué ha consistido; y si lo que he dicho está bien, ¿por qué me pegas?",
					"number": 23,
					"id": "73c3ff6d-6484-48e2-8626-c157c0861768"
				},
				{
					"verse": "Entonces Anás lo envió, atado, a Caifás, el sumo sacerdote.",
					"number": 24,
					"id": "283ab893-100e-42d4-98cb-25a4f0c5b3cd"
				},
				{
					"verse": "Entre tanto, Pedro seguía allí, calentándose junto al fuego. Le preguntaron:\n—¿No eres tú uno de los discípulos de ese hombre?\nPedro lo negó, diciendo:\n—No, no lo soy.",
					"number": 25,
					"study": "Pedro niega a Jesús",
					"id": "a272e357-7833-4bd0-aba3-1834c33333ab"
				},
				{
					"verse": "Luego le preguntó uno de los criados del sumo sacerdote, pariente del hombre a quien Pedro le había cortado la oreja:\n—¿No te vi con él en el huerto?",
					"number": 26,
					"id": "1697f8c1-a72a-4a0f-be1b-22a0e71cc757"
				},
				{
					"verse": "Pedro lo negó otra vez, y en ese mismo instante cantó el gallo.",
					"number": 27,
					"id": "3f3ba41e-8821-4959-a6d5-efa086918a61"
				},
				{
					"verse": "Llevaron a Jesús de la casa de Caifás al palacio del gobernador romano. Como ya comenzaba a amanecer, los judíos no entraron en el palacio, pues de lo contrario faltarían a las leyes sobre la pureza ritual y entonces no podrían comer la cena de Pascua.",
					"number": 28,
					"study": "Jesús ante Pilato",
					"id": "de49167f-74a2-40d3-b058-5619da8c9c42"
				},
				{
					"verse": "Por eso Pilato salió a hablarles. Les dijo:\n—¿De qué acusan a este hombre?",
					"number": 29,
					"id": "0fadede5-689d-4083-ae08-c6a644e677ed"
				},
				{
					"verse": "—Si no fuera un criminal —le contestaron—, no te lo habríamos entregado.",
					"number": 30,
					"id": "63c10b93-2291-4b49-a472-7ce1dd2c87cb"
				},
				{
					"verse": "Pilato les dijo:\n—Llévenselo ustedes, y júzguenlo conforme a su propia ley.\nPero las autoridades judías contestaron:\n—Los judíos no tenemos el derecho de dar muerte a nadie.",
					"number": 31,
					"id": "8d48d064-37e7-4758-9795-f9ed21e9d073"
				},
				{
					"verse": "Así se cumplió lo que Jesús había dicho sobre la manera en que tendría que morir.",
					"number": 32,
					"id": "ee561c05-9288-4c64-8076-0e87491d9b69"
				},
				{
					"verse": "Pilato volvió a entrar en el palacio, llamó a Jesús y le preguntó:\n—¿Eres tú el Rey de los judíos?",
					"number": 33,
					"id": "c8fa2e48-7257-414f-81b2-24dd744ff0be"
				},
				{
					"verse": "Jesús le dijo:\n—¿Eso lo preguntas tú por tu cuenta, o porque otros te lo han dicho de mí?",
					"number": 34,
					"id": "e47d2e30-e7bf-4119-bcef-52827445bc4f"
				},
				{
					"verse": "Le contestó Pilato:\n—¿Acaso yo soy judío? Los de tu nación y los jefes de los sacerdotes son los que te han entregado a mí. ¿Qué has hecho?",
					"number": 35,
					"id": "6e8c8187-75ff-43d3-81fd-207dc591a457"
				},
				{
					"verse": "Jesús le contestó:\n—Mi reino no es de este mundo. Si lo fuera, tendría gente a mi servicio que pelearía para que yo no fuera entregado a los judíos. Pero mi reino no es de aquí.",
					"number": 36,
					"id": "de97c4df-0297-480c-b7ca-b1d12a886ae6"
				},
				{
					"verse": "Le preguntó entonces Pilato:\n—¿Así que tú eres rey?\nJesús le contestó:\n—Tú lo has dicho: soy rey. Yo nací y vine al mundo para decir lo que es la verdad. Y todos los que pertenecen a la verdad, me escuchan.",
					"number": 37,
					"id": "a783f8c8-1cb7-446f-8bf5-92e4a508a34a"
				},
				{
					"verse": "Pilato le dijo:\n—¿Y qué es la verdad?\nDespués de hacer esta pregunta, Pilato salió otra vez a hablar con los judíos, y les dijo:\n—Yo no encuentro ningún delito en este hombre.",
					"number": 38,
					"id": "614cccca-2bc9-4d60-9c08-904f3e61e8a1"
				},
				{
					"verse": "Pero ustedes tienen la costumbre de que yo les suelte un preso durante la fiesta de la Pascua: ¿quieren que les deje libre al Rey de los judíos?",
					"number": 39,
					"id": "0da8133d-d9e3-4611-af11-82b2e1306e1b"
				},
				{
					"verse": "Todos volvieron a gritar:\n—¡A ése no! ¡Suelta a Barrabás!\nY Barrabás era un bandido.",
					"number": 40,
					"id": "bf02f30f-24ec-4962-b4ea-1f26ee9d0847"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Pilato tomó entonces a Jesús y mandó azotarlo.",
					"number": 1,
					"id": "f12f64bb-3fd8-4736-8c35-520a46c48434"
				},
				{
					"verse": "Los soldados trenzaron una corona de espinas, la pusieron en la cabeza de Jesús y lo vistieron con una capa de color rojo oscuro.",
					"number": 2,
					"id": "f16e27f1-aacc-43c0-8fe2-457562dc00a0"
				},
				{
					"verse": "Luego se acercaron a él, diciendo:\n—¡Viva el Rey de los judíos!\nY le pegaban en la cara.",
					"number": 3,
					"id": "13905a7c-bf52-49db-8e7c-bd070419decb"
				},
				{
					"verse": "Pilato volvió a salir, y les dijo:\n—Miren, aquí lo traigo, para que se den cuenta de que no encuentro en él ningún delito.",
					"number": 4,
					"id": "db8e5bf4-16a2-4f59-8ed0-8d4289ea155c"
				},
				{
					"verse": "Salió, pues, Jesús, con la corona de espinas en la cabeza y vestido con aquella capa de color rojo oscuro. Pilato dijo:\n—¡Ahí tienen a este hombre!",
					"number": 5,
					"id": "c3bf8b33-4211-4058-b772-d94c637f1f51"
				},
				{
					"verse": "Cuando lo vieron los jefes de los sacerdotes y los guardianes del templo, comenzaron a gritar:\n—¡Crucifícalo! ¡Crucifícalo!\nPilato les dijo:\n—Pues llévenselo y crucifíquenlo ustedes, porque yo no encuentro ningún delito en él.",
					"number": 6,
					"id": "9c168d0e-7bcb-416d-86e5-2891b9097b4f"
				},
				{
					"verse": "Las autoridades judías le contestaron:\n—Nosotros tenemos una ley, y según nuestra ley debe morir, porque se ha hecho pasar por Hijo de Dios.",
					"number": 7,
					"id": "aa696854-39e6-4424-a7c1-fe847c2f7225"
				},
				{
					"verse": "Al oír esto, Pilato tuvo más miedo todavía.",
					"number": 8,
					"id": "0e0d5450-d7dc-48b7-ac8a-0190d6428908"
				},
				{
					"verse": "Entró de nuevo en el palacio y le preguntó a Jesús:\n—¿De dónde eres tú?\nPero Jesús no le contestó nada.",
					"number": 9,
					"id": "3504930b-c6dd-4a6c-9edf-098f5ad40525"
				},
				{
					"verse": "Pilato le dijo:\n—¿Es que no me vas a contestar? ¿No sabes que tengo autoridad para crucificarte, lo mismo que para ponerte en libertad?",
					"number": 10,
					"id": "dc36655c-2119-4d41-95ba-feade0d2ad6e"
				},
				{
					"verse": "Entonces Jesús le contestó:\n—No tendrías ninguna autoridad sobre mí, si Dios no te lo hubiera permitido; por eso, el que me entregó a ti es más culpable de pecado que tú.",
					"number": 11,
					"id": "73ca5719-11d1-4c0c-b01f-c741c5adb177"
				},
				{
					"verse": "Desde aquel momento, Pilato buscaba la manera de dejar libre a Jesús; pero los judíos le gritaron:\n—¡Si lo dejas libre, no eres amigo del emperador! ¡Cualquiera que se hace rey, es enemigo del emperador!",
					"number": 12,
					"id": "0ba7c4e0-44d9-49a8-9003-da642fc92312"
				},
				{
					"verse": "Pilato, al oír esto, sacó a Jesús, y luego se sentó en el tribunal, en el lugar que en hebreo se llamaba Gabatá, que quiere decir El Empedrado.",
					"number": 13,
					"id": "30cd8a27-0e45-4758-a26a-2da58fda21ba"
				},
				{
					"verse": "Era el día antes de la Pascua, como al mediodía. Pilato dijo a los judíos:\n—¡Ahí tienen a su rey!",
					"number": 14,
					"id": "9586f797-ad79-4cce-be24-0fe7e29a6fc3"
				},
				{
					"verse": "Pero ellos gritaron:\n—¡Fuera! ¡Fuera! ¡Crucifícalo!\nPilato les preguntó:\n—¿Acaso voy a crucificar a su rey?\nY los jefes de los sacerdotes le contestaron:\n—¡Nosotros no tenemos más rey que el emperador!",
					"number": 15,
					"id": "5fdc2d1c-ab62-4f98-8650-851a9848a019"
				},
				{
					"verse": "Entonces Pilato les entregó a Jesús para que lo crucificaran, y ellos se lo llevaron.",
					"number": 16,
					"id": "18a9ec14-733b-4e95-804d-4db014dd52d5"
				},
				{
					"verse": "Jesús salió llevando su cruz, para ir al llamado «Lugar de la Calavera» (que en hebreo se llama Gólgota).",
					"number": 17,
					"study": "Crucifixión y muerte de Jesús",
					"id": "0e5ba656-33a7-4056-a641-fe1f4d7c43ae"
				},
				{
					"verse": "Allí lo crucificaron, y con él a otros dos, uno a cada lado, quedando Jesús en el medio.",
					"number": 18,
					"id": "bedd6889-eabf-43bb-a30b-c6d0894d3c3d"
				},
				{
					"verse": "Pilato escribió un letrero que decía: «Jesús de Nazaret, Rey de los judíos», y lo mandó poner sobre la cruz.",
					"number": 19,
					"id": "74c006ec-04f0-40d3-9458-95cc7d40a917"
				},
				{
					"verse": "Muchos judíos leyeron aquel letrero, porque el lugar donde crucificaron a Jesús estaba cerca de la ciudad, y el letrero estaba escrito en hebreo, latín y griego.",
					"number": 20,
					"id": "56d77435-377a-47b1-8197-5a308b1ef4c4"
				},
				{
					"verse": "Por eso, los jefes de los sacerdotes judíos dijeron a Pilato:\n—No escribas: \"Rey de los judíos\", sino escribe: \"El que dice ser Rey de los judíos\".",
					"number": 21,
					"id": "1bcff82e-4472-4dbe-8dbc-156625ad85a3"
				},
				{
					"verse": "Pero Pilato les contestó:\n—Lo que he escrito, escrito lo dejo.",
					"number": 22,
					"id": "c59b1328-956a-433c-a02b-543acccfde73"
				},
				{
					"verse": "Después que los soldados crucificaron a Jesús, recogieron su ropa y la repartieron en cuatro partes, una para cada soldado. Tomaron también la túnica, pero como era sin costura, tejida de arriba abajo de una sola pieza,",
					"number": 23,
					"id": "f3555f59-7df1-48ce-8a1b-c53e8674b60e"
				},
				{
					"verse": "los soldados se dijeron unos a otros:\n—No la rompamos, sino echémosla a suertes, a ver a quién le toca.\nAsí se cumplió la Escritura que dice: «Se repartieron entre sí mi ropa, y echaron a suertes mi túnica.» Esto fue lo que hicieron los soldados.",
					"number": 24,
					"id": "ddf3a394-3e0e-4e09-a93c-caa714514b92"
				},
				{
					"verse": "Junto a la cruz de Jesús estaban su madre, y la hermana de su madre, María, esposa de Cleofás, y María Magdalena.",
					"number": 25,
					"id": "3ce1cf2c-1278-4274-89a1-9d3e649720c6"
				},
				{
					"verse": "Cuando Jesús vio a su madre, y junto a ella al discípulo a quien él quería mucho, dijo a su madre:\n—Mujer, ahí tienes a tu hijo.",
					"number": 26,
					"id": "b25dbaee-4bc9-4a45-ba56-3b20c04d7edc"
				},
				{
					"verse": "Luego le dijo al discípulo:\n—Ahí tienes a tu madre.\nDesde entonces, ese discípulo la recibió en su casa.",
					"number": 27,
					"id": "c7b5ed42-0073-4321-81fc-8737ac16806b"
				},
				{
					"verse": "Después de esto, como Jesús sabía que ya todo se había cumplido, y para que se cumpliera la Escritura, dijo:\n—Tengo sed.",
					"number": 28,
					"id": "1584104b-5b24-4d64-b0b8-1300ebc0e526"
				},
				{
					"verse": "Había allí un jarro lleno de vino agrio. Empaparon una esponja en el vino, la ataron a una rama de hisopo y se la acercaron a la boca.",
					"number": 29,
					"id": "ccd337db-ef8f-43c6-a3e1-8ec4d647dfec"
				},
				{
					"verse": "Jesús bebió el vino agrio, y dijo:\n—Todo está cumplido.\nLuego inclinó la cabeza y entregó el espíritu.",
					"number": 30,
					"id": "90585e9a-2587-4828-8654-e09ecc752659"
				},
				{
					"verse": "Era el día antes de la Pascua, y los judíos no querían que los cuerpos quedaran en las cruces durante el sábado, pues precisamente aquel sábado era muy solemne. Por eso le pidieron a Pilato que ordenara quebrar las piernas a los crucificados y que quitaran de allí los cuerpos.",
					"number": 31,
					"study": "El costado de Jesús traspasado",
					"id": "1eeb7485-10d7-497d-bb1d-bf13503ed38f"
				},
				{
					"verse": "Los soldados fueron entonces y le quebraron las piernas al primero, y también al otro que estaba crucificado junto a Jesús.",
					"number": 32,
					"id": "dc1ccc47-0bab-4e47-b405-f941dd3e2a08"
				},
				{
					"verse": "Pero al acercarse a Jesús, vieron que ya estaba muerto. Por eso no le quebraron las piernas.",
					"number": 33,
					"id": "cf01310c-a632-4eca-854c-7dd9a5951cf4"
				},
				{
					"verse": "Sin embargo, uno de los soldados le atravesó el costado con una lanza, y al momento salió sangre y agua.",
					"number": 34,
					"id": "ff870f64-e467-4832-99c0-da80f6d3cfd4"
				},
				{
					"verse": "El que cuenta esto es uno que lo vio, y dice la verdad; él sabe que dice la verdad, para que ustedes también crean.",
					"number": 35,
					"id": "725233f7-e0a0-41d5-93c2-2f21bc76f594"
				},
				{
					"verse": "Porque estas cosas sucedieron para que se cumpliera la Escritura que dice: «No le quebrarán ningún hueso.»",
					"number": 36,
					"id": "bea87946-7775-4976-8ada-2ad533c29741"
				},
				{
					"verse": "Y en otra parte, la Escritura dice: «Mirarán al que traspasaron.»",
					"number": 37,
					"id": "09ed08e6-4662-43e0-9553-f1bea688377a"
				},
				{
					"verse": "Después de esto, José, el de Arimatea, pidió permiso a Pilato para llevarse el cuerpo de Jesús. José era discípulo de Jesús, aunque en secreto por miedo a las autoridades judías. Pilato le dio permiso, y José fue y se llevó el cuerpo.",
					"number": 38,
					"study": "Jesús es sepultado",
					"id": "2d83b028-d4dc-4829-9160-7946307eeeff"
				},
				{
					"verse": "También Nicodemo, el que una noche fue a hablar con Jesús, llegó con unos treinta kilos de un perfume, mezcla de mirra y áloe.",
					"number": 39,
					"id": "3807cc28-dfe1-4a1c-be27-2142afdd9022"
				},
				{
					"verse": "Así pues, José y Nicodemo tomaron el cuerpo de Jesús y lo envolvieron con vendas empapadas en aquel perfume, según la costumbre que siguen los judíos para enterrar a los muertos.",
					"number": 40,
					"id": "653b95ae-9a01-4cd7-9f37-bbfdefc1b87d"
				},
				{
					"verse": "En el lugar donde crucificaron a Jesús había un huerto, y en el huerto un sepulcro nuevo donde todavía no habían puesto a nadie.",
					"number": 41,
					"id": "4d9a434b-71fa-4651-9386-a3dd7b4847ab"
				},
				{
					"verse": "Allí pusieron el cuerpo de Jesús, porque el sepulcro estaba cerca y porque ya iba a empezar el sábado de los judíos.",
					"number": 42,
					"id": "8d4891e4-3780-4498-a3ed-a54411db2703"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "El primer día de la semana, María Magdalena fue al sepulcro muy temprano, cuando todavía estaba oscuro; y vio quitada la piedra que tapaba la entrada.",
					"number": 1,
					"study": "La resurrección",
					"id": "78c0c211-f6fc-4cc5-85ad-3f2277e6b025"
				},
				{
					"verse": "Entonces se fue corriendo a donde estaban Simón Pedro y el otro discípulo, aquel a quien Jesús quería mucho, y les dijo:\n—¡Se han llevado del sepulcro al Señor, y no sabemos dónde lo han puesto!",
					"number": 2,
					"id": "5f5cd18b-a865-4a86-af28-abd08231e07c"
				},
				{
					"verse": "Pedro y el otro discípulo salieron y fueron al sepulcro.",
					"number": 3,
					"id": "6a716abc-5dc4-472a-a06b-5f398b686ac8"
				},
				{
					"verse": "Los dos iban corriendo juntos; pero el otro corrió más que Pedro y llegó primero al sepulcro.",
					"number": 4,
					"id": "2a6ff426-65f4-4877-9d0c-0a8f576dc2a4"
				},
				{
					"verse": "Se agachó a mirar, y vio allí las vendas, pero no entró.",
					"number": 5,
					"id": "607bd065-fc0a-4fb9-afb3-39b35d283c35"
				},
				{
					"verse": "Detrás de él llegó Simón Pedro, y entró en el sepulcro. Él también vio allí las vendas;",
					"number": 6,
					"id": "60c99215-fa17-4fdd-ac07-fcadabe15c9e"
				},
				{
					"verse": "y además vio que la tela que había servido para envolver la cabeza de Jesús no estaba junto a las vendas, sino enrollada y puesta aparte.",
					"number": 7,
					"id": "9e06cae0-3cdb-4284-8ed9-dc2f27c98515"
				},
				{
					"verse": "Entonces entró también el otro discípulo, el que había llegado primero al sepulcro, y vio lo que había pasado, y creyó.",
					"number": 8,
					"id": "020d2c34-e73a-4628-89a7-dc893ec024ce"
				},
				{
					"verse": "Pues todavía no habían entendido lo que dice la Escritura, que él tenía que resucitar.",
					"number": 9,
					"id": "a7bb7548-60cc-41d9-a880-c164f35964e3"
				},
				{
					"verse": "Luego, aquellos discípulos regresaron a su casa.",
					"number": 10,
					"id": "3303d836-2f05-495c-abbd-5c6240b86f87"
				},
				{
					"verse": "María se quedó afuera, junto al sepulcro, llorando. Y llorando como estaba, se agachó para mirar dentro,",
					"number": 11,
					"study": "Jesús se aparece a María Magdalena",
					"id": "e5a4db2d-2cbe-485b-80b6-00f67e76de8a"
				},
				{
					"verse": "y vio dos ángeles vestidos de blanco, sentados donde había estado el cuerpo de Jesús; uno a la cabecera y otro a los pies.",
					"number": 12,
					"id": "67b7f6ee-32eb-49fd-8dea-761b50a41fe6"
				},
				{
					"verse": "Los ángeles le preguntaron:\n—Mujer, ¿por qué lloras?\nElla les dijo:\n—Porque se han llevado a mi Señor, y no sé dónde lo han puesto.",
					"number": 13,
					"id": "f725a005-add6-44d6-8257-b8bea49b141e"
				},
				{
					"verse": "Apenas dijo esto, volvió la cara y vio allí a Jesús, pero no sabía que era él.",
					"number": 14,
					"id": "81be1de2-5977-45cf-9dd4-6e86e28dcac0"
				},
				{
					"verse": "Jesús le preguntó:\n—Mujer, ¿por qué lloras? ¿A quién buscas?\nElla, pensando que era el que cuidaba el huerto, le dijo:\n—Señor, si usted se lo ha llevado, dígame dónde lo ha puesto, para que yo vaya a buscarlo.",
					"number": 15,
					"id": "586c02ad-b687-4262-82fc-4c9d5186a493"
				},
				{
					"verse": "Jesús entonces le dijo:\n—¡María!\nElla se volvió y le dijo en hebreo:\n—¡Rabuni! (que quiere decir: «Maestro»).",
					"number": 16,
					"id": "9ea0d4f7-dba6-48fb-8e8c-0a691a43e927"
				},
				{
					"verse": "Jesús le dijo:\n—No me retengas, porque todavía no he ido a reunirme con mi Padre. Pero ve y di a mis hermanos que voy a reunirme con el que es mi Padre y Padre de ustedes, mi Dios y Dios de ustedes.",
					"number": 17,
					"id": "4536c697-152e-4de4-a780-5d6b1e49a762"
				},
				{
					"verse": "Entonces María Magdalena fue y contó a los discípulos que había visto al Señor, y también les contó lo que él le había dicho.",
					"number": 18,
					"id": "75974eb3-b849-4f25-9063-88469f49fa9d"
				},
				{
					"verse": "Al llegar la noche de aquel mismo día, el primero de la semana, los discípulos se habían reunido con las puertas cerradas por miedo a las autoridades judías. Jesús entró y, poniéndose en medio de los discípulos, los saludó diciendo:\n—¡Paz a ustedes!",
					"number": 19,
					"study": "Jesús se aparece a los discípulos",
					"id": "278c42aa-2fa4-42de-a165-8a7427482eb8"
				},
				{
					"verse": "Dicho esto, les mostró las manos y el costado. Y ellos se alegraron de ver al Señor.",
					"number": 20,
					"id": "5695d7f6-f892-414e-a35e-9a889ee91459"
				},
				{
					"verse": "Luego Jesús les dijo otra vez:\n—¡Paz a ustedes! Como el Padre me envió a mí, así yo los envío a ustedes.",
					"number": 21,
					"id": "3208bcae-e179-4543-a1ca-5c310e749051"
				},
				{
					"verse": "Y sopló sobre ellos, y les dijo:\n—Reciban el Espíritu Santo.",
					"number": 22,
					"id": "14a52690-519a-4d04-a547-f8c4ae6e6116"
				},
				{
					"verse": "A quienes ustedes perdonen los pecados, les quedarán perdonados; y a quienes no se los perdonen, les quedarán sin perdonar.",
					"number": 23,
					"id": "872638e3-d9de-4a3b-83a4-5a96d1e2ff4c"
				},
				{
					"verse": "Tomás, uno de los doce discípulos, al que llamaban el Gemelo, no estaba con ellos cuando llegó Jesús.",
					"number": 24,
					"study": "Incredulidad de Tomás",
					"id": "c5f71434-3b08-416f-a870-1034eb7053c6"
				},
				{
					"verse": "Después los otros discípulos le dijeron:\n—Hemos visto al Señor.\nPero Tomás les contestó:\n—Si no veo en sus manos las heridas de los clavos, y si no meto mi dedo en ellas y mi mano en su costado, no lo podré creer.",
					"number": 25,
					"id": "3e30eb2c-644f-4bf4-8ef9-6aa2bd36e5b6"
				},
				{
					"verse": "Ocho días después, los discípulos se habían reunido de nuevo en una casa, y esta vez Tomás estaba también. Tenían las puertas cerradas, pero Jesús entró, se puso en medio de ellos y los saludó, diciendo:\n—¡Paz a ustedes!",
					"number": 26,
					"id": "d18469c7-6017-45fb-8f9d-375dceb19050"
				},
				{
					"verse": "Luego dijo a Tomás:\n—Mete aquí tu dedo, y mira mis manos; y trae tu mano y métela en mi costado. No seas incrédulo; ¡cree!",
					"number": 27,
					"id": "54f3c163-b45e-4005-97de-f97b2e37c9b7"
				},
				{
					"verse": "Tomás entonces exclamó:\n—¡Mi Señor y mi Dios!",
					"number": 28,
					"id": "e24dd3ed-746c-4206-b28f-691bb8ef7995"
				},
				{
					"verse": "Jesús le dijo:\n—¿Crees porque me has visto? ¡Dichosos los que creen sin haber visto!",
					"number": 29,
					"id": "20974506-170f-4eb4-94cd-846cd4708618"
				},
				{
					"verse": "Jesús hizo muchas otras señales milagrosas delante de sus discípulos, las cuales no están escritas en este libro.",
					"number": 30,
					"study": "El propósito del libro",
					"id": "b587c349-a56e-419e-ae29-55df4ab5b4f4"
				},
				{
					"verse": "Pero éstas se han escrito para que ustedes crean que Jesús es el Mesías, el Hijo de Dios, y para que creyendo tengan vida por medio de él.",
					"number": 31,
					"id": "e54e7ff8-55ad-40dc-bf39-b741b31aa5cc"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Después de esto, Jesús se apareció otra vez a sus discípulos, a orillas del Lago de Tiberias. Sucedió de esta manera:",
					"number": 1,
					"study": "Jesús se aparece a siete de sus discípulos",
					"id": "ee3a722e-03cf-4cdf-9fea-f5a7df4a5f7d"
				},
				{
					"verse": "Estaban juntos Simón Pedro, Tomás, al que llamaban el Gemelo, Natanael, que era de Caná de Galilea, los hijos de Zebedeo y otros dos discípulos de Jesús.",
					"number": 2,
					"id": "c38190c2-7f8c-4a88-bda8-eff1c240094f"
				},
				{
					"verse": "Simón Pedro les dijo:\n—Voy a pescar.\nEllos contestaron:\n—Nosotros también vamos contigo.\nFueron, pues, y subieron a una barca; pero aquella noche no pescaron nada.",
					"number": 3,
					"id": "e48ad225-4519-4694-8408-171881b596ef"
				},
				{
					"verse": "Cuando comenzaba a amanecer, Jesús se apareció en la orilla, pero los discípulos no sabían que era él.",
					"number": 4,
					"id": "ac00bcb4-72b7-4869-8421-2b9f9a7634a3"
				},
				{
					"verse": "Jesús les preguntó:\n—Muchachos, ¿no tienen pescado?\nEllos le contestaron:\n—No.",
					"number": 5,
					"id": "b241a9d6-0129-48f9-8560-f85320056af1"
				},
				{
					"verse": "Jesús les dijo:\n—Echen la red a la derecha de la barca, y pescarán.\nAsí lo hicieron, y después no podían sacar la red por los muchos pescados que tenía.",
					"number": 6,
					"id": "656d878a-f927-431f-98fd-575cacd4d7c4"
				},
				{
					"verse": "Entonces el discípulo a quien Jesús quería mucho, le dijo a Pedro:\n—¡Es el Señor!\nApenas oyó Simón Pedro que era el Señor, se vistió, porque estaba sin ropa, y se tiró al agua.",
					"number": 7,
					"id": "fb1a484e-f91e-44bf-855c-f460ce4c2086"
				},
				{
					"verse": "Los otros discípulos llegaron a la playa con la barca, arrastrando la red llena de pescados, pues estaban a cien metros escasos de la orilla.",
					"number": 8,
					"id": "e329ee7c-7e64-4c42-acb1-9b95084c5940"
				},
				{
					"verse": "Al bajar a tierra, encontraron un fuego encendido, con un pescado encima, y pan.",
					"number": 9,
					"id": "823d9493-ee08-4366-9234-56e7184028fb"
				},
				{
					"verse": "Jesús les dijo:\n—Traigan algunos pescados de los que acaban de sacar.",
					"number": 10,
					"id": "7841f55f-a40a-4f9d-bc6f-d654522e9e3a"
				},
				{
					"verse": "Simón Pedro subió a la barca y arrastró hasta la playa la red llena de grandes pescados, ciento cincuenta y tres; y aunque eran tantos, la red no se rompió.",
					"number": 11,
					"id": "ab769c9c-0a8c-4d45-985a-ba01e271f9cf"
				},
				{
					"verse": "Jesús les dijo:\n—Vengan a desayunarse.\nNinguno de los discípulos se atrevía a preguntarle quién era, porque sabían que era el Señor.",
					"number": 12,
					"id": "4f9cba06-b1ee-4ca4-ab44-a5957378ad3f"
				},
				{
					"verse": "Luego Jesús se acercó, tomó en sus manos el pan y se lo dio a ellos; y lo mismo hizo con el pescado.",
					"number": 13,
					"id": "a0cba84a-a730-4339-80b4-4133e9de7800"
				},
				{
					"verse": "Ésta fue la tercera vez que Jesús se apareció a sus discípulos después de haber resucitado.",
					"number": 14,
					"id": "42c2c48e-c097-408e-a40a-5afaa0d8037f"
				},
				{
					"verse": "Terminado el desayuno, Jesús le preguntó a Simón Pedro:\n—Simón, hijo de Juan, ¿me amas más que éstos?\nPedro le contestó:\n—Sí, Señor, tú sabes que te quiero.\nJesús le dijo:\n—Cuida de mis corderos.",
					"number": 15,
					"study": "Apacienta mis ovejas",
					"id": "20521326-c213-45a2-9867-57cccc9af645"
				},
				{
					"verse": "Volvió a preguntarle:\n—Simón, hijo de Juan, ¿me amas?\nPedro le contestó:\n—Sí, Señor, tú sabes que te quiero.\nJesús le dijo:\n—Cuida de mis ovejas.",
					"number": 16,
					"id": "f1190b77-4640-4a72-850a-1fa31a6c28d0"
				},
				{
					"verse": "Por tercera vez le preguntó:\n—Simón, hijo de Juan, ¿me quieres?\nPedro, triste porque le había preguntado por tercera vez si lo quería, le contestó:\n—Señor, tú lo sabes todo: tú sabes que te quiero.\nJesús le dijo:\n—Cuida de mis ovejas.",
					"number": 17,
					"id": "df59618f-0c52-417d-8e30-e888c8f09436"
				},
				{
					"verse": "Te aseguro que cuando eras más joven, te vestías para ir a donde querías; pero cuando ya seas viejo, extenderás los brazos y otro te vestirá, y te llevará a donde no quieras ir.",
					"number": 18,
					"id": "68cdfae6-83b2-4c25-9694-4c9965613d3c"
				},
				{
					"verse": "Al decir esto, Jesús estaba dando a entender de qué manera Pedro iba a morir y a glorificar con su muerte a Dios. Después le dijo:\n—¡Sígueme!",
					"number": 19,
					"id": "c60dd5ae-df63-4d5e-9ddf-e47018bf9c9c"
				},
				{
					"verse": "Al volverse, Pedro vio que detrás venía el discípulo a quien Jesús quería mucho, el mismo que en la cena había estado a su lado y le había preguntado: «Señor, ¿quién es el que te va a traicionar?»",
					"number": 20,
					"study": "El discípulo amado",
					"id": "245c5cee-87ac-4a50-95b8-45646e9a19d8"
				},
				{
					"verse": "Cuando Pedro lo vio, preguntó a Jesús:\n—Señor, y a éste, ¿qué le va a pasar?",
					"number": 21,
					"id": "a9a43474-d1f4-4b6d-b306-6b62c3e67e59"
				},
				{
					"verse": "Jesús le contestó:\n—Si quiero que él permanezca hasta que yo vuelva, ¿qué te importa a ti? Tú sígueme.",
					"number": 22,
					"id": "be5203ac-2b07-46ed-823c-4e304d0df2c5"
				},
				{
					"verse": "Por esto corrió entre los hermanos el rumor de que aquel discípulo no moriría. Pero Jesús no dijo que no moriría. Lo que dijo fue: «Si quiero que él permanezca hasta que yo vuelva, ¿qué te importa a ti?»",
					"number": 23,
					"id": "94c7e0ac-a80a-44ac-b151-6937f8942fbc"
				},
				{
					"verse": "Éste es el mismo discípulo que da testimonio de estas cosas, y que las ha escrito. Y sabemos que dice la verdad.",
					"number": 24,
					"id": "e01351a8-2d10-4a56-a9fe-00b3c1aed5ab"
				},
				{
					"verse": "Jesús hizo muchas otras cosas; tantas que, si se escribieran una por una, creo que en todo el mundo no cabrían los libros que podrían escribirse.",
					"number": 25,
					"id": "8d64248d-7922-4a58-94f9-60d36b211481"
				}
			]
		}
	],
	"book_id": "8e6ceb8b-7e5a-439f-a084-0c7cc67e96b1"
}