{
	"name": "Judas",
	"num_chapters": 1,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Judas, siervo de Jesucristo y hermano de Santiago, saluda a los que Dios el Padre ama y ha llamado, los cuales son protegidos por Jesucristo.",
					"number": 1,
					"study": "Salutación",
					"id": "b6791d8d-2e56-4ce9-af5f-1d215162cadc"
				},
				{
					"verse": "Reciban ustedes abundancia de misericordia, paz y amor.",
					"number": 2,
					"id": "af2ba171-ec41-4c86-ab7b-bb81bf977e68"
				},
				{
					"verse": "Queridos hermanos, he sentido grandes deseos de escribirles acerca de la salvación que tanto ustedes como yo tenemos; pero ahora me veo en la necesidad de hacerlo para rogarles que luchen por la fe que una vez fue entregada al pueblo santo.",
					"number": 3,
					"study": "Falsas doctrinas y falsos maestros",
					"id": "20c537d7-607a-4db6-b002-80bdffb1bc4f"
				},
				{
					"verse": "Porque por medio de engaños se han infiltrado ciertas personas a quienes las Escrituras ya habían señalado desde hace mucho tiempo para la condenación. Son hombres malvados, que toman la bondad de nuestro Dios como pretexto para una vida desenfrenada, y niegan a nuestro único Dueño y Señor, Jesucristo.",
					"number": 4,
					"id": "d0e7ffb8-c06b-46fe-9e4a-8654cb458a5b"
				},
				{
					"verse": "Aunque ustedes ya lo saben, quiero recordarles que el Señor, después que sacó de Egipto al pueblo de Israel, destruyó a los que no creyeron.",
					"number": 5,
					"id": "41013b11-6c95-43d3-8133-69d59404c892"
				},
				{
					"verse": "Y a los ángeles que no conservaron su debido puesto, sino que dejaron su propio hogar, Dios los retiene en prisiones oscuras y eternas para el gran día del juicio.",
					"number": 6,
					"id": "d53ce0ec-aff0-43a3-802d-a571212578c8"
				},
				{
					"verse": "Lo mismo que esos ángeles, también Sodoma y Gomorra y las ciudades vecinas se entregaron a la prostitución, y se dejaron llevar por vicios contra la naturaleza. Por eso sufrieron el castigo del fuego eterno y quedaron como advertencia para todos.",
					"number": 7,
					"id": "f456caf4-852a-4ec5-8bee-d7e32f961bee"
				},
				{
					"verse": "A pesar de ello, también esos hombres, viviendo en sueños, contaminan su cuerpo, rechazan la autoridad del Señor e insultan a los poderes superiores.",
					"number": 8,
					"id": "c2577a77-e98c-4bf8-99b7-0aeb0345c9c8"
				},
				{
					"verse": "El mismo arcángel Miguel, cuando luchaba contra el diablo disputándole el cuerpo de Moisés, no se atrevió a condenarlo con insultos, sino que solamente le dijo: «¡Que el Señor te reprenda!»",
					"number": 9,
					"id": "7eebd229-4669-47fd-8b22-a5b9c5e716bd"
				},
				{
					"verse": "Pero esos hombres hablan mal de las cosas que no conocen; y en cuanto a las que conocen por instinto, como las conocen los animales sin entendimiento, las usan para su propia condenación.",
					"number": 10,
					"id": "3bf4bf54-4986-4ab9-a8ca-4f9b605689f1"
				},
				{
					"verse": "¡Ay de ellos!, porque han seguido el ejemplo de Caín. Por ganar dinero se han desviado, como Balaam, y como Coré, mueren por su rebeldía.",
					"number": 11,
					"id": "08732458-720e-4fbc-87d4-c57af1ee6716"
				},
				{
					"verse": "Son una vergüenza en las fiestas de amor fraternal que ustedes celebran, en las que ellos comen y beben alegremente, sin mostrar ningún respeto. Son pastores que cuidan solamente de sí mismos. Son nubes sin agua, llevadas por el viento. Son árboles que no dan fruto a su tiempo, dos veces muertos y arrancados de raíz.",
					"number": 12,
					"id": "092de5ff-98fa-492c-91fd-6a275943cefa"
				},
				{
					"verse": "Son violentas olas del mar, que arrojan como espuma sus acciones vergonzosas. Son estrellas que han perdido su rumbo y están condenadas a pasar la eternidad en la más negra oscuridad.",
					"number": 13,
					"id": "e9eb709e-8c24-43f0-a458-2c15caf9148e"
				},
				{
					"verse": "También Henoc, que fue el séptimo después de Adán, habló proféticamente cuando dijo acerca de esa gente: «Vi al Señor, que venía con miles y miles de sus ángeles",
					"number": 14,
					"id": "e17b8bd4-5a42-4fcf-8c05-d8289700fa67"
				},
				{
					"verse": "a juzgar a todos los hombres y a condenarlos por todo el mal que cometieron en su maldad y por todas las palabras insolentes que como malvados pecadores dijeron contra él.»",
					"number": 15,
					"id": "a125c4c9-9394-4c15-8468-47e8de122671"
				},
				{
					"verse": "De todo se quejan, todo lo critican y sólo buscan satisfacer sus propios deseos. Hablan con jactancia, y adulan a los demás para aprovecharse de ellos.",
					"number": 16,
					"id": "68028bd8-5ab8-4c75-a09e-0d4fc21dd3e1"
				},
				{
					"verse": "Pero ustedes, queridos hermanos, acuérdense de que los apóstoles de nuestro Señor Jesucristo",
					"number": 17,
					"study": "Amonestaciones y exhortaciones",
					"id": "869812fd-7c6e-4b03-9856-8563afa8d253"
				},
				{
					"verse": "les habían dicho: «En los últimos tiempos habrá gente burlona, que vivirá de acuerdo con sus malos deseos.»",
					"number": 18,
					"id": "55f96897-c084-442e-a4fe-978a529cbb6e"
				},
				{
					"verse": "Ésos son los que causan divisiones; siguen sus deseos naturales y no tienen el Espíritu de Dios.",
					"number": 19,
					"id": "0c81d2d1-ba02-4aa0-9118-75a9428bb674"
				},
				{
					"verse": "Pero ustedes, queridos hermanos, manténganse firmes en su santísima fe. Oren guiados por el Espíritu Santo.",
					"number": 20,
					"id": "644100a5-50e7-4e34-9dff-638a37d25c29"
				},
				{
					"verse": "Consérvense en el amor de Dios y esperen el día en que nuestro Señor Jesucristo, en su misericordia, nos dará la vida eterna.",
					"number": 21,
					"id": "21db82ea-e099-437d-a61e-a7ba8d16c31d"
				},
				{
					"verse": "Tengan compasión de los que dudan.",
					"number": 22,
					"id": "4b53de2f-1c7c-4409-8bb3-e9bb115dc2c0"
				},
				{
					"verse": "A unos sálvenlos sacándolos del fuego, y tengan compasión de otros, aunque cuídense de ellos y aborrezcan hasta la ropa que llevan contaminada por su mala vida.",
					"number": 23,
					"id": "7a0e697a-6943-42a8-818b-2781dd0a9ede"
				},
				{
					"verse": "El Dios único, Salvador nuestro, tiene poder para cuidar de que ustedes no caigan, y para presentarlos sin mancha y llenos de alegría ante su gloriosa presencia. A él sea la gloria, la grandeza, el poder y la autoridad, por nuestro Señor Jesucristo, antes, ahora y siempre. Amén.",
					"number": 24,
					"id": "64130a49-2237-4d14-b6ae-886ea8792782"
				}
			]
		}
	],
	"book_id": "be36aaf8-d0e6-4d39-86df-ebbdcbde978d"
}