{
	"name": "Marcos",
	"num_chapters": 16,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Principio de la buena noticia de Jesús el Mesías, el Hijo de Dios.",
					"number": 1,
					"study": "Predicación de Juan el Bautista",
					"id": "a18e35b3-f611-4ac8-8704-fee6aefa1748"
				},
				{
					"verse": "Está escrito en el libro del profeta Isaías:\n«Envío mi mensajero delante de ti,\npara que te prepare el camino.",
					"number": 2,
					"id": "efb50b23-afd8-4678-b9f8-12c2a2e7c76a"
				},
				{
					"verse": "Una voz grita en el desierto:\n\"Preparen el camino del Señor;\nábranle un camino recto.\"»",
					"number": 3,
					"id": "6fddd4ad-0dcb-482a-88da-9fc5133c50a8"
				},
				{
					"verse": "Y así se presentó Juan el Bautista en el desierto; decía a todos que debían volverse a Dios y ser bautizados, para que Dios les perdonara sus pecados.",
					"number": 4,
					"id": "0ab45970-21c9-4c97-95b8-36c7fd7eb8b6"
				},
				{
					"verse": "Todos los de la región de Judea y de la ciudad de Jerusalén salían a oírlo. Confesaban sus pecados, y Juan los bautizaba en el río Jordán.",
					"number": 5,
					"id": "6a8e38a8-4e06-4071-8117-d7e2ab02bea2"
				},
				{
					"verse": "La ropa de Juan estaba hecha de pelo de camello, y se la sujetaba al cuerpo con un cinturón de cuero; y comía langostas y miel del monte.",
					"number": 6,
					"id": "cddceb79-9bcb-40df-a458-f7df62f9b26b"
				},
				{
					"verse": "En su proclamación decía: «Después de mí viene uno más poderoso que yo, que ni siquiera merezco agacharme para desatarle la correa de sus sandalias.",
					"number": 7,
					"id": "53210830-6099-4d1e-be84-6d26ea4f82e6"
				},
				{
					"verse": "Yo los he bautizado a ustedes con agua; pero él los bautizará con el Espíritu Santo.»",
					"number": 8,
					"id": "2b6f761f-42d1-4397-a897-8909e7254efa"
				},
				{
					"verse": "Por aquellos días, Jesús salió de Nazaret, que está en la región de Galilea, y Juan lo bautizó en el Jordán.",
					"number": 9,
					"study": "El bautismo de Jesús",
					"id": "2005f1b3-ca8a-4a13-8767-4792b2d8c057"
				},
				{
					"verse": "En el momento de salir del agua, Jesús vio que el cielo se abría y que el Espíritu bajaba sobre él como una paloma.",
					"number": 10,
					"id": "6641d766-46a7-48be-9acd-20904f1e7acc"
				},
				{
					"verse": "Y se oyó una voz del cielo, que decía: «Tú eres mi Hijo amado, a quien he elegido.»",
					"number": 11,
					"id": "97b5d36e-615c-4d83-b7fb-75bd014a15c6"
				},
				{
					"verse": "Después de esto, el Espíritu llevó a Jesús al desierto.",
					"number": 12,
					"study": "Tentación de Jesús",
					"id": "56680121-1112-4404-8896-8f4faef36f04"
				},
				{
					"verse": "Allí estuvo cuarenta días, viviendo entre las fieras y siendo puesto a prueba por Satanás; y los ángeles le servían.",
					"number": 13,
					"id": "db818ed2-0d0b-4b70-9a1a-47b1e395173e"
				},
				{
					"verse": "Después que metieron a Juan en la cárcel, Jesús fue a Galilea a anunciar las buenas noticias de parte de Dios.",
					"number": 14,
					"study": "Jesús principia su ministerio",
					"id": "e9cb503e-1cc9-4559-9244-a6083b0d1da7"
				},
				{
					"verse": "Decía: «Ya se cumplió el plazo señalado, y el reino de Dios está cerca. Vuélvanse a Dios y acepten con fe sus buenas noticias.»",
					"number": 15,
					"id": "717ac18f-d31f-4e43-a388-a02f72324d69"
				},
				{
					"verse": "Jesús pasaba por la orilla del Lago de Galilea, cuando vio a Simón y a su hermano Andrés. Eran pescadores, y estaban echando la red al agua.",
					"number": 16,
					"study": "Jesús llama a cuatro pescadores",
					"id": "15faf863-fec7-4a7a-b4aa-b76f6b40849c"
				},
				{
					"verse": "Les dijo Jesús:\n—Síganme, y yo haré que ustedes sean pescadores de hombres.",
					"number": 17,
					"id": "c992f2e9-664d-45da-b149-3f064b9daade"
				},
				{
					"verse": "Al momento dejaron sus redes y se fueron con él.",
					"number": 18,
					"id": "6cbd33e8-b788-4cc5-9eee-d67bbd518577"
				},
				{
					"verse": "Un poco más adelante, Jesús vio a Santiago y a su hermano Juan, hijos de Zebedeo, que estaban en una barca arreglando las redes.",
					"number": 19,
					"id": "5b8e364c-48a7-4181-ba63-fb421443e703"
				},
				{
					"verse": "En seguida los llamó, y ellos dejaron a su padre Zebedeo en la barca con sus ayudantes, y se fueron con Jesús.",
					"number": 20,
					"id": "d156f798-2553-48e4-b605-af350e8d60a0"
				},
				{
					"verse": "Llegaron a Cafarnaúm, y en el sábado Jesús entró en la sinagoga y comenzó a enseñar.",
					"number": 21,
					"study": "Un hombre que tenía un espíritu inmundo",
					"id": "29918f61-b9a8-404e-9e59-df603a8d4bf2"
				},
				{
					"verse": "La gente se admiraba de cómo les enseñaba, porque lo hacía con plena autoridad y no como los maestros de la ley.",
					"number": 22,
					"id": "a177659b-30f0-4d3d-b5f3-c2f91687006e"
				},
				{
					"verse": "En la sinagoga del pueblo había un hombre que tenía un espíritu impuro, el cual gritó:",
					"number": 23,
					"id": "c91af748-f7c6-4e2c-9a80-e6b49479d1e4"
				},
				{
					"verse": "—¿Por qué te metes con nosotros, Jesús de Nazaret? ¿Has venido a destruirnos? Yo te conozco, y sé que eres el Santo de Dios.",
					"number": 24,
					"id": "ec23cc2d-fd35-44b3-85e0-4a357542c20f"
				},
				{
					"verse": "Jesús reprendió a aquel espíritu, diciéndole:\n—¡Cállate y deja a este hombre!",
					"number": 25,
					"id": "5a8c865b-20bd-4f7f-9010-145825c1b4f8"
				},
				{
					"verse": "El espíritu impuro hizo que al hombre le diera un ataque, y gritando con gran fuerza salió de él.",
					"number": 26,
					"id": "2ddbe367-b69e-41b5-a639-63c8c71c3284"
				},
				{
					"verse": "Todos se asustaron, y se preguntaban unos a otros:\n—¿Qué es esto? ¡Enseña de una manera nueva, y con plena autoridad! ¡Incluso a los espíritus impuros da órdenes, y lo obedecen!",
					"number": 27,
					"id": "83933eed-b7e3-47dd-aeba-6be4ef39c989"
				},
				{
					"verse": "Y muy pronto la fama de Jesús se extendió por toda la región de Galilea.",
					"number": 28,
					"id": "743ecd8a-eaa3-42e1-bdb1-4c757e15a426"
				},
				{
					"verse": "Cuando salieron de la sinagoga, Jesús fue con Santiago y Juan a casa de Simón y Andrés.",
					"number": 29,
					"study": "Jesús sana a la suegra de Pedro",
					"id": "47807f7e-b417-446f-982c-071c6ad6c111"
				},
				{
					"verse": "La suegra de Simón estaba en cama, con fiebre. Se lo dijeron a Jesús,",
					"number": 30,
					"id": "4270fc2a-42e4-497a-b957-36f70db35280"
				},
				{
					"verse": "y él se acercó, y tomándola de la mano la levantó; al momento se le quitó la fiebre y comenzó a atenderlos.",
					"number": 31,
					"id": "c698f007-e718-4345-be0d-58162f25c19e"
				},
				{
					"verse": "Al anochecer, cuando ya se había puesto el sol, llevaron todos los enfermos y endemoniados a Jesús,",
					"number": 32,
					"study": "Muchos sanados al ponerse el sol",
					"id": "bf928abf-b154-45ed-ba22-5a166ab6c677"
				},
				{
					"verse": "y el pueblo entero se reunió a la puerta.",
					"number": 33,
					"id": "3994291d-564b-4b69-a1fd-cc0627ebed2d"
				},
				{
					"verse": "Jesús sanó de toda clase de enfermedades a mucha gente, y expulsó a muchos demonios; pero no dejaba que los demonios hablaran, porque ellos lo conocían.",
					"number": 34,
					"id": "d70138e8-7fcd-4874-9e35-d5d9f73fb525"
				},
				{
					"verse": "De madrugada, cuando todavía estaba oscuro, Jesús se levantó y salió de la ciudad para ir a orar a un lugar solitario.",
					"number": 35,
					"study": "Jesús recorre Galilea predicando",
					"id": "0cfb2c55-1575-41c9-9d06-7c330e89dd2e"
				},
				{
					"verse": "Simón y sus compañeros fueron en busca de Jesús,",
					"number": 36,
					"id": "62e34b58-ddc6-4133-9843-239b7fc90df7"
				},
				{
					"verse": "y cuando lo encontraron le dijeron:\n—Todos te están buscando.",
					"number": 37,
					"id": "45e19694-614e-4994-a96f-c3bc1999146a"
				},
				{
					"verse": "Pero él les contestó:\n—Vamos a los otros lugares cercanos; también allí debo anunciar el mensaje, porque para esto he salido.",
					"number": 38,
					"id": "11e70e88-b125-4a69-a1db-16b11e7f6d7d"
				},
				{
					"verse": "Así que Jesús andaba por toda Galilea, anunciando el mensaje en las sinagogas de cada lugar y expulsando a los demonios.",
					"number": 39,
					"id": "4866f0ec-3a7f-4ce9-91d3-8b62916887a8"
				},
				{
					"verse": "Un hombre enfermo de lepra se acercó a Jesús, y poniéndose de rodillas le dijo:\n—Si quieres, puedes limpiarme de mi enfermedad.",
					"number": 40,
					"study": "Jesús sana a un leproso",
					"id": "3a2fd8fb-d895-49e7-b0a2-13d3c482ab8e"
				},
				{
					"verse": "Jesús tuvo compasión de él; lo tocó con la mano y dijo:\n—Quiero. ¡Queda limpio!",
					"number": 41,
					"id": "13a3b6ac-5da8-4074-b6f8-4ae7e75511a5"
				},
				{
					"verse": "Al momento se le quitó la lepra al enfermo, y quedó limpio.",
					"number": 42,
					"id": "50f7b575-6087-46a7-a011-f2615031bb17"
				},
				{
					"verse": "Jesús lo despidió en seguida, y le recomendó mucho:",
					"number": 43,
					"id": "d1d6e111-94c9-45a6-8e3b-e4fc7a7bd57d"
				},
				{
					"verse": "—Mira, no se lo digas a nadie; solamente ve y preséntate al sacerdote, y lleva, por tu purificación, la ofrenda que ordenó Moisés, para que conste ante los sacerdotes.",
					"number": 44,
					"id": "21f83a06-3d37-41ef-bfba-8b95653dd13e"
				},
				{
					"verse": "Pero el hombre se fue y comenzó a contar a todos lo que había pasado. Por eso Jesús ya no podía entrar abiertamente en ningún pueblo, sino que se quedaba fuera, en lugares donde no había gente; pero de todas partes acudían a verlo.",
					"number": 45,
					"id": "61317e89-52ec-4ba8-85a9-b99acefbb76c"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Algunos días después, Jesús volvió a entrar en Cafarnaúm. En cuanto se supo que estaba en casa,",
					"number": 1,
					"study": "Jesús sana a un paralítico",
					"id": "11d7f039-de46-49f6-a081-d0af14527ca6"
				},
				{
					"verse": "se juntó tanta gente que ni siquiera cabían frente a la puerta; y él les anunciaba el mensaje.",
					"number": 2,
					"id": "35e912bd-79fb-4a40-8f6a-5cf963a3091a"
				},
				{
					"verse": "Entonces, entre cuatro, le llevaron un paralítico.",
					"number": 3,
					"id": "e3a5cb83-bed1-4168-a590-a6e4f155a260"
				},
				{
					"verse": "Pero como había mucha gente y no podían acercarlo hasta Jesús, quitaron parte del techo de la casa donde él estaba, y por la abertura bajaron al enfermo en la camilla en que estaba acostado.",
					"number": 4,
					"id": "5d75ce4f-f8ea-4e30-88bf-f775c3eeef19"
				},
				{
					"verse": "Cuando Jesús vio la fe que tenían, le dijo al enfermo:\n—Hijo mío, tus pecados quedan perdonados.",
					"number": 5,
					"id": "dc39674a-fec4-4602-a159-451257a4d4fc"
				},
				{
					"verse": "Algunos maestros de la ley que estaban allí sentados, pensaron:",
					"number": 6,
					"id": "3f58126a-5121-4466-a8a1-f62288afa562"
				},
				{
					"verse": "«¿Cómo se atreve éste a hablar así? Sus palabras son una ofensa contra Dios. Sólo Dios puede perdonar pecados.»",
					"number": 7,
					"id": "71ded7eb-aec5-4fce-ab17-cb6030f387ed"
				},
				{
					"verse": "Pero Jesús en seguida se dio cuenta de lo que estaban pensando, y les preguntó:\n—¿Por qué piensan ustedes así?",
					"number": 8,
					"id": "5bb8f42f-4ba0-4c2d-a585-23109b1a14b8"
				},
				{
					"verse": "¿Qué es más fácil, decirle al paralítico: \"Tus pecados quedan perdonados\", o decirle: \"Levántate, toma tu camilla y anda\"?",
					"number": 9,
					"id": "fabff13a-11ed-4c31-83e0-2827f2781924"
				},
				{
					"verse": "Pues voy a demostrarles que el Hijo del hombre tiene autoridad en la tierra para perdonar pecados.\nEntonces le dijo al paralítico:",
					"number": 10,
					"id": "8a3e2934-71d3-4f76-8038-707289ed05c0"
				},
				{
					"verse": "—A ti te digo, levántate, toma tu camilla y vete a tu casa.",
					"number": 11,
					"id": "7dfbab07-803a-4aaf-b490-941f2ed0b4ba"
				},
				{
					"verse": "El enfermo se levantó en el acto, y tomando su camilla salió de allí, a la vista de todos. Por esto, todos se admiraron y alabaron a Dios, diciendo:\n—Nunca hemos visto una cosa así.",
					"number": 12,
					"id": "c707d633-f6ed-4a8a-95fe-9992bab48cfc"
				},
				{
					"verse": "Después fue Jesús otra vez a la orilla del lago; la gente se acercaba a él, y él les enseñaba.",
					"number": 13,
					"study": "Llamamiento de Leví",
					"id": "96254b14-3df1-4d53-9114-3e3bcb83078a"
				},
				{
					"verse": "Al pasar vio a Leví, hijo de Alfeo, sentado en el lugar donde cobraba los impuestos para Roma. Jesús le dijo:\n—Sígueme.\nLeví se levantó y lo siguió.",
					"number": 14,
					"id": "61c175c9-f0a7-4007-ac27-5ce51c7f35e3"
				},
				{
					"verse": "Sucedió que Jesús estaba comiendo en casa de Leví, y muchos de los que cobraban impuestos para Roma, y otra gente de mala fama, estaban también sentados a la mesa, junto con Jesús y sus discípulos, pues eran muchos los que lo seguían.",
					"number": 15,
					"id": "052126f3-f143-4bcb-8d51-ef763cd9b76f"
				},
				{
					"verse": "Algunos maestros de la ley, que eran fariseos, al ver que Jesús comía con todos aquellos, preguntaron a los discípulos:\n—¿Cómo es que su maestro come con cobradores de impuestos y pecadores?",
					"number": 16,
					"id": "d3aa4301-2ff0-4a5a-a2de-d1f25880badf"
				},
				{
					"verse": "Jesús lo oyó, y les dijo:\n—Los que están sanos no necesitan médico, sino los enfermos. Yo no he venido a llamar a los justos, sino a los pecadores.",
					"number": 17,
					"id": "81c73343-ec41-4b14-8b97-9b2e45f3b7c5"
				},
				{
					"verse": "Una vez estaban ayunando los seguidores de Juan el Bautista y los fariseos, y algunas personas fueron a Jesús y le preguntaron:\n—Los seguidores de Juan y los de los fariseos ayunan: ¿por qué no ayunan tus discípulos?",
					"number": 18,
					"study": "La pregunta sobre el ayuno",
					"id": "4d3449d6-1a2d-41f1-973f-44c7eb7b2aba"
				},
				{
					"verse": "Jesús les contestó:\n—¿Acaso pueden ayunar los invitados a una boda, mientras el novio está con ellos? Mientras está presente el novio, no pueden ayunar.",
					"number": 19,
					"id": "4bd05b57-c521-4b72-8d64-e510d095bcb5"
				},
				{
					"verse": "Pero llegará el momento en que se lleven al novio; cuando llegue ese día, entonces sí ayunarán.",
					"number": 20,
					"id": "67b88b5a-af9e-45ee-9d43-30aa32d057ee"
				},
				{
					"verse": "»Nadie arregla un vestido viejo con un remiendo de tela nueva, porque el remiendo nuevo encoge y rompe el vestido viejo, y el desgarrón se hace mayor.",
					"number": 21,
					"id": "2d744b33-5549-450e-a01a-ca78690927fc"
				},
				{
					"verse": "Ni tampoco se echa vino nuevo en cueros viejos, porque el vino nuevo hace que se revienten los cueros, y se pierden tanto el vino como los cueros. Por eso hay que echar el vino nuevo en cueros nuevos.",
					"number": 22,
					"id": "987dee3d-04b6-4ff0-a6cd-2477d7579bdc"
				},
				{
					"verse": "Un sábado, Jesús caminaba entre los sembrados, y sus discípulos, al pasar, comenzaron a arrancar espigas de trigo.",
					"number": 23,
					"study": "Los discípulos recogen espigas en el día de reposo",
					"id": "829dd51b-c6b2-408b-91f5-27d59684dc77"
				},
				{
					"verse": "Los fariseos le preguntaron:\n—Oye, ¿por qué hacen tus discípulos algo que no está permitido hacer en sábado?",
					"number": 24,
					"id": "e753e758-8a88-42ff-9889-7ffef0bbf4e8"
				},
				{
					"verse": "Pero él les dijo:\n—¿Nunca han leído ustedes lo que hizo David en una ocasión en que él y sus compañeros tuvieron necesidad y sintieron hambre?",
					"number": 25,
					"id": "5ce28bcd-4c3c-4fbc-83e5-c49782ead9e5"
				},
				{
					"verse": "Pues siendo Abiatar sumo sacerdote, David entró en la casa de Dios y comió los panes consagrados a Dios, que solamente a los sacerdotes se les permitía comer; y dio también a la gente que iba con él.",
					"number": 26,
					"id": "a2c88970-a4b1-4e1f-958e-2cc13fd440a6"
				},
				{
					"verse": "Jesús añadió:\n—El sábado se hizo para el hombre, y no el hombre para el sábado.",
					"number": 27,
					"id": "b4be6927-4ca5-49b5-bc0a-5bbe5d8431ef"
				},
				{
					"verse": "Por esto, el Hijo del hombre tiene autoridad también sobre el sábado.",
					"number": 28,
					"id": "10ed5be0-a4a5-4e46-826f-21f13c26c7db"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Jesús entró otra vez en la sinagoga; y había en ella un hombre que tenía una mano tullida.",
					"number": 1,
					"study": "El hombre de la mano seca",
					"id": "d0ba4cd0-c957-4749-b468-f0c348e701c1"
				},
				{
					"verse": "Y espiaban a Jesús para ver si lo sanaría en sábado, y así tener de qué acusarlo.",
					"number": 2,
					"id": "6d35fa47-9f20-4865-a9f3-f23947c597d9"
				},
				{
					"verse": "Jesús le dijo entonces al hombre que tenía la mano tullida:\n—Levántate y ponte ahí en medio.",
					"number": 3,
					"id": "369b9063-de3a-452a-97b2-76b2584b36c7"
				},
				{
					"verse": "Luego preguntó a los otros:\n—¿Qué está permitido hacer en sábado: el bien o el mal? ¿Salvar una vida o destruirla?\nPero ellos se quedaron callados.",
					"number": 4,
					"id": "c92ad88d-89f8-43f6-b6db-80d64b71258a"
				},
				{
					"verse": "Jesús miró entonces con enojo a los que le rodeaban, y entristecido por la dureza de su corazón le dijo a aquel hombre:\n—Extiende la mano.\nEl hombre la extendió, y su mano quedó sana.",
					"number": 5,
					"id": "35961ca6-f403-485c-8279-c57735c8befc"
				},
				{
					"verse": "Pero en cuanto los fariseos salieron, comenzaron a hacer planes con los del partido de Herodes para matar a Jesús.",
					"number": 6,
					"id": "de0f180f-f4ef-48f7-a471-335b19b7fd3f"
				},
				{
					"verse": "Jesús, seguido por mucha gente de Galilea, se fue con sus discípulos a la orilla del lago.",
					"number": 7,
					"study": "La multitud a la orilla del mar",
					"id": "63752afe-2d62-4fd6-b1de-2f86744a4e49"
				},
				{
					"verse": "Cuando supieron las grandes cosas que hacía, también acudieron a verlo muchos de Judea, de Jerusalén, de Idumea, del oriente del Jordán y de la región de Tiro y Sidón.",
					"number": 8,
					"id": "b80b9e0d-15fd-449a-a36d-44ee79a3fd51"
				},
				{
					"verse": "Por esto, Jesús encargó a sus discípulos que le tuvieran lista una barca, para evitar que la multitud lo apretujara.",
					"number": 9,
					"id": "394700eb-16c5-4044-bfcd-4b5eb6483735"
				},
				{
					"verse": "Porque había sanado a tantos, que todos los enfermos se echaban sobre él para tocarlo.",
					"number": 10,
					"id": "d6b2c88c-f0e6-47a1-8315-e4fff014f96b"
				},
				{
					"verse": "Y cuando los espíritus impuros lo veían, se ponían de rodillas delante de él y gritaban:\n—¡Tú eres el Hijo de Dios!",
					"number": 11,
					"id": "44c34f76-8288-444d-ba39-a0cb09ff35bc"
				},
				{
					"verse": "Pero Jesús les ordenaba severamente que no hablaran de él en público.",
					"number": 12,
					"id": "478f19f4-ce67-430f-a9d3-a803f2cc6205"
				},
				{
					"verse": "Después Jesús subió a un cerro, y llamó a los que le pareció bien. Una vez reunidos,",
					"number": 13,
					"study": "Elección de los doce apóstoles",
					"id": "adbc6219-4441-4bae-b504-132100a37593"
				},
				{
					"verse": "eligió de entre ellos a doce, para que lo acompañaran y para mandarlos a anunciar el mensaje. A éstos les dio el nombre de apóstoles,",
					"number": 14,
					"id": "1f616c1b-9d35-4062-ab46-1e2fe1757f39"
				},
				{
					"verse": "y les dio autoridad para expulsar a los demonios.",
					"number": 15,
					"id": "a89d8575-64ed-4e3a-b4ee-9a4cd0454d69"
				},
				{
					"verse": "Éstos son los doce que escogió: Simón, a quien puso el nombre de Pedro;",
					"number": 16,
					"id": "9ef8fad6-8a12-40f7-a5b3-206bc7a2ce72"
				},
				{
					"verse": "Santiago y su hermano Juan, hijos de Zebedeo, a quienes llamó Boanerges (es decir, «Hijos del Trueno»);",
					"number": 17,
					"id": "2afedd0e-9dfb-4f33-8ea6-0c6f8e34e156"
				},
				{
					"verse": "Andrés, Felipe, Bartolomé, Mateo, Tomás y Santiago, hijo de Alfeo; Tadeo, Simón el cananeo,",
					"number": 18,
					"id": "9a46a5b7-13c9-4624-83b5-f5b43caf2232"
				},
				{
					"verse": "y Judas Iscariote, que después traicionó a Jesús.",
					"number": 19,
					"id": "9fbb5e68-dd8b-4188-b393-f69a7df28e27"
				},
				{
					"verse": "Después entró Jesús en una casa, y otra vez se juntó tanta gente, que ni siquiera podían comer él y sus discípulos.",
					"number": 20,
					"study": "La blasfemia contra el Espíritu Santo",
					"id": "55dc26b6-e61c-4020-a0df-b0b5464a9e03"
				},
				{
					"verse": "Cuando lo supieron los parientes de Jesús, fueron a llevárselo, pues decían que se había vuelto loco.",
					"number": 21,
					"id": "41429ac7-0535-4ac0-8f23-1a0ee0b144a8"
				},
				{
					"verse": "También los maestros de la ley que habían llegado de Jerusalén decían: «Beelzebú, el propio jefe de los demonios, es quien le ha dado a este hombre el poder de expulsarlos.»",
					"number": 22,
					"id": "d108a99d-857a-485d-abf0-2e8b2b574495"
				},
				{
					"verse": "Jesús los llamó, y les puso un ejemplo, diciendo: «¿Cómo puede Satanás expulsar al propio Satanás?",
					"number": 23,
					"id": "672fb0e0-83ee-4295-8bf8-00513a9878e6"
				},
				{
					"verse": "Un país dividido en bandos enemigos, no puede mantenerse;",
					"number": 24,
					"id": "5d1c84b7-ad23-4b37-b038-7b5356dea7e7"
				},
				{
					"verse": "y una familia dividida, no puede mantenerse.",
					"number": 25,
					"id": "d205c56e-6ff7-46b7-b8b8-16ca903792d7"
				},
				{
					"verse": "Así también, si Satanás se divide y se levanta contra sí mismo, no podrá mantenerse; habrá llegado su fin.",
					"number": 26,
					"id": "46691560-daf0-4d34-9e09-365c0eeb3723"
				},
				{
					"verse": "»Nadie puede entrar en la casa de un hombre fuerte y robarle sus cosas, si no lo ata primero; solamente así podrá robárselas.",
					"number": 27,
					"id": "d1d2b7d0-73f5-47fc-a1df-595c0d03eac5"
				},
				{
					"verse": "»Les aseguro que Dios dará su perdón a los hombres por todos los pecados y todo lo malo que digan:",
					"number": 28,
					"id": "737ec8e3-9388-4bd0-9db2-ab3aee8e9c79"
				},
				{
					"verse": "pero el que ofenda con sus palabras al Espíritu Santo, nunca tendrá perdón, sino que será culpable para siempre.»",
					"number": 29,
					"id": "4a3858df-9a0c-4763-aed6-3e0d64901d8a"
				},
				{
					"verse": "Esto lo dijo Jesús porque ellos afirmaban que tenía un espíritu impuro.",
					"number": 30,
					"id": "3370c3f2-6234-4090-84b3-ad6b70d5cc88"
				},
				{
					"verse": "Entre tanto llegaron la madre y los hermanos de Jesús, pero se quedaron afuera y mandaron llamarlo.",
					"number": 31,
					"study": "La madre y los hermanos de Jesús",
					"id": "74572544-4bea-4a91-aaaf-a1da9311c2d9"
				},
				{
					"verse": "La gente que estaba sentada alrededor de Jesús le dijo:\n—Tu madre, tus hermanos y tus hermanas están afuera, y te buscan.",
					"number": 32,
					"id": "294ab80d-9ba0-4ae0-a982-dc90669b4666"
				},
				{
					"verse": "Él les contestó:\n—¿Quiénes son mi madre y mis hermanos?",
					"number": 33,
					"id": "9c8d728e-f808-4b73-a641-9afcbccf53b1"
				},
				{
					"verse": "Luego, mirando a los que estaban sentados a su alrededor, añadió:\n—Éstos son mi madre y mis hermanos.",
					"number": 34,
					"id": "bd118c76-830b-4be5-9b52-c14c4e3ff7be"
				},
				{
					"verse": "Pues cualquiera que hace la voluntad de Dios, ése es mi hermano, mi hermana y mi madre.",
					"number": 35,
					"id": "1db5f897-a5e1-42a5-b2eb-4d42cd2c6430"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Otra vez comenzó Jesús a enseñar a la orilla del lago. Como se reunió una gran multitud, Jesús subió a una barca que había en el lago, y se sentó, mientras la gente se quedaba en la orilla.",
					"number": 1,
					"study": "Parábola del sembrador",
					"id": "e1d72351-f684-4834-bec8-b38490772e9b"
				},
				{
					"verse": "Entonces se puso a enseñarles muchas cosas por medio de parábolas.\nEn su enseñanza les decía:",
					"number": 2,
					"id": "83b8103d-dced-44d8-877a-ee407bece95f"
				},
				{
					"verse": "«Oigan esto: Un sembrador salió a sembrar.",
					"number": 3,
					"id": "bcff1a47-bf8e-4ed7-8731-4dcf64d76c75"
				},
				{
					"verse": "Y al sembrar, una parte de la semilla cayó en el camino, y llegaron las aves y se la comieron.",
					"number": 4,
					"id": "ec118281-8582-4fc3-bb10-c6bf3936926c"
				},
				{
					"verse": "Otra parte cayó entre las piedras, donde no había mucha tierra; esa semilla brotó pronto, porque la tierra no era muy honda;",
					"number": 5,
					"id": "41f1e5dc-2f09-4067-95e5-97b29f746d92"
				},
				{
					"verse": "pero el sol, al salir, la quemó, y como no tenía raíz, se secó.",
					"number": 6,
					"id": "84994251-caf5-443b-afd4-bf0cec8e3a8f"
				},
				{
					"verse": "Otra parte de la semilla cayó entre espinos, y los espinos crecieron y la ahogaron, de modo que la semilla no dio grano.",
					"number": 7,
					"id": "c94695cd-ee87-4efe-b0ed-3c0c0d0835e9"
				},
				{
					"verse": "Pero otra parte cayó en buena tierra, y creció, dando una buena cosecha; algunas espigas dieron treinta granos por semilla, otras sesenta granos, y otras cien.»",
					"number": 8,
					"id": "1e427117-4eac-4eb4-9d0d-cb49c25058a3"
				},
				{
					"verse": "Y añadió Jesús: «Los que tienen oídos, oigan.»",
					"number": 9,
					"id": "fe3eaff5-8ad9-4c4e-98cc-578fcce1b3eb"
				},
				{
					"verse": "Después, cuando Jesús se quedó solo, los que estaban cerca de él junto con los doce discípulos le preguntaron qué quería decir aquella parábola.",
					"number": 10,
					"id": "10860f15-82f6-4bf3-a42d-b198a319f511"
				},
				{
					"verse": "Les contestó: «A ustedes, Dios les da a conocer el secreto de su reino; pero a los que están afuera se les dice todo por medio de parábolas,",
					"number": 11,
					"id": "44630770-f343-4898-aa77-39581a34fe72"
				},
				{
					"verse": "para que por más que miren, no vean, y por más que oigan, no entiendan, para que no se vuelvan a Dios, y él no los perdone.»",
					"number": 12,
					"id": "f0beab81-cdd0-4dac-842f-6fa505ae7ecd"
				},
				{
					"verse": "Les dijo: «¿No entienden ustedes esta parábola? ¿Cómo, pues, entenderán todas las demás?",
					"number": 13,
					"id": "34067f0b-6859-46a1-85dc-37c0572efad8"
				},
				{
					"verse": "El que siembra la semilla representa al que anuncia el mensaje.",
					"number": 14,
					"id": "98045336-88bf-41d0-ad10-fc93966c0e25"
				},
				{
					"verse": "Hay quienes son como la semilla que cayó en el camino: oyen el mensaje, pero después de oírlo viene Satanás y les quita el mensaje sembrado en su corazón.",
					"number": 15,
					"id": "78ceb858-85d1-4587-8dec-f47da2723342"
				},
				{
					"verse": "Otros son como la semilla sembrada entre las piedras: oyen el mensaje y lo reciben con gusto,",
					"number": 16,
					"id": "3caed0e8-994a-4fdd-a030-baa0fd229533"
				},
				{
					"verse": "pero como no tienen suficiente raíz, no se mantienen firmes; por eso, cuando por causa del mensaje sufren pruebas o persecución, pierden la fe.",
					"number": 17,
					"id": "a80e1029-863b-4d3a-96f4-eca15797f530"
				},
				{
					"verse": "Otros son como la semilla sembrada entre espinos: oyen el mensaje,",
					"number": 18,
					"id": "e61211f2-117d-4281-9da9-18a9a1bcbda0"
				},
				{
					"verse": "pero los negocios de la vida presente les preocupan demasiado, el amor por las riquezas los engaña, y quisieran poseer todas las cosas. Todo esto entra en ellos, y ahoga el mensaje y no lo deja dar fruto.",
					"number": 19,
					"id": "447c80ee-ae5d-4ea3-aaae-17637587e10b"
				},
				{
					"verse": "Pero hay otros que oyen el mensaje y lo aceptan, y dan una buena cosecha, como la semilla sembrada en buena tierra. De ésos, algunos rinden treinta, otros sesenta, y otros ciento por uno.»",
					"number": 20,
					"id": "169c21dd-b95b-47f3-acec-66221a693ba6"
				},
				{
					"verse": "También les dijo: «¿Acaso se trae una lámpara para ponerla bajo un cajón o debajo de la cama? No, una lámpara se pone en alto, para que alumbre.",
					"number": 21,
					"study": "Nada oculto que no haya de ser manifestado",
					"id": "f96c547f-37ed-4767-9ed7-b852b6e108c4"
				},
				{
					"verse": "De la misma manera, no hay nada escondido que no llegue a descubrirse, ni nada secreto que no llegue a ponerse en claro.",
					"number": 22,
					"id": "e3be1cd2-8a55-40db-baaa-fda65a17e805"
				},
				{
					"verse": "Los que tienen oídos, oigan.»",
					"number": 23,
					"id": "921c1fe0-71e7-40ad-838c-518b6c9a77a0"
				},
				{
					"verse": "También les dijo: «Fíjense en lo que oyen. Con la misma medida con que ustedes den a otros, Dios les dará a ustedes; y les dará todavía más.",
					"number": 24,
					"id": "c3205442-0b0c-4566-affc-b9503b38b1a6"
				},
				{
					"verse": "Pues al que tiene, se le dará más; pero al que no tiene, hasta lo poco que tiene se le quitará.»",
					"number": 25,
					"id": "a480d41e-7c13-4fca-957b-70b0f2b796a4"
				},
				{
					"verse": "Jesús dijo también: «Con el reino de Dios sucede como con el hombre que siembra semilla en la tierra:",
					"number": 26,
					"study": "Parábola del crecimiento de la semilla",
					"id": "61084383-466d-49d8-83fc-c9f6a672d71c"
				},
				{
					"verse": "que lo mismo da que esté dormido o despierto, que sea de noche o de día, la semilla nace y crece, sin que él sepa cómo.",
					"number": 27,
					"id": "ecd4f89d-7665-468d-802e-0b539f4037ed"
				},
				{
					"verse": "Y es que la tierra produce por sí misma: primero el tallo, luego la espiga y más tarde los granos que llenan la espiga.",
					"number": 28,
					"id": "c3a729af-66d9-4408-b5f8-593f86c2651b"
				},
				{
					"verse": "Y cuando ya el grano está maduro, lo recoge, porque ha llegado el tiempo de la cosecha.»",
					"number": 29,
					"id": "226a39b9-3b20-4174-b65b-f8b3391ea7fc"
				},
				{
					"verse": "También dijo Jesús: «¿A qué se parece el reino de Dios, o con qué podremos compararlo?",
					"number": 30,
					"study": "Parábola de la semilla de mostaza",
					"id": "9486d425-ede4-489f-98c5-390bc8c0ed79"
				},
				{
					"verse": "Es como una semilla de mostaza que se siembra en la tierra. Es la más pequeña de todas las semillas del mundo,",
					"number": 31,
					"id": "00a54b4b-0ecf-4233-8678-2101f4c7f4ba"
				},
				{
					"verse": "pero una vez sembrada, crece y se hace mayor que todas las otras plantas del huerto, con ramas tan grandes que hasta las aves pueden posarse bajo su sombra.»",
					"number": 32,
					"id": "9b321753-7dca-458d-b846-1c130560a82e"
				},
				{
					"verse": "De esta manera les enseñaba Jesús el mensaje, por medio de muchas parábolas como éstas, según podían entender.",
					"number": 33,
					"study": "El uso que Jesús hace de las parábolas",
					"id": "bacf8713-6eb5-4d4e-bff3-29a19cdd95cc"
				},
				{
					"verse": "Pero no les decía nada sin parábolas, aunque a sus discípulos se lo explicaba todo aparte.",
					"number": 34,
					"id": "e0466dda-0683-4673-b699-baf4a93eccc9"
				},
				{
					"verse": "Al anochecer de aquel mismo día, Jesús dijo a sus discípulos:\n—Vamos al otro lado del lago.",
					"number": 35,
					"study": "Jesús calma la tempestad",
					"id": "832e2af2-7672-45fd-9c49-b5943e10e801"
				},
				{
					"verse": "Entonces dejaron a la gente y llevaron a Jesús en la barca en que ya estaba; y también otras barcas lo acompañaban.",
					"number": 36,
					"id": "c9511d00-9398-483b-8a59-b58671467dbf"
				},
				{
					"verse": "En esto se desató una tormenta, con un viento tan fuerte que las olas caían sobre la barca, de modo que se llenaba de agua.",
					"number": 37,
					"id": "1c8ec697-82cb-427c-a6b9-7c9a78222eb8"
				},
				{
					"verse": "Pero Jesús se había dormido en la parte de atrás, apoyado sobre una almohada. Lo despertaron y le dijeron:\n—¡Maestro! ¿No te importa que nos estemos hundiendo?",
					"number": 38,
					"id": "946aa863-139a-451c-a96b-51acac91f7ce"
				},
				{
					"verse": "Jesús se levantó y dio una orden al viento, y dijo al mar:\n—¡Silencio! ¡Quédate quieto!\nEl viento se calmó, y todo quedó completamente tranquilo.",
					"number": 39,
					"id": "e276fb04-dd4e-4260-b5b3-51ac229f3d40"
				},
				{
					"verse": "Después dijo Jesús a los discípulos:\n—¿Por qué están asustados? ¿Todavía no tienen fe?",
					"number": 40,
					"id": "8b977342-0c9f-4c94-b461-4e430f70c295"
				},
				{
					"verse": "Ellos se llenaron de miedo, y se preguntaban unos a otros:\n—¿Quién será éste, que hasta el viento y el mar lo obedecen?",
					"number": 41,
					"id": "552055f3-12b4-4eaa-a555-fcb2648b263c"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Llegaron al otro lado del lago, a la tierra de Gerasa.",
					"number": 1,
					"study": "El endomoniado gadareno",
					"id": "fe6cf550-608f-4874-8d47-f2e7ab362a62"
				},
				{
					"verse": "En cuanto Jesús bajó de la barca, se le acercó un hombre que tenía un espíritu impuro. Este hombre había salido de entre las tumbas,",
					"number": 2,
					"id": "ab71586f-bcf8-465f-9187-5413627026f9"
				},
				{
					"verse": "porque vivía en ellas. Nadie podía sujetarlo, ni siquiera con cadenas.",
					"number": 3,
					"id": "bece89f7-dee8-495d-a4ee-b52cb3b53909"
				},
				{
					"verse": "Pues aunque muchas veces lo habían atado de pies y manos con cadenas, siempre las había hecho pedazos, sin que nadie lo pudiera dominar.",
					"number": 4,
					"id": "dc836092-1cae-4b15-ad8b-83b3400c266a"
				},
				{
					"verse": "Andaba de día y de noche por los cerros y las tumbas, gritando y golpeándose con piedras.",
					"number": 5,
					"id": "8a410d84-bf48-401d-b602-39ce0873597c"
				},
				{
					"verse": "Pero cuando vio de lejos a Jesús, echó a correr, y poniéndose de rodillas delante de él",
					"number": 6,
					"id": "e2ae4533-9bc5-4fde-ad0b-2b4160db8c14"
				},
				{
					"verse": "le dijo a gritos:\n—¡No te metas conmigo, Jesús, Hijo del Dios altísimo! ¡Te ruego por Dios que no me atormentes!",
					"number": 7,
					"id": "6e7715ea-af01-41a1-b29f-06653efd05fc"
				},
				{
					"verse": "Hablaba así porque Jesús le había dicho:\n—¡Espíritu impuro, deja a ese hombre!",
					"number": 8,
					"id": "af360eb0-155d-4e06-85c5-df75ae0d7145"
				},
				{
					"verse": "Jesús le preguntó:\n—¿Cómo te llamas?\nÉl contestó:\n—Me llamo Legión, porque somos muchos.",
					"number": 9,
					"id": "5e3f8b12-b3ba-42ae-834e-70647d572bc0"
				},
				{
					"verse": "Y rogaba mucho a Jesús que no enviara los espíritus fuera de aquella región.",
					"number": 10,
					"id": "5aeb1a33-80b3-4824-8c34-34359edec959"
				},
				{
					"verse": "Y como cerca de allí, junto al cerro, había gran número de cerdos comiendo,",
					"number": 11,
					"id": "65e540ac-81a0-425b-9c7d-65c25d89aa9a"
				},
				{
					"verse": "los espíritus le rogaron:\n—Mándanos a los cerdos y déjanos entrar en ellos.",
					"number": 12,
					"id": "92c6f8c8-845e-4cfa-86da-02fa492052bd"
				},
				{
					"verse": "Jesús les dio permiso, y los espíritus impuros salieron del hombre y entraron en los cerdos. Éstos, que eran unos dos mil, echaron a correr pendiente abajo hasta el lago, y allí se ahogaron.",
					"number": 13,
					"id": "dd5b78bc-1e54-447a-874a-9f7b88cd28e2"
				},
				{
					"verse": "Los que cuidaban de los cerdos salieron huyendo, y fueron a contar en el pueblo y por los campos lo sucedido. La gente acudió a ver lo que había pasado.",
					"number": 14,
					"id": "c94f8efe-d776-44e5-9c34-df2884132237"
				},
				{
					"verse": "Y cuando llegaron a donde estaba Jesús, vieron sentado, vestido y en su cabal juicio al endemoniado que había tenido la legión de espíritus. La gente estaba asustada,",
					"number": 15,
					"id": "5be0564d-2ce6-4d06-9884-91beadcc105f"
				},
				{
					"verse": "y los que habían visto lo sucedido con el endemoniado y con los cerdos, se lo contaron a los demás.",
					"number": 16,
					"id": "854e5fc9-c4f3-4074-a5a2-5822c75f574e"
				},
				{
					"verse": "Entonces comenzaron a rogarle a Jesús que se fuera de aquellos lugares.",
					"number": 17,
					"id": "700f76b7-2e88-493d-92e5-d047f129ddf0"
				},
				{
					"verse": "Al volver Jesús a la barca, el hombre que había estado endemoniado le rogó que lo dejara ir con él.",
					"number": 18,
					"id": "1bec4ccd-2b15-4168-b32a-d832e2f78127"
				},
				{
					"verse": "Pero Jesús no se lo permitió, sino que le dijo:\n—Vete a tu casa, con tus parientes, y cuéntales todo lo que el Señor te ha hecho, y cómo ha tenido compasión de ti.",
					"number": 19,
					"id": "0cd76b4b-28e5-4ff0-8da8-a696e9445b75"
				},
				{
					"verse": "El hombre se fue, y comenzó a contar por los pueblos de Decápolis lo que Jesús había hecho por él; y todos se quedaron admirados.",
					"number": 20,
					"id": "872c46c0-45a7-4e1a-a261-1483610468e4"
				},
				{
					"verse": "Cuando Jesús regresó en la barca al otro lado del lago, se le reunió mucha gente, y él se quedó en la orilla.",
					"number": 21,
					"study": "La hija de Jairo, y la mujer que tocó el manto de Jesús",
					"id": "40cd74b1-dc35-4a50-b564-bae92becf27e"
				},
				{
					"verse": "En esto llegó uno de los jefes de la sinagoga, llamado Jairo, que al ver a Jesús se echó a sus pies",
					"number": 22,
					"id": "ff0a19e7-ff2f-4319-960f-0e2e46ebf474"
				},
				{
					"verse": "y le rogó mucho, diciéndole:\n—Mi hija se está muriendo; ven a poner tus manos sobre ella, para que sane y viva.",
					"number": 23,
					"id": "bd026626-cead-4fb5-9aea-88419f662f58"
				},
				{
					"verse": "Jesús fue con él, y mucha gente lo acompañaba apretujándose a su alrededor.",
					"number": 24,
					"id": "9ffeec45-aee8-4395-a230-925aa8750910"
				},
				{
					"verse": "Entre la multitud había una mujer que desde hacía doce años estaba enferma, con derrames de sangre.",
					"number": 25,
					"id": "d648f25c-da17-4771-ab36-38a2db23c940"
				},
				{
					"verse": "Había sufrido mucho a manos de muchos médicos, y había gastado todo lo que tenía, sin que le hubiera servido de nada. Al contrario, iba de mal en peor.",
					"number": 26,
					"id": "907554a7-8eda-4a25-ba2a-1180d2f67835"
				},
				{
					"verse": "Cuando oyó hablar de Jesús, esta mujer se le acercó por detrás, entre la gente, y le tocó la capa.",
					"number": 27,
					"id": "9e1250a4-ee96-4632-9d99-be4d9cc7243d"
				},
				{
					"verse": "Porque pensaba: «Tan sólo con que llegue a tocar su capa, quedaré sana.»",
					"number": 28,
					"id": "d9957989-83ef-4e7c-b54e-898756861568"
				},
				{
					"verse": "Al momento, el derrame de sangre se detuvo, y sintió en el cuerpo que ya estaba curada de su enfermedad.",
					"number": 29,
					"id": "1b5abe98-5991-47e8-aaa9-79c7811d6514"
				},
				{
					"verse": "Jesús, dándose cuenta de que había salido poder de él, se volvió a mirar a la gente, y preguntó:\n—¿Quién me ha tocado la ropa?",
					"number": 30,
					"id": "1dd4f4fa-7580-461b-89bb-19a4df5399b3"
				},
				{
					"verse": "Sus discípulos le dijeron:\n—Ves que la gente te oprime por todos lados, y preguntas \"¿Quién me ha tocado?\"",
					"number": 31,
					"id": "1cb9c605-0d10-4aab-bc38-11f867745e09"
				},
				{
					"verse": "Pero Jesús seguía mirando a su alrededor, para ver quién lo había tocado.",
					"number": 32,
					"id": "2456401b-31e5-4b8b-9a58-f2c3fe3f05b0"
				},
				{
					"verse": "Entonces la mujer, temblando de miedo y sabiendo lo que le había pasado, fue y se arrodilló delante de él, y le contó toda la verdad.",
					"number": 33,
					"id": "6b1dec1e-fd70-4fb2-a849-82371a62adb7"
				},
				{
					"verse": "Jesús le dijo:\n—Hija, por tu fe has sido sanada. Vete tranquila y curada ya de tu enfermedad.",
					"number": 34,
					"id": "67282453-ead4-44eb-b1df-9904c845fc77"
				},
				{
					"verse": "Todavía estaba hablando Jesús, cuando llegaron unos de casa del jefe de la sinagoga a decirle al padre de la niña:\n—Tu hija ha muerto. ¿Para qué molestar más al Maestro?",
					"number": 35,
					"id": "730c5e81-6846-4cd6-ad19-d9f58737f074"
				},
				{
					"verse": "Pero Jesús, sin hacer caso de ellos, le dijo al jefe de la sinagoga:\n—No tengas miedo; cree solamente.",
					"number": 36,
					"id": "6fcdda3b-7c17-44ce-8f0c-588a0dc0b77a"
				},
				{
					"verse": "Y no dejó que lo acompañaran más que Pedro, Santiago y Juan, el hermano de Santiago.",
					"number": 37,
					"id": "8f97f6be-2da3-4e49-8cab-c389d09ea16e"
				},
				{
					"verse": "Al llegar a la casa del jefe de la sinagoga y ver el alboroto y la gente que lloraba y gritaba,",
					"number": 38,
					"id": "52914f54-da01-4502-9fb3-9dab21a99fc3"
				},
				{
					"verse": "entró y les dijo:\n—¿Por qué hacen tanto ruido y lloran de esa manera? La niña no está muerta, sino dormida.",
					"number": 39,
					"id": "cedf391e-d42f-463d-a9f5-cef4f50425d5"
				},
				{
					"verse": "La gente se rió de Jesús, pero él los hizo salir a todos, y tomando al padre, a la madre y a los que lo acompañaban, entró a donde estaba la niña.",
					"number": 40,
					"id": "ddc43473-ac5a-4494-b2c4-efc817f22084"
				},
				{
					"verse": "La tomó de la mano y le dijo:\n—Talitá, cum (que significa: «Muchacha, a ti te digo, levántate»).",
					"number": 41,
					"id": "c2ba85d8-36fa-4c76-ba3f-a21d293b62c3"
				},
				{
					"verse": "Al momento, la muchacha, que tenía doce años, se levantó y echó a andar. Y la gente se quedó muy admirada.",
					"number": 42,
					"id": "31aaac0a-078e-4213-8ee9-f8a1b8bdbf40"
				},
				{
					"verse": "Pero Jesús ordenó severamente que no se lo contaran a nadie, y luego mandó que dieran de comer a la niña.",
					"number": 43,
					"id": "403e0d74-05ce-4714-bf89-cdd0f53124be"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Jesús se fue de allí a su propia tierra, y sus discípulos fueron con él.",
					"number": 1,
					"study": "Jesús en Nazaret",
					"id": "a7218888-e80f-483a-830c-e15fe7c10d4c"
				},
				{
					"verse": "Cuando llegó el sábado, comenzó a enseñar en la sinagoga. Y muchos oyeron a Jesús, y se preguntaron admirados:\n—¿Dónde aprendió éste tantas cosas? ¿De dónde ha sacado esa sabiduría y los milagros que hace?",
					"number": 2,
					"id": "91dcf7e7-e827-491a-a860-b3d77e185faa"
				},
				{
					"verse": "¿No es éste el carpintero, el hijo de María y hermano de Santiago, José, Judas y Simón? ¿Y no viven sus hermanas también aquí, entre nosotros?\nY no tenían fe en él.",
					"number": 3,
					"id": "3782934e-255d-4b5e-97f9-e889332f1d4d"
				},
				{
					"verse": "Pero Jesús les dijo:\n—En todas partes se honra a un profeta, menos en su propia tierra, entre sus parientes y en su propia casa.",
					"number": 4,
					"id": "b1a05a6e-5053-4b18-bf46-adf91b857828"
				},
				{
					"verse": "No pudo hacer allí ningún milagro, aparte de poner las manos sobre unos pocos enfermos y sanarlos.",
					"number": 5,
					"id": "5f916033-58de-4a8f-9f32-eafa6bd693d5"
				},
				{
					"verse": "Y estaba asombrado porque aquella gente no creía en él.\nJesús recorría las aldeas cercanas, enseñando.",
					"number": 6,
					"id": "344d0635-56d5-4396-bd31-635a9642c308"
				},
				{
					"verse": "Llamó a los doce discípulos, y comenzó a enviarlos de dos en dos, dándoles autoridad sobre los espíritus impuros.",
					"number": 7,
					"study": "Misión de los doce discípulos",
					"id": "c2b59bc0-64c9-44dc-840c-a8b4ff4ce504"
				},
				{
					"verse": "Les ordenó que no llevaran nada para el camino, sino solamente un bastón. No debían llevar pan ni provisiones ni dinero.",
					"number": 8,
					"id": "a24da237-fd96-48f5-9a42-6c77ef847bd7"
				},
				{
					"verse": "Podían ponerse sandalias, pero no llevar ropa de repuesto.",
					"number": 9,
					"id": "8bd876ee-784e-4c2c-b98b-e5b85372d66f"
				},
				{
					"verse": "Les dijo:\n—Cuando entren ustedes en una casa, quédense allí hasta que se vayan del lugar.",
					"number": 10,
					"id": "0dfec67b-b2e8-4b30-a54e-80c96c8aa248"
				},
				{
					"verse": "Y si en algún lugar no los reciben ni los quieren oír, salgan de allí y sacúdanse el polvo de los pies, para que les sirva a ellos de advertencia.",
					"number": 11,
					"id": "46a68d43-64c3-4359-b14d-007a5716e836"
				},
				{
					"verse": "Entonces salieron los discípulos a decirle a la gente que se volviera a Dios.",
					"number": 12,
					"id": "b622a1f8-6dc4-4748-b349-a75a3a72783d"
				},
				{
					"verse": "También expulsaron muchos demonios, y curaron a muchos enfermos ungiéndolos con aceite.",
					"number": 13,
					"id": "e5ebe539-424e-4e67-a000-27cb53dbb814"
				},
				{
					"verse": "El rey Herodes oyó hablar de Jesús, cuya fama había corrido por todas partes. Pues unos decían: «Juan el Bautista ha resucitado, y por eso tiene este poder milagroso.»",
					"number": 14,
					"study": "Muerte de Juan el Bautista",
					"id": "88190d09-7399-4835-88c0-51a8d2202e64"
				},
				{
					"verse": "Otros decían: «Es el profeta Elías.»\nY otros: «Es un profeta, como los antiguos profetas.»",
					"number": 15,
					"id": "3ad52f0f-9730-4005-b4b7-a405d7d27e4d"
				},
				{
					"verse": "Al oír estas cosas, Herodes decía:\n—Ése es Juan. Yo mandé cortarle la cabeza y ahora ha resucitado.",
					"number": 16,
					"id": "94b04f47-c3d8-42a3-ad1a-ff79e7d57a68"
				},
				{
					"verse": "Es que, por causa de Herodías, Herodes había mandado arrestar a Juan, y lo había hecho encadenar en la cárcel. Herodías era esposa de Filipo, hermano de Herodes, pero Herodes se había casado con ella.",
					"number": 17,
					"id": "04a1e6c3-da66-49e2-a83d-51ec3185aedd"
				},
				{
					"verse": "Y Juan había dicho a Herodes: «No debes tener como tuya a la mujer de tu hermano.»",
					"number": 18,
					"id": "2589aaf2-b797-42ce-af4b-76d0e861415d"
				},
				{
					"verse": "Herodías odiaba por eso a Juan, y quería matarlo; pero no podía,",
					"number": 19,
					"id": "e4be0590-6ef1-4955-b662-4ac0561adeb2"
				},
				{
					"verse": "porque Herodes le tenía miedo, sabiendo que era un hombre justo y santo, y lo protegía. Y aunque al oírlo se quedaba sin saber qué hacer, Herodes escuchaba a Juan de buena gana.",
					"number": 20,
					"id": "5b46d2c2-fd32-4489-a551-d15794e38795"
				},
				{
					"verse": "Pero Herodías vio llegar su oportunidad cuando Herodes, en su cumpleaños, dio un banquete a sus jefes y comandantes y a las personas importantes de Galilea.",
					"number": 21,
					"id": "ecce4491-3e52-42c2-ab4b-374cfbf09966"
				},
				{
					"verse": "La hija de Herodías entró en el lugar del banquete y bailó, y el baile gustó tanto a Herodes y a los que estaban cenando con él, que el rey dijo a la muchacha:\n—Pídeme lo que quieras, y te lo daré.",
					"number": 22,
					"id": "19c2d0dd-e127-4558-ba5c-069ae3c060d9"
				},
				{
					"verse": "Y le juró una y otra vez que le daría cualquier cosa que pidiera, aunque fuera la mitad del país que él gobernaba.",
					"number": 23,
					"id": "1e18c31c-7ffe-46b8-8d15-023581fda0f6"
				},
				{
					"verse": "Ella salió, y le preguntó a su madre:\n—¿Qué pediré?\nLe contestó:\n—Pídele la cabeza de Juan el Bautista.",
					"number": 24,
					"id": "a4411b49-cbec-4be2-856f-99e895b38581"
				},
				{
					"verse": "La muchacha entró de prisa donde estaba el rey, y le dijo:\n—Quiero que ahora mismo me des en un plato la cabeza de Juan el Bautista.",
					"number": 25,
					"id": "4218b0dd-0a91-479e-a59e-4e9d2aff1916"
				},
				{
					"verse": "El rey se puso muy triste; pero como había hecho un juramento en presencia de sus invitados, no quiso negarle lo que le pedía.",
					"number": 26,
					"id": "3164733c-dce2-48ca-92ed-cfbd66ff64c6"
				},
				{
					"verse": "Así que mandó en seguida a un soldado con la orden de llevarle la cabeza de Juan. Fue el soldado a la cárcel, le cortó la cabeza a Juan",
					"number": 27,
					"id": "0f277c25-b24f-487f-b2fa-8e2e8b8b073b"
				},
				{
					"verse": "y se la llevó en un plato. Se la dio a la muchacha, y ella se la entregó a su madre.",
					"number": 28,
					"id": "291f839a-e855-4ed1-8928-244d98a76eac"
				},
				{
					"verse": "Cuando los seguidores de Juan lo supieron, recogieron el cuerpo y se lo llevaron a enterrar.",
					"number": 29,
					"id": "2d1ba47a-4c3f-47b1-ab9f-a47a09a2c497"
				},
				{
					"verse": "Después de esto, los apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y enseñado.",
					"number": 30,
					"study": "Alimentación de los cinco mil",
					"id": "12efd981-595d-4336-b13b-cbfa143874f7"
				},
				{
					"verse": "Jesús les dijo:\n—Vengan, vamos nosotros solos a descansar un poco en un lugar tranquilo.\nPorque iba y venía tanta gente, que ellos ni siquiera tenían tiempo para comer.",
					"number": 31,
					"id": "b1e00c71-70a9-43e5-a865-696f502c779e"
				},
				{
					"verse": "Así que Jesús y sus apóstoles se fueron en una barca a un lugar apartado.",
					"number": 32,
					"id": "16373a1f-ca11-4840-89d3-b08f078982e9"
				},
				{
					"verse": "Pero muchos los vieron ir, y los reconocieron; entonces de todos los pueblos corrieron allá, y llegaron antes que ellos.",
					"number": 33,
					"id": "d6266db4-b636-4d14-96fa-3ddc710cb623"
				},
				{
					"verse": "Al bajar Jesús de la barca, vio la multitud, y sintió compasión de ellos, porque estaban como ovejas que no tienen pastor; y comenzó a enseñarles muchas cosas.",
					"number": 34,
					"id": "669b96c5-4e81-4553-9831-5cbeea2737c1"
				},
				{
					"verse": "Por la tarde, sus discípulos se le acercaron y le dijeron:\n—Ya es tarde, y éste es un lugar solitario.",
					"number": 35,
					"id": "3220ca69-423d-47fa-afea-098fda481813"
				},
				{
					"verse": "Despide a la gente, para que vayan por los campos y las aldeas de alrededor y se compren algo de comer.",
					"number": 36,
					"id": "bb2cfc3a-49c7-4dfb-84e7-1402df53ed40"
				},
				{
					"verse": "Pero Jesús les contestó:\n—Denles ustedes de comer.\nEllos respondieron:\n—¿Quieres que vayamos a comprar pan por el equivalente al salario de doscientos días, para darles de comer?",
					"number": 37,
					"id": "a7b9662f-5df5-4252-9825-4f45a9f16377"
				},
				{
					"verse": "Jesús les dijo:\n—¿Cuántos panes tienen ustedes? Vayan a verlo.\nCuando lo averiguaron, le dijeron:\n—Cinco panes y dos pescados.",
					"number": 38,
					"id": "92dd67e3-2480-482b-833c-74c25d7417e6"
				},
				{
					"verse": "Entonces les mandó que hicieran sentar a la gente en grupos sobre la hierba verde;",
					"number": 39,
					"id": "fb3a8cc2-d176-40af-9375-224548afad27"
				},
				{
					"verse": "y se sentaron en grupos de cien y de cincuenta.",
					"number": 40,
					"id": "c1d6441a-eb3e-4ca1-bee3-1c2637fa1f05"
				},
				{
					"verse": "Luego Jesús tomó en sus manos los cinco panes y los dos pescados y, mirando al cielo, pronunció la bendición, partió los panes y se los fue dando a sus discípulos para que los repartieran entre la gente. Repartió también los dos pescados entre todos.",
					"number": 41,
					"id": "2a23b69d-a2e9-4423-bff6-27435cf346de"
				},
				{
					"verse": "Todos comieron hasta quedar satisfechos;",
					"number": 42,
					"id": "8b451d66-ca6b-496f-91be-c3d06faffad1"
				},
				{
					"verse": "recogieron los pedazos sobrantes de pan y de pescado, y con ellos llenaron doce canastas.",
					"number": 43,
					"id": "35b73616-9799-4ef0-947b-213377c35992"
				},
				{
					"verse": "Los que comieron de aquellos panes fueron cinco mil hombres.",
					"number": 44,
					"id": "d524f163-3a1c-4b8f-92b1-119d4da64c05"
				},
				{
					"verse": "Después de esto, Jesús hizo que sus discípulos subieran a la barca para que cruzaran el lago antes que él, en dirección a Betsaida, mientras él despedía a la gente.",
					"number": 45,
					"study": "Jesús anda sobre el mar",
					"id": "fd96a67a-546a-4c3e-b27b-06ee1d1ce406"
				},
				{
					"verse": "Y cuando la hubo despedido, se fue al cerro a orar.",
					"number": 46,
					"id": "395372ab-f0c7-4edf-a1b8-4108c50bbaf3"
				},
				{
					"verse": "Al llegar la noche, la barca ya estaba en medio del lago. Jesús, que se había quedado solo en tierra,",
					"number": 47,
					"id": "da054404-7fab-402c-950b-510dd21f3257"
				},
				{
					"verse": "vio que remaban con dificultad, porque tenían el viento en contra. A la madrugada, fue Jesús hacia ellos caminando sobre el agua, y ya iba a pasar junto a ellos.",
					"number": 48,
					"id": "6e18b8c3-8e8c-422b-99c5-ebb5a1b5173e"
				},
				{
					"verse": "Cuando lo vieron andar sobre el agua, pensaron que era un fantasma, y gritaron;",
					"number": 49,
					"id": "a288ce0b-8f4a-41f3-85b1-da2ae6400b67"
				},
				{
					"verse": "porque todos lo vieron y se asustaron. Pero en seguida él les habló, diciéndoles:\n—¡Calma! ¡Soy yo: no tengan miedo!",
					"number": 50,
					"id": "292ab3bb-45ca-41c0-9515-f02fb583f120"
				},
				{
					"verse": "Subió a la barca, y se calmó el viento; y ellos se quedaron muy asombrados,",
					"number": 51,
					"id": "59f3ed3b-50d6-40c5-9dfc-e7f728e2a2d4"
				},
				{
					"verse": "porque no habían entendido el milagro de los panes, pues tenían el entendimiento oscurecido.",
					"number": 52,
					"id": "7b71cf54-ee85-4920-a422-920869777146"
				},
				{
					"verse": "Cruzaron el lago y llegaron a la tierra de Genesaret, donde amarraron la barca a la orilla.",
					"number": 53,
					"study": "Jesús sana a los enfermos en Genesaret",
					"id": "e0b75811-b594-4431-89cb-4d9bdd5bfb97"
				},
				{
					"verse": "Tan pronto como bajaron de la barca, la gente reconoció a Jesús.",
					"number": 54,
					"id": "ff05878c-b657-45cb-be1f-92eb55dae29d"
				},
				{
					"verse": "Corrieron por toda aquella región, y comenzaron a llevar en camillas a los enfermos a donde oían decir que estaba Jesús.",
					"number": 55,
					"id": "606827e1-60ce-4f62-be0b-dac1e6761de3"
				},
				{
					"verse": "Y dondequiera que él entraba, ya fuera en las aldeas, en los pueblos o en los campos, ponían a los enfermos en las calles y le rogaban que los dejara tocar siquiera el borde de su capa; y todos los que la tocaban, quedaban sanos.",
					"number": 56,
					"id": "c2b04d40-9fcc-4ac1-82d2-b550b719b56a"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Se acercaron los fariseos a Jesús, con unos maestros de la ley que habían llegado de Jerusalén.",
					"number": 1,
					"study": "Lo que contamina al hombre",
					"id": "ad6e1957-ceb9-4c5e-af0c-bdb1eebfd8c3"
				},
				{
					"verse": "Éstos, al ver que algunos discípulos de Jesús comían con las manos impuras, es decir, sin haber cumplido con la ceremonia de lavárselas, los criticaron.",
					"number": 2,
					"id": "15264cbc-12d3-42a6-bbe8-2d27914f40ce"
				},
				{
					"verse": "(Porque los fariseos y todos los judíos siguen la tradición de sus antepasados, de no comer sin antes lavarse las manos debidamente.",
					"number": 3,
					"id": "21e7eb87-f05b-4630-8799-e16699941979"
				},
				{
					"verse": "Y cuando regresan del mercado, no comen sin antes cumplir con la ceremonia de lavarse. Y aun tienen otras muchas costumbres, como lavar los vasos, los jarros, las vasijas de metal y las camas.)",
					"number": 4,
					"id": "4f3986c1-9ae2-4ac0-b6ce-1cb47e54133f"
				},
				{
					"verse": "Por eso, los fariseos y los maestros de la ley le preguntaron:\n—¿Por qué tus discípulos no siguen la tradición de nuestros antepasados, sino que comen con las manos impuras?",
					"number": 5,
					"id": "455709ef-df9d-4393-8121-e5f8db323625"
				},
				{
					"verse": "Jesús les contestó:\n—Bien habló el profeta Isaías acerca de lo hipócritas que son ustedes, cuando escribió:\n\"Este pueblo me honra con la boca,\npero su corazón está lejos de mí.",
					"number": 6,
					"id": "ff31d72a-3cbf-4313-8229-3f915954b2fe"
				},
				{
					"verse": "De nada sirve que me rinda culto:\nsus enseñanzas son mandatos de hombres.\"",
					"number": 7,
					"id": "01458f84-6d9f-40a4-ba8d-2710457b74df"
				},
				{
					"verse": "Porque ustedes dejan el mandato de Dios para seguir las tradiciones de los hombres.",
					"number": 8,
					"id": "925f2f1a-0c02-4090-94aa-57c00804a845"
				},
				{
					"verse": "También les dijo:\n—Para mantener sus propias tradiciones, ustedes pasan por alto el mandato de Dios.",
					"number": 9,
					"id": "c13bbdea-c8bb-4ac0-9334-f4ff697de999"
				},
				{
					"verse": "Pues Moisés dijo: \"Honra a tu padre y a tu madre\", y \"El que maldiga a su padre o a su madre, será condenado a muerte.\"",
					"number": 10,
					"id": "ea333a80-b3eb-4a37-a0bb-fc68064406ac"
				},
				{
					"verse": "Pero ustedes afirman que un hombre puede decirle a su padre o a su madre: \"No puedo ayudarte, porque todo lo que tengo es corbán\" (es decir: «ofrecido a Dios»);",
					"number": 11,
					"id": "df063782-d6a6-43f7-b4e5-0f1cded95033"
				},
				{
					"verse": "y también afirman que quien dice esto ya no está obligado a ayudar a su padre o a su madre.",
					"number": 12,
					"id": "f18f9f3f-ccc9-4413-ba5e-7b7f16f840e5"
				},
				{
					"verse": "De esta manera ustedes anulan la palabra de Dios con esas tradiciones que se trasmiten unos a otros. Y hacen otras muchas cosas parecidas.",
					"number": 13,
					"id": "75571e88-78f9-4336-915a-f33e823f043c"
				},
				{
					"verse": "Luego Jesús llamó a la gente, y dijo:\n—Escúchenme todos, y entiendan:",
					"number": 14,
					"id": "b922709e-334b-4c74-825f-99b425ef8657"
				},
				{
					"verse": "Nada de lo que entra de afuera puede hacer impuro al hombre. Lo que sale del corazón del hombre es lo que lo hace impuro.",
					"number": 15,
					"id": "d6941cf7-41d2-461b-a80b-144fe52b1628"
				},
				{
					"verse": "Cuando Jesús dejó a la gente y entró en la casa, sus discípulos le preguntaron sobre esta enseñanza.",
					"number": 16,
					"id": "36622fee-cb32-4044-9515-94f2ee20e77d"
				},
				{
					"verse": "Él les dijo:\n—¿Así que ustedes tampoco lo comprenden? ¿No entienden que nada de lo que entra de afuera puede hacer impuro al hombre,",
					"number": 17,
					"id": "e679c708-9aaf-42dc-81ea-f759d4771a98"
				},
				{
					"verse": "porque no entra en el corazón, sino en el vientre, para después salir del cuerpo?\nCon esto quiso decir que todos los alimentos son limpios.",
					"number": 18,
					"id": "b597213f-4d59-4675-8e57-b6e454c93c0f"
				},
				{
					"verse": "Dijo también:\n—Lo que sale del hombre, eso sí lo hace impuro.",
					"number": 19,
					"id": "f3ae21b3-773d-4a4e-847b-268fe40ed78c"
				},
				{
					"verse": "Porque de adentro, es decir, del corazón de los hombres, salen los malos pensamientos, la inmoralidad sexual, los robos, los asesinatos,",
					"number": 20,
					"id": "6cf76958-a1bf-4ace-9aaa-fee138f03a00"
				},
				{
					"verse": "los adulterios, la codicia, las maldades, el engaño, los vicios, la envidia, los chismes, el orgullo y la falta de juicio.",
					"number": 21,
					"id": "9b8fa22b-ac88-484e-8029-9ebabbb2ddf5"
				},
				{
					"verse": "Todas estas cosas malas salen de adentro y hacen impuro al hombre.",
					"number": 22,
					"id": "020520a1-d5cf-492a-848c-700a15ee2eda"
				},
				{
					"verse": "De allí se dirigió Jesús a la región de Tiro. Entró en una casa, sin querer que nadie lo supiera; pero no pudo esconderse.",
					"number": 23,
					"id": "2b4b0179-1133-497d-95b1-146def8526c3"
				},
				{
					"verse": "Pronto supo de él la madre de una muchacha que tenía un espíritu impuro, la cual fue y se arrodilló a los pies de Jesús.",
					"number": 24,
					"study": "La fe de la mujer sirofenicia",
					"id": "4831508f-9b1e-49b1-bc0e-c31cf0d3be69"
				},
				{
					"verse": "La mujer no era judía, sino originaria de Sirofenicia. Fue, pues, y rogó a Jesús que expulsara de su hija al demonio.",
					"number": 25,
					"id": "0d191679-825c-4f8f-8f90-79bf02b320f5"
				},
				{
					"verse": "Pero Jesús le dijo:\n—Deja que los hijos coman primero, porque no está bien quitarles el pan a los hijos y dárselo a los perros.",
					"number": 26,
					"id": "83bb1735-9cea-4a76-8b6b-1d6758ac88d8"
				},
				{
					"verse": "Ella le respondió:\n—Pero, Señor, hasta los perros comen debajo de la mesa las migajas que dejan caer los hijos.",
					"number": 27,
					"id": "373397ec-ad4c-45e2-8495-ed43fa318acd"
				},
				{
					"verse": "Jesús le dijo:\n—Por haber hablado así, vete tranquila. El demonio ya ha salido de tu hija.",
					"number": 28,
					"id": "7f6a69fb-f34f-414d-a2bb-233d3e22f424"
				},
				{
					"verse": "Cuando la mujer llegó a su casa, encontró a la niña en la cama; el demonio ya había salido de ella.",
					"number": 29,
					"id": "24d72f77-85bc-47a3-bd68-49b1625b3c3f"
				},
				{
					"verse": "Jesús volvió a salir de la región de Tiro y, pasando por Sidón, llegó al Lago de Galilea, en pleno territorio de Decápolis.",
					"number": 30,
					"id": "75e79b76-c1b2-4b1d-87e9-841bb4af4b18"
				},
				{
					"verse": "Allí le llevaron un sordo y tartamudo, y le pidieron que pusiera su mano sobre él.",
					"number": 31,
					"study": "Jesús sana a un sordomudo",
					"id": "7bdf7dde-11f1-476d-901d-29bd075f7bfe"
				},
				{
					"verse": "Jesús se lo llevó a un lado, aparte de la gente, le metió los dedos en los oídos y con saliva le tocó la lengua.",
					"number": 32,
					"id": "56be6fb2-70a6-4076-afd3-d51e07fef8dd"
				},
				{
					"verse": "Luego, mirando al cielo, suspiró y dijo al hombre: «¡Efatá!» (es decir: «¡Ábrete!»)",
					"number": 33,
					"id": "09ed02a7-fb05-499d-b13e-f3bfc1984371"
				},
				{
					"verse": "Al momento, los oídos del sordo se abrieron, y se le desató la lengua y pudo hablar bien.",
					"number": 34,
					"id": "60899765-fadf-47dd-9b03-083bf1697cf2"
				},
				{
					"verse": "Jesús les mandó que no se lo dijeran a nadie; pero cuanto más se lo mandaba, tanto más lo contaban.",
					"number": 35,
					"id": "58fb57bf-ffe9-4287-849e-f77a8098d13d"
				},
				{
					"verse": "Llenos de admiración, decían: «Todo lo hace bien. ¡Hasta puede hacer que los sordos oigan y que los mudos hablen!»",
					"number": 36,
					"id": "1d14537f-dfbd-4398-b958-53a9d47e74df"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Un día en que de nuevo se había juntado mucha gente y no tenían nada que comer, Jesús llamó a sus discípulos y les dijo:",
					"number": 1,
					"study": "Alimentación de los cuatro mil",
					"id": "8a456c10-38f2-403a-b4b9-52c4ce1bce96"
				},
				{
					"verse": "—Siento compasión de esta gente, porque ya hace tres días que están aquí conmigo y no tienen nada que comer.",
					"number": 2,
					"id": "9e559188-3c35-4bd7-81bb-0fd13a725430"
				},
				{
					"verse": "Y si los mando sin comer a sus casas, pueden desmayarse por el camino, porque algunos han venido de lejos.",
					"number": 3,
					"id": "20bd1554-2f74-4089-b992-8b8eea0f6687"
				},
				{
					"verse": "Sus discípulos le contestaron:\n—¿Pero cómo se les puede dar de comer en un lugar como éste, donde no vive nadie?",
					"number": 4,
					"id": "326d7214-3651-40c2-946c-a0a4da0a3091"
				},
				{
					"verse": "Jesús les preguntó:\n—¿Cuántos panes tienen ustedes?\n—Siete —contestaron ellos.",
					"number": 5,
					"id": "3b0b847a-b795-4729-85db-b5b0813d7a4b"
				},
				{
					"verse": "Entonces mandó que la gente se sentara en el suelo, tomó en sus manos los siete panes y, habiendo dado gracias a Dios, los partió y se los iba dando a sus discípulos, para que ellos los repartieran entre la gente, y así lo hicieron.",
					"number": 6,
					"id": "a26bf67e-65c4-45c3-a883-253f09182624"
				},
				{
					"verse": "Tenían también unos cuantos pescaditos; Jesús pronunció sobre ellos la bendición, y también mandó repartirlos.",
					"number": 7,
					"id": "e72fbd69-3c73-45a0-a11a-b14463fb2ee9"
				},
				{
					"verse": "Todos comieron hasta quedar satisfechos, y recogieron los pedazos sobrantes en siete canastas.",
					"number": 8,
					"id": "97e5cbe3-df2c-4709-9b37-e3ad488e8d20"
				},
				{
					"verse": "Los que comieron eran cerca de cuatro mil. Luego Jesús los despidió,",
					"number": 9,
					"id": "695ce80a-3343-4e6a-b5a6-02a30735984b"
				},
				{
					"verse": "subió a la barca con sus discípulos y se fue a la región de Dalmanuta.",
					"number": 10,
					"id": "533035ea-efd0-476a-b088-cb683cbd5968"
				},
				{
					"verse": "Llegaron los fariseos y comenzaron a discutir con Jesús. Y para tenderle una trampa, le pidieron que hiciera alguna señal milagrosa que probara que él venía de parte de Dios.",
					"number": 11,
					"study": "La demanda de una señal",
					"id": "7f0a9a02-700e-49aa-84aa-27c7c0de2bd4"
				},
				{
					"verse": "Jesús suspiró profundamente y dijo:\n—¿Por qué pide esta gente una señal milagrosa? Les aseguro que no se les dará ninguna señal.",
					"number": 12,
					"id": "8fad106d-6a54-42f1-8a0b-4d955bdfce4e"
				},
				{
					"verse": "Entonces los dejó, y volviendo a entrar en la barca se fue al otro lado del lago.",
					"number": 13,
					"id": "05e47df2-1ffd-4bc3-b68d-b2455256821b"
				},
				{
					"verse": "Se habían olvidado de llevar algo de comer, y solamente tenían un pan en la barca.",
					"number": 14,
					"study": "La levadura de los fariseos",
					"id": "3b1c5b26-1308-43ae-af3c-60d24a33b21d"
				},
				{
					"verse": "Jesús les advirtió:\n—Miren, cuídense de la levadura de los fariseos y de la levadura de Herodes.",
					"number": 15,
					"id": "73ac9442-e16a-41b4-88cc-c8841872cdd0"
				},
				{
					"verse": "Los discípulos comentaban entre sí que no tenían pan.",
					"number": 16,
					"id": "b9edde0f-f76d-4419-90f1-2538a987b14f"
				},
				{
					"verse": "Jesús se dio cuenta, y les dijo:\n—¿Por qué dicen que no tienen pan? ¿Todavía no entienden ni se dan cuenta? ¿Tienen tan cerrado el entendimiento?",
					"number": 17,
					"id": "664512a8-bcb2-42d4-bad0-a52fc3ddc5cc"
				},
				{
					"verse": "¿Tienen ojos y no ven, y oídos y no oyen? ¿No se acuerdan?",
					"number": 18,
					"id": "06fa38ba-edea-4522-ac7d-128b21be84e2"
				},
				{
					"verse": "Cuando repartí los cinco panes entre cinco mil hombres, ¿cuántas canastas llenas de pedazos recogieron?\nEllos contestaron:\n—Doce.",
					"number": 19,
					"id": "e94131a7-b1b3-4bc4-aa2a-81c052815022"
				},
				{
					"verse": "—Y cuando repartí los siete panes entre cuatro mil, ¿cuántas canastas llenas recogieron?\nContestaron:\n—Siete.",
					"number": 20,
					"id": "eda8bd9e-e3ea-4484-9486-74208fa5a5a7"
				},
				{
					"verse": "Entonces les dijo:\n—¿Todavía no entienden?",
					"number": 21,
					"id": "ee02461e-02e0-45cf-a32a-ec940c0f5447"
				},
				{
					"verse": "Después llegaron a Betsaida, y llevaron un ciego a Jesús, y le rogaron que lo tocara.",
					"number": 22,
					"study": "Un ciego sanado en Betsaida",
					"id": "99126a91-1b62-4a50-902d-0ca7530e83a7"
				},
				{
					"verse": "Jesús tomó de la mano al ciego y lo sacó fuera del pueblo. Le mojó los ojos con saliva, puso las manos sobre él y le preguntó si podía ver algo.",
					"number": 23,
					"id": "786c8e68-cb72-425a-9161-08621d023c38"
				},
				{
					"verse": "El ciego comenzó a ver, y dijo:\n—Veo a los hombres. Me parecen como árboles que andan.",
					"number": 24,
					"id": "b29bcbfd-bc74-4870-99f2-b45c5ca04ee2"
				},
				{
					"verse": "Jesús le puso otra vez las manos sobre los ojos, y el hombre miró con atención y quedó sano. Ya todo lo veía claramente.",
					"number": 25,
					"id": "0d1a99cb-797d-47e7-b522-456f5d3cead4"
				},
				{
					"verse": "Entonces Jesús lo mandó a su casa, y le dijo:\n—No vuelvas al pueblo.",
					"number": 26,
					"id": "41fbc7d1-17fc-4a14-9d64-92482f703fbf"
				},
				{
					"verse": "Después de esto, Jesús y sus discípulos fueron a las aldeas de la región de Cesarea de Filipo. En el camino, Jesús preguntó a sus discípulos:\n—¿Quién dice la gente que soy yo?",
					"number": 27,
					"study": "La confesión de Pedro",
					"id": "53ad6eca-c2eb-4497-b43c-82d63d2d10b9"
				},
				{
					"verse": "Ellos contestaron:\n—Algunos dicen que eres Juan el Bautista, otros dicen que eres Elías, y otros dicen que eres uno de los profetas.",
					"number": 28,
					"id": "aaee14f8-68ab-405d-b86d-a46e1b6e8e2b"
				},
				{
					"verse": "—Y ustedes, ¿quién dicen que soy? —les preguntó.\nPedro le respondió:\n—Tú eres el Mesías.",
					"number": 29,
					"id": "25bcb35f-39cc-4330-a9dc-1c8d43b1b75c"
				},
				{
					"verse": "Pero Jesús les ordenó que no hablaran de él a nadie.",
					"number": 30,
					"id": "3f935b84-c724-414a-9eaa-7d14b8a31e07"
				},
				{
					"verse": "Jesús comenzó a enseñarles que el Hijo del hombre tendría que sufrir mucho, y que sería rechazado por los ancianos, por los jefes de los sacerdotes y por los maestros de la ley. Les dijo que lo iban a matar, pero que resucitaría a los tres días.",
					"number": 31,
					"study": "Jesús anuncia su muerte",
					"id": "91802016-1f0b-4d2f-98c6-1a3dfa38d499"
				},
				{
					"verse": "Esto se lo advirtió claramente. Entonces Pedro lo llevó aparte y comenzó a reprenderlo.",
					"number": 32,
					"id": "e00009c6-e7d5-47b2-b749-263146ee9877"
				},
				{
					"verse": "Pero Jesús se volvió, miró a los discípulos y reprendió a Pedro, diciéndole:\n—¡Apártate de mí, Satanás! Tú no ves las cosas como las ve Dios, sino como las ven los hombres.",
					"number": 33,
					"id": "1bd0e97b-acc3-4622-aa36-9cd45364744b"
				},
				{
					"verse": "Luego Jesús llamó a sus discípulos y a la gente, y dijo:\n—Si alguno quiere ser discípulo mío, olvídese de sí mismo, cargue con su cruz y sígame.",
					"number": 34,
					"id": "4260f2c3-48f3-413c-8560-ac2bdd3cda18"
				},
				{
					"verse": "Porque el que quiera salvar su vida, la perderá; pero el que pierda la vida por causa mía y por aceptar el evangelio, la salvará.",
					"number": 35,
					"id": "64d5798d-388e-4102-9020-d9e95719ebf8"
				},
				{
					"verse": "¿De qué le sirve al hombre ganar el mundo entero, si pierde la vida?",
					"number": 36,
					"id": "b0fc7595-292a-4967-ae55-76b83d6b0d36"
				},
				{
					"verse": "O también, ¿cuánto podrá pagar el hombre por su vida?",
					"number": 37,
					"id": "1c15ad7a-c0cb-4f78-9bce-4793a305f1f2"
				},
				{
					"verse": "Pues si alguno se avergüenza de mí y de mi mensaje delante de esta gente infiel y pecadora, también el Hijo del hombre se avergonzará de él cuando venga con la gloria de su Padre y con los santos ángeles.",
					"number": 38,
					"id": "61dd0149-aa04-4759-81c4-85272a381046"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Jesús también les dijo:\n—Les aseguro que algunos de los que están aquí presentes no morirán hasta que vean el reino de Dios llegar con poder.",
					"number": 1,
					"id": "904d93d0-9e40-4b46-8c2b-77e38e012c7c"
				},
				{
					"verse": "Seis días después, Jesús se fue a un cerro alto llevándose solamente a Pedro, a Santiago y a Juan. Allí, delante de ellos, cambió la apariencia de Jesús.",
					"number": 2,
					"study": "La transfiguración",
					"id": "e89a0a23-b2a7-41ad-8984-5ea9b98918cb"
				},
				{
					"verse": "Su ropa se volvió brillante y más blanca de lo que nadie podría dejarla por mucho que la lavara.",
					"number": 3,
					"id": "4f0eb083-9bd8-49b2-bba3-687db11461cc"
				},
				{
					"verse": "Y vieron a Elías y a Moisés, que estaban conversando con Jesús.",
					"number": 4,
					"id": "6791e54a-2f6a-428e-9cdc-c575f98cdc3c"
				},
				{
					"verse": "Pedro le dijo a Jesús:\n—Maestro, ¡qué bien que estemos aquí! Vamos a hacer tres chozas: una para ti, otra para Moisés y otra para Elías.",
					"number": 5,
					"id": "557fccc5-3088-48cd-bbc7-1637026faa44"
				},
				{
					"verse": "Es que los discípulos estaban asustados, y Pedro no sabía qué decir.",
					"number": 6,
					"id": "cacce3e7-858f-415e-bd06-0afacceaa7c6"
				},
				{
					"verse": "En esto, apareció una nube y se posó sobre ellos. Y de la nube salió una voz, que dijo: «Éste es mi Hijo amado: escúchenlo.»",
					"number": 7,
					"id": "329a09ff-e6c5-4358-bc8f-8c1868b84cc4"
				},
				{
					"verse": "Al momento, cuando miraron alrededor, ya no vieron a nadie con ellos, sino a Jesús solo.",
					"number": 8,
					"id": "831c303f-6bbf-4f48-9357-24b5f4275a5a"
				},
				{
					"verse": "Mientras bajaban del cerro, Jesús les encargó que no contaran a nadie lo que habían visto, hasta que el Hijo del hombre hubiera resucitado.",
					"number": 9,
					"id": "3d55822f-aa4a-456e-9615-1b52ca410021"
				},
				{
					"verse": "Por esto guardaron el secreto entre ellos, aunque se preguntaban qué sería eso de resucitar.",
					"number": 10,
					"id": "f2a22881-cb89-4dbc-b825-57eaac509535"
				},
				{
					"verse": "Le preguntaron a Jesús:\n—¿Por qué dicen los maestros de la ley que Elías ha de venir primero?",
					"number": 11,
					"id": "5f48cb18-205e-41d4-842a-0620e68cb352"
				},
				{
					"verse": "Él les contestó:\n—Es cierto que Elías viene primero, y que él lo arreglará todo. ¿Y por qué dicen las Escrituras que el Hijo del hombre ha de sufrir y ser despreciado?",
					"number": 12,
					"id": "7cbd7a3f-05b7-439a-9c60-425b15976dc8"
				},
				{
					"verse": "Pero yo les digo que Elías ya vino, y que ellos hicieron con él todo lo que quisieron, como dicen las Escrituras que le había de suceder.",
					"number": 13,
					"id": "e3b0d616-bda7-4e5d-a3f8-4a0b0734f289"
				},
				{
					"verse": "Cuando regresaron a donde estaban los discípulos, los encontraron rodeados de una gran multitud, y algunos maestros de la ley discutían con ellos.",
					"number": 14,
					"study": "Jesús sana a un muchacho endemoniado",
					"id": "af4563c7-39ae-4b5a-a490-a47b1ce41a08"
				},
				{
					"verse": "Al ver a Jesús, todos corrieron a saludarlo llenos de admiración.",
					"number": 15,
					"id": "e8baa353-2706-4cd2-80cf-a289d1e16286"
				},
				{
					"verse": "Él les preguntó:\n—¿Qué están ustedes discutiendo con ellos?",
					"number": 16,
					"id": "7135bfda-0f7e-4d18-b359-6c83d75cffa1"
				},
				{
					"verse": "Uno de los presentes contestó:\n—Maestro, aquí te he traído a mi hijo, pues tiene un espíritu que lo ha dejado mudo.",
					"number": 17,
					"id": "6ba08a39-1668-41cb-8869-e37b0d67b234"
				},
				{
					"verse": "Dondequiera que se encuentra, el espíritu lo agarra y lo tira al suelo; y echa espuma por la boca, le rechinan los dientes y se queda tieso. He pedido a tus discípulos que le saquen ese espíritu, pero no han podido.",
					"number": 18,
					"id": "a929aeec-8c27-4760-80e5-cac28fced521"
				},
				{
					"verse": "Jesús contestó:\n—¡Gente sin fe! ¿Hasta cuándo tendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos? Traigan acá al muchacho.",
					"number": 19,
					"id": "56fab67b-3dfe-449c-a482-ee9cd6025568"
				},
				{
					"verse": "Entonces llevaron al muchacho ante Jesús. Pero cuando el espíritu vio a Jesús, hizo que le diera un ataque al muchacho, el cual cayó al suelo revolcándose y echando espuma por la boca.",
					"number": 20,
					"id": "075aa41f-6d4c-42c8-8e3e-97591b08bd3a"
				},
				{
					"verse": "Jesús le preguntó al padre:\n—¿Desde cuándo le sucede esto?\nEl padre contestó:\n—Desde que era niño.",
					"number": 21,
					"id": "c81904fe-8d4c-4b73-a62c-ccd4edd31e19"
				},
				{
					"verse": "Y muchas veces ese espíritu lo ha arrojado al fuego y al agua, para matarlo. Así que, si puedes hacer algo, ten compasión de nosotros y ayúdanos.",
					"number": 22,
					"id": "cf96d49f-e0ab-4fdd-b2a6-89428510d0db"
				},
				{
					"verse": "Jesús le dijo:\n—¿Cómo que \"si puedes\"? ¡Todo es posible para el que cree!",
					"number": 23,
					"id": "39e75bfa-ab57-4f23-8b2c-c59fb190cd24"
				},
				{
					"verse": "Entonces el padre del muchacho gritó:\n—Yo creo. ¡Ayúdame a creer más!",
					"number": 24,
					"id": "28ecb7db-4ff8-4a91-beb8-1dfa3ddde4b4"
				},
				{
					"verse": "Al ver Jesús que se estaba reuniendo mucha gente, reprendió al espíritu impuro, diciendo:\n—Espíritu mudo y sordo, yo te ordeno que salgas de este muchacho y que no vuelvas a entrar en él.",
					"number": 25,
					"id": "787e37c0-e677-42c9-895e-5a07b5828fe4"
				},
				{
					"verse": "El espíritu gritó, e hizo que le diera otro ataque al muchacho. Luego salió de él, dejándolo como muerto, de modo que muchos decían que, en efecto, estaba muerto.",
					"number": 26,
					"id": "6a603d8b-4241-44e8-8360-9a2bc330b55a"
				},
				{
					"verse": "Pero Jesús, tomándolo de la mano, lo levantó; y el muchacho se puso de pie.",
					"number": 27,
					"id": "76742452-7c7f-4fa8-9897-4f775c6ddcac"
				},
				{
					"verse": "Luego Jesús entró en una casa, y sus discípulos le preguntaron a solas:\n—¿Por qué nosotros no pudimos expulsar ese espíritu?",
					"number": 28,
					"id": "02cf52b6-12f5-4355-8e0e-58534e661dee"
				},
				{
					"verse": "Y Jesús les contestó:\n—A esta clase de demonios solamente se la puede expulsar por medio de la oración.",
					"number": 29,
					"id": "272b3708-2251-4a5f-9b11-af682e5487c0"
				},
				{
					"verse": "Cuando se fueron de allí, pasaron por Galilea. Pero Jesús no quiso que nadie lo supiera,",
					"number": 30,
					"study": "Jesús anuncia otra vez su muerte",
					"id": "b0d29ff1-8936-42ac-828c-eb7bf9b69d67"
				},
				{
					"verse": "porque estaba enseñando a sus discípulos. Les decía:\n—El Hijo del hombre va a ser entregado en manos de los hombres, y lo matarán; pero tres días después resucitará.",
					"number": 31,
					"id": "1edd71f2-c6c2-427c-a093-2c7b2ec9e587"
				},
				{
					"verse": "Ellos no entendían lo que les decía, y tenían miedo de preguntarle.",
					"number": 32,
					"id": "83c27235-cc0f-409b-9c55-3664ee16c4c0"
				},
				{
					"verse": "Llegaron a la ciudad de Cafarnaúm. Cuando ya estaban en casa, Jesús les preguntó:\n—¿Qué venían discutiendo ustedes por el camino?",
					"number": 33,
					"study": "¿Quién es el mayor?",
					"id": "ae1786a3-b5f7-4d73-91bd-f7634d9ccc31"
				},
				{
					"verse": "Pero se quedaron callados, porque en el camino habían discutido quién de ellos era el más importante.",
					"number": 34,
					"id": "5d87076c-5f84-45da-8447-090520753a0b"
				},
				{
					"verse": "Entonces Jesús se sentó, llamó a los doce y les dijo:\n—Si alguien quiere ser el primero, deberá ser el último de todos, y servirlos a todos.",
					"number": 35,
					"id": "396b4ea0-efc4-4257-ae77-7b4dca8b4ed6"
				},
				{
					"verse": "Luego puso un niño en medio de ellos, y tomándolo en brazos les dijo:",
					"number": 36,
					"id": "e9b5e339-3d8b-46cb-b02a-9ba8165c237b"
				},
				{
					"verse": "—El que recibe en mi nombre a un niño como éste, me recibe a mí; y el que me recibe a mí, no solamente a mí me recibe, sino también a aquel que me envió.",
					"number": 37,
					"id": "679e72f2-2b02-4dbb-9317-b2a32fdc5bfd"
				},
				{
					"verse": "Juan le dijo:\n—Maestro, hemos visto a uno que expulsaba demonios en tu nombre, y tratamos de impedírselo, porque no es de los nuestros.",
					"number": 38,
					"study": "El que no es contra nosotros, por nosotros es",
					"id": "b0facd93-b5d3-4e21-b23f-03d8d7b3e52d"
				},
				{
					"verse": "Jesús contestó:\n—No se lo prohíban, porque nadie que haga un milagro en mi nombre podrá luego hablar mal de mí.",
					"number": 39,
					"id": "577e1c2f-62c7-4f2e-b1f7-69fc1cca1ad1"
				},
				{
					"verse": "El que no está contra nosotros, está a nuestro favor.",
					"number": 40,
					"id": "bb9d808a-2626-4bb7-9f64-e2c8d7c93903"
				},
				{
					"verse": "Cualquiera que les dé a ustedes aunque sólo sea un vaso de agua por ser ustedes de Cristo, les aseguro que tendrá su premio.",
					"number": 41,
					"id": "9f4bc364-36fa-48a7-b265-450f48f79503"
				},
				{
					"verse": "»A cualquiera que haga caer en pecado a uno de estos pequeños que creen en mí, mejor le sería que lo echaran al mar con una gran piedra de molino atada al cuello.",
					"number": 42,
					"study": "Ocasiones de caer",
					"id": "fe769902-6b18-4c78-a783-2fdb979000a5"
				},
				{
					"verse": "Si tu mano te hace caer en pecado, córtatela; es mejor que entres manco en la vida, y no que con las dos manos vayas a parar al infierno, donde el fuego no se puede apagar.",
					"number": 43,
					"id": "af585934-471d-4eb2-8d4e-255ea176441d"
				},
				{
					"verse": "Y si tu pie te hace caer en pecado, córtatelo; es mejor que entres cojo en la vida, y no que con los dos pies seas arrojado al infierno.",
					"number": 44,
					"id": "856b857f-7a40-48b0-9664-9af4fafbf2cb"
				},
				{
					"verse": "Y si tu ojo te hace caer en pecado, sácatelo; es mejor que entres con un solo ojo en el reino de Dios, y no que con los dos ojos seas arrojado al infierno,",
					"number": 45,
					"id": "9dc4181a-f0f4-451b-b9d9-86aceebae81c"
				},
				{
					"verse": "donde los gusanos no mueren y el fuego no se apaga.",
					"number": 46,
					"id": "997ef257-3d8a-49b6-992c-c669f92dc23c"
				},
				{
					"verse": "»Porque todos serán salados con fuego.",
					"number": 47,
					"id": "58268ee2-7780-4fc5-af2e-331cd89c6189"
				},
				{
					"verse": "La sal es buena; pero si deja de estar salada, ¿cómo podrán ustedes hacerla útil otra vez? Tengan sal en ustedes y vivan en paz unos con otros.",
					"number": 48,
					"id": "2642fe94-7f2f-429a-a428-e8ae32a4c4da"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Jesús salió de Cafarnaúm y fue a la región de Judea y a la tierra que está al oriente del Jordán. Allí volvió a reunírsele la gente, y él comenzó de nuevo a enseñar, como tenía por costumbre.",
					"number": 1,
					"study": "Jesús enseña sobre el divorcio",
					"id": "35a26f52-c627-4508-8365-36f3911944e3"
				},
				{
					"verse": "Algunos fariseos se acercaron a Jesús y, para tenderle una trampa, le preguntaron si al esposo le está permitido divorciarse de su esposa.",
					"number": 2,
					"id": "e428f175-0c34-4bf7-920e-a7386f752034"
				},
				{
					"verse": "Él les contestó:\n—¿Qué les mandó a ustedes Moisés?",
					"number": 3,
					"id": "ee3c49df-d5fc-44df-9707-e339edc29977"
				},
				{
					"verse": "Dijeron:\n—Moisés permitió divorciarse de la esposa dándole un certificado de divorcio.",
					"number": 4,
					"id": "296382a2-4773-4df9-b665-79b304977065"
				},
				{
					"verse": "Entonces Jesús les dijo:\n—Moisés les dio ese mandato por lo tercos que son ustedes.",
					"number": 5,
					"id": "97d44414-c2e2-405b-a69f-10f048be419a"
				},
				{
					"verse": "Pero en el principio de la creación, \"Dios los creó hombre y mujer.",
					"number": 6,
					"id": "ae6afd73-bcd5-4ca6-82a4-14f764a35995"
				},
				{
					"verse": "Por esto el hombre dejará a su padre y a su madre para unirse a su esposa,",
					"number": 7,
					"id": "5fc3faf2-a954-4ad0-8fc6-8381253b8232"
				},
				{
					"verse": "y los dos serán como una sola persona.\" Así que ya no son dos, sino uno solo.",
					"number": 8,
					"id": "b9ee8b01-153d-4fed-8265-66791a36e262"
				},
				{
					"verse": "De modo que el hombre no debe separar lo que Dios ha unido.",
					"number": 9,
					"id": "53854206-96d6-4c32-b834-a3e6f33ed9f6"
				},
				{
					"verse": "Cuando ya estaban en casa, los discípulos volvieron a preguntarle sobre este asunto.",
					"number": 10,
					"id": "ce5e9235-2652-452f-8bfa-9e73f2331d51"
				},
				{
					"verse": "Jesús les dijo:\n—El que se divorcia de su esposa y se casa con otra, comete adulterio contra la primera;",
					"number": 11,
					"id": "99f53a62-f9bc-4ef2-b914-e906589bf0a3"
				},
				{
					"verse": "y si la mujer deja a su esposo y se casa con otro, también comete adulterio.",
					"number": 12,
					"id": "aaccb6f1-dddc-4cfe-81e7-324c7c7bd8db"
				},
				{
					"verse": "Llevaron unos niños a Jesús, para que los tocara; pero los discípulos comenzaron a reprender a quienes los llevaban.",
					"number": 13,
					"study": "Jesús bendice a los niños",
					"id": "a3e03f66-fbbf-4cc5-b662-c5859079ae8e"
				},
				{
					"verse": "Jesús, viendo esto, se enojó y les dijo:\n—Dejen que los niños vengan a mí, y no se lo impidan, porque el reino de Dios es de quienes son como ellos.",
					"number": 14,
					"id": "661223db-67ab-404d-a182-ac49bde520e6"
				},
				{
					"verse": "Les aseguro que el que no acepta el reino de Dios como un niño, no entrará en él.",
					"number": 15,
					"id": "c28993fd-e424-4fe2-b073-0dfe7bf92ecb"
				},
				{
					"verse": "Y tomó en sus brazos a los niños, y los bendijo poniendo las manos sobre ellos.",
					"number": 16,
					"id": "650b3b02-1521-43c9-99fd-034e3ae5c1e6"
				},
				{
					"verse": "Cuando Jesús iba a seguir su viaje, llegó un hombre corriendo, se puso de rodillas delante de él y le preguntó:\n—Maestro bueno, ¿qué debo hacer para alcanzar la vida eterna?",
					"number": 17,
					"study": "El joven rico",
					"id": "544cca07-e488-4746-aa7c-a329d300ddd7"
				},
				{
					"verse": "Jesús le contestó:\n—¿Por qué me llamas bueno? Bueno solamente hay uno: Dios.",
					"number": 18,
					"id": "633b797a-991e-4c73-811e-796210adfc29"
				},
				{
					"verse": "Ya sabes los mandamientos: \"No mates, no cometas adulterio, no robes, no digas mentiras en perjuicio de nadie ni engañes; honra a tu padre y a tu madre.\"",
					"number": 19,
					"id": "01baeb72-b86a-45da-9ef5-981807e32c3c"
				},
				{
					"verse": "El hombre le dijo:\n—Maestro, todo eso lo he cumplido desde joven.",
					"number": 20,
					"id": "e67179d0-320a-4216-9420-76a8b44d15fb"
				},
				{
					"verse": "Jesús lo miró con cariño, y le contestó:\n—Una cosa te falta: anda, vende todo lo que tienes y dáselo a los pobres. Así tendrás riqueza en el cielo. Luego ven y sígueme.",
					"number": 21,
					"id": "807bdb08-a322-45c3-b6de-2a39cea08340"
				},
				{
					"verse": "El hombre se afligió al oír esto; y se fue triste, porque era muy rico.",
					"number": 22,
					"id": "d3a30953-9494-420d-9bee-d93b11c8abc5"
				},
				{
					"verse": "Jesús miró entonces alrededor, y dijo a sus discípulos:\n—¡Qué difícil va a ser para los ricos entrar en el reino de Dios!",
					"number": 23,
					"id": "f90963e3-0975-4df6-a480-b2a6054bf00e"
				},
				{
					"verse": "Estas palabras dejaron asombrados a los discípulos, pero Jesús les volvió a decir:\n—Hijos, ¡qué difícil es entrar en el reino de Dios!",
					"number": 24,
					"id": "3d751195-6984-4a7b-a1a0-24b8164e341f"
				},
				{
					"verse": "Es más fácil para un camello pasar por el ojo de una aguja, que para un rico entrar en el reino de Dios.",
					"number": 25,
					"id": "49ea516e-a104-43ad-ba6d-c3146a8c0649"
				},
				{
					"verse": "Al oírlo, se asombraron más aún, y se preguntaban unos a otros:\n—¿Y quién podrá salvarse?",
					"number": 26,
					"id": "e3fcf02f-0c36-4b17-8306-fd18fb6a2317"
				},
				{
					"verse": "Jesús los miró y les contestó:\n—Para los hombres es imposible, pero no para Dios, porque para él todo es posible.",
					"number": 27,
					"id": "583b3e6c-1587-49f6-a548-8a768c5fd2d9"
				},
				{
					"verse": "Pedro comenzó a decirle:\n—Nosotros hemos dejado todo lo que teníamos, y te hemos seguido.",
					"number": 28,
					"id": "3121d444-d2e4-48d9-b6fc-bc70e881353e"
				},
				{
					"verse": "Jesús respondió:\n—Les aseguro que cualquiera que por mi causa y por aceptar el evangelio haya dejado casa, o hermanos, o hermanas, o madre, o padre, o hijos, o terrenos,",
					"number": 29,
					"id": "46d083ad-6a4f-4645-b86d-7022ca2b0f6f"
				},
				{
					"verse": "recibirá ahora en la vida presente cien veces más en casas, hermanos, hermanas, madres, hijos y terrenos, aunque con persecuciones; y en la vida venidera recibirá la vida eterna.",
					"number": 30,
					"id": "4c76953d-3682-4aaa-90cc-e1a418ad1c76"
				},
				{
					"verse": "Pero muchos que ahora son los primeros, serán los últimos; y muchos que ahora son los últimos, serán los primeros.",
					"number": 31,
					"id": "c513b2fc-3bc4-412f-82d4-361527b58462"
				},
				{
					"verse": "Se dirigían a Jerusalén, y Jesús caminaba delante de los discípulos. Ellos estaban asombrados, y los que iban detrás tenían miedo. Jesús volvió a llamar aparte a los doce discípulos, y comenzó a decirles lo que le iba a pasar:",
					"number": 32,
					"study": "Nuevamente Jesús anuncia su muerte",
					"id": "89bb6dd0-e7b4-4446-8d52-85c9293dcf5c"
				},
				{
					"verse": "«Como ustedes ven, ahora vamos a Jerusalén, donde el Hijo del hombre va a ser entregado a los jefes de los sacerdotes y a los maestros de la ley, que lo condenarán a muerte y lo entregarán a los extranjeros.",
					"number": 33,
					"id": "6e532299-53c2-47b8-9ea1-63a1198691c9"
				},
				{
					"verse": "Se burlarán de él, lo escupirán, lo golpearán y lo matarán; pero tres días después resucitará.»",
					"number": 34,
					"id": "0c3eeebf-07df-4b37-8f68-477ffd0e65cb"
				},
				{
					"verse": "Santiago y Juan, hijos de Zebedeo, se acercaron a Jesús y le dijeron:\n—Maestro, queremos que nos hagas el favor que vamos a pedirte.",
					"number": 35,
					"study": "Petición de Santiago y de Juan",
					"id": "40ff54e2-ce41-4f63-a672-007063b957c1"
				},
				{
					"verse": "Él les preguntó:\n—¿Qué quieren que haga por ustedes?",
					"number": 36,
					"id": "33ef33a0-f454-4c6d-9279-a889403277f1"
				},
				{
					"verse": "Le dijeron:\n—Concédenos que en tu reino glorioso nos sentemos uno a tu derecha y otro a tu izquierda.",
					"number": 37,
					"id": "eaccd929-7160-4a7e-9b65-7b18c77cdf4c"
				},
				{
					"verse": "Jesús les contestó:\n—Ustedes no saben lo que piden. ¿Pueden beber este trago amargo que voy a beber yo, y recibir el bautismo que yo voy a recibir?",
					"number": 38,
					"id": "224044e6-67d4-4209-beca-a1324845c459"
				},
				{
					"verse": "Ellos contestaron:\n—Podemos.\nJesús les dijo:\n—Ustedes beberán este trago amargo, y recibirán el bautismo que yo voy a recibir;",
					"number": 39,
					"id": "53d11159-30df-4886-84d9-f467e5f3457c"
				},
				{
					"verse": "pero el sentarse a mi derecha o a mi izquierda no me corresponde a mí darlo, sino que les será dado a aquellos para quienes está preparado.",
					"number": 40,
					"id": "e934cc50-e874-4783-979e-a347b6cc56f2"
				},
				{
					"verse": "Cuando los otros diez discípulos oyeron esto, se enojaron con Santiago y Juan.",
					"number": 41,
					"id": "32609aca-433f-4636-a4e0-db28fbb53d79"
				},
				{
					"verse": "Pero Jesús los llamó, y les dijo:\n—Como ustedes saben, entre los paganos hay jefes que se creen con derecho a gobernar con tiranía a sus súbditos, y los grandes hacen sentir su autoridad sobre ellos.",
					"number": 42,
					"id": "bdcdf237-aaa6-46ec-9a61-d9dfeb34a476"
				},
				{
					"verse": "Pero entre ustedes no debe ser así. Al contrario, el que quiera ser grande entre ustedes, deberá servir a los demás,",
					"number": 43,
					"id": "ea8e391a-cdb6-489f-8d41-98c49e9c6e9b"
				},
				{
					"verse": "y el que entre ustedes quiera ser el primero, deberá ser el esclavo de los demás.",
					"number": 44,
					"id": "6d65096d-39af-4a3a-b032-3c91b636397e"
				},
				{
					"verse": "Porque ni aun el Hijo del hombre vino para que le sirvan, sino para servir y dar su vida en rescate por una multitud.",
					"number": 45,
					"id": "bf139bc9-ca89-4758-b663-77f217da3b02"
				},
				{
					"verse": "Llegaron a Jericó. Y cuando Jesús ya salía de la ciudad, seguido de sus discípulos y de mucha gente, un mendigo ciego llamado Bartimeo, hijo de Timeo, estaba sentado junto al camino.",
					"number": 46,
					"study": "El ciego Bartimeo recibe la vista",
					"id": "87de95ce-9397-4121-babe-0bb8ebd13efd"
				},
				{
					"verse": "Al oír que era Jesús de Nazaret, el ciego comenzó a gritar:\n—¡Jesús, Hijo de David, ten compasión de mí!",
					"number": 47,
					"id": "63cb2ce9-f903-4a93-8375-f9d18fe64954"
				},
				{
					"verse": "Muchos lo reprendían para que se callara, pero él gritaba más todavía:\n—¡Hijo de David, ten compasión de mí!",
					"number": 48,
					"id": "1380885c-26c6-40e0-aa93-d67e84b172d6"
				},
				{
					"verse": "Entonces Jesús se detuvo, y dijo:\n—Llámenlo.\nLlamaron al ciego, diciéndole:\n—Ánimo, levántate; te está llamando.",
					"number": 49,
					"id": "3fb8facf-3a04-4e39-95e6-cb5cc01fe0f7"
				},
				{
					"verse": "El ciego arrojó su capa, y dando un salto se acercó a Jesús,",
					"number": 50,
					"id": "b6efb236-257c-4117-a42f-5159130dfb37"
				},
				{
					"verse": "que le preguntó:\n—¿Qué quieres que haga por ti?\nEl ciego le contestó:\n—Maestro, quiero recobrar la vista.",
					"number": 51,
					"id": "823030b5-f0e2-43df-9771-9c0cffdea95b"
				},
				{
					"verse": "Jesús le dijo:\n—Puedes irte; por tu fe has sido sanado.\nEn aquel mismo instante el ciego recobró la vista, y siguió a Jesús por el camino.",
					"number": 52,
					"id": "d7e0645f-38c8-4351-8b1a-71c5f583fb1c"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando ya estaban cerca de Jerusalén, al aproximarse a los pueblos de Betfagé y Betania, en el Monte de los Olivos, Jesús envió a dos de sus discípulos,",
					"number": 1,
					"study": "La entrada triunfal en Jerusalén",
					"id": "91d83c04-1917-4b42-8235-dfa851992d99"
				},
				{
					"verse": "diciéndoles:\n—Vayan a la aldea que está enfrente, y al entrar en ella encontrarán un burro atado, que nadie ha montado todavía. Desátenlo y tráiganlo.",
					"number": 2,
					"id": "b3715f16-bb33-42d4-894a-9115ccc4032c"
				},
				{
					"verse": "Y si alguien les pregunta por qué lo hacen, díganle que el Señor lo necesita y que en seguida lo devolverá.",
					"number": 3,
					"id": "e99a3b55-6836-411d-ac16-989cfaa1528f"
				},
				{
					"verse": "Fueron, pues, y encontraron el burro atado en la calle, junto a una puerta, y lo desataron.",
					"number": 4,
					"id": "5764ad77-a215-4c84-a9c2-b3bddcf7368c"
				},
				{
					"verse": "Algunos que estaban allí les preguntaron:\n—¿Qué hacen ustedes? ¿Por qué desatan el burro?",
					"number": 5,
					"id": "96cf0712-315a-47ec-8d9c-8ef4b27dbca3"
				},
				{
					"verse": "Ellos contestaron lo que Jesús les había dicho; y los dejaron ir.",
					"number": 6,
					"id": "f4f0a623-9990-4a37-9f5f-75a4956ad8cf"
				},
				{
					"verse": "Pusieron entonces sus capas sobre el burro, y se lo llevaron a Jesús. Y Jesús montó.",
					"number": 7,
					"id": "4df9850c-8bb0-46ee-b8ff-985c378f267c"
				},
				{
					"verse": "Muchos tendían sus capas por el camino, y otros tendían ramas que habían cortado en el campo.",
					"number": 8,
					"id": "462e829f-4b21-488a-8462-0f791b3e62d4"
				},
				{
					"verse": "Y tanto los que iban delante como los que iban detrás, gritaban:\n—¡Hosana! ¡Bendito el que viene en el nombre del Señor!",
					"number": 9,
					"id": "b0cbf0fe-7959-4e07-8ef6-fff69484aa19"
				},
				{
					"verse": "¡Bendito el reino que viene, el reino de nuestro padre David! ¡Hosana en las alturas!",
					"number": 10,
					"id": "85e0eb69-bb02-4c44-87c4-9ad4d6724666"
				},
				{
					"verse": "Entró Jesús en Jerusalén y se dirigió al templo. Miró por todas partes y luego se fue a Betania con los doce discípulos, porque ya era tarde.",
					"number": 11,
					"id": "443f30bd-04de-4062-a96c-17ed1e6494f4"
				},
				{
					"verse": "Al día siguiente, cuando salían de Betania, Jesús sintió hambre.",
					"number": 12,
					"study": "Maldición de la higuera estéril",
					"id": "0b33ce8a-cfd2-499c-9e25-ea52499568b6"
				},
				{
					"verse": "De lejos vio una higuera que tenía hojas, y se acercó a ver si también tendría fruto, pero no encontró más que las hojas, porque no era tiempo de higos.",
					"number": 13,
					"id": "d4089e6c-dbf9-437a-89f8-bb8ac36ddd3f"
				},
				{
					"verse": "Entonces le dijo a la higuera:\n—¡Nunca más vuelva nadie a comer de tu fruto!\nSus discípulos lo oyeron.",
					"number": 14,
					"id": "a24025f7-5b45-4d30-b9eb-6ac3b6a7fc72"
				},
				{
					"verse": "Después que llegaron a Jerusalén, Jesús entró en el templo y comenzó a echar de allí a los que estaban vendiendo y comprando. Volcó las mesas de los que cambiaban dinero a la gente, y los puestos de los que vendían palomas;",
					"number": 15,
					"study": "Purificación del templo",
					"id": "f094e894-2723-40be-a0a9-09c1a9f48bea"
				},
				{
					"verse": "y no permitía que nadie pasara por el templo llevando cosas.",
					"number": 16,
					"id": "66ed954f-f1d9-4642-b7fd-1a331ed5f300"
				},
				{
					"verse": "Y se puso a enseñar, diciendo:\n—En las Escrituras dice: \"Mi casa será declarada casa de oración para todas las naciones\", pero ustedes han hecho de ella una cueva de ladrones.",
					"number": 17,
					"id": "5114946e-aad0-4aba-9b94-1dce77f3dd4e"
				},
				{
					"verse": "Al oír esto, los jefes de los sacerdotes y los maestros de la ley comenzaron a buscar la manera de matar a Jesús, porque le tenían miedo, pues toda la gente estaba admirada de su enseñanza.",
					"number": 18,
					"id": "900678f7-914f-41ac-997d-94cef00e6a1f"
				},
				{
					"verse": "Pero al llegar la noche, Jesús y sus discípulos salieron de la ciudad.",
					"number": 19,
					"id": "1e2d2ed3-d0c4-4f84-9e91-f275a48d6455"
				},
				{
					"verse": "A la mañana siguiente pasaron junto a la higuera, y vieron que se había secado de raíz.",
					"number": 20,
					"study": "La higuera maldecida se seca",
					"id": "8b9bf0ba-e81a-4d8d-8f3a-bd164c740d14"
				},
				{
					"verse": "Entonces Pedro, acordándose de lo sucedido, le dijo a Jesús:\n—Maestro, mira, la higuera que maldijiste se ha secado.",
					"number": 21,
					"id": "6b22b343-f5c8-4f1a-a861-47cf9ee6061c"
				},
				{
					"verse": "Jesús contestó:\n—Tengan fe en Dios.",
					"number": 22,
					"id": "8669bca5-5659-4473-8738-6dc081f7d757"
				},
				{
					"verse": "Pues les aseguro que si alguien le dice a este cerro: \"¡Quítate de ahí y arrójate al mar!\", y no lo hace con dudas, sino creyendo que ha de suceder lo que dice, entonces sucederá.",
					"number": 23,
					"id": "8f8afb32-4775-4e77-abec-d29f8eca5000"
				},
				{
					"verse": "Por eso les digo que todo lo que ustedes pidan en oración, crean que ya lo han conseguido, y lo recibirán.",
					"number": 24,
					"id": "eede0de3-5e2e-47ea-8287-bb7908a1571d"
				},
				{
					"verse": "Y cuando estén orando, perdonen lo que tengan contra otro, para que también su Padre que está en el cielo les perdone a ustedes sus pecados.",
					"number": 25,
					"id": "f3b88c8f-b61d-4e8e-bfab-f225601b3f11"
				},
				{
					"verse": "Después de esto regresaron a Jerusalén. Mientras Jesús andaba por el templo, se acercaron a él los jefes de los sacerdotes, los maestros de la ley y los ancianos,",
					"number": 26,
					"id": "ec0d9228-29a3-4922-a10a-41da7f861a4f"
				},
				{
					"verse": "y le preguntaron:\n—¿Con qué autoridad haces esto? ¿Quién te dio la autoridad para hacerlo?",
					"number": 27,
					"study": "La autoridad de Jesús",
					"id": "b234c3cc-4d83-4636-9c9e-7a423193b85a"
				},
				{
					"verse": "Jesús les contestó:\n—Yo también les voy a hacer una pregunta: ¿Quién envió a Juan a bautizar, Dios o los hombres? Contéstenme, y yo les diré con qué autoridad hago esto.",
					"number": 28,
					"id": "ff37d4e1-cb6b-44c4-b3be-6add7b944cce"
				},
				{
					"verse": "Ellos se pusieron a discutir unos con otros: «Si respondemos que Dios lo envió, va a decir: \"Entonces, ¿por qué no le creyeron?\"",
					"number": 29,
					"id": "99a87604-5b2c-4869-8428-42131057c9d4"
				},
				{
					"verse": "¿Y cómo vamos a decir que lo enviaron los hombres?...» Tenían miedo de la gente, pues todos creían que Juan era un profeta.",
					"number": 30,
					"id": "cad039ac-503b-4319-a979-6dfae418307e"
				},
				{
					"verse": "Así que respondieron a Jesús:\n—No lo sabemos.\nEntonces Jesús les contestó:\n—Pues yo tampoco les digo con qué autoridad hago esto.",
					"number": 31,
					"id": "c8973f4f-7d32-4adb-a44e-515640d35d7f"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Jesús comenzó a hablarles por medio de parábolas. Les dijo: «Un hombre plantó un viñedo y le puso un cerco; preparó un lugar donde hacer el vino y levantó una torre para vigilarlo todo. Luego alquiló el terreno a unos labradores y se fue de viaje.",
					"number": 1,
					"study": "Los labradores malvados",
					"id": "1a2d9032-9c98-44e1-a3f0-2f4e608eccc8"
				},
				{
					"verse": "A su debido tiempo, mandó un criado a pedir a los labradores la parte de la cosecha que le correspondía.",
					"number": 2,
					"id": "082b8f1e-1331-42d8-b5dc-67ecc4aaa6a7"
				},
				{
					"verse": "Pero ellos le echaron mano, lo golpearon y lo enviaron con las manos vacías.",
					"number": 3,
					"id": "fd24cec9-601a-4a43-a495-e2ccdc648b36"
				},
				{
					"verse": "Entonces el dueño mandó otro criado, pero a éste lo hirieron en la cabeza y lo insultaron.",
					"number": 4,
					"id": "d1f2aa99-130d-4451-bf6d-4a621ac5a8e0"
				},
				{
					"verse": "Mandó a otro, y a éste lo mataron. Después mandó a otros muchos; y a unos los golpearon y a otros los mataron.",
					"number": 5,
					"id": "264da6ad-6dd0-4917-bc08-619a4455670d"
				},
				{
					"verse": "»Todavía le quedaba uno: su propio hijo, a quien quería mucho. Por último lo mandó a él, pensando: \"Sin duda, respetarán a mi hijo.\"",
					"number": 6,
					"id": "f12edd2b-ad48-400f-a740-0b59eccaff96"
				},
				{
					"verse": "Pero los labradores se dijeron unos a otros: \"Éste es el que ha de recibir la herencia; matémoslo, y será nuestra la propiedad.\"",
					"number": 7,
					"id": "29b1571b-5642-44ae-a8a4-72153529ed2d"
				},
				{
					"verse": "Así que lo agarraron, lo mataron y arrojaron el cuerpo fuera del viñedo.",
					"number": 8,
					"id": "952d360e-0b99-475d-8c21-53118418120c"
				},
				{
					"verse": "»¿Y qué creen ustedes que hará el dueño del viñedo? Pues irá y matará a esos labradores, y dará el viñedo a otros.",
					"number": 9,
					"id": "17df5cdc-5ec3-4978-9fea-1d5880fa9722"
				},
				{
					"verse": "»¿No han leído ustedes la Escritura? Dice:\n\"La piedra que los constructores despreciaron\nse ha convertido en la piedra principal.",
					"number": 10,
					"id": "82865b30-9b01-4e3e-bdf8-d0317fad34a0"
				},
				{
					"verse": "Esto lo hizo el Señor,\ny estamos maravillados.\"»",
					"number": 11,
					"id": "b9eb2add-5049-4706-a1ef-4c281b961b36"
				},
				{
					"verse": "Quisieron entonces arrestar a Jesús, porque sabían que había usado esta parábola contra ellos. Pero como tenían miedo de la gente, lo dejaron y se fueron.",
					"number": 12,
					"id": "cfa5e15d-439e-447c-963f-7bdccb63fcb3"
				},
				{
					"verse": "Mandaron a Jesús algunos de los fariseos y del partido de Herodes, para hacerle decir algo de que pudieran acusarlo.",
					"number": 13,
					"study": "La cuestión del tributo",
					"id": "5e8c0c0f-fdfd-48bd-980d-fb03affca777"
				},
				{
					"verse": "Éstos fueron y le dijeron:\n—Maestro, sabemos que tú dices la verdad, sin dejarte llevar por lo que diga la gente, porque no hablas para darles gusto. Tú enseñas de veras el camino de Dios. ¿Está bien que paguemos impuestos al emperador romano, o no? ¿Debemos o no debemos pagarlos?",
					"number": 14,
					"id": "2762a2cd-656f-408f-a8ef-4f25b133ba14"
				},
				{
					"verse": "Pero Jesús, que conocía su hipocresía, les dijo:\n—¿Por qué me tienden trampas? Tráiganme una moneda de denario, para que la vea.",
					"number": 15,
					"id": "7d80a4ac-a6b7-44e1-965b-1d1007b7f00c"
				},
				{
					"verse": "Se la llevaron, y Jesús les dijo:\n—¿De quién es ésta cara y el nombre que aquí está escrito?\nLe contestaron:\n—Del emperador.",
					"number": 16,
					"id": "ad9fc770-072b-4197-bb3d-c3dc7caa359e"
				},
				{
					"verse": "Entonces Jesús les dijo:\n—Pues den al emperador lo que es del emperador, y a Dios lo que es de Dios.\nY su respuesta los dejó admirados.",
					"number": 17,
					"id": "5677970c-7b9f-4e33-b918-30c59b3485d6"
				},
				{
					"verse": "Entonces fueron a ver a Jesús algunos saduceos. Éstos dicen que los muertos no resucitan; por eso le presentaron este caso:",
					"number": 18,
					"study": "La pregunta sobre la resurrección",
					"id": "d0ca8b65-cbe0-4238-9614-1628cdd8e734"
				},
				{
					"verse": "—Maestro, Moisés nos dejó escrito que si un hombre casado muere sin haber tenido hijos con su mujer, el hermano del difunto deberá tomar por esposa a la viuda, para darle hijos al hermano que murió.",
					"number": 19,
					"id": "7fe7ba33-b024-44b7-b6f5-8478c2d3bc5a"
				},
				{
					"verse": "Pues bien, había una vez siete hermanos, el primero de los cuales se casó, pero murió sin dejar hijos.",
					"number": 20,
					"id": "80a78744-8267-4319-a1b1-a466c95f30c7"
				},
				{
					"verse": "Entonces el segundo se casó con la viuda, pero él también murió sin dejar hijos. Lo mismo pasó con el tercero,",
					"number": 21,
					"id": "88d22e24-ccf9-4a0c-90d9-57b46833e6d6"
				},
				{
					"verse": "y con los siete; pero ninguno dejó hijos. Finalmente murió también la mujer.",
					"number": 22,
					"id": "d3acdffa-0a2d-40bf-b781-f520afaf1875"
				},
				{
					"verse": "Pues bien, en la resurrección, cuando vuelvan a vivir, ¿de cuál de ellos será esposa esta mujer, si los siete estuvieron casados con ella?",
					"number": 23,
					"id": "f6569c44-5c39-43f1-a363-cb46ea2ce527"
				},
				{
					"verse": "Jesús les contestó:\n—Ustedes están equivocados, porque no conocen las Escrituras ni el poder de Dios.",
					"number": 24,
					"id": "37ee16ef-1536-418a-a1d8-17c453bd1ac0"
				},
				{
					"verse": "Cuando los muertos resuciten, los hombres y las mujeres no se casarán, pues serán como los ángeles que están en el cielo.",
					"number": 25,
					"id": "28595ae1-638b-4ca9-b71d-78442136fcc6"
				},
				{
					"verse": "Y en cuanto a que los muertos resucitan, ¿no han leído ustedes en el libro de Moisés el pasaje de la zarza que ardía? Dios le dijo a Moisés: \"Yo soy el Dios de Abraham, de Isaac y de Jacob.\"",
					"number": 26,
					"id": "5fa9f580-5f59-4eb0-91ac-bd788b0e5671"
				},
				{
					"verse": "¡Y él no es Dios de muertos, sino de vivos! Ustedes están muy equivocados.",
					"number": 27,
					"id": "3014c301-c9a3-43b4-8aab-6e9e7b178339"
				},
				{
					"verse": "Al ver que Jesús les había contestado bien, uno de los maestros de la ley, que los había oído discutir, se acercó a él y le preguntó:\n—¿Cuál es el primero de todos los mandamientos?",
					"number": 28,
					"study": "El gran mandamiento",
					"id": "5ab2aad6-7756-4c0f-97af-bfb37de372f7"
				},
				{
					"verse": "Jesús le contestó:\n—El primer mandamiento de todos es: \"Oye, Israel: el Señor nuestro Dios es el único Señor.",
					"number": 29,
					"id": "b654855e-1141-45d1-8f34-3fd70b66587d"
				},
				{
					"verse": "Ama al Señor tu Dios con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas.\"",
					"number": 30,
					"id": "07949655-5fad-4469-bd78-92eab02dbebb"
				},
				{
					"verse": "Pero hay un segundo: \"Ama a tu prójimo como a ti mismo.\" Ningún mandamiento es más importante que éstos.",
					"number": 31,
					"id": "21f983b2-ef39-4e71-9d84-af9f3535089a"
				},
				{
					"verse": "El maestro de la ley le dijo:\n—Muy bien, Maestro. Es verdad lo que dices: hay un solo Dios, y no hay otro fuera de él.",
					"number": 32,
					"id": "378afa01-965f-4313-9448-db5da247632c"
				},
				{
					"verse": "Y amar a Dios con todo el corazón, con todo el entendimiento y con todas las fuerzas, y amar al prójimo como a uno mismo, vale más que todos los holocaustos y todos los sacrificios que se queman en el altar.",
					"number": 33,
					"id": "2a244596-9ee5-47d7-97c7-1763d1d0edb8"
				},
				{
					"verse": "Al ver Jesús que el maestro de la ley había contestado con buen sentido, le dijo:\n—No estás lejos del reino de Dios.\nY ya nadie se atrevía a hacerle más preguntas.",
					"number": 34,
					"id": "5c529c6e-c9ce-48e5-a0fb-9418ced7300d"
				},
				{
					"verse": "Jesús estaba enseñando en el templo, y preguntó:\n—¿Por qué dicen los maestros de la ley que el Mesías desciende de David?",
					"number": 35,
					"study": "¿De quién es hijo el Cristo?",
					"id": "11244711-4fac-44b0-8665-5d68eb7819e8"
				},
				{
					"verse": "Pues David mismo, inspirado por el Espíritu Santo, dijo:\n\"El Señor dijo a mi Señor:\nSiéntate a mi derecha,\nhasta que yo ponga a tus enemigos\ndebajo de tus pies.\"",
					"number": 36,
					"id": "381818fd-8782-40dd-b72e-28d2d18628ee"
				},
				{
					"verse": "¿Pero cómo puede el Mesías descender de David, si David mismo lo llama Señor?\nLa gente, que era mucha, escuchaba con gusto a Jesús.",
					"number": 37,
					"id": "b7e71c9b-7c41-4141-81a0-ddef8a66613a"
				},
				{
					"verse": "Jesús decía en su enseñanza: «Cuídense de los maestros de la ley, pues les gusta andar con ropas largas y que los saluden con todo respeto en las plazas.",
					"number": 38,
					"study": "Jesús acusa a los escribas",
					"id": "fe3f9ed9-cf85-4124-8615-9c6983d3e32e"
				},
				{
					"verse": "Buscan los asientos de honor en las sinagogas y los mejores lugares en las comidas;",
					"number": 39,
					"id": "3bc5ed47-f479-4148-b4f2-654c367e2353"
				},
				{
					"verse": "y despojan de sus bienes a las viudas, y para disimularlo hacen largas oraciones. Ellos recibirán mayor castigo.»",
					"number": 40,
					"id": "c2af30c6-2002-4f66-8abf-042776f714bd"
				},
				{
					"verse": "Jesús estaba una vez sentado frente a los cofres de las ofrendas, mirando cómo la gente echaba dinero en ellos. Muchos ricos echaban mucho dinero.",
					"number": 41,
					"study": "La ofrenda de la viuda",
					"id": "ac66fcda-277c-4fe6-8b56-9407e51eaa38"
				},
				{
					"verse": "En esto llegó una viuda pobre, y echó en uno de los cofres dos moneditas de cobre, de muy poco valor.",
					"number": 42,
					"id": "3d677a8b-d9ad-49be-b91b-acae20b17c68"
				},
				{
					"verse": "Entonces Jesús llamó a sus discípulos, y les dijo:\n—Les aseguro que esta viuda pobre ha dado más que todos los otros que echan dinero en los cofres;",
					"number": 43,
					"id": "0212fdf0-8801-4487-a1f4-f7b8e3de9424"
				},
				{
					"verse": "pues todos dan de lo que les sobra, pero ella, en su pobreza, ha dado todo lo que tenía para vivir.",
					"number": 44,
					"id": "91d8f06d-065f-4428-995e-45088c9fdcd1"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Al salir Jesús del templo, uno de sus discípulos le dijo:\n—¡Maestro, mira qué piedras y qué edificios!",
					"number": 1,
					"study": "Jesús predice la destrucción del templo",
					"id": "2d14e881-4013-4be8-b845-6646f52a54f2"
				},
				{
					"verse": "Jesús le contestó:\n—¿Ves estos grandes edificios? Pues no va a quedar de ellos ni una piedra sobre otra. Todo será destruido.",
					"number": 2,
					"id": "64c552db-f80c-423b-8a62-d2773f58fa61"
				},
				{
					"verse": "Luego se fueron al Monte de los Olivos, que está frente al templo. Jesús se sentó, y Pedro, Santiago, Juan y Andrés le preguntaron aparte",
					"number": 3,
					"study": "Señales antes del fin",
					"id": "0726485c-b2b8-401e-80df-fb9cf116e873"
				},
				{
					"verse": "cuándo iba a ocurrir esto y cuál sería la señal de que todo esto estaría para llegar a su término.",
					"number": 4,
					"id": "c38a4de0-a51f-4469-b1a3-2e5495a1f3ba"
				},
				{
					"verse": "Jesús les contestó: «Tengan cuidado de que nadie los engañe.",
					"number": 5,
					"id": "eb68e75a-1483-4fb1-a98e-29a21cafa263"
				},
				{
					"verse": "Porque vendrán muchos haciéndose pasar por mí. Dirán: \"Yo soy\", y engañarán a mucha gente.",
					"number": 6,
					"id": "1c1228d8-72f2-4520-b07c-ceb2c6f15faf"
				},
				{
					"verse": "»Cuando ustedes tengan noticias de que hay guerras aquí y allá, no se asusten. Así tiene que ocurrir; sin embargo, aún no será el fin.",
					"number": 7,
					"id": "be0c6305-df30-409f-906d-31c854e17344"
				},
				{
					"verse": "Porque una nación peleará contra otra y un país hará guerra contra otro; y habrá terremotos en muchos lugares, y habrá hambres. Eso apenas será el comienzo de los dolores.",
					"number": 8,
					"id": "bffba64e-26ba-4d64-be35-5b2ea77e7cd2"
				},
				{
					"verse": "»Cuídense ustedes mismos; porque los entregarán a las autoridades y los golpearán en las sinagogas. Los harán comparecer ante gobernadores y reyes por causa mía; así podrán dar testimonio de mí delante de ellos.",
					"number": 9,
					"id": "4c51729b-4783-4a00-8128-525d47d92d99"
				},
				{
					"verse": "Pues antes del fin, el evangelio tiene que anunciarse a todas las naciones.",
					"number": 10,
					"id": "84908cdc-421f-4cdd-9c3d-430c232acfe8"
				},
				{
					"verse": "Y no se preocupen ustedes por lo que hayan de decir cuando los entreguen a las autoridades. En esos momentos digan lo que Dios les dé a decir, porque no serán ustedes los que hablen, sino el Espíritu Santo.",
					"number": 11,
					"id": "c60b7ed8-b474-4717-8707-e71ae4ff198f"
				},
				{
					"verse": "Los hermanos entregarán a la muerte a sus hermanos, y los padres a los hijos; y los hijos se volverán contra sus padres y los matarán.",
					"number": 12,
					"id": "feae9074-89d1-480b-9fa4-0da102e3f500"
				},
				{
					"verse": "Todo el mundo los odiará a ustedes por causa mía; pero el que siga firme hasta el fin, se salvará.",
					"number": 13,
					"id": "5ea62ba2-d184-43da-bad7-6a0b2db26776"
				},
				{
					"verse": "»Cuando ustedes vean el horrible sacrilegio en el lugar donde no debe estar —el que lee, entienda—, entonces los que estén en Judea, que huyan a las montañas;",
					"number": 14,
					"id": "f8a1ba22-2fcc-4532-b1a4-4708d2f84ef2"
				},
				{
					"verse": "y el que esté en la azotea de su casa, que no baje ni entre a sacar nada;",
					"number": 15,
					"id": "c6046d3d-49b8-4044-83e0-10845a429b44"
				},
				{
					"verse": "y el que esté en el campo, que no regrese ni aun a recoger su capa.",
					"number": 16,
					"id": "05ad22e7-f677-4752-ac51-7b0a46b73ad8"
				},
				{
					"verse": "¡Pobres mujeres aquellas que en tales días estén embarazadas o tengan niños de pecho!",
					"number": 17,
					"id": "03d78c54-2e89-4f13-8ae2-2c5cc0d72969"
				},
				{
					"verse": "Pidan ustedes a Dios que esto no suceda en el invierno,",
					"number": 18,
					"id": "a3ba2583-308c-4634-a543-f950e00d4dfe"
				},
				{
					"verse": "porque serán días de un sufrimiento como nunca lo ha habido desde que Dios, en el principio, hizo el mundo hasta ahora, ni lo habrá después.",
					"number": 19,
					"id": "fb947099-8b3b-41b8-b5b0-5cf0de8877ce"
				},
				{
					"verse": "Y si el Señor no acortara ese tiempo, no se salvaría nadie; pero lo ha acortado por amor a los suyos, a los que él ha escogido.",
					"number": 20,
					"id": "2d173a95-c638-4a9a-ac7b-2929b15bf0fa"
				},
				{
					"verse": "»Si entonces alguien les dice a ustedes: \"Miren, aquí está el Mesías\", o \"Miren, allí está\", no lo crean.",
					"number": 21,
					"id": "6836a5d1-addb-4df6-9f41-4e153c808d30"
				},
				{
					"verse": "Pues vendrán falsos mesías y falsos profetas; y harán señales y milagros, para engañar, de ser posible, hasta a los que Dios mismo ha escogido.",
					"number": 22,
					"id": "b85f7358-4fe6-43ae-b78a-401ff9fd7055"
				},
				{
					"verse": "¡Tengan cuidado! Todo esto ya se lo he advertido a ustedes de antemano.",
					"number": 23,
					"id": "fbd131be-7405-408d-95e0-55fbb4cbed2d"
				},
				{
					"verse": "»Pero en aquellos días, pasado el tiempo de sufrimiento, el sol se oscurecerá, la luna dejará de dar su luz,",
					"number": 24,
					"study": "La venida del Hijo del Hombre",
					"id": "90bfb54e-99a7-4c12-b7ae-3b8456d3ae5e"
				},
				{
					"verse": "las estrellas caerán del cielo y las fuerzas celestiales temblarán.",
					"number": 25,
					"id": "0bfe3d67-9038-4f95-a361-84d34ab4ac5f"
				},
				{
					"verse": "Entonces se verá al Hijo del hombre venir en las nubes con gran poder y gloria.",
					"number": 26,
					"id": "f5fc8f4f-d3fa-458f-bf9a-08bf48a239b8"
				},
				{
					"verse": "Él mandará a los ángeles, y reunirá a sus escogidos de los cuatro puntos cardinales, desde el último rincón de la tierra hasta el último rincón del cielo.",
					"number": 27,
					"id": "35121592-f3cd-4846-b1dd-04b4605ff716"
				},
				{
					"verse": "»Aprendan esta enseñanza de la higuera: Cuando sus ramas se ponen tiernas, y brotan sus hojas, se dan cuenta ustedes de que ya el verano está cerca.",
					"number": 28,
					"id": "ffec8683-86f1-4a39-b702-3c47fc9c4589"
				},
				{
					"verse": "De la misma manera, cuando vean que suceden estas cosas, sepan que el Hijo del hombre ya está a la puerta.",
					"number": 29,
					"id": "419ae822-00a3-4499-ab4d-d02dfd0b2d4e"
				},
				{
					"verse": "Les aseguro que todo esto sucederá antes que muera la gente de este tiempo.",
					"number": 30,
					"id": "9df77b8c-68a6-415c-9509-ca4d682cccdd"
				},
				{
					"verse": "El cielo y la tierra dejarán de existir, pero mis palabras no dejarán de cumplirse.",
					"number": 31,
					"id": "086ab2e2-7939-4adb-9176-bdbc53d608aa"
				},
				{
					"verse": "»Pero en cuanto al día y la hora, nadie lo sabe, ni aun los ángeles del cielo, ni el Hijo. Solamente lo sabe el Padre.",
					"number": 32,
					"id": "2bbedb7c-7376-49d9-a2c3-780d19062aed"
				},
				{
					"verse": "»Por lo tanto, manténganse ustedes despiertos y vigilantes, porque no saben cuándo llegará el momento.",
					"number": 33,
					"id": "f138bcf9-56bb-46c2-8b44-016b20cf7a4d"
				},
				{
					"verse": "Deben hacer como en el caso de un hombre que, estando a punto de irse a otro país, encargó a sus criados que le cuidaran la casa. A cada cual le dejó un trabajo, y ordenó al portero que vigilara.",
					"number": 34,
					"id": "6056a25c-4840-4aff-af48-2d657699330f"
				},
				{
					"verse": "Manténganse ustedes despiertos, porque no saben cuándo va a llegar el señor de la casa, si al anochecer, a la medianoche, al canto del gallo o a la mañana;",
					"number": 35,
					"id": "fa4d5a20-559d-4491-b622-a5b24a37ed06"
				},
				{
					"verse": "no sea que venga de repente y los encuentre durmiendo.",
					"number": 36,
					"id": "506455bc-e2c8-44b6-9b1b-0ce02e82602c"
				},
				{
					"verse": "Lo que les digo a ustedes se lo digo a todos: ¡Manténganse despiertos!»",
					"number": 37,
					"id": "762a152d-a02b-4549-9b5f-6c6711289504"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Faltaban dos días para la fiesta de la Pascua, cuando se come el pan sin levadura. Los jefes de los sacerdotes y los maestros de la ley buscaban la manera de arrestar a Jesús por medio de algún engaño, y matarlo.",
					"number": 1,
					"study": "El complot para prender a Jesús",
					"id": "281d1b9d-b09f-4a98-a024-c82bf56fddba"
				},
				{
					"verse": "Pues algunos decían:\n—No durante la fiesta, para que la gente no se alborote.",
					"number": 2,
					"id": "07263ec2-9eed-4b34-9d28-df9f6065a695"
				},
				{
					"verse": "Jesús había ido a Betania, a casa de Simón, al que llamaban el leproso. Mientras estaba sentado a la mesa, llegó una mujer que llevaba un frasco de alabastro lleno de perfume de nardo puro, de mucho valor. Rompió el frasco y derramó el perfume sobre la cabeza de Jesús.",
					"number": 3,
					"study": "Jesús es ungido en Betania",
					"id": "25918899-a6bd-42c6-b7af-ec2fe05a2190"
				},
				{
					"verse": "Algunos de los presentes se enojaron, y se dijeron unos a otros:\n—¿Por qué se ha desperdiciado este perfume?",
					"number": 4,
					"id": "330be9ed-e8f4-4f34-9f31-9be2f042c7f5"
				},
				{
					"verse": "Podía haberse vendido por el equivalente al salario de trescientos días, para ayudar a los pobres.\nY criticaban a aquella mujer.",
					"number": 5,
					"id": "ac93725e-e27e-49a4-b2ba-83b74565a26f"
				},
				{
					"verse": "Pero Jesús dijo:\n—Déjenla; ¿por qué la molestan? Ha hecho una obra buena conmigo.",
					"number": 6,
					"id": "387f0191-889a-4e75-be76-e93274c648f1"
				},
				{
					"verse": "Pues a los pobres siempre los tendrán entre ustedes, y pueden hacerles bien cuando quieran; pero a mí no siempre me van a tener.",
					"number": 7,
					"id": "ac5f2330-5378-4a53-8c47-b0917477b78a"
				},
				{
					"verse": "Esta mujer ha hecho lo que ha podido: ha perfumado mi cuerpo de antemano para mi entierro.",
					"number": 8,
					"id": "eef299c2-41d7-4dec-95c1-a17c3c78f5fb"
				},
				{
					"verse": "Les aseguro que en cualquier lugar del mundo donde se anuncie la buena noticia, se hablará también de lo que hizo esta mujer, y así será recordada.",
					"number": 9,
					"id": "0988128f-3892-416e-b262-c9e04c6e7626"
				},
				{
					"verse": "Judas Iscariote, uno de los doce discípulos, fue a ver a los jefes de los sacerdotes para entregarles a Jesús.",
					"number": 10,
					"study": "Judas ofrece entregar a Jesús",
					"id": "41f6fe8a-ac67-4c84-9724-68c8c54dcb8b"
				},
				{
					"verse": "Al oírlo, se alegraron y prometieron darle dinero a Judas, que comenzó a buscar el momento más oportuno de entregar a Jesús.",
					"number": 11,
					"id": "7e8e4fd2-24bd-430a-8ab7-3a3bf74d24ba"
				},
				{
					"verse": "El primer día de la fiesta en que se comía el pan sin levadura, cuando se sacrificaba el cordero de Pascua, los discípulos de Jesús le preguntaron:\n—¿Dónde quieres que vayamos a prepararte la cena de Pascua?",
					"number": 12,
					"study": "Institución de la Cena del Señor",
					"id": "04e77eb3-996e-4285-a436-ba46a9871f02"
				},
				{
					"verse": "Entonces envió a dos de sus discípulos, diciéndoles:\n—Vayan a la ciudad. Allí encontrarán a un hombre que lleva un cántaro de agua; síganlo,",
					"number": 13,
					"id": "6470cf44-f36f-4f85-8953-27d7f07b79e5"
				},
				{
					"verse": "y donde entre, digan al dueño de la casa: \"El Maestro pregunta: ¿Cuál es el cuarto donde voy a comer con mis discípulos la cena de Pascua?\"",
					"number": 14,
					"id": "bae7a38f-144e-45c6-97ff-76cbdb641740"
				},
				{
					"verse": "Él les mostrará en el piso alto un cuarto grande, arreglado y ya listo para la cena. Prepárennos allí lo necesario.",
					"number": 15,
					"id": "debb626c-6a45-406f-bbd8-d7c14039c92b"
				},
				{
					"verse": "Los discípulos salieron y fueron a la ciudad. Lo encontraron todo como Jesús les había dicho, y prepararon la cena de Pascua.",
					"number": 16,
					"id": "162f11ad-3ce3-46a8-ac69-cb92e11f501f"
				},
				{
					"verse": "Al anochecer llegó Jesús con los doce discípulos.",
					"number": 17,
					"id": "0e6b32ee-d8ec-46a2-84de-2ffb399d8d04"
				},
				{
					"verse": "Mientras estaban a la mesa, comiendo, Jesús les dijo:\n—Les aseguro que uno de ustedes, que está comiendo conmigo, me va a traicionar.",
					"number": 18,
					"id": "d4f8db8f-00fc-45d5-adc7-dd12db62c1e9"
				},
				{
					"verse": "Ellos se pusieron tristes, y comenzaron a preguntarle uno por uno:\n—¿Acaso seré yo?",
					"number": 19,
					"id": "04622139-e608-4a5c-aa88-6874a5c8db6e"
				},
				{
					"verse": "Jesús les contestó:\n—Es uno de los doce, que está mojando el pan en el mismo plato que yo.",
					"number": 20,
					"id": "f05c1279-8cda-4679-9e2c-a0bd598ff75d"
				},
				{
					"verse": "El Hijo del hombre ha de recorrer el camino que dicen las Escrituras; pero ¡ay de aquel que lo traiciona! Hubiera sido mejor para él no haber nacido.",
					"number": 21,
					"id": "8f8dd8bf-18ff-4b79-ae82-2dec07322e6b"
				},
				{
					"verse": "Mientras comían, Jesús tomó en sus manos el pan y, habiendo pronunciado la bendición, lo partió y se lo dio a ellos, diciendo:\n—Tomen, esto es mi cuerpo.",
					"number": 22,
					"id": "feebdbd4-9e6e-4c31-b564-1633b79d9d30"
				},
				{
					"verse": "Luego tomó en sus manos una copa y, habiendo dado gracias a Dios, se la pasó a ellos, y todos bebieron.",
					"number": 23,
					"id": "813de40c-0870-45fa-96a7-34a671f34636"
				},
				{
					"verse": "Les dijo:\n—Esto es mi sangre, con la que se confirma la alianza, sangre que es derramada en favor de muchos.",
					"number": 24,
					"id": "be93411c-95ac-4790-b95a-414ea9a61789"
				},
				{
					"verse": "Les aseguro que no volveré a beber del producto de la vid, hasta el día en que beba el vino nuevo en el reino de Dios.",
					"number": 25,
					"id": "a30379d0-c5ba-450e-9458-9fcd9448320a"
				},
				{
					"verse": "Después de cantar los salmos, se fueron al Monte de los Olivos.",
					"number": 26,
					"study": "Jesús anuncia la negación de Pedro",
					"id": "a51cbf87-a062-4128-8ae0-fdcff426880d"
				},
				{
					"verse": "Jesús les dijo:\n—Todos ustedes van a perder su fe en mí. Así lo dicen las Escrituras: \"Mataré al pastor, y las ovejas se dispersarán.\"",
					"number": 27,
					"id": "0ce55c56-9409-49ca-b260-ce50097f1b59"
				},
				{
					"verse": "Pero cuando yo resucite, los volveré a reunir en Galilea.",
					"number": 28,
					"id": "307c7b84-9803-4278-aae3-ef337c0d9100"
				},
				{
					"verse": "Pedro le dijo:\n—Aunque todos pierdan su fe, yo no.",
					"number": 29,
					"id": "39e7fe06-1d55-4330-962b-68f3a5307ce2"
				},
				{
					"verse": "Jesús le contestó:\n—Te aseguro que esta misma noche, antes que cante el gallo por segunda vez, me negarás tres veces.",
					"number": 30,
					"id": "e451a80b-b32b-46c2-85a8-d58da4377ff0"
				},
				{
					"verse": "Pero él insistía:\n—Aunque tenga que morir contigo, no te negaré.\nY todos decían lo mismo.",
					"number": 31,
					"id": "b677383d-e761-4814-84ee-0299c0ead7b6"
				},
				{
					"verse": "Luego fueron a un lugar llamado Getsemaní. Jesús dijo a sus discípulos:\n—Siéntense aquí, mientras yo voy a orar.",
					"number": 32,
					"study": "Jesús ora en Getsemaní",
					"id": "4864adf3-95fb-4eb1-a988-3de7863ecaad"
				},
				{
					"verse": "Y se llevó a Pedro, a Santiago y a Juan, y comenzó a sentirse muy afligido y angustiado.",
					"number": 33,
					"id": "af89248a-ebab-46aa-aef8-4f24f1293e55"
				},
				{
					"verse": "Les dijo:\n—Siento en mi alma una tristeza de muerte. Quédense ustedes aquí, y permanezcan despiertos.",
					"number": 34,
					"id": "26e4656c-ea05-4d00-8dd3-4b887fcf9a45"
				},
				{
					"verse": "En seguida Jesús se fue un poco más adelante, se inclinó hasta tocar el suelo con la frente, y pidió a Dios que, de ser posible, no le llegara ese momento.",
					"number": 35,
					"id": "5147bce9-16e6-491d-8a5b-8ba1198fb1f6"
				},
				{
					"verse": "En su oración decía: «Abbá, Padre, para ti todo es posible: líbrame de este trago amargo; pero que no se haga lo que yo quiero, sino lo que quieres tú.»",
					"number": 36,
					"id": "ec44cb44-124c-4b49-9cad-41f35ae9f4d2"
				},
				{
					"verse": "Luego volvió a donde ellos estaban, y los encontró dormidos. Le dijo a Pedro:\n—Simón, ¿estás durmiendo? ¿Ni siquiera una hora pudiste mantenerte despierto?",
					"number": 37,
					"id": "901aeae5-2343-4414-8583-29a39ef4720c"
				},
				{
					"verse": "Manténganse despiertos y oren, para que no caigan en tentación. Ustedes tienen buena voluntad, pero son débiles.",
					"number": 38,
					"id": "302d0dd8-e09d-4543-b8d6-4849207495b6"
				},
				{
					"verse": "Se fue otra vez, y oró repitiendo las mismas palabras.",
					"number": 39,
					"id": "d43d482a-74a4-4e18-9716-7f7ff1b447ed"
				},
				{
					"verse": "Cuando volvió, encontró otra vez dormidos a los discípulos, porque sus ojos se les cerraban de sueño. Y no sabían qué contestarle.",
					"number": 40,
					"id": "c28fb540-9f32-49e9-982c-eccbf187bb58"
				},
				{
					"verse": "Volvió por tercera vez, y les dijo:\n—¿Siguen ustedes durmiendo y descansando? Ya basta, ha llegado la hora en que el Hijo del hombre va a ser entregado en manos de los pecadores.",
					"number": 41,
					"id": "4ab97aee-e549-4b48-a886-30c34e88e528"
				},
				{
					"verse": "Levántense, vámonos; ya se acerca el que me traiciona.",
					"number": 42,
					"id": "5af2d735-fe21-407b-9ed1-cc40134064f5"
				},
				{
					"verse": "Todavía estaba hablando Jesús cuando Judas, uno de los doce discípulos, llegó acompañado de mucha gente armada con espadas y con palos. Iban de parte de los jefes de los sacerdotes, de los maestros de la ley y de los ancianos.",
					"number": 43,
					"study": "Arresto de Jesús",
					"id": "f5c2db72-bae3-46ce-bd86-b2b73d7d6510"
				},
				{
					"verse": "Judas, el traidor, les había dado una contraseña, diciéndoles: «Al que yo bese, ése es; arréstenlo y llévenselo bien sujeto.»",
					"number": 44,
					"id": "feae8324-f96b-4c3b-b146-db602835bc06"
				},
				{
					"verse": "Así que se acercó a Jesús y le dijo:\n—¡Maestro!\nY lo besó.",
					"number": 45,
					"id": "764e5fa4-6a7a-44f0-8c20-badac9714a04"
				},
				{
					"verse": "Entonces le echaron mano a Jesús y lo arrestaron.",
					"number": 46,
					"id": "f670c1da-a6cf-4b17-91e7-3a03f46c71d2"
				},
				{
					"verse": "Pero uno de los que estaban allí sacó su espada y le cortó una oreja al criado del sumo sacerdote.",
					"number": 47,
					"id": "bd01f5f4-067c-47df-9acb-f1be227f370e"
				},
				{
					"verse": "Y Jesús preguntó a la gente:\n—¿Por qué han venido ustedes con espadas y con palos a arrestarme, como si yo fuera un bandido?",
					"number": 48,
					"id": "95d66041-baf6-4647-aa6f-457a6818b296"
				},
				{
					"verse": "Todos los días he estado entre ustedes enseñando en el templo, y nunca me arrestaron. Pero esto sucede para que se cumplan las Escrituras.",
					"number": 49,
					"id": "0b82bbfe-f6dc-4db4-8504-7f514a6a00a5"
				},
				{
					"verse": "Todos los discípulos dejaron solo a Jesús, y huyeron.",
					"number": 50,
					"id": "55dc17dd-0a24-4cd6-aec0-3a2694ae129a"
				},
				{
					"verse": "Pero un joven lo seguía, cubierto sólo con una sábana. A éste lo agarraron,",
					"number": 51,
					"study": "El joven que huyó",
					"id": "3088e971-0a8d-46f9-adef-3aad971f9c68"
				},
				{
					"verse": "pero él soltó la sábana y escapó desnudo.",
					"number": 52,
					"id": "3e042725-45b4-4c29-b0d6-e6c307ed8fe2"
				},
				{
					"verse": "Llevaron entonces a Jesús ante el sumo sacerdote, y se juntaron todos los jefes de los sacerdotes, los ancianos y los maestros de la ley.",
					"number": 53,
					"study": "Jesús ante el concilio",
					"id": "6ffe50da-d184-4b86-8521-d3376c41b80f"
				},
				{
					"verse": "Pedro lo siguió de lejos hasta dentro del patio de la casa del sumo sacerdote, y se quedó sentado con los guardianes del templo, calentándose junto al fuego.",
					"number": 54,
					"id": "07f70097-f806-4628-9a4e-d1d9dfe07f91"
				},
				{
					"verse": "Los jefes de los sacerdotes y toda la Junta Suprema buscaban alguna prueba para condenar a muerte a Jesús; pero no la encontraban.",
					"number": 55,
					"id": "06319c6f-5473-4c5f-a428-8ddbf3148357"
				},
				{
					"verse": "Porque aunque muchos presentaban falsos testimonios contra él, se contradecían unos a otros.",
					"number": 56,
					"id": "1f07c718-76e7-4c44-942d-5f81c353dea4"
				},
				{
					"verse": "Algunos se levantaron y lo acusaron falsamente, diciendo:",
					"number": 57,
					"id": "e947c0cb-7781-468d-9201-6be82c38b926"
				},
				{
					"verse": "—Nosotros lo hemos oído decir: \"Yo voy a destruir este templo que hicieron los hombres, y en tres días levantaré otro no hecho por los hombres.\"",
					"number": 58,
					"id": "acb789d6-2fa4-453a-90ff-7d2a4ec3ba23"
				},
				{
					"verse": "Pero ni aun así estaban de acuerdo en lo que decían.",
					"number": 59,
					"id": "378b5df3-9b6d-450d-9220-b2dbbe8ef93a"
				},
				{
					"verse": "Entonces el sumo sacerdote se levantó en medio de todos, y preguntó a Jesús:\n—¿No contestas nada? ¿Qué es esto que están diciendo contra ti?",
					"number": 60,
					"id": "a6d0e797-5a92-4d53-87a0-0f1c64e66482"
				},
				{
					"verse": "Pero Jesús se quedó callado, sin contestar nada. El sumo sacerdote volvió a preguntarle:\n—¿Eres tú el Mesías, el Hijo del Dios bendito?",
					"number": 61,
					"id": "fe80126b-7c1a-43e1-89b1-bb34394f3eb7"
				},
				{
					"verse": "Jesús le dijo:\n—Sí, yo soy. Y ustedes verán al Hijo del hombre sentado a la derecha del Todopoderoso, y viniendo en las nubes del cielo.",
					"number": 62,
					"id": "ee658826-bd58-402e-9989-5c5653d98684"
				},
				{
					"verse": "Entonces el sumo sacerdote se rasgó las ropas en señal de indignación, y dijo:\n—¿Qué necesidad tenemos de más testigos?",
					"number": 63,
					"id": "59f480c2-771f-4495-93c1-e64bceeb73bf"
				},
				{
					"verse": "Ustedes lo han oído decir palabras ofensivas contra Dios. ¿Qué les parece?\nTodos estuvieron de acuerdo en que era culpable y debía morir.",
					"number": 64,
					"id": "220209c5-3e19-4602-a771-8e2a7b32cea3"
				},
				{
					"verse": "Algunos comenzaron a escupirlo, y a taparle los ojos y golpearlo, diciéndole:\n—¡Adivina quién te pegó!\nY los guardianes del templo le pegaron en la cara.",
					"number": 65,
					"id": "b757ba89-b950-4023-8834-18afcb17cb1c"
				},
				{
					"verse": "Pedro estaba abajo, en el patio. En esto llegó una de las sirvientas del sumo sacerdote;",
					"number": 66,
					"study": "Pedro niega a Jesús",
					"id": "912c7f94-a54f-4794-8141-2f27aff5f9ac"
				},
				{
					"verse": "y al ver a Pedro, que se estaba calentando junto al fuego, se quedó mirándolo y le dijo:\n—Tú también andabas con Jesús, el de Nazaret.",
					"number": 67,
					"id": "985236f0-a589-445b-b58a-3b42e6ee174e"
				},
				{
					"verse": "Pedro lo negó, diciendo:\n—No lo conozco, ni sé de qué estás hablando.\nY salió fuera, a la entrada. Entonces cantó un gallo.",
					"number": 68,
					"id": "31778a58-c517-43d2-91d7-a720d50c07dc"
				},
				{
					"verse": "La sirvienta vio otra vez a Pedro y comenzó a decir a los demás:\n—Éste es uno de ellos.",
					"number": 69,
					"id": "e4334ac2-c76b-41ac-8249-a886a58ae1f6"
				},
				{
					"verse": "Pero él volvió a negarlo. Poco después, los que estaban allí dijeron de nuevo a Pedro:\n—Seguro que tú eres uno de ellos, pues también eres de Galilea.",
					"number": 70,
					"id": "d635ca26-32c6-420a-856b-e57faa590bf9"
				},
				{
					"verse": "Entonces Pedro comenzó a jurar y perjurar, diciendo:\n—¡No conozco a ese hombre de quien ustedes están hablando!",
					"number": 71,
					"id": "a313dc4d-8c03-49b9-88ff-034cd34e5678"
				},
				{
					"verse": "En aquel mismo momento cantó el gallo por segunda vez, y Pedro se acordó de que Jesús le había dicho: «Antes que cante el gallo por segunda vez, me negarás tres veces.» Y se echó a llorar.",
					"number": 72,
					"id": "4ec4f8a4-060a-4b30-a09b-cbe3177e78b4"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Al amanecer, se reunieron los jefes de los sacerdotes con los ancianos y los maestros de la ley: toda la Junta Suprema. Y llevaron a Jesús atado, y se lo entregaron a Pilato.",
					"number": 1,
					"study": "Jesús ante Pilato",
					"id": "ecd2dbcb-0a27-4c69-94e6-e7b4ee197e8d"
				},
				{
					"verse": "Pilato le preguntó:\n—¿Eres tú el Rey de los judíos?\n—Tú lo has dicho —contestó Jesús.",
					"number": 2,
					"id": "f438d5c2-e77b-48d8-900c-3c8fe087b067"
				},
				{
					"verse": "Como los jefes de los sacerdotes lo acusaban de muchas cosas,",
					"number": 3,
					"id": "63b7906f-95c1-496b-8281-8b7c4cd45a65"
				},
				{
					"verse": "Pilato volvió a preguntarle:\n—¿No respondes nada? Mira de cuántas cosas te están acusando.",
					"number": 4,
					"id": "deeac75c-6642-4d24-94b3-722747585122"
				},
				{
					"verse": "Pero Jesús no le contestó; de manera que Pilato se quedó muy extrañado.",
					"number": 5,
					"id": "2c4b3d52-3c9a-4c40-9430-3378408f32a9"
				},
				{
					"verse": "Durante la fiesta, Pilato dejaba libre un preso, el que la gente pidiera.",
					"number": 6,
					"study": "Jesús sentenciado a muerte",
					"id": "1cf8f9db-ffe9-4e38-ba8e-82566a702e48"
				},
				{
					"verse": "Un hombre llamado Barrabás estaba entonces en la cárcel, junto con otros que habían cometido un asesinato en una rebelión.",
					"number": 7,
					"id": "20731345-919f-417a-be81-d1363d36fcaa"
				},
				{
					"verse": "La gente llegó, pues, y empezó a pedirle a Pilato que hiciera como tenía por costumbre.",
					"number": 8,
					"id": "7267d957-ba89-41af-b92b-5bd4c2777437"
				},
				{
					"verse": "Pilato les contestó:\n—¿Quieren ustedes que les ponga en libertad al Rey de los judíos?",
					"number": 9,
					"id": "34286d47-653b-45c8-8792-5a7b6d650117"
				},
				{
					"verse": "Porque se daba cuenta de que los jefes de los sacerdotes lo habían entregado por envidia.",
					"number": 10,
					"id": "093903c8-a2f4-4f3c-839b-e51a9523de89"
				},
				{
					"verse": "Pero los jefes de los sacerdotes alborotaron a la gente, para que pidieran que les dejara libre a Barrabás.",
					"number": 11,
					"id": "cf72048a-c8d0-419a-9b2c-561793615af8"
				},
				{
					"verse": "Pilato les preguntó:\n—¿Y qué quieren que haga con el que ustedes llaman el Rey de los judíos?",
					"number": 12,
					"id": "b049634c-357a-40c8-9c39-3c4f9171a1f5"
				},
				{
					"verse": "Ellos contestaron a gritos:\n—¡Crucifícalo!",
					"number": 13,
					"id": "84663da3-afb4-42c5-bcbd-49c67dd83b54"
				},
				{
					"verse": "Pilato les dijo:\n—Pues ¿qué mal ha hecho?\nPero ellos volvieron a gritar:\n—¡Crucifícalo!",
					"number": 14,
					"id": "0094fa81-c1b3-4dfc-9acc-01a0b8890848"
				},
				{
					"verse": "Entonces Pilato, como quería quedar bien con la gente, dejó libre a Barrabás; y después de mandar que azotaran a Jesús, lo entregó para que lo crucificaran.",
					"number": 15,
					"id": "839ab47d-6650-445a-8aa6-fbe5c0641285"
				},
				{
					"verse": "Los soldados llevaron a Jesús al patio del palacio, llamado pretorio, y reunieron a toda la tropa.",
					"number": 16,
					"id": "073c6816-2da0-4db3-b823-025461fb86fb"
				},
				{
					"verse": "Le pusieron una capa de color rojo oscuro, trenzaron una corona de espinas y se la pusieron.",
					"number": 17,
					"id": "fb308cf0-d86f-4cad-b8a5-7cb3ddde7c6b"
				},
				{
					"verse": "Luego comenzaron a gritar:\n—¡Viva el Rey de los judíos!",
					"number": 18,
					"id": "cc39da57-68bc-46a7-a742-8b3e9feab9eb"
				},
				{
					"verse": "Y le golpeaban la cabeza con una vara, lo escupían y, doblando la rodilla, le hacían reverencias.",
					"number": 19,
					"id": "91cf69f8-b928-4723-a106-138fcb2281d9"
				},
				{
					"verse": "Después de burlarse así de él, le quitaron la capa de color rojo oscuro, le pusieron su propia ropa y lo sacaron para crucificarlo.",
					"number": 20,
					"id": "a09723da-66b5-48eb-ae3f-bd0a5155808a"
				},
				{
					"verse": "Un hombre de Cirene, llamado Simón, padre de Alejandro y de Rufo, llegaba entonces del campo. Al pasar por allí, lo obligaron a cargar con la cruz de Jesús.",
					"number": 21,
					"study": "Crucifixión y muerte de Jesús",
					"id": "e71bed12-0bf7-4f05-8ed9-e322e3d2eb98"
				},
				{
					"verse": "Llevaron a Jesús a un sitio llamado Gólgota (que significa: «Lugar de la Calavera»);",
					"number": 22,
					"id": "b0c73f03-2209-46d3-8d00-665a155b0f4a"
				},
				{
					"verse": "y le dieron vino mezclado con mirra, pero Jesús no lo aceptó.",
					"number": 23,
					"id": "a5a9c6a6-d509-4802-83d2-a879ad89bb76"
				},
				{
					"verse": "Entonces lo crucificaron. Y los soldados echaron suertes para repartirse entre sí la ropa de Jesús y ver qué se llevaría cada uno.",
					"number": 24,
					"id": "0522da18-84c0-4cf7-8894-6ec995730181"
				},
				{
					"verse": "Eran las nueve de la mañana cuando lo crucificaron.",
					"number": 25,
					"id": "6c9edf29-fe8a-49e0-ba9c-76144e0b0cd0"
				},
				{
					"verse": "Y pusieron un letrero en el que estaba escrita la causa de su condena: «El Rey de los judíos.»",
					"number": 26,
					"id": "435b21ec-f16a-41f4-ae7a-fb9470f67eee"
				},
				{
					"verse": "Con él crucificaron también a dos bandidos, uno a su derecha y otro a su izquierda.",
					"number": 27,
					"id": "aadeea5a-0a8c-414d-86ba-146399581c45"
				},
				{
					"verse": "Los que pasaban lo insultaban, meneando la cabeza y diciendo:\n—¡Eh, tú, que derribas el templo y en tres días lo vuelves a levantar,",
					"number": 28,
					"id": "5de2be9f-a33f-424a-8edd-da8fa081d02f"
				},
				{
					"verse": "sálvate a ti mismo y bájate de la cruz!",
					"number": 29,
					"id": "89e41dbb-95c5-4f36-abc0-a27072d67351"
				},
				{
					"verse": "De la misma manera se burlaban de él los jefes de los sacerdotes y los maestros de la ley. Decían:\n—Salvó a otros, pero a sí mismo no puede salvarse.",
					"number": 30,
					"id": "1f15f14d-f27d-4df1-b696-d075d7676e4a"
				},
				{
					"verse": "¡Que baje de la cruz ese Mesías, Rey de Israel, para que veamos y creamos!\nY hasta los que estaban crucificados con él lo insultaban.",
					"number": 31,
					"id": "3a3e38bd-2be0-4e74-866d-3589cf1be18b"
				},
				{
					"verse": "Al llegar el mediodía, toda la tierra quedó en oscuridad hasta las tres de la tarde.",
					"number": 32,
					"id": "2bc0cd91-c2e4-4a20-95b2-e967c63b0f12"
				},
				{
					"verse": "A esa misma hora, Jesús gritó con fuerza: «Eloí, Eloí, ¿lemá sabactani?» (que significa: «Dios mío, Dios mío, ¿por qué me has abandonado?»)",
					"number": 33,
					"id": "8062d963-9dc7-4038-9f46-3396b2b588e7"
				},
				{
					"verse": "Algunos de los que estaban allí, lo oyeron y dijeron:\n—Oigan, está llamando al profeta Elías.",
					"number": 34,
					"id": "f50ba95b-15e3-47c1-bf68-7ae2444ba851"
				},
				{
					"verse": "Entonces uno de ellos corrió, empapó una esponja en vino agrio, la ató a una caña y se la acercó a Jesús para que bebiera, diciendo:\n—Déjenlo, a ver si Elías viene a bajarlo de la cruz.",
					"number": 35,
					"id": "2ec71cd8-343b-45b8-a84b-f1b0a422002e"
				},
				{
					"verse": "Pero Jesús dio un fuerte grito, y murió.",
					"number": 36,
					"id": "11d43ed0-dfb3-47d2-aff6-b9096421cdff"
				},
				{
					"verse": "Y el velo del templo se rasgó en dos, de arriba abajo.",
					"number": 37,
					"id": "006b10c2-bd83-415a-9b71-b353b943ea6d"
				},
				{
					"verse": "El capitán romano, que estaba frente a Jesús, al ver que éste había muerto, dijo:\n—Verdaderamente este hombre era Hijo de Dios.",
					"number": 38,
					"id": "be5f8ccb-9ad6-437f-88df-176a05b045eb"
				},
				{
					"verse": "También había algunas mujeres mirando de lejos; entre ellas estaban María Magdalena, María la madre de Santiago el menor y de José, y Salomé.",
					"number": 39,
					"id": "7b4fbce5-e770-414f-acaf-1e59c60ed6dc"
				},
				{
					"verse": "Estas mujeres habían seguido a Jesús y lo habían ayudado cuando él estaba en Galilea. Además había allí muchas otras que habían ido con él a Jerusalén.",
					"number": 40,
					"id": "fd8dd528-6e44-4066-857e-baf42baaf885"
				},
				{
					"verse": "Como ése era día de preparación, es decir, víspera del sábado, y ya era tarde,",
					"number": 41,
					"id": "0306723f-3e99-48a0-81c9-6c11545c67e2"
				},
				{
					"verse": "José, natural de Arimatea y miembro importante de la Junta Suprema, el cual también esperaba el reino de Dios, se dirigió con decisión a Pilato y le pidió el cuerpo de Jesús.",
					"number": 42,
					"study": "Jesús es sepultado",
					"id": "9238ba5d-eef4-4242-893b-d591bf9ba1ea"
				},
				{
					"verse": "Pilato, sorprendido de que ya hubiera muerto, llamó al capitán para preguntarle cuánto tiempo hacía de ello.",
					"number": 43,
					"id": "37b69873-d10e-4edb-b241-a490fc180216"
				},
				{
					"verse": "Cuando el capitán lo hubo informado, Pilato entregó el cuerpo a José.",
					"number": 44,
					"id": "6def7fc9-b91d-48c4-862c-17922ca8d06f"
				},
				{
					"verse": "Entonces José compró una sábana de lino, bajó el cuerpo y lo envolvió en ella. Luego lo puso en un sepulcro excavado en la roca, y tapó la entrada del sepulcro con una piedra.",
					"number": 45,
					"id": "ea78f653-00d4-474f-92a1-9e46848fd189"
				},
				{
					"verse": "María Magdalena y María la madre de José, miraban dónde lo ponían.",
					"number": 46,
					"id": "90470cc9-d83c-4afa-a1b9-1d4f6082f533"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Pasado el sábado, María Magdalena, María la madre de Santiago, y Salomé, compraron perfumes para perfumar el cuerpo de Jesús.",
					"number": 1,
					"study": "La resurrección",
					"id": "b4627ba7-88be-424d-9dd1-f26b48cddee5"
				},
				{
					"verse": "Y el primer día de la semana fueron al sepulcro muy temprano, apenas salido el sol,",
					"number": 2,
					"id": "c2c90d09-85eb-4a0f-ab61-1d1d373e4ddf"
				},
				{
					"verse": "diciéndose unas a otras:\n—¿Quién nos quitará la piedra de la entrada del sepulcro?",
					"number": 3,
					"id": "9b641f01-b099-40c8-bb8d-56ae1e252e88"
				},
				{
					"verse": "Pero, al mirar, vieron que la piedra ya no estaba en su lugar. Esta piedra era muy grande.",
					"number": 4,
					"id": "1468982b-031b-4b17-bfcb-8ac22ad16423"
				},
				{
					"verse": "Cuando entraron en el sepulcro vieron, sentado al lado derecho, a un joven vestido con una larga ropa blanca. Las mujeres se asustaron,",
					"number": 5,
					"id": "749b84c6-ba5b-4ffb-9d64-dd1db21e0d3b"
				},
				{
					"verse": "pero él les dijo:\n—No se asusten. Ustedes buscan a Jesús de Nazaret, el que fue crucificado. Ha resucitado; no está aquí. Miren el lugar donde lo pusieron.",
					"number": 6,
					"id": "e49ec823-8959-42d0-a41b-a6814e2b0981"
				},
				{
					"verse": "Vayan y digan a sus discípulos, y a Pedro: \"Él va a Galilea para reunirlos de nuevo; allí lo verán, tal como les dijo.\"",
					"number": 7,
					"id": "0ff5ec30-a3de-424b-b7fb-8e18b9959175"
				},
				{
					"verse": "Entonces las mujeres salieron huyendo del sepulcro, pues estaban temblando, asustadas. Y no dijeron nada a nadie, porque tenían miedo.\n[9",
					"number": 8,
					"id": "0b96ebfb-1406-410b-bbc5-df3224f26959"
				},
				{
					"verse": "Ella fue y avisó a los que habían andado con Jesús, que estaban tristes y llorando.",
					"number": 9,
					"id": "b1670802-7970-428c-a8b4-9c767cecf9ac"
				},
				{
					"verse": "Éstos, al oír que Jesús vivía y que ella lo había visto, no lo creyeron.",
					"number": 10,
					"id": "c36d5038-5356-4971-bc53-cb3a26d2a315"
				},
				{
					"verse": "Después de esto, Jesús se apareció en otra forma a dos de ellos que iban caminando hacia el campo.",
					"number": 11,
					"id": "b2e96682-385f-4d7a-9bb2-9ee256541030"
				},
				{
					"verse": "Éstos fueron y avisaron a los demás; pero tampoco a ellos les creyeron.",
					"number": 12,
					"study": "Jesús se aparece a dos de sus discípulos",
					"id": "5af00c6e-9295-4381-b571-e9111ec14e0e"
				},
				{
					"verse": "Más tarde, Jesús se apareció a los once discípulos, mientras ellos estaban sentados a la mesa. Los reprendió por su falta de fe y su terquedad, ya que no creyeron a los que lo habían visto resucitado.",
					"number": 13,
					"id": "4546dc93-c981-4aee-9db8-8d8124e7d04d"
				},
				{
					"verse": "Y les dijo: «Vayan por todo el mundo y anuncien a todos la buena noticia.",
					"number": 14,
					"study": "Jesús comisiona a los apóstoles",
					"id": "9eb96a59-f2e0-4411-b039-2b3e67137120"
				},
				{
					"verse": "El que crea y sea bautizado, obtendrá la salvación; pero el que no crea, será condenado.",
					"number": 15,
					"id": "069c5f73-48cf-467d-8a76-2cb3e4663e86"
				},
				{
					"verse": "Y estas señales acompañarán a los que creen: en mi nombre expulsarán demonios; hablarán nuevas lenguas;",
					"number": 16,
					"id": "ee738077-4757-4ab9-b7c0-2bedacc33144"
				},
				{
					"verse": "tomarán en las manos serpientes; y si beben algo venenoso, no les hará daño; además pondrán las manos sobre los enfermos, y éstos sanarán.»",
					"number": 17,
					"id": "5075c8da-3c94-4384-88ea-e1001912b64f"
				},
				{
					"verse": "Después de hablarles, el Señor Jesús fue levantado al cielo y se sentó a la derecha de Dios.",
					"number": 18,
					"id": "d2bc65ca-09a8-401c-bdef-996d91d75fac"
				},
				{
					"verse": "Ellos salieron a anunciar el mensaje por todas partes; y el Señor los ayudaba, y confirmaba el mensaje acompañándolo con señales milagrosas.]",
					"number": 19,
					"study": "La ascensión",
					"id": "0b7dc2e7-c62a-45e4-b6f6-6d32acddbc7f"
				}
			]
		}
	],
	"book_id": "1511c874-64ea-439a-9004-a8ee387e0572"
}