{
	"name": "Mateo",
	"num_chapters": 28,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Ésta es una lista de los antepasados de Jesucristo, que fue descendiente de David y de Abraham:",
					"number": 1,
					"study": "Genealogía de Jesucristo",
					"id": "b4b3c422-3671-49b7-b23c-a9037590ea3a"
				},
				{
					"verse": "Abraham fue padre de Isaac, éste lo fue de Jacob y éste de Judá y sus hermanos.",
					"number": 2,
					"id": "84a55d02-c812-4676-9763-46df7d246216"
				},
				{
					"verse": "Judá fue padre de Fares y de Zérah, y su madre fue Tamar. Fares fue padre de Hesrón y éste de Aram.",
					"number": 3,
					"id": "c3e1721b-0287-4438-9389-1367d5bb715b"
				},
				{
					"verse": "Aram fue padre de Aminadab, éste lo fue de Nahasón y éste de Salmón.",
					"number": 4,
					"id": "3020a172-0f45-434b-aa3c-8741b9170aad"
				},
				{
					"verse": "Salmón fue padre de Booz, cuya madre fue Rahab. Booz fue padre de Obed, cuya madre fue Rut. Obed fue padre de Jesé,",
					"number": 5,
					"id": "da3d66e6-6f01-4944-8224-5088f10fd612"
				},
				{
					"verse": "y Jesé fue padre del rey David.\nEl rey David fue padre de Salomón, cuya madre fue la que había sido esposa de Urías.",
					"number": 6,
					"id": "30ac20d8-c38a-4039-b621-6a9aadcbdf58"
				},
				{
					"verse": "Salomón fue padre de Roboam, éste lo fue de Abías y éste de Asá.",
					"number": 7,
					"id": "6abaa60f-8ff5-4614-95e9-9a2420c65aa6"
				},
				{
					"verse": "Asá fue padre de Josafat, éste lo fue de Joram y éste de Ozías.",
					"number": 8,
					"id": "6eb8163c-d4b1-4941-8a8e-a4aa9e7fa76c"
				},
				{
					"verse": "Ozías fue padre de Jotam, éste lo fue de Acaz y éste de Ezequías.",
					"number": 9,
					"id": "6a8c1d2a-bd23-4e20-997d-330d656fe63e"
				},
				{
					"verse": "Ezequías fue padre de Manasés, éste lo fue de Amón y éste de Josías.",
					"number": 10,
					"id": "c51fed91-39da-4175-b288-affc7c8e1dfa"
				},
				{
					"verse": "Josías fue padre de Jeconías y de sus hermanos, en el tiempo en que los israelitas fueron llevados cautivos a Babilonia.",
					"number": 11,
					"id": "2711b982-4979-49ab-875d-cffdb6e7a92e"
				},
				{
					"verse": "Después de la cautividad, Jeconías fue padre de Salatiel y éste de Zorobabel.",
					"number": 12,
					"id": "a5b4ca7c-dde6-49a9-840f-ed5702bfeb0e"
				},
				{
					"verse": "Zorobabel fue padre de Abihud, éste lo fue de Eliaquim y éste de Azor.",
					"number": 13,
					"id": "b75cb7c4-6689-43f8-ade5-15bf8dcbc135"
				},
				{
					"verse": "Azor fue padre de Sadoc, éste lo fue de Aquim y éste de Eliud.",
					"number": 14,
					"id": "dbe774af-b035-4a7e-acdd-dc087cc49d8c"
				},
				{
					"verse": "Eliud fue padre de Eleazar, éste lo fue de Matán y éste de Jacob.",
					"number": 15,
					"id": "b9e969ca-eb4a-4908-9798-cec4fd611c13"
				},
				{
					"verse": "Jacob fue padre de José, el marido de María, y ella fue madre de Jesús, al que llamamos el Mesías.",
					"number": 16,
					"id": "977c2000-762c-48ad-adca-d73d77dca84d"
				},
				{
					"verse": "De modo que hubo catorce generaciones desde Abraham hasta David, catorce desde David hasta la cautividad de los israelitas en Babilonia, y otras catorce desde la cautividad hasta el Mesías.",
					"number": 17,
					"id": "e0ee1d24-8efd-4cd8-92ff-77c645ff8aca"
				},
				{
					"verse": "El origen de Jesucristo fue éste: María, su madre, estaba comprometida para casarse con José; pero antes que vivieran juntos, se encontró encinta por el poder del Espíritu Santo.",
					"number": 18,
					"study": "Nacimiento de Jesucristo",
					"id": "cc47c726-4da9-41c4-a296-96a0d79cf0c5"
				},
				{
					"verse": "José, su marido, que era un hombre justo y no quería denunciar públicamente a María, decidió separarse de ella en secreto.",
					"number": 19,
					"id": "6d5a77be-7ab6-49f6-bb12-ac9e6a4bf9ad"
				},
				{
					"verse": "Ya había pensado hacerlo así, cuando un ángel del Señor se le apareció en sueños y le dijo: «José, descendiente de David, no tengas miedo de tomar a María por esposa, porque su hijo lo ha concebido por el poder del Espíritu Santo.",
					"number": 20,
					"id": "8cd1e5eb-76fc-4484-a458-1b5433e53dee"
				},
				{
					"verse": "María tendrá un hijo, y le pondrás por nombre Jesús. Se llamará así porque salvará a su pueblo de sus pecados.»",
					"number": 21,
					"id": "723db4dd-4a90-4831-81a0-be062e1f554e"
				},
				{
					"verse": "Todo esto sucedió para que se cumpliera lo que el Señor había dicho por medio del profeta:",
					"number": 22,
					"id": "0aea15e5-13c7-4b30-b4bb-b34570872230"
				},
				{
					"verse": "«La virgen quedará encinta\ny tendrá un hijo,\nal que pondrán por nombre Emanuel»\n(que significa: «Dios con nosotros»).",
					"number": 23,
					"id": "35ec402f-a392-4214-9226-b9009b4b51e7"
				},
				{
					"verse": "Cuando José despertó del sueño, hizo lo que el ángel del Señor le había mandado, y tomó a María por esposa.",
					"number": 24,
					"id": "1e96d21f-ddc2-41a4-a4c6-46709e6a42a8"
				},
				{
					"verse": "Y sin haber tenido relaciones conyugales, ella dio a luz a su hijo, al que José puso por nombre Jesús.",
					"number": 25,
					"id": "b17e1e4a-19b7-4706-b9dc-d5ed5b21c184"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Jesús nació en Belén, un pueblo de la región de Judea, en el tiempo en que Herodes era rey del país. Llegaron por entonces a Jerusalén unos sabios del Oriente que se dedicaban al estudio de las estrellas,",
					"number": 1,
					"study": "La visita de los magos",
					"id": "5ff0f1e8-1d70-494d-8fc7-d561c827c1b0"
				},
				{
					"verse": "y preguntaron:\n—¿Dónde está el rey de los judíos que ha nacido? Pues vimos salir su estrella y hemos venido a adorarlo.",
					"number": 2,
					"id": "6434a2c9-4cb1-4f28-a79e-15970b9419a4"
				},
				{
					"verse": "El rey Herodes se inquietó mucho al oír esto, y lo mismo les pasó a todos los habitantes de Jerusalén.",
					"number": 3,
					"id": "a5d56a10-2e15-4572-8520-5c9a508fa1ed"
				},
				{
					"verse": "Mandó el rey llamar a todos los jefes de los sacerdotes y a los maestros de la ley, y les preguntó dónde había de nacer el Mesías.",
					"number": 4,
					"id": "275e5e00-eb9a-4177-a461-1732e65e254d"
				},
				{
					"verse": "Ellos le dijeron:\n—En Belén de Judea; porque así lo escribió el profeta:",
					"number": 5,
					"id": "c275c0f6-44b4-42b2-8b37-e0b77d61891f"
				},
				{
					"verse": "\"En cuanto a ti, Belén, de la tierra de Judá,\nno eres la más pequeña\nentre las principales ciudades de esa tierra;\nporque de ti saldrá un gobernante\nque guiará a mi pueblo Israel.\"",
					"number": 6,
					"id": "14c0fa49-7e06-4171-a889-f368c4d03fdb"
				},
				{
					"verse": "Entonces Herodes llamó en secreto a los sabios, y se informó por ellos del tiempo exacto en que había aparecido la estrella.",
					"number": 7,
					"id": "1340e943-4747-4bf3-9424-f1d817ad2348"
				},
				{
					"verse": "Luego los mandó a Belén, y les dijo:\n—Vayan allá, y averigüen todo lo que puedan acerca de ese niño; y cuando lo encuentren, avísenme, para que yo también vaya a rendirle homenaje.",
					"number": 8,
					"id": "55bb73c7-507a-405f-875a-c27e3e270ba5"
				},
				{
					"verse": "Con estas indicaciones del rey, los sabios se fueron. Y la estrella que habían visto salir iba delante de ellos, hasta que por fin se detuvo sobre el lugar donde estaba el niño.",
					"number": 9,
					"id": "310e9273-e380-49da-b851-46c61d45c0f9"
				},
				{
					"verse": "Cuando los sabios vieron la estrella, se alegraron mucho.",
					"number": 10,
					"id": "f9c648bc-2bd4-42ea-80c9-d1628be2e9e7"
				},
				{
					"verse": "Luego entraron en la casa, y vieron al niño con María, su madre; y arrodillándose le rindieron homenaje. Abrieron sus cofres y le ofrecieron oro, incienso y mirra.",
					"number": 11,
					"id": "7a7b6efb-8655-4551-949d-b61ce11b8e0a"
				},
				{
					"verse": "Después, advertidos en sueños de que no debían volver a donde estaba Herodes, regresaron a su tierra por otro camino.",
					"number": 12,
					"id": "b5ec4208-e2e3-4e7e-b087-a36dce396630"
				},
				{
					"verse": "Cuando ya los sabios se habían ido, un ángel del Señor se le apareció en sueños a José, y le dijo: «Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo.»",
					"number": 13,
					"study": "Matanza de los niños",
					"id": "3a009faf-7d1b-4298-b2e1-3246d9fbe3ad"
				},
				{
					"verse": "José se levantó, tomó al niño y a su madre, y salió con ellos de noche camino de Egipto,",
					"number": 14,
					"id": "d08d1a89-ecd4-4e35-9cf6-1d750f05e98b"
				},
				{
					"verse": "donde estuvieron hasta que murió Herodes. Esto sucedió para que se cumpliera lo que el Señor había dicho por medio del profeta: «De Egipto llamé a mi Hijo.»",
					"number": 15,
					"id": "65d6249f-34da-4812-b328-96f4b6ae49ec"
				},
				{
					"verse": "Al darse cuenta Herodes de que aquellos sabios lo habían engañado, se llenó de ira y mandó matar a todos los niños de dos años para abajo que vivían en Belén y sus alrededores, de acuerdo con el tiempo que le habían dicho los sabios.",
					"number": 16,
					"id": "acf31b19-691a-4863-bca8-9b9816b928d6"
				},
				{
					"verse": "Así se cumplió lo escrito por el profeta Jeremías:",
					"number": 17,
					"id": "b4e5f2a0-79af-42c8-9e1e-3b2304bc6d28"
				},
				{
					"verse": "«Se oyó una voz en Ramá,\nllantos y grandes lamentos.\nEra Raquel, que lloraba por sus hijos\ny no quería ser consolada\nporque ya estaban muertos.»",
					"number": 18,
					"id": "6446992a-e8b3-4a9f-9918-2b78c7ac6d55"
				},
				{
					"verse": "Pero después que murió Herodes, un ángel del Señor se le apareció en sueños a José, en Egipto, y le dijo:",
					"number": 19,
					"id": "6f64f7c1-95a4-4609-b31d-2d364760e33b"
				},
				{
					"verse": "«Levántate, toma contigo al niño y a su madre, y regresa a Israel, porque ya han muerto los que querían matar al niño.»",
					"number": 20,
					"id": "d77156be-d7ed-4ae1-8b37-36215aff3dcf"
				},
				{
					"verse": "Entonces José se levantó y llevó al niño y a su madre a Israel.",
					"number": 21,
					"id": "cd35730b-fc3f-4323-a42b-bfa07a32ec6a"
				},
				{
					"verse": "Pero cuando supo que Arquelao estaba gobernando en Judea en lugar de su padre Herodes, tuvo miedo de ir allá; y habiendo sido advertido en sueños por Dios, se dirigió a la región de Galilea.",
					"number": 22,
					"id": "5f4effad-7217-4289-b51f-a7fc197ec33a"
				},
				{
					"verse": "Al llegar, se fue a vivir al pueblo de Nazaret. Esto sucedió para que se cumpliera lo que dijeron los profetas: que Jesús sería llamado nazareno.",
					"number": 23,
					"id": "b846bd37-bba5-44d4-9e6d-445872d155ea"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Por aquel tiempo se presentó Juan el Bautista en el desierto de Judea.",
					"number": 1,
					"study": "Predicación de Juan el Bautista",
					"id": "3559ba18-bcff-416b-9eb9-dcac68f2aeaf"
				},
				{
					"verse": "En su proclamación decía: «¡Vuélvanse a Dios, porque el reino de los cielos está cerca!»",
					"number": 2,
					"id": "917ffbab-990b-4808-b877-7606d8f602f1"
				},
				{
					"verse": "Juan era aquel de quien Dios había dicho por medio del profeta Isaías:\n«Una voz grita en el desierto:\n\"Preparen el camino del Señor;\nábranle un camino recto.\"»",
					"number": 3,
					"id": "f1501c37-d1ce-4a9f-8765-ec2362526094"
				},
				{
					"verse": "La ropa de Juan estaba hecha de pelo de camello, y se la sujetaba al cuerpo con un cinturón de cuero; su comida era langostas y miel del monte.",
					"number": 4,
					"id": "54dfa10f-aa74-459b-b110-47478cb79abb"
				},
				{
					"verse": "La gente de Jerusalén y todos los de la región de Judea y de la región cercana al Jordán salían a oírle.",
					"number": 5,
					"id": "f46a68a0-38f7-44b6-93a8-3fd6eed1fecc"
				},
				{
					"verse": "Confesaban sus pecados y Juan los bautizaba en el río Jordán.",
					"number": 6,
					"id": "7e98771d-a81a-4c40-a57b-7295f0a3ec53"
				},
				{
					"verse": "Pero cuando Juan vio que muchos fariseos y saduceos iban a que los bautizara, les dijo: «¡Raza de víboras! ¿Quién les ha dicho a ustedes que van a librarse del terrible castigo que se acerca?",
					"number": 7,
					"id": "903b417b-2459-4ec5-ac18-587cc837d0c6"
				},
				{
					"verse": "Pórtense de tal modo que se vea claramente que se han vuelto al Señor,",
					"number": 8,
					"id": "070086aa-9791-449b-ad66-c18af469f8b5"
				},
				{
					"verse": "y no presuman diciéndose a sí mismos: \"Nosotros somos descendientes de Abraham\"; porque les aseguro que incluso a estas piedras Dios puede convertirlas en descendientes de Abraham.",
					"number": 9,
					"id": "d461e7a8-963b-4ffe-afec-05e16155dca5"
				},
				{
					"verse": "El hacha ya está lista para cortar los árboles de raíz. Todo árbol que no da buen fruto, se corta y se echa al fuego.",
					"number": 10,
					"id": "aa7b9fdb-cf85-4e7f-a80f-bdd7bcd26cdc"
				},
				{
					"verse": "Yo, en verdad, los bautizo con agua para invitarlos a que se vuelvan a Dios; pero el que viene después de mí los bautizará con el Espíritu Santo y con fuego. Él es más poderoso que yo, que ni siquiera merezco llevarle sus sandalias.",
					"number": 11,
					"id": "03f09d9f-2b3f-4bda-b686-045773f7d191"
				},
				{
					"verse": "Trae su pala en la mano y limpiará el trigo y lo separará de la paja. Guardará su trigo en el granero, pero quemará la paja en un fuego que nunca se apagará.»",
					"number": 12,
					"id": "629a2694-f071-4a73-b421-f43369f4c1e8"
				},
				{
					"verse": "Jesús fue de Galilea al río Jordán, donde estaba Juan, para que éste lo bautizara.",
					"number": 13,
					"study": "El bautismo de Jesús",
					"id": "a803ef31-0643-4579-8762-cfd8defb219d"
				},
				{
					"verse": "Al principio Juan quería impedírselo, y le dijo:\n—Yo debería ser bautizado por ti, ¿y tú vienes a mí?",
					"number": 14,
					"id": "a339b228-871f-4194-8fed-f313b4b4884c"
				},
				{
					"verse": "Jesús le contestó:\n—Déjalo así por ahora, pues es conveniente que cumplamos todo lo que es justo ante Dios.\nEntonces Juan consintió.",
					"number": 15,
					"id": "669828ad-777b-4502-88ba-5e258a9c6e47"
				},
				{
					"verse": "En cuanto Jesús fue bautizado y salió del agua, el cielo se le abrió y vio que el Espíritu de Dios bajaba sobre él como una paloma.",
					"number": 16,
					"id": "35de1b41-9867-4e49-b1f3-eaa2759d766d"
				},
				{
					"verse": "Se oyó entonces una voz del cielo, que decía: «Éste es mi Hijo amado, a quien he elegido.»",
					"number": 17,
					"id": "7b04c8b6-28f4-48e6-8d11-f461725bca90"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Luego el Espíritu llevó a Jesús al desierto, para que el diablo lo pusiera a prueba.",
					"number": 1,
					"study": "Tentación de Jesús",
					"id": "1c575bc5-7724-42ad-9238-a3c0ebafbbc1"
				},
				{
					"verse": "Estuvo cuarenta días y cuarenta noches sin comer, y después sintió hambre.",
					"number": 2,
					"id": "343f5440-76bf-4a03-b01e-35634ad0b852"
				},
				{
					"verse": "El diablo se acercó entonces a Jesús para ponerlo a prueba, y le dijo:\n—Si de veras eres Hijo de Dios, ordena que estas piedras se conviertan en panes.",
					"number": 3,
					"id": "7f06b382-2e5a-409e-9809-e8f125a0869f"
				},
				{
					"verse": "Pero Jesús le contestó:\n—La Escritura dice: \"No sólo de pan vivirá el hombre, sino también de toda palabra que salga de los labios de Dios.\"",
					"number": 4,
					"id": "6e49f58f-4e4a-4197-9ecc-f9a488cf9290"
				},
				{
					"verse": "Luego el diablo lo llevó a la santa ciudad de Jerusalén, lo subió a la parte más alta del templo",
					"number": 5,
					"id": "335facf3-15be-41df-83cd-7ca69b37225e"
				},
				{
					"verse": "y le dijo:\n—Si de veras eres Hijo de Dios, tírate abajo; porque la Escritura dice:\n\"Dios mandará que sus ángeles te cuiden.\nTe levantarán con sus manos,\npara que no tropieces con piedra alguna.\"",
					"number": 6,
					"id": "3a39fb34-6bfb-4b92-a549-d89188b2d37e"
				},
				{
					"verse": "Jesús le contestó:\n—También dice la Escritura: \"No pongas a prueba al Señor tu Dios.\"",
					"number": 7,
					"id": "4606485c-a2ca-437a-bb42-760272ba9816"
				},
				{
					"verse": "Finalmente el diablo lo llevó a un cerro muy alto, y mostrándole todos los países del mundo y la grandeza de ellos,",
					"number": 8,
					"id": "3f9a58f4-091d-4ac2-bfb3-6a275e448c2a"
				},
				{
					"verse": "le dijo:\n—Yo te daré todo esto, si te arrodillas y me adoras.",
					"number": 9,
					"id": "15be37b9-5650-441d-9dc1-cc2eff8c85c9"
				},
				{
					"verse": "Jesús le contestó:\n—Vete, Satanás, porque la Escritura dice: \"Adora al Señor tu Dios, y sírvele sólo a él.\"",
					"number": 10,
					"id": "258027f2-1dde-483a-be47-ee38a5ab523c"
				},
				{
					"verse": "Entonces el diablo se apartó de Jesús, y unos ángeles acudieron a servirle.",
					"number": 11,
					"id": "f9575ffb-b129-47e0-984e-710ffcf79c74"
				},
				{
					"verse": "Cuando Jesús oyó que habían metido a Juan en la cárcel, se dirigió a Galilea.",
					"number": 12,
					"study": "Jesús principia su ministerio",
					"id": "24eb2c4c-58a3-40c0-9582-d65f81149afc"
				},
				{
					"verse": "Pero no se quedó en Nazaret, sino que se fue a vivir a Cafarnaúm, a orillas del lago, en la región de las tribus de Zabulón y Neftalí.",
					"number": 13,
					"id": "1390d5d0-18b2-4845-9fc1-ef726e1c2dbb"
				},
				{
					"verse": "Esto sucedió para que se cumpliera lo que había escrito el profeta Isaías:",
					"number": 14,
					"id": "d0361fb0-9627-48af-aea3-6cbafcd53769"
				},
				{
					"verse": "«Tierra de Zabulón y de Neftalí,\nal otro lado del Jordán,\na la orilla del mar:\nGalilea, donde viven los paganos.",
					"number": 15,
					"id": "2ecfc8eb-8775-43a4-b1c6-d10da8c83273"
				},
				{
					"verse": "El pueblo que andaba en la oscuridad\nvio una gran luz;\nuna luz ha brillado\npara los que vivían en sombras de muerte.»",
					"number": 16,
					"id": "25be3c3c-8404-485a-8bb4-75c5a50de984"
				},
				{
					"verse": "Desde entonces Jesús comenzó a proclamar: «Vuélvanse a Dios, porque el reino de los cielos está cerca.»",
					"number": 17,
					"id": "d9c8a178-7075-40df-89a5-60a693f4ada8"
				},
				{
					"verse": "Jesús iba caminando por la orilla del Lago de Galilea, cuando vio a dos hermanos: uno era Simón, también llamado Pedro, y el otro Andrés. Eran pescadores, y estaban echando la red al agua.",
					"number": 18,
					"id": "c68c2f1c-ebb2-45e6-ac47-888d57b1de8e"
				},
				{
					"verse": "Jesús les dijo:\n—Síganme, y yo los haré pescadores de hombres.",
					"number": 19,
					"id": "4f8bb7e0-d4ad-4c12-a679-0c679f3bb380"
				},
				{
					"verse": "Al momento dejaron sus redes y se fueron con él.",
					"number": 20,
					"id": "5c89c572-ebf1-4650-af8c-35173c2ebc2c"
				},
				{
					"verse": "Un poco más adelante, Jesús vio a otros dos hermanos: Santiago y Juan, hijos de Zebedeo, que estaban con su padre en una barca arreglando las redes. Jesús los llamó,",
					"number": 21,
					"id": "ba825076-6cc7-43d1-add2-26bd5f1167db"
				},
				{
					"verse": "y en seguida ellos dejaron la barca y a su padre, y lo siguieron.",
					"number": 22,
					"id": "2ecc6f04-639b-4c7b-a373-0d9d25374037"
				},
				{
					"verse": "Jesús recorría toda Galilea, enseñando en la sinagoga de cada lugar. Anunciaba la buena noticia del reino y curaba a la gente de todas sus enfermedades y dolencias.",
					"number": 23,
					"id": "6ec8cc74-260d-447e-84ff-4359715eaf7a"
				},
				{
					"verse": "Se hablaba de Jesús en toda la región de Siria, y le traían a cuantos sufrían de diferentes males, enfermedades y dolores, y a los endemoniados, a los epilépticos y a los paralíticos. Y Jesús los sanaba.",
					"number": 24,
					"id": "3ee72c4c-d710-46ee-8d64-ddca209b2802"
				},
				{
					"verse": "Mucha gente de Galilea, de los pueblos de Decápolis, de Jerusalén, de Judea y de la región al oriente del Jordán seguía a Jesús.",
					"number": 25,
					"id": "1694a195-b70b-4747-a45d-e63987ed384e"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Al ver la multitud, Jesús subió al monte y se sentó. Sus discípulos se le acercaron,",
					"number": 1,
					"study": "El Sermón del monte: Las bienaventuranzas",
					"id": "31361d50-53b8-4039-aae6-bee1e5b9f674"
				},
				{
					"verse": "y él tomó la palabra y comenzó a enseñarles, diciendo:",
					"number": 2,
					"id": "85139fce-3866-4434-be33-d87ef02f2f9e"
				},
				{
					"verse": "«Dichosos los que tienen espíritu de pobres,\nporque de ellos es el reino de los cielos.",
					"number": 3,
					"id": "400de31b-6016-4218-9219-2978cff7b101"
				},
				{
					"verse": "»Dichosos los que sufren,\nporque serán consolados.",
					"number": 4,
					"id": "f30abaf7-9a61-4214-9429-130a0fa43ae8"
				},
				{
					"verse": "»Dichosos los humildes,\nporque heredarán la tierra prometida.",
					"number": 5,
					"id": "dda1fc0c-3b06-4b0a-a6f1-343b7621d6ce"
				},
				{
					"verse": "»Dichosos los que tienen hambre y sed de la justicia,\nporque serán satisfechos.",
					"number": 6,
					"id": "51941c87-b285-46ff-88cc-d7eecee093ba"
				},
				{
					"verse": "»Dichosos los compasivos,\nporque Dios tendrá compasión de ellos.",
					"number": 7,
					"id": "75c4fec4-568d-4334-ad90-e3c8913c33af"
				},
				{
					"verse": "»Dichosos los de corazón limpio,\nporque verán a Dios.",
					"number": 8,
					"id": "9b9e6f1b-2cb5-4963-8a8a-c810b6b74731"
				},
				{
					"verse": "»Dichosos los que trabajan por la paz,\nporque Dios los llamará hijos suyos.",
					"number": 9,
					"id": "1564b8dc-5068-41b9-a103-bf3b8158ce8a"
				},
				{
					"verse": "»Dichosos los perseguidos por hacer lo que es justo,\nporque de ellos es el reino de los cielos.",
					"number": 10,
					"id": "f889419e-1910-467e-baa1-9dfbd14e1f4c"
				},
				{
					"verse": "»Dichosos ustedes, cuando la gente los insulte y los maltrate, y cuando por causa mía los ataquen con toda clase de mentiras.",
					"number": 11,
					"id": "f9d10c38-a6e9-4c51-81c9-a3d0f1110e1b"
				},
				{
					"verse": "Alégrense, estén contentos, porque van a recibir un gran premio en el cielo; pues así también persiguieron a los profetas que vivieron antes que ustedes.",
					"number": 12,
					"id": "29b5356a-52ac-49c4-a6b1-d8959d50635a"
				},
				{
					"verse": "»Ustedes son la sal de este mundo. Pero si la sal deja de estar salada, ¿cómo podrá recobrar su sabor? Ya no sirve para nada, así que se la tira a la calle y la gente la pisotea.",
					"number": 13,
					"study": "La sal de la tierra",
					"id": "c5aafba7-d32d-4380-b431-b550591c9b12"
				},
				{
					"verse": "»Ustedes son la luz de este mundo. Una ciudad en lo alto de un cerro no puede esconderse.",
					"number": 14,
					"study": "La luz del mundo",
					"id": "815629a9-0f19-4094-898f-42571e32ca36"
				},
				{
					"verse": "Ni se enciende una lámpara para ponerla bajo un cajón; antes bien, se la pone en alto para que alumbre a todos los que están en la casa.",
					"number": 15,
					"id": "c7d83658-e1a3-4f73-a7ec-3a4b50d33c66"
				},
				{
					"verse": "Del mismo modo, procuren ustedes que su luz brille delante de la gente, para que, viendo el bien que ustedes hacen, todos alaben a su Padre que está en el cielo.",
					"number": 16,
					"id": "e530000d-03e9-45d0-847c-bc175e40de02"
				},
				{
					"verse": "»No crean ustedes que yo he venido a suprimir la ley o los profetas; no he venido a ponerles fin, sino a darles su pleno valor.",
					"number": 17,
					"study": "Jesús y la ley",
					"id": "8924c00a-4060-48b2-8fd9-e4dd8fef45a8"
				},
				{
					"verse": "Pues les aseguro que mientras existan el cielo y la tierra, no se le quitará a la ley ni un punto ni una letra, hasta que todo llegue a su cumplimiento.",
					"number": 18,
					"id": "dee5b4d6-0ddc-4fa0-88b3-59a30cc1aabd"
				},
				{
					"verse": "Por eso, el que no obedece uno de los mandatos de la ley, aunque sea el más pequeño, ni enseña a la gente a obedecerlo, será considerado el más pequeño en el reino de los cielos. Pero el que los obedece y enseña a otros a hacer lo mismo, será considerado grande en el reino de los cielos.",
					"number": 19,
					"id": "3488f068-38d4-41cc-8dce-9170e0caaa02"
				},
				{
					"verse": "»Porque les digo a ustedes que, si no superan a los maestros de la ley y a los fariseos en hacer lo que es justo ante Dios, nunca entrarán en el reino de los cielos.",
					"number": 20,
					"id": "4b9586ed-7fe0-4b02-8363-44c175933905"
				},
				{
					"verse": "»Ustedes han oído que a sus antepasados se les dijo: \"No mates, pues el que mate será condenado.\"",
					"number": 21,
					"study": "Jesús y la ira",
					"id": "272850a2-f82c-40d7-8812-251c2f86da13"
				},
				{
					"verse": "Pero yo les digo que cualquiera que se enoje con su hermano, será condenado. Al que insulte a su hermano, lo juzgará la Junta Suprema; y el que injurie gravemente a su hermano, se hará merecedor del fuego del infierno.",
					"number": 22,
					"id": "d3e1ef2e-6df6-407a-87e6-d5ef3cb2fa98"
				},
				{
					"verse": "»Así que, si al llevar tu ofrenda al altar te acuerdas de que tu hermano tiene algo contra ti,",
					"number": 23,
					"id": "7dde76b9-d98a-4266-8aa8-795991a3361a"
				},
				{
					"verse": "deja tu ofrenda allí mismo delante del altar y ve primero a ponerte en paz con tu hermano. Entonces podrás volver al altar y presentar tu ofrenda.",
					"number": 24,
					"id": "9a0f60ac-a156-4286-a82b-a391c15b92db"
				},
				{
					"verse": "»Si alguien te lleva a juicio, ponte de acuerdo con él mientras todavía estés a tiempo, para que no te entregue al juez; porque si no, el juez te entregará a los guardias y te meterán en la cárcel.",
					"number": 25,
					"id": "d1565adf-3739-4f6a-b1e9-67eba4fe8b8d"
				},
				{
					"verse": "Te aseguro que no saldrás de allí hasta que pagues el último centavo.",
					"number": 26,
					"id": "0f79c5a6-84ad-4ecf-8a47-20a336c48f68"
				},
				{
					"verse": "»Ustedes han oído que se dijo: \"No cometas adulterio.\"",
					"number": 27,
					"study": "Jesús y el adulterio",
					"id": "c6171b99-c048-4545-9db6-fe06da616c0d"
				},
				{
					"verse": "Pero yo les digo que cualquiera que mira con deseo a una mujer, ya cometió adulterio con ella en su corazón.",
					"number": 28,
					"id": "afe72982-89fb-481d-8dd2-9a7c2851e935"
				},
				{
					"verse": "»Así pues, si tu ojo derecho te hace caer en pecado, sácatelo y échalo lejos de ti; es mejor que pierdas una sola parte de tu cuerpo, y no que todo tu cuerpo sea arrojado al infierno.",
					"number": 29,
					"id": "ba8a66a0-6b71-4d0c-9e50-5e7926e20fe0"
				},
				{
					"verse": "Y si tu mano derecha te hace caer en pecado, córtatela y échala lejos de ti; es mejor que pierdas una sola parte de tu cuerpo, y no que todo tu cuerpo vaya a parar al infierno.",
					"number": 30,
					"id": "745d1bdc-9c38-42f5-abe9-883f0c8016da"
				},
				{
					"verse": "»También se dijo: \"Cualquiera que se divorcia de su esposa, debe darle un certificado de divorcio.\"",
					"number": 31,
					"study": "Jesús y el divorcio",
					"id": "646ad5d9-32fe-414b-a36a-0388f3691df2"
				},
				{
					"verse": "Pero yo les digo que si un hombre se divorcia de su esposa, a no ser en el caso de una unión ilegal, la pone en peligro de cometer adulterio. Y el que se casa con una divorciada, comete adulterio.",
					"number": 32,
					"id": "187e5d95-727d-44e6-81f8-1505cfa64196"
				},
				{
					"verse": "»También han oído ustedes que se dijo a los antepasados: \"No dejes de cumplir lo que hayas ofrecido al Señor bajo juramento.\"",
					"number": 33,
					"study": "Jesús y los juramentos",
					"id": "ad4bdfe8-7a7c-4181-b6f7-54a32b16b97e"
				},
				{
					"verse": "Pero yo les digo: simplemente, no juren. No juren por el cielo, porque es el trono de Dios;",
					"number": 34,
					"id": "136c149f-7b5a-4814-94bf-299dccdd7000"
				},
				{
					"verse": "ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la ciudad del gran Rey.",
					"number": 35,
					"id": "9659d6c3-49b7-4243-95bb-46d84069aac5"
				},
				{
					"verse": "Ni juren ustedes tampoco por su propia cabeza, porque no pueden hacer blanco o negro ni un solo cabello.",
					"number": 36,
					"id": "ab9de0b8-3ebb-4e9b-b167-6ec6a3ba1d8f"
				},
				{
					"verse": "Baste con decir claramente \"sí\" o \"no\". Pues lo que se aparta de esto, es malo.",
					"number": 37,
					"id": "328dd97c-4b42-4399-b113-ad4df484c628"
				},
				{
					"verse": "»Ustedes han oído que se dijo: \"Ojo por ojo y diente por diente.\"",
					"number": 38,
					"study": "El amor hacia los enemigos",
					"id": "7b578461-f0ff-47e6-895f-bd7bf2ca0368"
				},
				{
					"verse": "Pero yo les digo: No resistas al que te haga algún mal; al contrario, si alguien te pega en la mejilla derecha, ofrécele también la otra.",
					"number": 39,
					"id": "6ab590fd-018f-4f33-b428-56df34931b84"
				},
				{
					"verse": "Si alguien te demanda y te quiere quitar la camisa, déjale que se lleve también tu capa.",
					"number": 40,
					"id": "785664fd-666c-4b76-ab8f-d2e69d8c7a4d"
				},
				{
					"verse": "Si te obligan a llevar carga una milla, llévala dos.",
					"number": 41,
					"id": "857b1c0a-c4d8-4dc7-880b-430bcac87150"
				},
				{
					"verse": "A cualquiera que te pida algo, dáselo; y no le vuelvas la espalda al que te pida prestado.",
					"number": 42,
					"id": "7e45cbc0-dc1c-45f5-8df7-f976b78375ef"
				},
				{
					"verse": "»También han oído que se dijo: \"Ama a tu prójimo y odia a tu enemigo.\"",
					"number": 43,
					"id": "98fef441-2924-420e-9c96-ec5c2c16c20f"
				},
				{
					"verse": "Pero yo les digo: Amen a sus enemigos, y oren por quienes los persiguen.",
					"number": 44,
					"id": "8c498980-0afd-4509-b985-30dd00ad5cc1"
				},
				{
					"verse": "Así ustedes serán hijos de su Padre que está en el cielo; pues él hace que su sol salga sobre malos y buenos, y manda la lluvia sobre justos e injustos.",
					"number": 45,
					"id": "67b0d67b-fd86-4f0d-a003-28bef1214164"
				},
				{
					"verse": "Porque si ustedes aman solamente a quienes los aman, ¿qué premio recibirán? Hasta los que cobran impuestos para Roma se portan así.",
					"number": 46,
					"id": "2ee2ebe1-9743-4725-a514-b946d5444941"
				},
				{
					"verse": "Y si saludan solamente a sus hermanos, ¿qué hacen de extraordinario? Hasta los paganos se portan así.",
					"number": 47,
					"id": "e3e85a26-c513-4df5-ad4b-169116ab674c"
				},
				{
					"verse": "Sean ustedes perfectos, como su Padre que está en el cielo es perfecto.",
					"number": 48,
					"id": "63a37687-6ede-4c6b-b569-8af928a12626"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "»No hagan sus buenas obras delante de la gente sólo para que los demás los vean. Si lo hacen así, su Padre que está en el cielo no les dará ningún premio.",
					"number": 1,
					"study": "Jesús y la limosna",
					"id": "446f5656-462c-412b-b304-371bde66d6fe"
				},
				{
					"verse": "»Por eso, cuando ayudes a los necesitados, no lo publiques a los cuatro vientos, como hacen los hipócritas en las sinagogas y en las calles para que la gente hable bien de ellos. Les aseguro que con eso ya tienen su premio.",
					"number": 2,
					"id": "f01b54f4-8252-475f-a9e1-b60d14dac40f"
				},
				{
					"verse": "Cuando tú ayudes a los necesitados, no se lo cuentes ni siquiera a tu amigo más íntimo;",
					"number": 3,
					"id": "2f371645-0ec0-4961-b012-a14a5ea67e3d"
				},
				{
					"verse": "hazlo en secreto. Y tu Padre, que ve lo que haces en secreto, te dará tu premio.",
					"number": 4,
					"id": "f0ebcc96-6fb6-4c0f-9372-a4b586139f51"
				},
				{
					"verse": "»Cuando ustedes oren, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas para que la gente los vea. Les aseguro que con eso ya tienen su premio.",
					"number": 5,
					"study": "Jesús y la oración",
					"id": "c307b0bd-95b4-46f0-a06c-dc6b4a916eea"
				},
				{
					"verse": "Pero tú, cuando ores, entra en tu cuarto, cierra la puerta y ora a tu Padre en secreto. Y tu Padre, que ve lo que haces en secreto, te dará tu premio.",
					"number": 6,
					"id": "efb85622-8b72-42ac-8b00-218b3fc48f91"
				},
				{
					"verse": "»Y al orar no repitan ustedes palabras inútiles, como hacen los paganos, que se imaginan que cuanto más hablen más caso les hará Dios.",
					"number": 7,
					"id": "4481d191-1b0d-4738-8302-c0e52e8ee861"
				},
				{
					"verse": "No sean como ellos, porque su Padre ya sabe lo que ustedes necesitan, antes que se lo pidan.",
					"number": 8,
					"id": "83a84d19-0ad2-43b0-bd27-a009f867a610"
				},
				{
					"verse": "Ustedes deben orar así:\n»\"Padre nuestro que estás en el cielo,\nsantificado sea tu nombre.",
					"number": 9,
					"id": "5af58a3a-7e0b-4efa-9bf1-813f40a0011e"
				},
				{
					"verse": "Venga tu reino.\nHágase tu voluntad en la tierra,\nasí como se hace en el cielo.",
					"number": 10,
					"id": "8c2e00e5-16ed-46fb-aec6-cb86af11c973"
				},
				{
					"verse": "Danos hoy el pan que necesitamos.",
					"number": 11,
					"id": "1d394be2-726d-46fb-88bf-a2eff2bfac34"
				},
				{
					"verse": "Perdónanos el mal que hemos hecho,\nasí como nosotros hemos perdonado\na los que nos han hecho mal.",
					"number": 12,
					"id": "4382c441-f2c1-4258-9cef-2f86d96d5a21"
				},
				{
					"verse": "No nos expongas a la tentación,\nsino líbranos del maligno.\"",
					"number": 13,
					"id": "2bc8b14c-f793-43db-974f-2c2246395e6d"
				},
				{
					"verse": "»Porque si ustedes perdonan a otros el mal que les han hecho, su Padre que está en el cielo los perdonará también a ustedes;",
					"number": 14,
					"id": "d107feba-0358-45fe-90e4-387abf3bd76d"
				},
				{
					"verse": "pero si no perdonan a otros, tampoco su Padre les perdonará a ustedes sus pecados.",
					"number": 15,
					"id": "4e63c36e-30ba-4c8f-800e-e98760acabae"
				},
				{
					"verse": "»Cuando ustedes ayunen, no pongan cara triste, como los hipócritas, que aparentan tristeza para que la gente vea que están ayunando. Les aseguro que con eso ya tienen su premio.",
					"number": 16,
					"study": "Jesús y el ayuno",
					"id": "ce8aaf28-18f6-46ca-8ed7-51709a9dadbd"
				},
				{
					"verse": "Tú, cuando ayunes, lávate la cara y arréglate bien,",
					"number": 17,
					"id": "1c8b254c-39cb-45aa-b81a-2407bf0648a2"
				},
				{
					"verse": "para que la gente no note que estás ayunando. Solamente lo notará tu Padre, que está en lo oculto, y tu Padre que ve en lo oculto te dará tu recompensa.",
					"number": 18,
					"id": "4a1109a6-624b-4ad8-8188-5aaa25b726ae"
				},
				{
					"verse": "»No amontonen riquezas aquí en la tierra, donde la polilla destruye y las cosas se echan a perder, y donde los ladrones entran a robar.",
					"number": 19,
					"study": "Tesoros en el cielo",
					"id": "574b3342-17c9-4e9e-a393-3e074316d123"
				},
				{
					"verse": "Más bien amontonen riquezas en el cielo, donde la polilla no destruye ni las cosas se echan a perder ni los ladrones entran a robar.",
					"number": 20,
					"id": "f670cd49-f960-478f-a01c-7469b17f18fe"
				},
				{
					"verse": "Pues donde esté tu riqueza, allí estará también tu corazón.",
					"number": 21,
					"id": "252e608d-c00b-45cc-904d-b7206853ea9e"
				},
				{
					"verse": "»Los ojos son la lámpara del cuerpo; así que, si tus ojos son buenos, todo tu cuerpo tendrá luz;",
					"number": 22,
					"study": "La lámpara del cuerpo",
					"id": "f2015845-5185-4841-b1af-3d1685a7750c"
				},
				{
					"verse": "pero si tus ojos son malos, todo tu cuerpo estará en oscuridad. Y si la luz que hay en ti resulta ser oscuridad, ¡qué negra será la oscuridad misma!",
					"number": 23,
					"id": "66b7eab7-3f04-45f4-9fd3-a2163ea03b57"
				},
				{
					"verse": "»Nadie puede servir a dos amos, porque odiará a uno y querrá al otro, o será fiel a uno y despreciará al otro. No se puede servir a Dios y a las riquezas.",
					"number": 24,
					"study": "Dios y las riquezas",
					"id": "e2051728-76ac-4100-811d-3e1bb1c007f3"
				},
				{
					"verse": "»Por lo tanto, yo les digo: No se preocupen por lo que han de comer o beber para vivir, ni por la ropa que necesitan para el cuerpo. ¿No vale la vida más que la comida y el cuerpo más que la ropa?",
					"number": 25,
					"study": "El afán y la ansiedad",
					"id": "40fc1113-c084-46e0-9323-6c6a845db618"
				},
				{
					"verse": "Miren las aves que vuelan por el aire: no siembran ni cosechan ni guardan la cosecha en graneros; sin embargo, el Padre de ustedes que está en el cielo les da de comer. ¡Y ustedes valen más que las aves!",
					"number": 26,
					"id": "b81e11bf-9f75-4018-89b1-7a219762af89"
				},
				{
					"verse": "En todo caso, por mucho que uno se preocupe, ¿cómo podrá prolongar su vida ni siquiera una hora?",
					"number": 27,
					"id": "329fc72e-17d6-4fec-a814-2b68bbf182f1"
				},
				{
					"verse": "»¿Y por qué se preocupan ustedes por la ropa? Fíjense cómo crecen los lirios del campo: no trabajan ni hilan.",
					"number": 28,
					"id": "a311e75f-6e0f-4daa-8ab0-b73704fecf9c"
				},
				{
					"verse": "Sin embargo, les digo que ni siquiera el rey Salomón, con todo su lujo, se vestía como uno de ellos.",
					"number": 29,
					"id": "34ed9df2-bcb1-43b2-b642-356b96795247"
				},
				{
					"verse": "Pues si Dios viste así a la hierba, que hoy está en el campo y mañana se quema en el horno, ¡con mayor razón los vestirá a ustedes, gente falta de fe!",
					"number": 30,
					"id": "78a8420b-bec3-4cc6-81f5-5c7fea1aac82"
				},
				{
					"verse": "Así que no se preocupen, preguntándose: \"¿Qué vamos a comer?\" o \"¿Qué vamos a beber?\" o \"¿Con qué vamos a vestirnos?\"",
					"number": 31,
					"id": "292a42b8-3a46-45b4-9da3-685999d763cf"
				},
				{
					"verse": "Todas estas cosas son las que preocupan a los paganos, pero ustedes tienen un Padre celestial que ya sabe que las necesitan.",
					"number": 32,
					"id": "4ec763cb-8f5c-4900-99a8-6a1d81ea917d"
				},
				{
					"verse": "Por lo tanto, pongan toda su atención en el reino de los cielos y en hacer lo que es justo ante Dios, y recibirán también todas estas cosas.",
					"number": 33,
					"id": "c9ab097f-04e2-49c0-b3d8-c940fc8b8be6"
				},
				{
					"verse": "No se preocupen por el día de mañana, porque mañana habrá tiempo para preocuparse. Cada día tiene bastante con sus propios problemas.",
					"number": 34,
					"id": "d942037c-04d4-4a5d-88ff-89c12ed60c04"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "»No juzguen a otros, para que Dios no los juzgue a ustedes.",
					"number": 1,
					"study": "El juzgar a los demás",
					"id": "76df4ee3-fd62-490c-a421-1a7359fe88dc"
				},
				{
					"verse": "Pues Dios los juzgará a ustedes de la misma manera que ustedes juzguen a otros; y con la misma medida con que ustedes den a otros, Dios les dará a ustedes.",
					"number": 2,
					"id": "d6b45c29-6216-4b1f-b06d-2e23ea093ced"
				},
				{
					"verse": "¿Por qué te pones a mirar la astilla que tiene tu hermano en el ojo, y no te fijas en el tronco que tú tienes en el tuyo?",
					"number": 3,
					"id": "363910ad-749a-4f56-acc6-0fde2c3ffc62"
				},
				{
					"verse": "Y si tú tienes un tronco en tu propio ojo, ¿cómo puedes decirle a tu hermano: \"Déjame sacarte la astilla que tienes en el ojo\"?",
					"number": 4,
					"id": "7433b35c-101e-4f80-9fd8-04e046eda004"
				},
				{
					"verse": "¡Hipócrita!, saca primero el tronco de tu propio ojo, y así podrás ver bien para sacar la astilla que tiene tu hermano en el suyo.",
					"number": 5,
					"id": "6891c929-af3f-4a62-b1d0-8b6d976b6371"
				},
				{
					"verse": "»No den las cosas sagradas a los perros, no sea que se vuelvan contra ustedes y los hagan pedazos. Y no echen sus perlas a los cerdos, no sea que las pisoteen.",
					"number": 6,
					"id": "3b22e721-354e-4e32-aa50-e706d96ad217"
				},
				{
					"verse": "»Pidan, y Dios les dará; busquen, y encontrarán; llamen a la puerta, y se les abrirá.",
					"number": 7,
					"study": "La oración, y la regla de oro",
					"id": "d594d81f-4044-4d45-bcea-794173f69532"
				},
				{
					"verse": "Porque el que pide, recibe; y el que busca, encuentra; y al que llama a la puerta, se le abre.",
					"number": 8,
					"id": "db61fe12-0b67-4768-8833-9193b35e08eb"
				},
				{
					"verse": "»¿Acaso alguno de ustedes sería capaz de darle a su hijo una piedra cuando le pide pan?",
					"number": 9,
					"id": "d0209a20-dd27-4401-aedd-1a154464cb44"
				},
				{
					"verse": "¿O de darle una culebra cuando le pide un pescado?",
					"number": 10,
					"id": "87e3350b-8d0c-4454-ac2d-b9bd1105d985"
				},
				{
					"verse": "Pues si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¡cuánto más su Padre que está en el cielo dará cosas buenas a quienes se las pidan!",
					"number": 11,
					"id": "a66c7d23-6b8e-4c80-b5ed-bf7d3afd698c"
				},
				{
					"verse": "»Así pues, hagan ustedes con los demás como quieran que los demás hagan con ustedes; porque en eso se resumen la ley y los profetas.",
					"number": 12,
					"id": "cdfe51e1-a11f-4b3e-8181-df6f7b763866"
				},
				{
					"verse": "»Entren por la puerta angosta. Porque la puerta y el camino que llevan a la perdición son anchos y espaciosos, y muchos entran por ellos;",
					"number": 13,
					"study": "La puerta estrecha",
					"id": "b90d0398-320d-4c6c-a87c-16266b514f60"
				},
				{
					"verse": "pero la puerta y el camino que llevan a la vida son angostos y difíciles, y pocos los encuentran.",
					"number": 14,
					"id": "7fa79ce8-3255-4c1f-9eda-573a0a4a16f0"
				},
				{
					"verse": "»Cuídense de esos mentirosos que pretenden hablar de parte de Dios. Vienen a ustedes disfrazados de ovejas, pero por dentro son lobos feroces.",
					"number": 15,
					"study": "Por sus frutos los conoceréis",
					"id": "28453760-3a70-4b11-9e27-d0b60bfa542f"
				},
				{
					"verse": "Ustedes los pueden reconocer por sus acciones, pues no se cosechan uvas de los espinos ni higos de los cardos.",
					"number": 16,
					"id": "afa29590-e180-4a24-bec4-32aa552efe1d"
				},
				{
					"verse": "Así, todo árbol bueno da fruto bueno, pero el árbol malo da fruto malo.",
					"number": 17,
					"id": "3d5580a9-da2c-4461-9633-ed759365fd02"
				},
				{
					"verse": "El árbol bueno no puede dar fruto malo, ni el árbol malo dar fruto bueno.",
					"number": 18,
					"id": "93856ec8-8276-4b8b-b755-85f87c862b59"
				},
				{
					"verse": "Todo árbol que no da buen fruto, se corta y se echa al fuego.",
					"number": 19,
					"id": "5c0815b7-3d17-489b-8bac-c846e3373c1f"
				},
				{
					"verse": "De modo que ustedes los reconocerán por sus acciones.",
					"number": 20,
					"id": "10a86a1a-9405-4103-b694-7ed434cecbe3"
				},
				{
					"verse": "»No todos los que me dicen: \"Señor, Señor\", entrarán en el reino de los cielos, sino solamente los que hacen la voluntad de mi Padre celestial.",
					"number": 21,
					"study": "Nunca os conocí",
					"id": "bed00f25-5703-492e-bcf8-8d58b475f142"
				},
				{
					"verse": "Aquel día muchos me dirán: \"Señor, Señor, nosotros comunicamos mensajes en tu nombre, y en tu nombre expulsamos demonios, y en tu nombre hicimos muchos milagros.\"",
					"number": 22,
					"id": "86489f22-2c2c-49f2-8fce-a9f830dd1043"
				},
				{
					"verse": "Pero entonces les contestaré: \"Nunca los conocí; ¡aléjense de mí, malhechores!\"",
					"number": 23,
					"id": "6c790914-ec13-42b9-abce-6e4516556d29"
				},
				{
					"verse": "»Por tanto, el que me oye y hace lo que yo digo, es como un hombre prudente que construyó su casa sobre la roca.",
					"number": 24,
					"study": "Los dos cimientos",
					"id": "5ae2285f-8b09-4776-9755-7edf698d0bc5"
				},
				{
					"verse": "Vino la lluvia, crecieron los ríos y soplaron los vientos contra la casa; pero no cayó, porque tenía su base sobre la roca.",
					"number": 25,
					"id": "198ba111-9657-49d2-9bbc-5652bb8c764b"
				},
				{
					"verse": "Pero el que me oye y no hace lo que yo digo, es como un tonto que construyó su casa sobre la arena.",
					"number": 26,
					"id": "9cefd1fc-0609-4214-a7a8-4bccb38cb17a"
				},
				{
					"verse": "Vino la lluvia, crecieron los ríos, soplaron los vientos y la casa se vino abajo. ¡Fue un gran desastre!»",
					"number": 27,
					"id": "19202df8-4685-4a31-877e-5b5cefb49997"
				},
				{
					"verse": "Cuando Jesús terminó de hablar, toda la gente estaba admirada de cómo les enseñaba,",
					"number": 28,
					"id": "31c698df-aa3d-4fee-8d67-96e5b1a1189b"
				},
				{
					"verse": "porque lo hacía con plena autoridad, y no como sus maestros de la ley.",
					"number": 29,
					"id": "2e7a4681-1d4a-40aa-b18d-d57c05180e62"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Cuando Jesús bajó del monte, mucha gente lo siguió.",
					"number": 1,
					"study": "Jesús sana a un leproso",
					"id": "e8676b03-d6e7-4783-a571-a9be68034e2e"
				},
				{
					"verse": "En esto se le acercó un hombre enfermo de lepra, el cual se puso de rodillas delante de él y le dijo:\n—Señor, si quieres, puedes limpiarme de mi enfermedad.",
					"number": 2,
					"id": "722da715-882f-4860-8246-1d94dbc561bb"
				},
				{
					"verse": "Jesús lo tocó con la mano, y dijo:\n—Quiero. ¡Queda limpio!\nAl momento, el leproso quedó limpio de su enfermedad.",
					"number": 3,
					"id": "05870270-e5b1-4a15-a3ec-3309f656d29e"
				},
				{
					"verse": "Jesús añadió:\n—Mira, no se lo digas a nadie; solamente ve y preséntate al sacerdote, y lleva la ofrenda que ordenó Moisés, para que conste ante los sacerdotes.",
					"number": 4,
					"id": "34cccb87-35ef-4a4b-9b64-c172f31fd688"
				},
				{
					"verse": "Al entrar Jesús en Cafarnaúm, un capitán romano se le acercó para hacerle un ruego.",
					"number": 5,
					"study": "Jesús sana al siervo de un centurión",
					"id": "2c29e726-f45a-448e-ae7b-58295a1b2028"
				},
				{
					"verse": "Le dijo:\n—Señor, mi criado está en casa enfermo, paralizado y sufriendo terribles dolores.",
					"number": 6,
					"id": "a77255e7-95ff-4311-808b-e56fb3a9eaea"
				},
				{
					"verse": "Jesús le respondió:\n—Iré a sanarlo.",
					"number": 7,
					"id": "5b678698-bfb7-4c62-a714-ac2dd6dbb466"
				},
				{
					"verse": "El capitán contestó:\n—Señor, yo no merezco que entres en mi casa; solamente da la orden, y mi criado quedará sano.",
					"number": 8,
					"id": "7a5f6dd1-b31a-4092-b455-672e1b413b91"
				},
				{
					"verse": "Porque yo mismo estoy bajo órdenes superiores, y a la vez tengo soldados bajo mi mando. Cuando le digo a uno de ellos que vaya, va; cuando le digo a otro que venga, viene; y cuando mando a mi criado que haga algo, lo hace.",
					"number": 9,
					"id": "c86fbad5-9377-4873-a3cb-c8ff864ea4a4"
				},
				{
					"verse": "Jesús se quedó admirado al oír esto, y dijo a los que le seguían:\n—Les aseguro que no he encontrado a nadie en Israel con tanta fe como este hombre.",
					"number": 10,
					"id": "ee3375ab-4042-44e9-b16b-45f7e685b6e2"
				},
				{
					"verse": "Y les digo que muchos vendrán de oriente y de occidente, y se sentarán a comer con Abraham, Isaac y Jacob en el reino de los cielos,",
					"number": 11,
					"id": "90c18823-fc7d-46e3-ae88-57820e52d109"
				},
				{
					"verse": "pero los que deberían estar en el reino, serán echados a la oscuridad de afuera. Entonces vendrán el llanto y la desesperación.",
					"number": 12,
					"id": "23700ac2-8c5a-4471-b143-050e54e42f57"
				},
				{
					"verse": "Luego Jesús dijo al capitán:\n—Vete a tu casa, y que se haga tal como has creído.\nEn ese mismo momento el criado quedó sano.",
					"number": 13,
					"id": "907882ae-0ac0-4f9e-abf9-405495bd15d9"
				},
				{
					"verse": "Jesús fue a casa de Pedro, donde encontró a la suegra de éste en cama y con fiebre.",
					"number": 14,
					"study": "Jesús sana a la suegra de Pedro",
					"id": "2e03c365-bc68-40a0-8214-d4ff1b464983"
				},
				{
					"verse": "Jesús tocó entonces la mano de ella, y la fiebre se le quitó, así que ella se levantó y comenzó a atenderlo.",
					"number": 15,
					"id": "4a5400c0-39e5-4838-b1fa-36f144477bc4"
				},
				{
					"verse": "Al anochecer llevaron a Jesús muchas personas endemoniadas; y con una orden expulsó a los espíritus malos, y también sanó a todos los enfermos.",
					"number": 16,
					"id": "8678c0d5-06d3-4168-add8-60f6459de9bb"
				},
				{
					"verse": "Esto sucedió para que se cumpliera lo que anunció el profeta Isaías, cuando dijo: «Él tomó nuestras debilidades y cargó con nuestras enfermedades.»",
					"number": 17,
					"id": "31018342-2f26-4370-8f86-26fde42b76ad"
				},
				{
					"verse": "Jesús, al verse rodeado por la multitud, dio orden de pasar al otro lado del lago.",
					"number": 18,
					"study": "Los que querían seguir a Jesús",
					"id": "71a934ca-1a36-4db9-95e1-86785bcb3a8f"
				},
				{
					"verse": "Entonces se le acercó un maestro de la ley, y le dijo:\n—Maestro, deseo seguirte a dondequiera que vayas.",
					"number": 19,
					"id": "e5cfcdbc-e7af-48dd-bdc0-3319a8c1f18e"
				},
				{
					"verse": "Jesús le contestó:\n—Las zorras tienen cuevas y las aves tienen nidos, pero el Hijo del hombre no tiene donde recostar la cabeza.",
					"number": 20,
					"id": "a89ab26b-4ce3-431b-8af2-ac079c4d3f0e"
				},
				{
					"verse": "Otro, que era uno de sus discípulos, le dijo:\n—Señor, déjame ir primero a enterrar a mi padre.",
					"number": 21,
					"id": "637895f5-6f04-4f88-8957-4cd05656756a"
				},
				{
					"verse": "Jesús le contestó:\n—Sígueme, y deja que los muertos entierren a sus muertos.",
					"number": 22,
					"id": "802e5915-3dbe-4ecb-93db-82ffffdeb5e1"
				},
				{
					"verse": "Jesús subió a la barca, y sus discípulos lo acompañaron.",
					"number": 23,
					"study": "Jesús calma la tempestad",
					"id": "e6dea22a-4c62-4f80-8444-c038ac046abb"
				},
				{
					"verse": "En esto se desató sobre el lago una tormenta tan fuerte que las olas cubrían la barca. Pero Jesús se había dormido.",
					"number": 24,
					"id": "3002c836-697b-4b91-b729-79eed942399c"
				},
				{
					"verse": "Entonces sus discípulos fueron a despertarlo, diciéndole:\n—¡Señor, sálvanos! ¡Nos estamos hundiendo!",
					"number": 25,
					"id": "07d475ab-bd15-4afb-bab8-168e94d19c12"
				},
				{
					"verse": "Él les contestó:\n—¿Por qué tanto miedo? ¡Qué poca fe tienen ustedes!\nDicho esto, se levantó y dio una orden al viento y al mar, y todo quedó completamente tranquilo.",
					"number": 26,
					"id": "4ee91bde-c929-4898-8075-0f90b86430c9"
				},
				{
					"verse": "Ellos, admirados, se preguntaban:\n—¿Pues quién será éste, que hasta los vientos y el mar lo obedecen?",
					"number": 27,
					"id": "bdaf6bba-87ee-4c24-931c-ca5167c39d1c"
				},
				{
					"verse": "Cuando Jesús llegó al otro lado del lago, a la tierra de Gadara, dos endemoniados salieron de entre las tumbas y se acercaron a él. Eran tan feroces que nadie podía pasar por aquel camino;",
					"number": 28,
					"study": "Los endemoniados gadarenos",
					"id": "92b6dd50-f722-4dd9-9654-f43e3ac710f3"
				},
				{
					"verse": "y se pusieron a gritar:\n—¡No te metas con nosotros, Hijo de Dios! ¿Viniste acá para atormentarnos antes de tiempo?",
					"number": 29,
					"id": "84861d4d-9515-4876-8803-52b7f22d4d7b"
				},
				{
					"verse": "A cierta distancia de allí había muchos cerdos comiendo,",
					"number": 30,
					"id": "eca2fc4f-0361-4440-b2b4-ad54c7e519ec"
				},
				{
					"verse": "y los demonios le rogaron a Jesús:\n—Si nos expulsas, déjanos entrar en esos cerdos.",
					"number": 31,
					"id": "0b689fcb-8442-499b-972e-378df28815d1"
				},
				{
					"verse": "Jesús les dijo:\n—Vayan.\nLos demonios salieron de los hombres y entraron en los cerdos; y al momento todos los cerdos echaron a correr pendiente abajo hasta el lago, y allí se ahogaron.",
					"number": 32,
					"id": "7b041c8a-15bb-46d3-ab4b-5884a0ddff56"
				},
				{
					"verse": "Los que cuidaban de los cerdos salieron huyendo, y al llegar al pueblo comenzaron a contar lo sucedido, todo lo que había pasado con los endemoniados.",
					"number": 33,
					"id": "a0e327eb-e3c4-43da-85ee-64a5823e9bb0"
				},
				{
					"verse": "Entonces todos los del pueblo salieron a donde estaba Jesús, y al verlo le rogaron que se fuera de aquellos lugares.",
					"number": 34,
					"id": "9e557451-5893-4e47-bfe1-ad4bfbc2cc0e"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Después de esto, Jesús subió a una barca, pasó al otro lado del lago y llegó a su propio pueblo.",
					"number": 1,
					"study": "Jesús sana a un paralítico",
					"id": "66dae021-9af3-445e-9155-e57fcd65a0bf"
				},
				{
					"verse": "Allí le llevaron un paralítico, acostado en una camilla; y cuando Jesús vio la fe que tenían, le dijo al enfermo:\n—Ánimo, hijo; tus pecados quedan perdonados.",
					"number": 2,
					"id": "98edc483-30b4-47f9-bca9-ad50237dc9cd"
				},
				{
					"verse": "Algunos maestros de la ley pensaron: «Lo que éste ha dicho es una ofensa contra Dios.»",
					"number": 3,
					"id": "d563ce91-507b-4e0a-9e70-18cfa0c2aa26"
				},
				{
					"verse": "Pero como Jesús se dio cuenta de lo que estaban pensando, les preguntó:\n—¿Por qué tienen ustedes tan malos pensamientos?",
					"number": 4,
					"id": "94e4dbd3-fa8c-4ecf-a0f7-02f63b7bed17"
				},
				{
					"verse": "¿Qué es más fácil, decir: \"Tus pecados quedan perdonados\", o decir: \"Levántate y anda\"?",
					"number": 5,
					"id": "d8830254-0c72-4053-b8a3-ab572bb54a1d"
				},
				{
					"verse": "Pues voy a demostrarles que el Hijo del hombre tiene autoridad en la tierra para perdonar pecados.\nEntonces le dijo al paralítico:\n—Levántate, toma tu camilla y vete a tu casa.",
					"number": 6,
					"id": "decdad14-6b92-4df7-8daf-e8dee4190777"
				},
				{
					"verse": "El paralítico se levantó y se fue a su casa.",
					"number": 7,
					"id": "67252744-5a3a-49d8-a68a-e923d2776cc7"
				},
				{
					"verse": "Al ver esto, la gente tuvo miedo y alabó a Dios por haber dado tal poder a los hombres.",
					"number": 8,
					"id": "a6f7eb08-ff68-4fa6-a1fc-0d96ea1a30e9"
				},
				{
					"verse": "Jesús se fue de allí y vio a un hombre llamado Mateo, que estaba sentado en el lugar donde cobraba los impuestos para Roma. Jesús le dijo:\n—Sígueme.\nEntonces Mateo se levantó y lo siguió.",
					"number": 9,
					"study": "Llamamiento de Mateo",
					"id": "6fa57fc9-51d8-443e-97c2-308d86ff0260"
				},
				{
					"verse": "Sucedió que Jesús estaba comiendo en la casa, y muchos de los que cobraban impuestos para Roma, y otra gente de mala fama, llegaron y se sentaron también a la mesa junto con Jesús y sus discípulos.",
					"number": 10,
					"id": "58595e3e-9f41-4d32-8c2f-5410e9914bd0"
				},
				{
					"verse": "Al ver esto, los fariseos preguntaron a los discípulos:\n—¿Cómo es que su maestro come con cobradores de impuestos y pecadores?",
					"number": 11,
					"id": "42c1bf54-f903-40e9-8b0c-deab282f3656"
				},
				{
					"verse": "Jesús lo oyó y les dijo:\n—Los que están buenos y sanos no necesitan médico, sino los enfermos.",
					"number": 12,
					"id": "93fdd6b3-0936-4a45-9c65-e488d004864c"
				},
				{
					"verse": "Vayan y aprendan el significado de estas palabras: \"Lo que quiero es que sean compasivos, y no que ofrezcan sacrificios.\" Pues yo no he venido a llamar a los justos, sino a los pecadores.",
					"number": 13,
					"id": "e42aacfd-0dc4-4342-8653-848167b4c1aa"
				},
				{
					"verse": "Los seguidores de Juan el Bautista se acercaron a Jesús y le preguntaron:\n—Nosotros y los fariseos ayunamos mucho, ¿por qué tus discípulos no ayunan?",
					"number": 14,
					"study": "La pregunta sobre el ayuno",
					"id": "d379fd8c-9db3-41f3-9d5c-56c0ad80c959"
				},
				{
					"verse": "Jesús les contestó:\n—¿Acaso pueden estar tristes los invitados a una boda, mientras el novio está con ellos? Pero llegará el momento en que se lleven al novio; entonces sí ayunarán.",
					"number": 15,
					"id": "dd0f8a78-e955-45b9-9e1e-5ced83e8e25e"
				},
				{
					"verse": "«Nadie arregla un vestido viejo con un remiendo de tela nueva, porque el remiendo nuevo se encoge y rompe el vestido viejo, y el desgarrón se hace mayor.",
					"number": 16,
					"id": "345d5f09-d265-4c16-92d3-885723d81b9b"
				},
				{
					"verse": "Ni tampoco se echa vino nuevo en cueros viejos, porque los cueros se revientan, y tanto el vino como los cueros se pierden. Por eso hay que echar el vino nuevo en cueros nuevos, para que así se conserven las dos cosas.»",
					"number": 17,
					"id": "9c799da3-f279-452c-bcd0-9c0bcf3a5e6b"
				},
				{
					"verse": "Mientras Jesús les estaba hablando, un jefe de los judíos llegó, se arrodilló ante él y le dijo:\n—Mi hija acaba de morir; pero si tú vienes y pones tu mano sobre ella, volverá a la vida.",
					"number": 18,
					"study": "La hija de Jairo, y la mujer que tocó el manto de Jesús",
					"id": "3451fc02-b434-44a0-bb9f-b534fe8080f4"
				},
				{
					"verse": "Jesús se levantó, y acompañado de sus discípulos se fue con él.",
					"number": 19,
					"id": "b2afbdb1-9f0e-45aa-97c8-af36adbec0cc"
				},
				{
					"verse": "Entonces una mujer que desde hacía doce años estaba enferma, con derrames de sangre, se acercó a Jesús por detrás y le tocó el borde de la capa.",
					"number": 20,
					"id": "c2c0498e-adfa-4cfe-86a4-081a07fa6885"
				},
				{
					"verse": "Porque pensaba: «Tan sólo con que llegue a tocar su capa, quedaré sana.»",
					"number": 21,
					"id": "016e2bdd-fe27-4956-8926-fd766be15db9"
				},
				{
					"verse": "Pero Jesús se dio la vuelta, vio a la mujer y le dijo:\n—Ánimo, hija, por tu fe has sido sanada.\nY desde aquel mismo momento quedó sana.",
					"number": 22,
					"id": "92fd4ac4-8525-4db4-a9d2-d4659e88c017"
				},
				{
					"verse": "Cuando Jesús llegó a casa del jefe de los judíos, y vio que los músicos estaban preparados ya para el entierro y que la gente lloraba a gritos,",
					"number": 23,
					"id": "3c135c3d-0f77-4927-ba70-1e20c0b1a63d"
				},
				{
					"verse": "les dijo:\n—Sálganse de aquí, pues la muchacha no está muerta, sino dormida.\nLa gente se rió de Jesús,",
					"number": 24,
					"id": "ff172efc-fad7-4b62-a5f0-622f394cc53e"
				},
				{
					"verse": "pero él los hizo salir; luego entró y tomó de la mano a la muchacha, y ella se levantó.",
					"number": 25,
					"id": "5e1b4ea7-4066-4bd4-89b4-52cf1186d7e9"
				},
				{
					"verse": "Y por toda aquella región corrió la noticia de lo que había pasado.",
					"number": 26,
					"id": "8a16383b-2fcf-4f94-be6e-c15521e3a0ad"
				},
				{
					"verse": "Al salir Jesús de allí, dos ciegos lo siguieron, gritando:\n—¡Ten compasión de nosotros, Hijo de David!",
					"number": 27,
					"study": "Dos ciegos reciben la vista",
					"id": "d2c297b6-89ec-420e-b478-d82c85e6de73"
				},
				{
					"verse": "Cuando Jesús entró en la casa, los ciegos se le acercaron, y él les preguntó:\n—¿Creen ustedes que puedo hacer esto?\n—Sí, Señor —le contestaron.",
					"number": 28,
					"id": "e4e8a156-fa11-4e7a-a461-a83fe62f5976"
				},
				{
					"verse": "Entonces Jesús les tocó los ojos, y les dijo:\n—Que se haga conforme a la fe que ustedes tienen.",
					"number": 29,
					"id": "8a2471aa-c4b4-452a-80b0-279f38bbe628"
				},
				{
					"verse": "Y recobraron la vista. Jesús les advirtió mucho:\n— Procuren que no lo sepa nadie.",
					"number": 30,
					"id": "5b9e4cb2-096d-44eb-82a1-e8205c9b6830"
				},
				{
					"verse": "Pero, apenas salieron, contaron por toda aquella región lo que Jesús había hecho.",
					"number": 31,
					"id": "4d05b136-e63d-4a0b-b0de-0b15d731c125"
				},
				{
					"verse": "Mientras los ciegos salían, algunas personas trajeron a Jesús un mudo que estaba endemoniado.",
					"number": 32,
					"study": "Un mudo habla",
					"id": "d28c6d4b-74c4-465b-98e3-9bac50aba830"
				},
				{
					"verse": "En cuanto Jesús expulsó al demonio, el mudo comenzó a hablar. La gente, admirada, decía:\n—¡Nunca se ha visto en Israel una cosa igual!",
					"number": 33,
					"id": "f6dbe941-ad58-4a45-9c9e-9f46e16b0028"
				},
				{
					"verse": "Pero los fariseos decían:\n—Es el propio jefe de los demonios quien le ha dado a éste el poder de expulsarlos.",
					"number": 34,
					"id": "8a83009c-cb3e-4810-90d6-4e4340960eee"
				},
				{
					"verse": "Jesús recorría todos los pueblos y aldeas, enseñando en las sinagogas de cada lugar. Anunciaba la buena noticia del reino, y curaba toda clase de enfermedades y dolencias.",
					"number": 35,
					"study": "La mies es mucha",
					"id": "5c224d8d-fad6-4402-ab81-e69c51bdcd59"
				},
				{
					"verse": "Al ver a la gente, sintió compasión de ellos, porque estaban cansados y abatidos, como ovejas que no tienen pastor.",
					"number": 36,
					"id": "4feff72d-1d35-415e-84b3-4cc4d6cb432e"
				},
				{
					"verse": "Dijo entonces a sus discípulos:\n—Ciertamente la cosecha es mucha, pero los trabajadores son pocos.",
					"number": 37,
					"id": "a1425625-e3f9-459d-a11a-e416786f1bcd"
				},
				{
					"verse": "Por eso, pidan ustedes al Dueño de la cosecha que mande trabajadores a recogerla.",
					"number": 38,
					"id": "2a36eee5-9cd6-47b0-b12f-30be0f4237a1"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Jesús llamó a sus doce discípulos, y les dio autoridad para expulsar a los espíritus impuros y para curar toda clase de enfermedades y dolencias.",
					"number": 1,
					"study": "Elección de los doce apóstoles",
					"id": "30984ce2-30d5-4f15-b55a-47adf2759e49"
				},
				{
					"verse": "Éstos son los nombres de los doce apóstoles: primero Simón, llamado también Pedro, y su hermano Andrés; Santiago y su hermano Juan, hijos de Zebedeo;",
					"number": 2,
					"id": "13333c7e-b01e-414a-8a01-d97f0c3c6da1"
				},
				{
					"verse": "Felipe y Bartolomé; Tomás y Mateo, el que cobraba impuestos para Roma; Santiago, hijo de Alfeo, y Tadeo;",
					"number": 3,
					"id": "c6f503bd-c6a6-40c4-9152-d8b84b9945d2"
				},
				{
					"verse": "Simón el cananeo, y Judas Iscariote, que después traicionó a Jesús.",
					"number": 4,
					"id": "c435d78e-debd-46d6-8432-4c15e5a922df"
				},
				{
					"verse": "Jesús envió a estos doce con las siguientes instrucciones: «No vayan a las regiones de los paganos ni entren en los pueblos de Samaria;",
					"number": 5,
					"study": "Misión de los doce",
					"id": "405babda-2291-4d2b-91a6-6c5371298ce3"
				},
				{
					"verse": "vayan más bien a las ovejas perdidas del pueblo de Israel.",
					"number": 6,
					"id": "41cd4885-af09-4659-8602-d87d7863395f"
				},
				{
					"verse": "Vayan y anuncien que el reino de los cielos se ha acercado.",
					"number": 7,
					"id": "c80b9113-da40-4d78-b8bb-369317815c42"
				},
				{
					"verse": "Sanen a los enfermos, resuciten a los muertos, limpien de su enfermedad a los leprosos y expulsen a los demonios. Ustedes recibieron gratis este poder; no cobren tampoco por emplearlo.",
					"number": 8,
					"id": "50562ca0-db76-4c92-8035-531fc2980389"
				},
				{
					"verse": "»No lleven oro ni plata ni cobre",
					"number": 9,
					"id": "78c5a80f-90e9-42da-8ef2-d9cf835327aa"
				},
				{
					"verse": "ni provisiones para el camino. No lleven ropa de repuesto ni sandalias ni bastón, pues el trabajador tiene derecho a su alimento.",
					"number": 10,
					"id": "55c748b5-d227-4596-a124-fd258dcd875d"
				},
				{
					"verse": "»Cuando lleguen ustedes a un pueblo o aldea, busquen alguna persona de confianza y quédense en su casa hasta que se vayan de allí.",
					"number": 11,
					"id": "32accff9-2d5e-4904-8a50-191d798d33c8"
				},
				{
					"verse": "Al entrar en la casa, saluden a los que viven en ella.",
					"number": 12,
					"id": "2c4cdd3e-2274-46b0-b951-79493ea97891"
				},
				{
					"verse": "Si la gente de la casa lo merece, su deseo de paz se cumplirá; pero si no lo merece, ustedes nada perderán.",
					"number": 13,
					"id": "f1199278-146a-4854-b8e5-746f0b54a1dd"
				},
				{
					"verse": "Y si no los reciben ni los quieren oír, salgan de la casa o del pueblo y sacúdanse el polvo de los pies.",
					"number": 14,
					"id": "a407f251-2e53-4888-99b2-da0ad9dd6a40"
				},
				{
					"verse": "Les aseguro que en el día del juicio el castigo para ese pueblo será peor que para la gente de la región de Sodoma y Gomorra.",
					"number": 15,
					"id": "fa1bac03-d28e-4450-8997-6e61f7645d45"
				},
				{
					"verse": "»¡Miren! Yo los envío a ustedes como ovejas en medio de lobos. Sean, pues, astutos como serpientes, aunque también sencillos como palomas.",
					"number": 16,
					"study": "Persecuciones venideras",
					"id": "1a9b21c4-3082-4f02-b29c-3f0447f9095a"
				},
				{
					"verse": "Tengan cuidado, porque los entregarán a las autoridades, los golpearán en las sinagogas",
					"number": 17,
					"id": "8c578c86-2ccb-4b69-9930-0f69d538fea1"
				},
				{
					"verse": "y hasta los presentarán ante gobernadores y reyes por causa mía; así podrán dar testimonio de mí delante de ellos y de los paganos.",
					"number": 18,
					"id": "9db613cc-e2b8-47e1-8b05-e238c6062a75"
				},
				{
					"verse": "Pero cuando los entreguen a las autoridades, no se preocupen ustedes por lo que han de decir o cómo han de decirlo, porque cuando les llegue el momento de hablar, Dios les dará las palabras.",
					"number": 19,
					"id": "95666c77-44bb-43ba-b6b3-18171ad345d5"
				},
				{
					"verse": "Pues no serán ustedes quienes hablen, sino que el Espíritu de su Padre hablará por ustedes.",
					"number": 20,
					"id": "b57c6278-f47b-4988-a07a-0df59ecb8419"
				},
				{
					"verse": "»Los hermanos entregarán a la muerte a sus hermanos, y los padres a sus hijos; y los hijos se volverán contra sus padres y los matarán.",
					"number": 21,
					"id": "bfcee2c1-c6f6-4150-91b6-cfe97355a5e6"
				},
				{
					"verse": "Todo el mundo los odiará a ustedes por causa mía; pero el que se mantenga firme hasta el fin, se salvará.",
					"number": 22,
					"id": "fa300f40-de51-4194-af76-5e6a8d04019a"
				},
				{
					"verse": "Cuando los persigan en una ciudad, huyan a otra; pues les aseguro que el Hijo del hombre vendrá antes que ustedes hayan recorrido todas las ciudades de Israel.",
					"number": 23,
					"id": "d020b869-9caa-4b58-be76-bc706329f962"
				},
				{
					"verse": "»Ningún discípulo es más que su maestro, y ningún criado es más que su amo.",
					"number": 24,
					"id": "8dfe2da7-dbc6-4ead-a8a3-4a1d80ca6c51"
				},
				{
					"verse": "El discípulo debe conformarse con llegar a ser como su maestro, y el criado como su amo. Si al jefe de la casa lo llaman Beelzebú, ¿qué dirán de los de su familia?",
					"number": 25,
					"id": "ca18583b-738a-443b-be63-ac6ccac8c860"
				},
				{
					"verse": "»No tengan, pues, miedo de la gente. Porque no hay nada secreto que no llegue a descubrirse, ni nada escondido que no llegue a saberse.",
					"number": 26,
					"study": "A quién se debe temer",
					"id": "6caaa427-daba-4167-a9a8-3a1dd467f471"
				},
				{
					"verse": "Lo que les digo en la oscuridad, díganlo ustedes a la luz del día; y lo que les digo en secreto, grítenlo desde las azoteas de las casas.",
					"number": 27,
					"id": "f98d57b3-b07b-4f65-8961-17c9e5e7ec23"
				},
				{
					"verse": "No tengan miedo de los que matan el cuerpo pero no pueden matar el alma; teman más bien al que puede hacer perecer alma y cuerpo en el infierno.",
					"number": 28,
					"id": "ae15a507-baac-49cc-a33b-bbb48abf1920"
				},
				{
					"verse": "»¿No se venden dos pajarillos por una monedita? Sin embargo, ni uno de ellos cae a tierra sin que el Padre de ustedes lo permita.",
					"number": 29,
					"id": "8d0e1b94-f400-44ef-ae92-ec31cc8cdf26"
				},
				{
					"verse": "En cuanto a ustedes mismos, hasta los cabellos de la cabeza él los tiene contados uno por uno.",
					"number": 30,
					"id": "da7e560c-b58f-4537-8afe-6d82f1d17f9c"
				},
				{
					"verse": "Así que no tengan miedo: ustedes valen más que muchos pajarillos.",
					"number": 31,
					"id": "bd2abc53-c948-464d-b6f9-bd820d71e551"
				},
				{
					"verse": "»Si alguien se declara a mi favor delante de los hombres, yo también me declararé a favor de él delante de mi Padre que está en el cielo;",
					"number": 32,
					"id": "cd61169c-77d6-4c6e-9f61-f7912b3ac6f4"
				},
				{
					"verse": "pero al que me niegue delante de los hombres, yo también lo negaré delante de mi Padre que está en el cielo.",
					"number": 33,
					"id": "6b0d5e64-2a84-44ae-96e3-976b8de8553f"
				},
				{
					"verse": "»No crean que yo he venido a traer paz al mundo; no he venido a traer paz, sino guerra.",
					"number": 34,
					"study": "Jesús causa de división",
					"id": "abfcac9b-3808-4ccf-9c51-9e00ca9e0206"
				},
				{
					"verse": "He venido a poner al hombre contra su padre, a la hija contra su madre y a la nuera contra su suegra;",
					"number": 35,
					"id": "5b4c8574-5755-4d58-b07a-04c3f7f2d061"
				},
				{
					"verse": "de modo que los enemigos de cada cual serán sus propios parientes.",
					"number": 36,
					"id": "da3d8c54-a80b-428d-b4f2-7d6d70243c36"
				},
				{
					"verse": "»El que quiere a su padre o a su madre más que a mí, no merece ser mío; el que quiere a su hijo o a su hija más que a mí, no merece ser mío;",
					"number": 37,
					"id": "ee60484b-a6ea-48f5-8bd8-848977ac4372"
				},
				{
					"verse": "y el que no toma su cruz y me sigue, no merece ser mío.",
					"number": 38,
					"id": "8fd51add-31ee-40be-8e04-6aafe8463e4b"
				},
				{
					"verse": "El que trate de salvar su vida, la perderá, pero el que pierda su vida por causa mía, la salvará.",
					"number": 39,
					"id": "033bfb5a-196d-45cd-9aca-be4f25118cf2"
				},
				{
					"verse": "»El que los recibe a ustedes, me recibe a mí; y el que me recibe a mí, recibe al que me envió.",
					"number": 40,
					"study": "Recompensas",
					"id": "b2b8f655-accc-4bc2-ad73-e48916e6733a"
				},
				{
					"verse": "El que recibe a un profeta por ser profeta, recibirá igual premio que el profeta; y el que recibe a un justo por ser justo, recibirá el mismo premio que el justo.",
					"number": 41,
					"id": "6b9bd2be-9abd-43b4-a40d-2d147c92acc2"
				},
				{
					"verse": "Y cualquiera que le da siquiera un vaso de agua fresca a uno de estos pequeños por ser seguidor mío, les aseguro que tendrá su premio.»",
					"number": 42,
					"id": "aa0a0406-7819-4f52-b1e6-9be165697670"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando Jesús terminó de dar instrucciones a sus doce discípulos, se fue de allí a enseñar y anunciar el mensaje en los pueblos de aquella región.",
					"number": 1,
					"study": "Los mensajeros de Juan el Bautista",
					"id": "a21e18a5-d0c0-48d3-9c39-6d98a05ddf22"
				},
				{
					"verse": "Juan, que estaba en la cárcel, tuvo noticias de lo que Cristo estaba haciendo. Entonces envió algunos de sus seguidores",
					"number": 2,
					"id": "1f93687f-ed10-493f-ba71-bd05875f2992"
				},
				{
					"verse": "a que le preguntaran si él era de veras el que había de venir, o si debían esperar a otro.",
					"number": 3,
					"id": "95b78586-e5fb-46ce-8d12-0d9d360e523f"
				},
				{
					"verse": "Jesús les contestó: «Vayan y díganle a Juan lo que están viendo y oyendo.",
					"number": 4,
					"id": "397fa6f4-3c04-422f-a430-49fafb71febb"
				},
				{
					"verse": "Cuéntenle que los ciegos ven, los cojos andan, los leprosos quedan limpios de su enfermedad, los sordos oyen, los muertos vuelven a la vida y a los pobres se les anuncia la buena noticia.",
					"number": 5,
					"id": "3f7d7730-f62f-4d9e-953d-c3e5749798c2"
				},
				{
					"verse": "¡Y dichoso aquel que no encuentre en mí motivo de tropiezo!»",
					"number": 6,
					"id": "de8e051b-3417-43a9-b5cd-2379d585cd37"
				},
				{
					"verse": "Cuando ellos se fueron, Jesús comenzó a hablar a la gente acerca de Juan, diciendo: «¿Qué salieron ustedes a ver al desierto? ¿Una caña sacudida por el viento?",
					"number": 7,
					"id": "428afc43-b76b-43a2-bd3e-f28d251dbacf"
				},
				{
					"verse": "Y si no, ¿qué salieron a ver? ¿Un hombre vestido lujosamente? Ustedes saben que los que se visten lujosamente están en las casas de los reyes.",
					"number": 8,
					"id": "586bc2de-fdba-4cf1-bf3a-7da231d4ec02"
				},
				{
					"verse": "En fin, ¿a qué salieron? ¿A ver a un profeta? Sí, de veras, y a uno que es mucho más que profeta.",
					"number": 9,
					"id": "c28dfc1a-ca80-453e-99cf-bbe529e336c0"
				},
				{
					"verse": "Juan es aquel de quien dice la Escritura:\n»\"Yo envío mi mensajero delante de ti,\npara que te prepare el camino.\"",
					"number": 10,
					"id": "455a945c-5cb4-4593-98e1-78670d7c9dc8"
				},
				{
					"verse": "Les aseguro que, entre todos los hombres, ninguno ha sido más grande que Juan el Bautista; y, sin embargo, el más pequeño en el reino de los cielos es más grande que él.",
					"number": 11,
					"id": "18886d79-466d-454e-bbde-4ab92f4c0827"
				},
				{
					"verse": "»Desde que vino Juan el Bautista hasta ahora, el reino de los cielos sufre violencia, y los que usan la fuerza pretenden acabar con él.",
					"number": 12,
					"id": "a22fd6c0-5765-4209-ba11-7444322baa94"
				},
				{
					"verse": "Todos los profetas y la ley fueron sólo un anuncio del reino, hasta que vino Juan;",
					"number": 13,
					"id": "3aa594c4-587d-4662-9013-cb3da07e8378"
				},
				{
					"verse": "y, si ustedes quieren aceptar esto, Juan es el profeta Elías que había de venir.",
					"number": 14,
					"id": "908990cd-2f3c-4d62-aa62-09956afdf27a"
				},
				{
					"verse": "Los que tienen oídos, oigan.",
					"number": 15,
					"id": "c823f6a8-c2da-41b7-92ce-77cc1b1ccbd7"
				},
				{
					"verse": "»¿A qué compararé la gente de este tiempo? Se parece a los niños que se sientan a jugar en las plazas y gritan a sus compañeros:",
					"number": 16,
					"id": "07eac638-a58a-4dae-aa97-4859aeece732"
				},
				{
					"verse": "\"Tocamos la flauta, pero ustedes no bailaron; cantamos canciones tristes, pero ustedes no lloraron.\"",
					"number": 17,
					"id": "0b49523e-34d2-495a-abcb-9c003bf74e85"
				},
				{
					"verse": "Porque vino Juan, que ni come ni bebe, y dicen que tiene un demonio.",
					"number": 18,
					"id": "a4094ccf-35d5-4d9d-a6ad-07ae160f525a"
				},
				{
					"verse": "Luego ha venido el Hijo del hombre, que come y bebe, y dicen que es glotón y bebedor, amigo de gente de mala fama y de los que cobran impuestos para Roma. Pero la sabiduría de Dios se demuestra por sus resultados.»",
					"number": 19,
					"id": "8a4e3025-da34-4c6d-929a-b516ff785979"
				},
				{
					"verse": "Entonces Jesús comenzó a reprender a los pueblos donde había hecho la mayor parte de sus milagros, porque no se habían vuelto a Dios. Decía Jesús:",
					"number": 20,
					"study": "Ayes sobre las ciudades impenitentes",
					"id": "66aaee44-83a9-4acd-9e28-c195940f61f3"
				},
				{
					"verse": "«¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y Sidón se hubieran hecho los milagros que se han hecho entre ustedes, ya hace tiempo que se habrían vuelto a Dios, cubiertos de ropas ásperas y ceniza.",
					"number": 21,
					"id": "fec42f02-aae4-453f-89ca-cd788a2f027c"
				},
				{
					"verse": "Pero les digo que en el día del juicio el castigo para ustedes será peor que para la gente de Tiro y Sidón.",
					"number": 22,
					"id": "4a1b50af-9128-4634-a3e2-07364a4cdbdd"
				},
				{
					"verse": "Y tú, Cafarnaúm, ¿crees que serás levantado hasta el cielo? ¡Bajarás hasta lo más hondo del abismo! Porque si en Sodoma se hubieran hecho los milagros que se han hecho en ti, esa ciudad habría permanecido hasta el día de hoy.",
					"number": 23,
					"id": "bdfb542d-c126-464b-92a6-cbcc916742ce"
				},
				{
					"verse": "Pero les digo que en el día del juicio el castigo para ti será peor que para la región de Sodoma.»",
					"number": 24,
					"id": "fa6ba55f-0494-4e54-958b-cf33ca01cb48"
				},
				{
					"verse": "En aquel tiempo, Jesús dijo: «Te alabo, Padre, Señor del cielo y de la tierra, porque has mostrado a los sencillos las cosas que escondiste de los sabios y entendidos.",
					"number": 25,
					"study": "Venid a mí y descansad",
					"id": "75c2e9f8-2865-4b12-a4ea-b7d4ffe64f13"
				},
				{
					"verse": "Sí, Padre, porque así lo has querido.",
					"number": 26,
					"id": "e45ce67c-ff43-4b8f-8371-cc38e9b8e764"
				},
				{
					"verse": "»Mi Padre me ha entregado todas las cosas. Nadie conoce realmente al Hijo, sino el Padre; y nadie conoce realmente al Padre, sino el Hijo y aquellos a quienes el Hijo quiera darlo a conocer.",
					"number": 27,
					"id": "e902eca1-ecc1-4019-88b3-56cde576381f"
				},
				{
					"verse": "Vengan a mí todos ustedes que están cansados de sus trabajos y cargas, y yo los haré descansar.",
					"number": 28,
					"id": "2326310c-0696-4bb1-b975-f45ad854bc9a"
				},
				{
					"verse": "Acepten el yugo que les pongo, y aprendan de mí, que soy paciente y de corazón humilde; así encontrarán descanso.",
					"number": 29,
					"id": "69e7f1a1-2a40-49fa-a7d6-19a60e5af281"
				},
				{
					"verse": "Porque el yugo que les pongo y la carga que les doy a llevar son ligeros.»",
					"number": 30,
					"id": "b4f773a1-b120-407d-98cb-88b86e9b20d3"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Por aquel tiempo, Jesús caminaba un sábado entre los sembrados. Sus discípulos sintieron hambre, y comenzaron a arrancar espigas de trigo y a comer los granos.",
					"number": 1,
					"study": "Los discípulos recogen espigas en el día de reposo",
					"id": "e1016112-c7d5-4ffe-b2fc-25e71d689e52"
				},
				{
					"verse": "Los fariseos lo vieron, y dijeron a Jesús:\n—Mira, tus discípulos están haciendo algo que no está permitido hacer en sábado.",
					"number": 2,
					"id": "081b96bc-6374-4d31-9390-399aa85c29d7"
				},
				{
					"verse": "Él les contestó:\n—¿No han leído ustedes lo que hizo David en una ocasión en que él y sus compañeros tuvieron hambre?",
					"number": 3,
					"id": "29e27aac-8e6f-468d-a003-3f82a2fbc752"
				},
				{
					"verse": "Pues entró en la casa de Dios y comieron los panes consagrados a Dios, los cuales no les estaba permitido comer ni a él ni a sus compañeros, sino solamente a los sacerdotes.",
					"number": 4,
					"id": "5ebe0c81-7e89-46ae-92dc-36f8a17d8565"
				},
				{
					"verse": "¿O no han leído en la ley de Moisés que los sacerdotes en el templo no cometen pecado aunque no descansen el sábado?",
					"number": 5,
					"id": "b527ccd7-e8ac-4176-8a33-1320ff6a2b34"
				},
				{
					"verse": "Pues les digo que aquí hay algo más importante que el templo.",
					"number": 6,
					"id": "1169ba82-4b57-4705-b428-2af8aebfbdcf"
				},
				{
					"verse": "Ustedes no han entendido el significado de estas palabras: \"Lo que quiero es que sean compasivos, y no que ofrezcan sacrificios.\" Si lo hubieran entendido, no condenarían a quienes no han cometido ninguna falta.",
					"number": 7,
					"id": "20416559-a458-4cc8-b259-41cc84c196a6"
				},
				{
					"verse": "Pues bien, el Hijo del hombre tiene autoridad sobre el sábado.",
					"number": 8,
					"id": "7b57133c-35e6-44f5-a67c-3559fcf221a9"
				},
				{
					"verse": "Jesús se fue de allí y entró en la sinagoga del lugar.",
					"number": 9,
					"study": "El hombre de la mano seca",
					"id": "bd08db8e-ee7e-4df9-b5fc-9c12d632b832"
				},
				{
					"verse": "Había en ella un hombre que tenía una mano tullida; y como buscaban algún pretexto para acusar a Jesús, le preguntaron:\n—¿Está permitido sanar a un enfermo en sábado?",
					"number": 10,
					"id": "efc08973-893b-4f35-81af-39f7d240f8b9"
				},
				{
					"verse": "Jesús les contestó:\n—¿Quién de ustedes, si tiene una oveja y se le cae a un pozo en sábado, no va y la saca?",
					"number": 11,
					"id": "bb362aaa-a3fc-457d-97ac-c63895407469"
				},
				{
					"verse": "Pues ¡cuánto más vale un hombre que una oveja! Por lo tanto, sí está permitido hacer el bien los sábados.",
					"number": 12,
					"id": "16caf093-9542-454b-9e8c-13a5db878072"
				},
				{
					"verse": "Entonces le dijo a aquel hombre:\n—Extiende la mano.\nEl hombre la extendió, y le quedó tan sana como la otra.",
					"number": 13,
					"id": "98e84a74-4bb3-4235-b6ad-5633e04c091d"
				},
				{
					"verse": "Pero cuando los fariseos salieron, comenzaron a hacer planes para matar a Jesús.",
					"number": 14,
					"id": "d4259fbe-94a7-4268-a2eb-9389b6397def"
				},
				{
					"verse": "Jesús, al saberlo, se fue de allí, y mucha gente lo siguió. Jesús sanaba a todos los enfermos,",
					"number": 15,
					"study": "El siervo escogido",
					"id": "ec7575ec-5e1d-42cc-95be-e9709f70f74a"
				},
				{
					"verse": "y les ordenaba que no hablaran de él en público.",
					"number": 16,
					"id": "d625b1ef-1018-4a95-952e-f652a5af3e61"
				},
				{
					"verse": "Esto fue para que se cumpliera lo que anunció el profeta Isaías, cuando dijo:",
					"number": 17,
					"id": "fccf63b1-72a8-44ac-9ba6-985b06e27d01"
				},
				{
					"verse": "«Aquí está mi siervo, a quien he escogido,\nmi amado, en quien me deleito.\nPondré sobre él mi Espíritu,\ny proclamará justicia a las naciones.",
					"number": 18,
					"id": "b1783bc7-5636-40f6-a519-06d955dc52c4"
				},
				{
					"verse": "No protestará ni gritará;\nnadie oirá su voz en las calles.",
					"number": 19,
					"id": "0ca616ae-c5aa-4a1e-a697-ddd31e77822e"
				},
				{
					"verse": "No romperá la caña quebrada\nni apagará la mecha que apenas humea,\nhasta que haga triunfar la justicia.",
					"number": 20,
					"id": "9dd84410-a598-44c6-b5d6-38f25e89eb33"
				},
				{
					"verse": "Y las naciones pondrán su esperanza en él.»",
					"number": 21,
					"id": "3fdae565-e622-47b6-97b6-baf0acbff3bd"
				},
				{
					"verse": "Llevaron a Jesús un hombre ciego y mudo, que estaba endemoniado, y Jesús le devolvió la vista y el habla.",
					"number": 22,
					"study": "La blasfemia contra el Espíritu Santo",
					"id": "49093ba3-b0f4-4516-a346-d6576feea2cb"
				},
				{
					"verse": "Todos se preguntaban admirados: «¿Será éste el Hijo de David?»",
					"number": 23,
					"id": "a871b2ea-be11-4496-adbf-9c8d25ba9805"
				},
				{
					"verse": "Al oír esto, los fariseos dijeron: «Beelzebú, el jefe de los demonios, es quien le ha dado a este hombre el poder de expulsarlos.»",
					"number": 24,
					"id": "9a7bfa60-5013-4415-8815-df2ec2e05365"
				},
				{
					"verse": "Jesús, que sabía lo que estaban pensando, les dijo: «Todo país dividido en bandos enemigos, se destruye a sí mismo; y una ciudad o una familia dividida en bandos, no puede mantenerse.",
					"number": 25,
					"id": "f5c9b737-6773-409e-8be5-79015b16d14f"
				},
				{
					"verse": "Así también, si Satanás expulsa al propio Satanás, contra sí mismo está dividido; ¿cómo, pues, mantendrá su poder?",
					"number": 26,
					"id": "5eb3bb4c-25b6-4f4f-8838-c0964cdae7b5"
				},
				{
					"verse": "Ustedes dicen que yo expulso a los demonios por el poder de Beelzebú; pero si es así, ¿quién da a los seguidores de ustedes el poder para expulsarlos? Por eso, ellos mismos demuestran que ustedes están equivocados.",
					"number": 27,
					"id": "629af65f-f154-4240-8be1-f19dfeebfa46"
				},
				{
					"verse": "Porque si yo expulso a los demonios por medio del Espíritu de Dios, eso significa que el reino de los cielos ya ha llegado a ustedes.",
					"number": 28,
					"id": "6ab89c25-46e0-4e17-b573-d843f9daf7d9"
				},
				{
					"verse": "»¿Cómo podrá entrar alguien en la casa de un hombre fuerte y robarle sus cosas, si primero no lo ata? Solamente así podrá robárselas.",
					"number": 29,
					"id": "505df7b3-6790-4eed-82a5-9d8db2f64b00"
				},
				{
					"verse": "»El que no está a mi favor, está en contra mía; y el que conmigo no recoge, desparrama.",
					"number": 30,
					"id": "f2d249e0-ec87-4745-b374-93dfbb8e847e"
				},
				{
					"verse": "»Por eso les digo que Dios perdonará a los hombres todos los pecados y todo lo malo que digan, pero no les perdonará que con sus palabras ofendan al Espíritu Santo.",
					"number": 31,
					"id": "dcf0d103-62c9-4b37-bef1-a9143db5f8eb"
				},
				{
					"verse": "Dios perdonará incluso a aquel que diga algo contra el Hijo del hombre; pero al que hable contra el Espíritu Santo, no lo perdonará ni en el mundo presente ni en el venidero.",
					"number": 32,
					"id": "85f0eb94-d2d8-4745-994e-d65489eb596f"
				},
				{
					"verse": "»Si el árbol es bueno, dará buen fruto; si el árbol es malo, dará mal fruto; pues el árbol se conoce por su fruto.",
					"number": 33,
					"id": "817bc4e4-6cc9-430b-9c2d-9261768b1d98"
				},
				{
					"verse": "¡Raza de víboras! ¿Cómo pueden decir cosas buenas, si ustedes mismos son malos? De lo que abunda en el corazón, habla la boca.",
					"number": 34,
					"id": "78fbb797-6e42-4866-85ea-8d4659b8b905"
				},
				{
					"verse": "El hombre bueno dice cosas buenas porque el bien está en él, y el hombre malo dice cosas malas porque el mal está en él.",
					"number": 35,
					"id": "72c55151-d027-4b26-a5ac-e94650db6fd6"
				},
				{
					"verse": "Y yo les digo que en el día del juicio todos tendrán que dar cuenta de cualquier palabra inútil que hayan pronunciado.",
					"number": 36,
					"id": "5f8913b5-2624-4aa8-95d1-5d9334117004"
				},
				{
					"verse": "Pues por tus propias palabras serás juzgado, y declarado inocente o culpable.»",
					"number": 37,
					"id": "32e86290-e271-4145-9492-e6ea26fb68f4"
				},
				{
					"verse": "Algunos de los fariseos y maestros de la ley dijeron entonces a Jesús:\n—Maestro, queremos verte hacer alguna señal milagrosa.",
					"number": 38,
					"study": "La generación perversa demanda señal",
					"id": "5a67fd81-8e2a-4482-9d45-68cfba267a3e"
				},
				{
					"verse": "Jesús les contestó:\n—Esta gente malvada e infiel pide una señal milagrosa; pero no va a dársele más señal que la del profeta Jonás.",
					"number": 39,
					"id": "43f2c4c4-bd13-40c1-b195-e66f2023d914"
				},
				{
					"verse": "Pues así como Jonás estuvo tres días y tres noches dentro del gran pez, así también el Hijo del hombre estará tres días y tres noches dentro de la tierra.",
					"number": 40,
					"id": "95af3612-4dd5-48d6-8a51-dd62da0fbf07"
				},
				{
					"verse": "Los de Nínive se levantarán en el día del juicio, cuando se juzgue a la gente de este tiempo, y la condenarán; porque los de Nínive se volvieron a Dios cuando oyeron el mensaje de Jonás, y lo que hay aquí es mayor que Jonás.",
					"number": 41,
					"id": "a6dc0d95-5312-4749-95a7-54e82ec4fd14"
				},
				{
					"verse": "También la reina del Sur se levantará en el día del juicio, cuando se juzgue a la gente de este tiempo, y la condenará; porque ella vino de lo más lejano de la tierra para escuchar la sabiduría de Salomón, y lo que hay aquí es mayor que Salomón.",
					"number": 42,
					"id": "50834ca2-011b-48d9-bd4b-0a2d7d0afbbe"
				},
				{
					"verse": "»Cuando un espíritu impuro sale de un hombre, anda por lugares secos buscando descanso; y si no lo encuentra, piensa:",
					"number": 43,
					"study": "El espíritu inmundo que vuelve",
					"id": "0e29f1f1-815d-4cd2-9475-64367ad8113e"
				},
				{
					"verse": "\"Regresaré a mi casa, de donde salí.\" Cuando regresa, encuentra a ese hombre como una casa desocupada, barrida y arreglada.",
					"number": 44,
					"id": "09bb7b40-eaf2-45bc-8432-610822c5e145"
				},
				{
					"verse": "Entonces va y reúne otros siete espíritus peores que él, y todos juntos se meten a vivir en aquel hombre, que al final queda peor que al principio. Eso mismo le va a suceder a esta gente malvada.",
					"number": 45,
					"id": "809bf146-b298-4952-9f5a-1ca229d4c7a5"
				},
				{
					"verse": "Todavía estaba Jesús hablando a la gente, cuando acudieron su madre y sus hermanos, que deseaban hablar con él. Como se quedaron fuera,",
					"number": 46,
					"study": "La madre y los hermanos de Jesús",
					"id": "e63beeb0-68a7-431a-b9bf-d27338603b13"
				},
				{
					"verse": "alguien avisó a Jesús:\n—Tu madre y tus hermanos están ahí fuera, y quieren hablar contigo.",
					"number": 47,
					"id": "294c79f9-697e-4260-a165-d6f72d0cb2ed"
				},
				{
					"verse": "Pero él contestó al que le llevó el aviso:\n—¿Quién es mi madre, y quiénes son mis hermanos?",
					"number": 48,
					"id": "558708f7-d3b5-45e4-bebe-08a9096f0fed"
				},
				{
					"verse": "Entonces, señalando a sus discípulos, dijo:\n—Éstos son mi madre y mis hermanos.",
					"number": 49,
					"id": "9261c9a2-fd2b-4424-86b2-2af66b37926d"
				},
				{
					"verse": "Porque cualquiera que hace la voluntad de mi Padre que está en el cielo, ése es mi hermano, mi hermana y mi madre.",
					"number": 50,
					"id": "f4c97662-1bef-44c9-afd9-39f80b3c8142"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Aquel mismo día salió Jesús de casa y se sentó a la orilla del lago.",
					"number": 1,
					"study": "Parábola del sembrador",
					"id": "f301dcd6-9274-41cc-bec7-af1292908ac6"
				},
				{
					"verse": "Como se reunió mucha gente, Jesús subió a una barca y se sentó, mientras la gente se quedaba en la playa.",
					"number": 2,
					"id": "7dfdabb8-e6bc-4aa4-9976-08e9389e6f91"
				},
				{
					"verse": "Entonces se puso a hablarles de muchas cosas por medio de parábolas.\nLes dijo: «Un sembrador salió a sembrar.",
					"number": 3,
					"id": "6ec72dd8-4aab-44c4-b254-00175d5ff90d"
				},
				{
					"verse": "Y al sembrar, una parte de la semilla cayó en el camino, y llegaron las aves y se la comieron.",
					"number": 4,
					"id": "104e77b3-0fbd-4186-b06a-68b242625527"
				},
				{
					"verse": "Otra parte cayó entre las piedras, donde no había mucha tierra; esa semilla brotó pronto, porque la tierra no era muy honda;",
					"number": 5,
					"id": "75744800-a238-4e93-b6e9-3177dae7d2b6"
				},
				{
					"verse": "pero el sol, al salir, la quemó, y como no tenía raíz, se secó.",
					"number": 6,
					"id": "9a238216-1416-4edf-9c03-9fbcc26bcc32"
				},
				{
					"verse": "Otra parte de la semilla cayó entre espinos, y los espinos crecieron y la ahogaron.",
					"number": 7,
					"id": "f3c33017-4ad6-4b8d-b0a6-08929ea3a80b"
				},
				{
					"verse": "Pero otra parte cayó en buena tierra, y dio buena cosecha; algunas espigas dieron cien granos por semilla, otras sesenta granos, y otras treinta.",
					"number": 8,
					"id": "754bc393-7f43-40be-a85f-48d47faf8158"
				},
				{
					"verse": "Los que tienen oídos, oigan.»",
					"number": 9,
					"id": "3db05e68-5cb7-41b6-a11c-17d570b43e99"
				},
				{
					"verse": "Los discípulos se acercaron a Jesús y le preguntaron por qué hablaba a la gente por medio de parábolas.",
					"number": 10,
					"study": "Propósito de las parábolas",
					"id": "7b002d34-bd26-420f-ae54-999bc8968734"
				},
				{
					"verse": "Jesús les contestó: «A ustedes, Dios les da a conocer los secretos del reino de los cielos; pero a ellos no.",
					"number": 11,
					"id": "5653205f-e669-4029-b7ff-458d52e514cb"
				},
				{
					"verse": "Pues al que tiene, se le dará más, y tendrá bastante; pero al que no tiene, hasta lo poco que tiene se le quitará.",
					"number": 12,
					"id": "0871c9af-2675-4148-8d27-0983ed3d3f12"
				},
				{
					"verse": "Por eso les hablo por medio de parábolas; porque ellos miran, pero no ven; escuchan, pero no oyen ni entienden.",
					"number": 13,
					"id": "99f563aa-828a-4e47-ae4f-4359689200b7"
				},
				{
					"verse": "Así, en el caso de ellos se cumple lo que dijo el profeta Isaías:\n\"Por más que escuchen, no entenderán,\npor más que miren, no verán.",
					"number": 14,
					"id": "fe91db83-69e2-4638-b6b3-248341209bf7"
				},
				{
					"verse": "Pues la mente de este pueblo está entorpecida,\ntienen tapados los oídos\ny han cerrado sus ojos,\npara no ver ni oír,\npara no entender ni volverse a mí,\npara que yo no los sane.\"",
					"number": 15,
					"id": "c12ef9d0-4813-4f55-b5b0-242e2d61dac2"
				},
				{
					"verse": "»Pero dichosos ustedes, porque tienen ojos que ven y oídos que oyen.",
					"number": 16,
					"id": "fac98309-85b1-40b9-84f8-3040efc9c233"
				},
				{
					"verse": "Les aseguro que muchos profetas y personas justas quisieron ver esto que ustedes ven, y no lo vieron; quisieron oír esto que ustedes oyen, y no lo oyeron.",
					"number": 17,
					"id": "a4fc8c4c-f005-45b0-a568-5d76572774a6"
				},
				{
					"verse": "»Escuchen, pues, lo que quiere decir la parábola del sembrador:",
					"number": 18,
					"study": "Jesús explica la parábola del sembrador",
					"id": "ae36e9b4-eae0-47ba-b47a-3754edaad04f"
				},
				{
					"verse": "Los que oyen el mensaje del reino y no lo entienden, son como la semilla que cayó en el camino; viene el maligno y les quita el mensaje sembrado en su corazón.",
					"number": 19,
					"id": "b67365a8-728b-4759-b4cc-8053e3708ea9"
				},
				{
					"verse": "La semilla que cayó entre las piedras representa a los que oyen el mensaje y lo reciben con gusto,",
					"number": 20,
					"id": "da06141b-b925-44dd-8656-69cf6b93fce3"
				},
				{
					"verse": "pero como no tienen suficiente raíz, no se mantienen firmes; cuando por causa del mensaje sufren pruebas o persecución, fallan.",
					"number": 21,
					"id": "be8d2abf-2cb4-4b6a-b4c8-4562cebcbffa"
				},
				{
					"verse": "La semilla sembrada entre espinos representa a los que oyen el mensaje, pero los negocios de esta vida les preocupan demasiado y el amor por las riquezas los engaña. Todo esto ahoga el mensaje y no lo deja dar fruto en ellos.",
					"number": 22,
					"id": "0f233c46-ee85-4b00-a780-e0cd1634224c"
				},
				{
					"verse": "Pero la semilla sembrada en buena tierra representa a los que oyen el mensaje y lo entienden y dan una buena cosecha, como las espigas que dieron cien, sesenta o treinta granos por semilla.»",
					"number": 23,
					"id": "d9ef18df-ab2c-4f48-9a62-632f02ebdd06"
				},
				{
					"verse": "Jesús les contó esta otra parábola: «Sucede con el reino de los cielos como con un hombre que sembró buena semilla en su campo;",
					"number": 24,
					"study": "Parábola del trigo y la cizaña",
					"id": "a2336a5a-4537-4985-9791-d10788f68677"
				},
				{
					"verse": "pero cuando todos estaban durmiendo, llegó un enemigo, sembró mala hierba entre el trigo y se fue.",
					"number": 25,
					"id": "6ba2c5b5-9066-4503-88cf-236c73c7a2c5"
				},
				{
					"verse": "Cuando el trigo creció y se formó la espiga, apareció también la mala hierba.",
					"number": 26,
					"id": "cb6998be-59c5-40bd-bfc1-3576eba1f3b9"
				},
				{
					"verse": "Entonces los trabajadores fueron a decirle al dueño: \"Señor, si la semilla que sembró usted en el campo era buena, ¿de dónde ha salido la mala hierba?\"",
					"number": 27,
					"id": "e84bbd09-41eb-42e7-bd1c-1e24b9e88887"
				},
				{
					"verse": "El dueño les dijo: \"Algún enemigo ha hecho esto.\" Los trabajadores le preguntaron: \"¿Quiere usted que vayamos a arrancar la mala hierba?\"",
					"number": 28,
					"id": "6d3e7dd9-d4e2-4486-b0ef-6be5e84806d1"
				},
				{
					"verse": "Pero él les dijo: \"No, porque al arrancar la mala hierba pueden arrancar también el trigo.",
					"number": 29,
					"id": "cc66b2e3-47d5-4ff8-89ca-747263c33430"
				},
				{
					"verse": "Lo mejor es dejarlos crecer juntos hasta la cosecha; entonces mandaré a los que han de recogerla que recojan primero la mala hierba y la aten en manojos, para quemarla, y que después guarden el trigo en mi granero.\"»",
					"number": 30,
					"id": "966ac6af-84be-4871-92ba-4518411fea68"
				},
				{
					"verse": "Jesús también les contó esta parábola: «El reino de los cielos es como una semilla de mostaza que un hombre siembra en su campo.",
					"number": 31,
					"study": "Parábola de la semilla de mostaza",
					"id": "9de90e4c-138d-414a-be6e-af8c375d5185"
				},
				{
					"verse": "Es, por cierto, la más pequeña de todas las semillas; pero cuando crece, se hace más grande que las otras plantas del huerto, y llega a ser como un árbol, tan grande que las aves van y se posan en sus ramas.»",
					"number": 32,
					"id": "ffea63b5-a4aa-478e-b86f-9833a7dae259"
				},
				{
					"verse": "También les contó esta parábola: «El reino de los cielos es como la levadura que una mujer mezcla con tres medidas de harina para hacer fermentar toda la masa.»",
					"number": 33,
					"study": "Parábola de la levadura",
					"id": "c1f2ab5f-e677-43d3-9834-84942c23d2d3"
				},
				{
					"verse": "Jesús habló de todo esto a la gente por medio de parábolas, y sin parábolas no les hablaba.",
					"number": 34,
					"study": "El uso que Jesús hace de las parábolas",
					"id": "002646b1-20c6-4ffc-a6d2-e71ff5afae42"
				},
				{
					"verse": "Esto fue para que se cumpliera lo que había dicho el profeta:\n«Hablaré por medio de parábolas;\ndiré cosas que han estado en secreto\ndesde que Dios hizo el mundo.»",
					"number": 35,
					"id": "d3514f7d-625a-4cea-b524-654b1f997ae0"
				},
				{
					"verse": "Jesús despidió entonces a la gente y entró en la casa, donde sus discípulos se le acercaron y le pidieron que les explicara la parábola de la mala hierba en el campo.",
					"number": 36,
					"study": "Jesús explica la parábola de la cizaña",
					"id": "29dfcdef-44ba-4584-bab7-20e8b6551f4c"
				},
				{
					"verse": "Jesús les respondió: «El que siembra la buena semilla es el Hijo del hombre,",
					"number": 37,
					"id": "536473ff-d66b-4b9b-b83b-072c3c4cbdcd"
				},
				{
					"verse": "y el campo es el mundo. La buena semilla representa a los que son del reino, y la mala hierba representa a los que son del maligno,",
					"number": 38,
					"id": "efaf85a9-1347-49ea-8156-fcf4f773de4f"
				},
				{
					"verse": "y el enemigo que sembró la mala hierba es el diablo. La cosecha representa el fin del mundo, y los que recogen la cosecha son los ángeles.",
					"number": 39,
					"id": "27b660b4-f555-4a69-8a36-cf181d77e13a"
				},
				{
					"verse": "Así como la mala hierba se recoge y se echa al fuego para quemarla, así sucederá también al fin del mundo.",
					"number": 40,
					"id": "d756f55e-dcd4-4dd1-b369-b82b26999b64"
				},
				{
					"verse": "El Hijo del hombre mandará a sus ángeles a recoger de su reino a todos los que hacen pecar a otros, y a los que practican el mal.",
					"number": 41,
					"id": "4c6a6a2d-df3e-43e9-b133-13b45b8d9abe"
				},
				{
					"verse": "Los echarán en el horno encendido, y vendrán el llanto y la desesperación.",
					"number": 42,
					"id": "18ff3abc-28d1-4079-83d7-521fb236018f"
				},
				{
					"verse": "Entonces los justos brillarán como el sol en el reino de su Padre. Los que tienen oídos, oigan.",
					"number": 43,
					"id": "f64c22e9-8e78-43c9-8ed3-ec6f6c6ea9f1"
				},
				{
					"verse": "»El reino de los cielos es como un tesoro escondido en un terreno. Un hombre encuentra el tesoro, y lo vuelve a esconder allí mismo; lleno de alegría, va y vende todo lo que tiene, y compra ese terreno.",
					"number": 44,
					"study": "El tesoro escondido",
					"id": "7a30107a-2eac-46d3-9c5c-3659e680dced"
				},
				{
					"verse": "»Sucede también con el reino de los cielos como con un comerciante que andaba buscando perlas finas;",
					"number": 45,
					"study": "La perla de gran precio",
					"id": "2662d1ec-9df7-414b-a154-26fe3454029d"
				},
				{
					"verse": "cuando encontró una de mucho valor, fue y vendió todo lo que tenía, y compró esa perla.",
					"number": 46,
					"id": "5c111ec1-593b-40d5-987a-eed78484c390"
				},
				{
					"verse": "»Sucede también con el reino de los cielos como con la red que se echa al mar y recoge toda clase de pescado.",
					"number": 47,
					"study": "La red",
					"id": "789f4714-6462-4a72-8e75-8213ee8e8ae6"
				},
				{
					"verse": "Cuando la red se llena, los pescadores la sacan a la playa, donde se sientan a escoger el pescado; guardan el bueno en canastas y tiran el malo.",
					"number": 48,
					"id": "b234cda2-4181-4679-8abc-c0a050764b28"
				},
				{
					"verse": "Así también sucederá al fin del mundo: saldrán los ángeles para separar a los malos de los buenos,",
					"number": 49,
					"id": "675ec3f9-f2b6-4223-8fd1-963fab1c7b5f"
				},
				{
					"verse": "y echarán a los malos en el horno de fuego. Entonces vendrán el llanto y la desesperación.»",
					"number": 50,
					"id": "60061996-45bb-46bc-90b7-9ea54978a804"
				},
				{
					"verse": "Jesús preguntó:\n—¿Entienden ustedes todo esto?\n—Sí —contestaron ellos.",
					"number": 51,
					"study": "Tesoros nuevos y viejos",
					"id": "4b19b5b8-5cf6-4e20-a618-c255e11baf7f"
				},
				{
					"verse": "Entonces Jesús les dijo:\n—Cuando un maestro de la ley se instruye acerca del reino de los cielos, se parece al dueño de una casa, que de lo que tiene guardado sabe sacar cosas nuevas y cosas viejas.",
					"number": 52,
					"id": "ae60e5ed-5cb1-4e01-a792-a20696f71c30"
				},
				{
					"verse": "Cuando Jesús terminó de contar estas parábolas, se fue de allí",
					"number": 53,
					"study": "Jesús en Nazaret",
					"id": "46b241a0-ee07-4c98-b733-03414b75ddf8"
				},
				{
					"verse": "y llegó a su propia tierra, donde comenzó a enseñar en la sinagoga del lugar. La gente, admirada, decía:\n—¿Dónde aprendió éste todo lo que sabe? ¿Cómo puede hacer esos milagros?",
					"number": 54,
					"id": "9ec2a49d-2f86-468d-8f00-e4498d3e477f"
				},
				{
					"verse": "¿No es éste el hijo del carpintero, y no es María su madre? ¿No es el hermano de Santiago, José, Simón y Judas,",
					"number": 55,
					"id": "a7d18513-a482-4f1e-a425-4dc24faf945b"
				},
				{
					"verse": "y no viven sus hermanas también aquí entre nosotros? ¿De dónde le viene todo esto?",
					"number": 56,
					"id": "63119908-c95b-4ce3-8faa-54c136859f69"
				},
				{
					"verse": "Y se resistían a creer en él. Pero Jesús les dijo:\n—En todas partes se honra a un profeta, menos en su propia tierra y en su propia casa.",
					"number": 57,
					"id": "6815c884-c7de-46a9-8160-d38aa6751142"
				},
				{
					"verse": "Y no hizo allí muchos milagros porque aquella gente no tenía fe en él.",
					"number": 58,
					"id": "73870a7a-df86-4c86-9182-ca0be0539781"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Por aquel mismo tiempo, Herodes, el que gobernaba en Galilea, oyó hablar de Jesús,",
					"number": 1,
					"study": "Muerte de Juan el Bautista",
					"id": "00b85eca-56e7-470b-b94c-66cb76785d65"
				},
				{
					"verse": "y dijo a los que estaban a su servicio: «Ése es Juan el Bautista, que ha resucitado. Por eso tiene este poder milagroso.»",
					"number": 2,
					"id": "74004546-eb95-4e6e-9685-d42b53e85246"
				},
				{
					"verse": "Es que Herodes había hecho arrestar y encarcelar a Juan. Lo hizo por causa de Herodías, esposa de su hermano Filipo,",
					"number": 3,
					"id": "7ec7103d-c9cf-43ea-8de3-f06aaac95f66"
				},
				{
					"verse": "pues Juan había dicho a Herodes: «No debes tenerla como tu mujer.»",
					"number": 4,
					"id": "e7c8e96c-7570-424e-b82c-65b7178b1ef4"
				},
				{
					"verse": "Herodes, que quería matar a Juan, tenía miedo de la gente, porque todos creían que Juan era un profeta.",
					"number": 5,
					"id": "a5e02c6b-4404-47d9-b761-bc8986bc1c92"
				},
				{
					"verse": "Pero en el cumpleaños de Herodes, la hija de Herodías salió a bailar delante de los invitados, y le gustó tanto a Herodes",
					"number": 6,
					"id": "93c13a46-fe1b-43a3-a732-00ba3de240b2"
				},
				{
					"verse": "que le prometió bajo juramento darle cualquier cosa que pidiera.",
					"number": 7,
					"id": "8737b1a3-92e6-4a44-bef5-ac8c7b599856"
				},
				{
					"verse": "Ella entonces, aconsejada por su madre, dijo a Herodes:\n—Dame en un plato la cabeza de Juan el Bautista.",
					"number": 8,
					"id": "9d2a7300-c915-455c-ac95-b53bb6b9284e"
				},
				{
					"verse": "Esto entristeció al rey Herodes; pero como había hecho un juramento en presencia de sus invitados, mandó que se la dieran.",
					"number": 9,
					"id": "1703915c-9b92-40a9-893b-9c0aa1c17353"
				},
				{
					"verse": "Ordenó, pues, cortarle la cabeza a Juan en la cárcel;",
					"number": 10,
					"id": "63a35e6e-dd69-4234-b581-8c6501efc98b"
				},
				{
					"verse": "luego la llevaron en un plato y se la dieron a la muchacha, y ella se la entregó a su madre.",
					"number": 11,
					"id": "ebf22757-f222-46be-90b0-ad47cf6c7296"
				},
				{
					"verse": "Llegaron los seguidores de Juan, se llevaron el cuerpo y lo enterraron; después fueron y avisaron a Jesús.",
					"number": 12,
					"id": "a71cb6ec-5cc6-4822-9c51-02caea44a3d8"
				},
				{
					"verse": "Cuando Jesús recibió la noticia, se fue de allí él solo, en una barca, a un lugar apartado. Pero la gente lo supo y salió de los pueblos para seguirlo por tierra.",
					"number": 13,
					"study": "Alimentación de los cinco mil",
					"id": "fa9d78ff-60b1-4972-afba-2b439e59f6c0"
				},
				{
					"verse": "Al bajar Jesús de la barca, vio la multitud; sintió compasión de ellos y sanó a los enfermos que llevaban.",
					"number": 14,
					"id": "e4968631-f155-4158-8fd9-d0d964ba9886"
				},
				{
					"verse": "Como ya se hacía de noche, los discípulos se le acercaron y le dijeron:\n—Ya es tarde, y éste es un lugar solitario. Despide a la gente, para que vayan a las aldeas y se compren comida.",
					"number": 15,
					"id": "998c0136-9cdc-4ff2-8735-c6225b7f5fc4"
				},
				{
					"verse": "Jesús les contestó:\n—No es necesario que se vayan; denles ustedes de comer.",
					"number": 16,
					"id": "7ee9aa7b-abda-4528-8563-8333bee8f218"
				},
				{
					"verse": "Ellos respondieron:\n—No tenemos aquí más que cinco panes y dos pescados.",
					"number": 17,
					"id": "044cee57-b400-44a5-8b33-e69d13252dcf"
				},
				{
					"verse": "Jesús les dijo:\n—Tráiganmelos aquí.",
					"number": 18,
					"id": "74e1bb03-9544-4c62-8ce7-1ce1bb785023"
				},
				{
					"verse": "Entonces mandó a la multitud que se sentara sobre la hierba. Luego tomó en sus manos los cinco panes y los dos pescados y, mirando al cielo, pronunció la bendición y partió los panes, los dio a los discípulos y ellos los repartieron entre la gente.",
					"number": 19,
					"id": "24abde28-56df-4ae8-a8c7-751c7b5ab5d6"
				},
				{
					"verse": "Todos comieron hasta quedar satisfechos; recogieron los pedazos sobrantes, y con ellos llenaron doce canastas.",
					"number": 20,
					"id": "fed40d37-83db-486d-94a9-4c7c166a7e90"
				},
				{
					"verse": "Los que comieron fueron unos cinco mil hombres, sin contar las mujeres y los niños.",
					"number": 21,
					"id": "de0e7487-fe3c-40b5-a283-653a8f66c3de"
				},
				{
					"verse": "Después de esto, Jesús hizo que sus discípulos subieran a la barca, para que cruzaran el lago antes que él y llegaran al otro lado mientras él despedía a la gente.",
					"number": 22,
					"study": "Jesús anda sobre el mar",
					"id": "f915d683-d656-4463-bd8e-42f9a299fb3c"
				},
				{
					"verse": "Cuando la hubo despedido, Jesús subió a un cerro, para orar a solas. Al llegar la noche, estaba allí él solo,",
					"number": 23,
					"id": "234c5389-0fd8-40b8-ae5a-7fbc6a39bf7e"
				},
				{
					"verse": "mientras la barca ya iba bastante lejos de tierra firme. Las olas azotaban la barca, porque tenían el viento en contra.",
					"number": 24,
					"id": "f87af4e0-e875-4ba0-b3fa-33a344880453"
				},
				{
					"verse": "A la madrugada, Jesús fue hacia ellos caminando sobre el agua.",
					"number": 25,
					"id": "c19e087b-c0d5-4db9-850e-e8e7dd761915"
				},
				{
					"verse": "Cuando los discípulos lo vieron andar sobre el agua, se asustaron, y gritaron llenos de miedo:\n—¡Es un fantasma!",
					"number": 26,
					"id": "e66b83e3-6e7a-4079-abe6-6408b4ac82b4"
				},
				{
					"verse": "Pero Jesús les habló, diciéndoles:\n—¡Calma! ¡Soy yo: no tengan miedo!",
					"number": 27,
					"id": "1ea8e654-130b-47ec-a96f-c279babf8007"
				},
				{
					"verse": "Entonces Pedro le respondió:\n—Señor, si eres tú, ordena que yo vaya hasta ti sobre el agua.",
					"number": 28,
					"id": "e572fd3f-606a-48ee-a6a3-7d1823389905"
				},
				{
					"verse": "—Ven —dijo Jesús.\nPedro entonces bajó de la barca y comenzó a caminar sobre el agua en dirección a Jesús.",
					"number": 29,
					"id": "4fd22cf1-e8ac-4543-8395-638b1e85afe8"
				},
				{
					"verse": "Pero al notar la fuerza del viento, tuvo miedo; y como comenzaba a hundirse, gritó:\n—¡Sálvame, Señor!",
					"number": 30,
					"id": "b3466af1-7426-4849-b599-9fc16a81101e"
				},
				{
					"verse": "Al momento, Jesús lo tomó de la mano y le dijo:\n—¡Qué poca fe tienes! ¿Por qué dudaste?",
					"number": 31,
					"id": "1710e09b-419b-4c1c-b1cc-28da1298f5a8"
				},
				{
					"verse": "En cuanto subieron a la barca, se calmó el viento.",
					"number": 32,
					"id": "271becad-2ca0-486e-b34d-dca59e2cb7c0"
				},
				{
					"verse": "Entonces los que estaban en la barca se pusieron de rodillas delante de Jesús, y le dijeron:\n—¡En verdad tú eres el Hijo de Dios!",
					"number": 33,
					"id": "ca98dd28-cbbc-4aef-8cac-f752b0cdb035"
				},
				{
					"verse": "Cruzaron el lago y llegaron a tierra en Genesaret.",
					"number": 34,
					"study": "Jesús sana a los enfermos en Genesaret",
					"id": "f5895f3e-a210-43d5-ae98-952b90304a97"
				},
				{
					"verse": "La gente del lugar reconoció a Jesús, y la noticia se extendió por toda la región. Le llevaban los enfermos,",
					"number": 35,
					"id": "c8f29c7f-bea6-487f-8e4a-507e218905dd"
				},
				{
					"verse": "y le rogaban que les dejara tocar siquiera el borde de su capa; y todos los que la tocaban, quedaban sanos.",
					"number": 36,
					"id": "7190ac5f-cb78-4994-aab9-d6da2ea3db76"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Se acercaron a Jesús algunos fariseos y maestros de la ley que habían llegado de Jerusalén, y le preguntaron:",
					"number": 1,
					"study": "Lo que contamina al hombre",
					"id": "f7ca203b-50bc-421c-9b5d-8c6d82cc9bf0"
				},
				{
					"verse": "—¿Por qué tus discípulos desobedecen la tradición de nuestros antepasados? ¿Por qué no cumplen con la ceremonia de lavarse las manos antes de comer?",
					"number": 2,
					"id": "0bc99776-fbd8-4bbf-9074-334660512029"
				},
				{
					"verse": "Jesús les preguntó:\n—¿Y por qué también ustedes desobedecen el mandato de Dios para seguir sus propias tradiciones?",
					"number": 3,
					"id": "9a52598c-1001-4182-960b-825fcbd0fb02"
				},
				{
					"verse": "Porque Dios dijo: \"Honra a tu padre y a tu madre\", y \"El que maldiga a su padre o a su madre será condenado a muerte.\"",
					"number": 4,
					"id": "b9c79524-6365-48db-82d2-91cc67b25f83"
				},
				{
					"verse": "Pero ustedes afirman que un hombre puede decirle a su padre o a su madre: \"No puedo ayudarte, porque todo lo que tengo lo he ofrecido a Dios\";",
					"number": 5,
					"id": "61551cb3-03f1-4b3f-9f77-63fba6ae9f51"
				},
				{
					"verse": "y que cualquiera que diga esto, ya no está obligado a ayudar a su padre o a su madre. Así pues, ustedes han anulado la palabra de Dios para seguir sus propias tradiciones.",
					"number": 6,
					"id": "49df5a86-d463-4e80-a9b6-bd84c781c899"
				},
				{
					"verse": "¡Hipócritas! Bien habló el profeta Isaías acerca de ustedes, cuando dijo:",
					"number": 7,
					"id": "94d90a37-70d0-4c2e-a856-853ade918220"
				},
				{
					"verse": "\"Este pueblo me honra con la boca,\npero su corazón está lejos de mí.",
					"number": 8,
					"id": "147e2d58-5298-4e62-be43-b7e775baec4d"
				},
				{
					"verse": "De nada sirve que me rinda culto;\nsus enseñanzas son mandatos de hombres.\"",
					"number": 9,
					"id": "d3c19fce-9e19-442f-b041-b8ffbeabcf0a"
				},
				{
					"verse": "Luego Jesús llamó a la gente y dijo:\n—Escuchen y entiendan:",
					"number": 10,
					"id": "81d18f87-3ba7-4d10-ac67-1f2d1c019af5"
				},
				{
					"verse": "Lo que entra por la boca del hombre no es lo que lo hace impuro. Al contrario, lo que hace impuro al hombre es lo que sale de su boca.",
					"number": 11,
					"id": "0e9b8ae5-4ac5-4e7b-a0c8-6735bf94097d"
				},
				{
					"verse": "Entonces los discípulos se acercaron a Jesús y le preguntaron:\n—¿Sabes que los fariseos se ofendieron al oír lo que dijiste?",
					"number": 12,
					"id": "8d32c390-2f78-44a1-809a-daa88d3d5ba9"
				},
				{
					"verse": "Él les contestó:\n—Cualquier planta que mi Padre celestial no haya plantado, será arrancada de raíz.",
					"number": 13,
					"id": "c5f59679-13c6-4fb4-8a96-0a76587ab921"
				},
				{
					"verse": "Déjenlos, pues son ciegos que guían a otros ciegos. Y si un ciego guía a otro, los dos caerán en algún hoyo.",
					"number": 14,
					"id": "9f1b3701-a1ae-4afc-a692-a11d35970481"
				},
				{
					"verse": "Pedro entonces le dijo a Jesús:\n—Explícanos lo que dijiste.",
					"number": 15,
					"id": "b4c6a642-3cd3-4161-a072-28be095cdd67"
				},
				{
					"verse": "Jesús respondió:\n—¿Ni siquiera ustedes son todavía capaces de comprender?",
					"number": 16,
					"id": "015e3323-8574-45b3-bfae-1423438aaa6d"
				},
				{
					"verse": "¿No entienden que todo lo que entra por la boca va al vientre, para después salir del cuerpo?",
					"number": 17,
					"id": "99251f0a-8b52-4c05-b2ee-1033382b65b9"
				},
				{
					"verse": "Pero lo que sale de la boca viene del interior del hombre; y eso es lo que lo hace impuro.",
					"number": 18,
					"id": "e3b91269-42af-421d-a87d-b526da7dd1a0"
				},
				{
					"verse": "Porque del interior del hombre salen los malos pensamientos, los asesinatos, el adulterio, la inmoralidad sexual, los robos, las mentiras y los insultos.",
					"number": 19,
					"id": "7e3a655d-2249-4ce4-92d6-c28357dbba6a"
				},
				{
					"verse": "Estas cosas son las que hacen impuro al hombre; pero el comer sin cumplir con la ceremonia de lavarse las manos, no lo hace impuro.",
					"number": 20,
					"id": "f51d4e4e-c48a-4b5d-bf6d-76ff4f2b610b"
				},
				{
					"verse": "Jesús se dirigió de allí a la región de Tiro y Sidón.",
					"number": 21,
					"study": "La fe la mujer cananea",
					"id": "d0c61f4e-6aee-4abf-96f0-164ada8e34f5"
				},
				{
					"verse": "Y una mujer cananea, de aquella región, se le acercó, gritando:\n—¡Señor, Hijo de David, ten compasión de mí! ¡Mi hija tiene un demonio que la hace sufrir mucho!",
					"number": 22,
					"id": "038833d9-cca9-4cfe-a202-fef6b8ea5472"
				},
				{
					"verse": "Jesús no le contestó nada. Entonces sus discípulos se acercaron a él y le rogaron:\n—Dile a esa mujer que se vaya, porque viene gritando detrás de nosotros.",
					"number": 23,
					"id": "7162624a-438d-4157-932b-d1c592b0d0ad"
				},
				{
					"verse": "Jesús dijo:\n—Dios me ha enviado solamente a las ovejas perdidas del pueblo de Israel.",
					"number": 24,
					"id": "a859d6c8-eef2-44dc-b516-6adfa097ea80"
				},
				{
					"verse": "Pero la mujer fue a arrodillarse delante de él, diciendo:\n—¡Señor, ayúdame!",
					"number": 25,
					"id": "5ce07000-0561-45fe-921a-3a3f2f88c586"
				},
				{
					"verse": "Jesús le contestó:\n—No está bien quitarles el pan a los hijos y dárselo a los perros.",
					"number": 26,
					"id": "689c645c-20af-47a2-a7e4-b7d619459f49"
				},
				{
					"verse": "Ella le dijo:\n—Sí, Señor; pero hasta los perros comen las migajas que caen de la mesa de sus amos.",
					"number": 27,
					"id": "a61a0b7d-2033-4732-adba-c7e9fd7308dc"
				},
				{
					"verse": "Entonces le dijo Jesús:\n—¡Mujer, qué grande es tu fe! Hágase como quieres.\nY desde ese mismo momento su hija quedó sana.",
					"number": 28,
					"id": "6543b900-98af-4c85-8cce-4f676c241151"
				},
				{
					"verse": "Jesús salió de allí y llegó a la orilla del Lago de Galilea; luego subió a un cerro y se sentó.",
					"number": 29,
					"id": "1ab37c49-03c3-456d-8d66-c58eef6c8180"
				},
				{
					"verse": "Mucha gente se reunió donde él estaba. Llevaban cojos, ciegos, mancos, mudos y otros muchos enfermos, que pusieron a los pies de Jesús, y él los sanó.",
					"number": 30,
					"id": "65f59260-6638-44bd-9ff3-ec3fdf0e5fb9"
				},
				{
					"verse": "De modo que la gente estaba admirada al ver que los mudos hablaban, los mancos quedaban sanos, los cojos andaban y los ciegos podían ver. Y comenzaron a alabar al Dios de Israel.",
					"number": 31,
					"id": "cd3ec18c-e9ae-47e0-9b14-ceba4b4232f1"
				},
				{
					"verse": "Jesús llamó a sus discípulos, y les dijo:\n—Siento compasión de esta gente, porque ya hace tres días que están aquí conmigo y no tienen nada que comer. No quiero mandarlos sin comer a sus casas, porque pueden desmayarse por el camino.",
					"number": 32,
					"study": "Alimentación de los cuatro mil",
					"id": "e9720e35-59cf-44f0-8a5b-4195acd60d48"
				},
				{
					"verse": "Sus discípulos le dijeron:\n—Pero ¿cómo podremos encontrar comida para tanta gente, en un lugar como éste, donde no vive nadie?",
					"number": 33,
					"id": "6586dc0e-ac57-4b7a-8c43-4ceeb75d7f36"
				},
				{
					"verse": "Jesús les preguntó:\n—¿Cuántos panes tienen ustedes?\n—Siete, y unos pocos pescaditos —contestaron ellos.",
					"number": 34,
					"id": "b050f9cd-f060-4708-a3f1-1e33cd955401"
				},
				{
					"verse": "Entonces mandó que la gente se sentara en el suelo,",
					"number": 35,
					"id": "70e621b3-7841-4073-99c7-ac076f9feadc"
				},
				{
					"verse": "tomó en sus manos los siete panes y los pescados y, habiendo dado gracias a Dios, los partió y los dio a sus discípulos, y ellos los repartieron entre la gente.",
					"number": 36,
					"id": "46c3a164-3ea2-48f4-bcee-b7a9d7661b1d"
				},
				{
					"verse": "Todos comieron hasta quedar satisfechos, y aun llenaron siete canastas con los pedazos sobrantes.",
					"number": 37,
					"id": "09a98f3b-2ab1-40c4-86eb-14d1acba9ca9"
				},
				{
					"verse": "Los que comieron eran cuatro mil hombres, sin contar las mujeres y los niños.",
					"number": 38,
					"id": "7b98b463-c23d-46ca-b2e0-3945e6c2d375"
				},
				{
					"verse": "Después Jesús despidió a la gente, subió a la barca y se fue a la región de Magadán.",
					"number": 39,
					"id": "25194951-1ca8-414a-9fe6-161bc0716071"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Los fariseos y los saduceos fueron a ver a Jesús y, para tenderle una trampa, le pidieron que hiciera alguna señal milagrosa que probara que él venía de parte de Dios.",
					"number": 1,
					"study": "La demanda de una señal",
					"id": "cc3f27e0-613b-4a37-b3ce-1f804f278c90"
				},
				{
					"verse": "Pero Jesús les contestó: «Por la tarde dicen ustedes: \"Va a hacer buen tiempo, porque el cielo está rojo\";",
					"number": 2,
					"id": "26d24ccc-7ce0-4a7e-910f-0c4ff8c622d3"
				},
				{
					"verse": "y por la mañana dicen: \"Hoy va a hacer mal tiempo, porque el cielo está rojo y nublado.\" Pues si ustedes saben interpretar tan bien el aspecto del cielo, ¿cómo es que no saben interpretar las señales de estos tiempos?",
					"number": 3,
					"id": "c34b1f16-49cd-4afe-8395-04ccccca9f7c"
				},
				{
					"verse": "Esta gente malvada e infiel pide una señal milagrosa; pero no va a dársele más señal que la de Jonás.»\nY los dejó, y se fue.",
					"number": 4,
					"id": "ba8f509e-450e-4815-a452-20b6747e340d"
				},
				{
					"verse": "Cuando los discípulos pasaron al otro lado del lago, se olvidaron de llevar pan.",
					"number": 5,
					"study": "La levadura de los fariseos",
					"id": "1f51ae24-abbe-4b05-84b0-572dbcca6b30"
				},
				{
					"verse": "Entonces Jesús les dijo:\n—Miren, cuídense de la levadura de los fariseos y de los saduceos.",
					"number": 6,
					"id": "d19cd631-0af7-4384-97d1-5d8b9b95f926"
				},
				{
					"verse": "Los discípulos comentaban unos con otros:\n—¡No trajimos pan!",
					"number": 7,
					"id": "12dda07d-1961-45d2-881e-0cb3937d6dba"
				},
				{
					"verse": "Jesús se dio cuenta, y les dijo:\n—¿Por qué dicen que no tienen pan? ¡Qué poca fe tienen ustedes!",
					"number": 8,
					"id": "ec75280b-33d9-4137-8afe-3dccb4a5e2ad"
				},
				{
					"verse": "¿Todavía no entienden, ni se acuerdan de los cinco panes que repartí entre cinco mil hombres, y cuántas canastas recogieron?",
					"number": 9,
					"id": "62a50888-85a1-4a0c-801c-5f16f42cd8f0"
				},
				{
					"verse": "¿Ni se acuerdan tampoco de los siete panes que repartí entre cuatro mil, y cuántas canastas recogieron?",
					"number": 10,
					"id": "05805287-dc66-4baa-beb9-20b89c7f7649"
				},
				{
					"verse": "¿Cómo no se dan cuenta ustedes de que yo no estaba hablando del pan? Cuídense de la levadura de los fariseos y de los saduceos.",
					"number": 11,
					"id": "bfc96a4c-5590-46bb-abe8-5585477bbaa7"
				},
				{
					"verse": "Entonces comprendieron que Jesús no les había dicho que se cuidaran de la levadura del pan, sino de la enseñanza de los fariseos y de los saduceos.",
					"number": 12,
					"id": "105e36ac-9c80-4d8f-ba7f-b2cb4cd42c05"
				},
				{
					"verse": "Cuando Jesús llegó a la región de Cesarea de Filipo, preguntó a sus discípulos:\n—¿Quién dice la gente que es el Hijo del hombre?",
					"number": 13,
					"study": "La confesión de Pedro",
					"id": "9ba8eeb8-f9b8-4127-9eda-7c2cdc14b6d6"
				},
				{
					"verse": "Ellos contestaron:\n—Algunos dicen que Juan el Bautista; otros dicen que Elías, y otros dicen que Jeremías o algún otro profeta.",
					"number": 14,
					"id": "0042c140-9f5d-4bca-81fb-730f5104664b"
				},
				{
					"verse": "—Y ustedes, ¿quién dicen que soy? —les preguntó.",
					"number": 15,
					"id": "1fc030d5-aace-44af-890e-e15ef8b78aa4"
				},
				{
					"verse": "Simón Pedro le respondió:\n—Tú eres el Mesías, el Hijo del Dios viviente.",
					"number": 16,
					"id": "b9aca9fc-dea4-4f73-8265-d99df05fb263"
				},
				{
					"verse": "Entonces Jesús le dijo:\n—Dichoso tú, Simón, hijo de Jonás, porque esto no lo conociste por medios humanos, sino porque te lo reveló mi Padre que está en el cielo.",
					"number": 17,
					"id": "8d9a86a0-3a8f-4fb6-8fef-da2259a593b0"
				},
				{
					"verse": "Y yo te digo que tú eres Pedro, y sobre esta piedra voy a construir mi iglesia; y ni siquiera el poder de la muerte podrá vencerla.",
					"number": 18,
					"id": "f598bed1-c8c2-41dd-b153-ca406e765eda"
				},
				{
					"verse": "Te daré las llaves del reino de los cielos; lo que tú ates aquí en la tierra, también quedará atado en el cielo, y lo que tú desates aquí en la tierra, también quedará desatado en el cielo.",
					"number": 19,
					"id": "3fc4ff6e-6c10-4bbc-9e13-cb3798a5737c"
				},
				{
					"verse": "Luego Jesús ordenó a sus discípulos que no dijeran a nadie que él era el Mesías.",
					"number": 20,
					"id": "1e9e3af8-65b9-4606-bc1b-87e77c213c5a"
				},
				{
					"verse": "A partir de entonces Jesús comenzó a explicar a sus discípulos que él tendría que ir a Jerusalén, y que los ancianos, los jefes de los sacerdotes y los maestros de la ley lo harían sufrir mucho. Les dijo que lo iban a matar, pero que al tercer día resucitaría.",
					"number": 21,
					"study": "Jesús anuncia su muerte",
					"id": "c132745d-67c0-4ee2-88bd-601883c7522b"
				},
				{
					"verse": "Entonces Pedro lo llevó aparte y comenzó a reprenderlo, diciendo:\n—¡Dios no lo quiera, Señor! ¡Esto no te puede pasar!",
					"number": 22,
					"id": "6f4a9bff-37d4-4bd9-9ff4-a049bd1652f7"
				},
				{
					"verse": "Pero Jesús se volvió y le dijo a Pedro:\n—¡Apártate de mí, Satanás, pues eres un tropiezo para mí! Tú no ves las cosas como las ve Dios, sino como las ven los hombres.",
					"number": 23,
					"id": "ab97529a-3a63-4c75-8e7a-aeecc3e33561"
				},
				{
					"verse": "Luego Jesús dijo a sus discípulos:\n—Si alguno quiere ser discípulo mío, olvídese de sí mismo, cargue con su cruz y sígame.",
					"number": 24,
					"id": "81ecf9b0-e49b-4301-b994-9c1933c91185"
				},
				{
					"verse": "Porque el que quiera salvar su vida, la perderá; pero el que pierda la vida por causa mía, la encontrará.",
					"number": 25,
					"id": "2ba24a95-d25a-4e38-bd6a-0158f2fd4db3"
				},
				{
					"verse": "¿De qué le sirve al hombre ganar el mundo entero, si pierde la vida? ¿O cuánto podrá pagar el hombre por su vida?",
					"number": 26,
					"id": "7990349a-f535-4706-891d-853cb53b9d78"
				},
				{
					"verse": "Porque el Hijo del hombre va a venir con la gloria de su Padre y con sus ángeles, y entonces recompensará a cada uno conforme a lo que haya hecho.",
					"number": 27,
					"id": "cc8827e2-078a-4b89-b9fe-0839f719179a"
				},
				{
					"verse": "Les aseguro que algunos de los que están aquí presentes no morirán hasta que vean al Hijo del hombre venir a reinar.",
					"number": 28,
					"id": "be50f1ab-14a0-44aa-8415-037b77d7a678"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Seis días después, Jesús tomó a Pedro, a Santiago y a Juan, el hermano de Santiago, y se fue aparte con ellos a un cerro muy alto.",
					"number": 1,
					"study": "La transfiguración",
					"id": "3218b244-2487-450b-bfd4-135409160d56"
				},
				{
					"verse": "Allí, delante de ellos, cambió la apariencia de Jesús. Su cara brillaba como el sol, y su ropa se volvió blanca como la luz.",
					"number": 2,
					"id": "d57eb884-acd3-42fb-92b8-1bcccd0dd379"
				},
				{
					"verse": "En esto vieron a Moisés y a Elías conversando con Jesús.",
					"number": 3,
					"id": "a23058c8-2b70-4ddb-b365-7fe298991383"
				},
				{
					"verse": "Pedro le dijo a Jesús:\n—Señor, ¡qué bien que estemos aquí! Si quieres, haré tres chozas: una para ti, otra para Moisés y otra para Elías.",
					"number": 4,
					"id": "e5c4100c-9a5a-437a-ac64-77bfe742f0f9"
				},
				{
					"verse": "Mientras Pedro estaba hablando, una nube luminosa se posó sobre ellos, y de la nube salió una voz, que dijo: «Éste es mi Hijo amado, a quien he elegido: escúchenlo.»",
					"number": 5,
					"id": "c3afaa42-7529-4be3-a26d-be538b19142a"
				},
				{
					"verse": "Al oír esto, los discípulos se postraron con la cara en tierra, llenos de miedo.",
					"number": 6,
					"id": "dab998f8-47aa-4877-b747-d4153ae9ab32"
				},
				{
					"verse": "Jesús se acercó a ellos, los tocó y les dijo:\n—Levántense; no tengan miedo.",
					"number": 7,
					"id": "1064edb7-e6b1-46af-8990-228048a2ab30"
				},
				{
					"verse": "Y cuando miraron, ya no vieron a nadie, sino a Jesús solo.",
					"number": 8,
					"id": "161de6b3-c080-4ebe-828e-c42c5a0102ff"
				},
				{
					"verse": "Mientras bajaban del cerro, Jesús les ordenó:\n—No cuenten a nadie esta visión, hasta que el Hijo del hombre haya resucitado.",
					"number": 9,
					"id": "9d541af9-1e9e-4281-8767-2d4251ac8d2f"
				},
				{
					"verse": "Los discípulos preguntaron entonces a Jesús:\n—¿Por qué dicen los maestros de la ley que Elías ha de venir primero?",
					"number": 10,
					"id": "7fbe48aa-8412-40af-bb50-b154da5afb24"
				},
				{
					"verse": "Y Jesús contestó:\n—Es cierto que Elías viene primero, y que él lo arreglará todo.",
					"number": 11,
					"id": "f7be3c7e-cd32-4fac-9a6e-4900d35caab8"
				},
				{
					"verse": "Pero yo les digo que Elías ya vino, y que ellos no lo reconocieron, sino que hicieron con él todo lo que quisieron. Del mismo modo, el Hijo del hombre va a sufrir a manos de ellos.",
					"number": 12,
					"id": "75754aee-4817-41a9-9cc1-adf7f4d2b77e"
				},
				{
					"verse": "Entonces los discípulos se dieron cuenta de que Jesús les estaba hablando de Juan el Bautista.",
					"number": 13,
					"id": "4ffb96b6-5b8d-46d9-b8f0-79b5da97dbb3"
				},
				{
					"verse": "Cuando llegaron a donde estaba la gente, se acercó un hombre a Jesús, y arrodillándose delante de él le dijo:",
					"number": 14,
					"study": "Jesús sana a un muchacho lunático",
					"id": "c172397d-2ac0-4dd9-9269-47ac2a3524f2"
				},
				{
					"verse": "—Señor, ten compasión de mi hijo, porque le dan ataques y sufre terriblemente; muchas veces cae en el fuego o en el agua.",
					"number": 15,
					"id": "df4ffc1f-a3a9-4c43-8e34-c0addc489470"
				},
				{
					"verse": "Aquí se lo traje a tus discípulos, pero no han podido sanarlo.",
					"number": 16,
					"id": "894fc8a9-5b2c-4b46-938b-1bcd761458d5"
				},
				{
					"verse": "Jesús contestó:\n—¡Oh gente sin fe y perversa! ¿Hasta cuándo tendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos? Traigan acá al muchacho.",
					"number": 17,
					"id": "e0a32db2-e3cf-4010-8839-bf4ea0c0a632"
				},
				{
					"verse": "Entonces Jesús reprendió al demonio y lo hizo salir del muchacho, que quedó sano desde aquel momento.",
					"number": 18,
					"id": "fd1fa97f-9a6a-4270-9744-07cf252af476"
				},
				{
					"verse": "Después los discípulos hablaron aparte con Jesús, y le preguntaron:\n—¿Por qué no pudimos nosotros expulsar el demonio?",
					"number": 19,
					"id": "02381d14-8eed-464d-8805-aead3c4728bc"
				},
				{
					"verse": "Jesús les dijo:\n—Porque ustedes tienen muy poca fe. Les aseguro que si tuvieran fe, aunque sólo fuera del tamaño de una semilla de mostaza, le dirían a este cerro: \"Quítate de aquí y vete a otro lugar\", y el cerro se quitaría. Nada les sería imposible.",
					"number": 20,
					"id": "32a64ca1-92ce-4d2a-9a6a-b32e5c2b78c7"
				},
				{
					"verse": "Mientras andaban juntos por la región de Galilea, Jesús les dijo:\n—El Hijo del hombre va a ser entregado en manos de los hombres,",
					"number": 21,
					"id": "50c02ec1-dbb7-4aef-b999-e81ca266b03d"
				},
				{
					"verse": "y lo matarán; pero al tercer día resucitará.\nEsta noticia los llenó de tristeza.",
					"number": 22,
					"study": "Jesús anuncia otra vez su muerte",
					"id": "e9b4488f-36e8-4a2f-9454-7366647aa015"
				},
				{
					"verse": "Cuando Jesús y sus discípulos llegaron a Cafarnaúm, los que cobraban el impuesto para el templo fueron a ver a Pedro, y le preguntaron:\n—¿Tu maestro no paga el impuesto para el templo?",
					"number": 23,
					"id": "c5a0c89c-afb3-4a4c-b9e8-fe12581347c8"
				},
				{
					"verse": "—Sí, lo paga —contestó Pedro.\nLuego, al entrar Pedro en la casa, Jesús le habló primero, diciendo:\n—¿Tú qué opinas, Simón? ¿A quiénes cobran impuestos y contribuciones los reyes de este mundo: a sus propios súbditos o a los extranjeros?",
					"number": 24,
					"study": "Pago del impuesto del templo",
					"id": "b981019f-e962-4a5b-83cc-e700591f337b"
				},
				{
					"verse": "Pedro le contestó:\n—A los extranjeros.\nJesús añadió:\n—Así pues, los propios súbditos no tienen que pagar nada.",
					"number": 25,
					"id": "4cd561b1-395a-4031-95fe-0827d4359505"
				},
				{
					"verse": "Pero, para no servir de tropiezo a nadie, vete al lago, echa el anzuelo y saca el primer pez que pique. En su boca encontrarás una moneda, que será suficiente para pagar mi impuesto y el tuyo; llévala y págalos.",
					"number": 26,
					"id": "036c16a6-22c0-4f6a-ae4b-5d551ce5cf25"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "En aquella misma ocasión los discípulos se acercaron a Jesús y le preguntaron:\n—¿Quién es el más importante en el reino de los cielos?",
					"number": 1,
					"study": "¿Quién es el mayor?",
					"id": "187128e6-8375-4225-b3b0-296fb130258a"
				},
				{
					"verse": "Jesús llamó entonces a un niño, lo puso en medio de ellos",
					"number": 2,
					"id": "d89a82f6-63d0-4510-a0ed-d336d5aa2bd6"
				},
				{
					"verse": "y dijo:\n—Les aseguro que si ustedes no cambian y se vuelven como niños, no entrarán en el reino de los cielos.",
					"number": 3,
					"id": "3b0f9eb4-391b-4975-89e4-c1d577f89a4e"
				},
				{
					"verse": "El más importante en el reino de los cielos es el que se humilla y se vuelve como este niño.",
					"number": 4,
					"id": "8fab1028-5759-404d-9baf-cc41afd468aa"
				},
				{
					"verse": "Y el que recibe en mi nombre a un niño como éste, me recibe a mí.",
					"number": 5,
					"id": "8eedf520-676a-4be0-8e7c-3bffebc9ff87"
				},
				{
					"verse": "»A cualquiera que haga caer en pecado a uno de estos pequeños que creen en mí, más le valdría que lo hundieran en lo profundo del mar con una gran piedra de molino atada al cuello.",
					"number": 6,
					"study": "Ocasiones de caer",
					"id": "eefcc698-1588-4ae0-8785-e6418e5e665a"
				},
				{
					"verse": "¡Qué malo es para el mundo que haya tantas incitaciones al pecado! Tiene que haberlas, pero ¡ay del hombre que haga pecar a los demás!",
					"number": 7,
					"id": "01a83d06-79a9-4e60-822f-62dd29b2c744"
				},
				{
					"verse": "»Por eso, si tu mano o tu pie te hacen caer en pecado, córtatelos y échalos lejos de ti; es mejor que entres en la vida manco o cojo, y no que con tus dos manos y tus dos pies seas arrojado al fuego eterno.",
					"number": 8,
					"id": "9ca11bce-28e4-4ad9-935b-7e1f2d674b7f"
				},
				{
					"verse": "Y si tu ojo te hace caer en pecado, sácatelo y échalo lejos de ti; es mejor que entres en la vida con un solo ojo, y no que con tus dos ojos seas arrojado al fuego del infierno.",
					"number": 9,
					"id": "171a50ac-1c80-470a-8ede-14e4330ecca6"
				},
				{
					"verse": "»No desprecien a ninguno de estos pequeños. Pues les digo que en el cielo los ángeles de ellos están mirando siempre el rostro de mi Padre celestial.",
					"number": 10,
					"study": "Parábola de la oveja perdida",
					"id": "d648e542-3b20-4627-8f44-671d73e0a8d9"
				},
				{
					"verse": "»¿Qué les parece? Si un hombre tiene cien ovejas y se le extravía una de ellas, ¿acaso no dejará las otras noventa y nueve en el monte, para ir a buscar la oveja extraviada?",
					"number": 11,
					"id": "5b0bfd08-7a29-49dc-b87c-d19a307f1f9d"
				},
				{
					"verse": "Y si logra encontrarla, de seguro se alegrará más por esa oveja que por las noventa y nueve que no se extraviaron.",
					"number": 12,
					"id": "0cecc909-a020-43c8-bfb0-2f9a6c8fc9d0"
				},
				{
					"verse": "Así también, el Padre de ustedes que está en el cielo no quiere que se pierda ninguno de estos pequeños.",
					"number": 13,
					"id": "4de48374-7141-4be8-aecc-8b0bb98abb06"
				},
				{
					"verse": "»Si tu hermano te hace algo malo, habla con él a solas y hazle reconocer su falta. Si te hace caso, ya has ganado a tu hermano.",
					"number": 14,
					"id": "da5457ab-6c9d-4ce5-b551-26acb5510665"
				},
				{
					"verse": "Si no te hace caso, llama a una o dos personas más, para que toda acusación se base en el testimonio de dos o tres testigos.",
					"number": 15,
					"study": "Cómo se debe perdonar al hermano",
					"id": "39824228-0c80-4e22-b89c-7c014897223a"
				},
				{
					"verse": "Si tampoco les hace caso a ellos, díselo a la comunidad; y si tampoco hace caso a la comunidad, entonces habrás de considerarlo como un pagano o como uno de esos que cobran impuestos para Roma.",
					"number": 16,
					"id": "426f3ec4-2929-4b87-a876-7267ab3d6964"
				},
				{
					"verse": "»Les aseguro que lo que ustedes aten aquí en la tierra, también quedará atado en el cielo, y lo que ustedes desaten aquí en la tierra, también quedará desatado en el cielo.",
					"number": 17,
					"id": "aeef6fa1-839b-4278-af4a-371c191062d4"
				},
				{
					"verse": "»Esto les digo: Si dos de ustedes se ponen de acuerdo aquí en la tierra para pedir algo en oración, mi Padre que está en el cielo se lo dará.",
					"number": 18,
					"id": "5c88f5af-a8d5-4fce-9782-4dd4760fda80"
				},
				{
					"verse": "Porque donde dos o tres se reúnen en mi nombre, allí estoy yo en medio de ellos.",
					"number": 19,
					"id": "13b90b95-4267-44bb-aa10-4bb12aaed3fa"
				},
				{
					"verse": "Entonces Pedro fue y preguntó a Jesús:\n—Señor, ¿cuántas veces deberé perdonar a mi hermano, si me hace algo malo? ¿Hasta siete?",
					"number": 20,
					"id": "8bfd6625-f47a-42fb-8940-8c74adb51269"
				},
				{
					"verse": "Jesús le contestó:\n—No te digo hasta siete veces, sino hasta setenta veces siete.",
					"number": 21,
					"id": "515be66e-2f36-4a79-af49-a55d22b57182"
				},
				{
					"verse": "»Por esto, sucede con el reino de los cielos como con un rey que quiso hacer cuentas con sus funcionarios.",
					"number": 22,
					"id": "345f9eaf-76a6-4ce8-b32c-7dce07eafe58"
				},
				{
					"verse": "Estaba comenzando a hacerlas cuando le presentaron a uno que le debía muchos millones.",
					"number": 23,
					"study": "Los dos deudores",
					"id": "6baa857a-3e5c-41a6-80b0-19182a939e79"
				},
				{
					"verse": "Como aquel funcionario no tenía con qué pagar, el rey ordenó que lo vendieran como esclavo, junto con su esposa, sus hijos y todo lo que tenía, para que quedara pagada la deuda.",
					"number": 24,
					"id": "0d3d766a-e93d-47c8-8719-e1357668907f"
				},
				{
					"verse": "El funcionario se arrodilló delante del rey, y le rogó: \"Tenga usted paciencia conmigo y se lo pagaré todo.\"",
					"number": 25,
					"id": "0e94642e-c679-4aff-9fe2-123cff15d762"
				},
				{
					"verse": "Y el rey tuvo compasión de él; así que le perdonó la deuda y lo puso en libertad.",
					"number": 26,
					"id": "c58ddeb1-b985-4c5b-94f8-ecb2c96c53fe"
				},
				{
					"verse": "»Pero al salir, aquel funcionario se encontró con un compañero suyo que le debía una pequeña cantidad. Lo agarró del cuello y comenzó a estrangularlo, diciéndole: \"¡Págame lo que me debes!\"",
					"number": 27,
					"id": "595de0a7-2077-4601-a455-06e0a3965cbf"
				},
				{
					"verse": "El compañero, arrodillándose delante de él, le rogó: \"Ten paciencia conmigo y te lo pagaré todo.\"",
					"number": 28,
					"id": "a5835f3c-9d9d-4f93-94ed-d5c6780735c4"
				},
				{
					"verse": "Pero el otro no quiso, sino que lo hizo meter en la cárcel hasta que le pagara la deuda.",
					"number": 29,
					"id": "46e6cb1b-76ee-48fb-83fc-1d24398c1bf6"
				},
				{
					"verse": "Esto dolió mucho a los otros funcionarios, que fueron a contarle al rey todo lo sucedido.",
					"number": 30,
					"id": "b50dacb9-3264-42ae-92f6-e44d7c081241"
				},
				{
					"verse": "Entonces el rey lo mandó llamar, y le dijo: \"¡Malvado! Yo te perdoné toda aquella deuda porque me lo rogaste.",
					"number": 31,
					"id": "eb119f13-b344-48f0-95b1-7e4938c61b6a"
				},
				{
					"verse": "Pues tú también debiste tener compasión de tu compañero, del mismo modo que yo tuve compasión de ti.\"",
					"number": 32,
					"id": "399a6dc3-9f59-44f2-8d3c-930432258e15"
				},
				{
					"verse": "Y tanto se enojó el rey, que ordenó castigarlo hasta que pagara todo lo que debía.",
					"number": 33,
					"id": "d80f1fce-b281-4253-9605-e31fccbe6ea8"
				},
				{
					"verse": "Jesús añadió:\n—Así hará también con ustedes mi Padre celestial, si cada uno de ustedes no perdona de corazón a su hermano.",
					"number": 34,
					"id": "6d70d92d-1bdb-4b22-84f2-d663136ee0a5"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Después de decir estas cosas, Jesús se fue de Galilea y llegó a la región de Judea que está al oriente del Jordán.",
					"number": 1,
					"study": "Jesús enseña sobre el divorcio",
					"id": "4d6a287f-06a6-4905-9957-78f4a67dc2df"
				},
				{
					"verse": "Mucha gente lo siguió, y allí sanó a los enfermos.",
					"number": 2,
					"id": "33cf567c-c532-4ad6-a6cd-72028f649452"
				},
				{
					"verse": "Algunos fariseos se acercaron a Jesús y, para tenderle una trampa, le preguntaron:\n—¿Le está permitido a uno divorciarse de su esposa por un motivo cualquiera?",
					"number": 3,
					"id": "5dcec260-f6c5-4aae-ab23-36a9748f17bd"
				},
				{
					"verse": "Jesús les contestó:\n—¿No han leído ustedes en la Escritura que el que los creó en el principio, \"hombre y mujer los creó\"?",
					"number": 4,
					"id": "0d313d55-b2ed-44ff-b052-3523729a20a7"
				},
				{
					"verse": "Y dijo: \"Por eso, el hombre dejará a su padre y a su madre para unirse a su esposa, y los dos serán como una sola persona.\"",
					"number": 5,
					"id": "e617673f-df5f-4ed6-997d-f5b1da63cd4f"
				},
				{
					"verse": "Así que ya no son dos, sino uno solo. De modo que el hombre no debe separar lo que Dios ha unido.",
					"number": 6,
					"id": "db62ea05-dbcc-4fe5-aeb2-2ec5498d6c90"
				},
				{
					"verse": "Ellos le preguntaron:\n—¿Por qué, pues, mandó Moisés darle a la esposa un certificado de divorcio, y despedirla así?",
					"number": 7,
					"id": "4219bee7-ea40-4317-af6f-64cefca656f5"
				},
				{
					"verse": "Jesús les dijo:\n—Precisamente por lo tercos que son ustedes, Moisés les permitió divorciarse de su esposa; pero al principio no fue de esa manera.",
					"number": 8,
					"id": "fd0a8c01-f878-4f2c-b517-bf7fa4a15f49"
				},
				{
					"verse": "Yo les digo que el que se divorcia de su esposa, a no ser en el caso de una unión ilegal, y se casa con otra, comete adulterio.",
					"number": 9,
					"id": "16e5ee03-d50c-4d9b-8000-00adf4625d55"
				},
				{
					"verse": "Le dijeron sus discípulos:\n—Si éste es el caso del hombre en relación con su esposa, no conviene casarse.",
					"number": 10,
					"id": "9f40c36f-0824-433c-a31d-9e355d2f123e"
				},
				{
					"verse": "Jesús les contestó:\n—No todos pueden comprender esto, sino únicamente aquellos a quienes Dios les ha dado que lo comprendan.",
					"number": 11,
					"id": "a7ca3340-a841-43f4-babf-903fea25a95a"
				},
				{
					"verse": "Hay diferentes razones que impiden a los hombres casarse: unos ya nacen incapacitados para el matrimonio, a otros los incapacitan los hombres, y otros viven como incapacitados por causa del reino de los cielos. El que pueda entender esto, que lo entienda.",
					"number": 12,
					"id": "600ce189-47dc-43b0-8aa8-796d6b2dde15"
				},
				{
					"verse": "Llevaron unos niños a Jesús, para que pusiera sobre ellos las manos y orara por ellos; pero los discípulos comenzaron a reprender a quienes los llevaban.",
					"number": 13,
					"study": "Jesús bendice a los niños",
					"id": "97903b34-1f1e-4e94-a3a4-370af79db36b"
				},
				{
					"verse": "Entonces Jesús dijo:\n—Dejen que los niños vengan a mí, y no se lo impidan, porque el reino de los cielos es de quienes son como ellos.",
					"number": 14,
					"id": "ccb25fdb-3283-484c-837b-2edae7d3b37c"
				},
				{
					"verse": "Puso las manos sobre los niños, y se fue de aquel lugar.",
					"number": 15,
					"id": "a3d096a7-3821-4221-b121-a7e92071ed20"
				},
				{
					"verse": "Un joven fue a ver a Jesús, y le preguntó:\n—Maestro, ¿qué cosa buena debo hacer para tener vida eterna?",
					"number": 16,
					"study": "El joven rico",
					"id": "3d5b20df-86eb-4ba6-b1b3-b17a64b67f7d"
				},
				{
					"verse": "Jesús le contestó:\n—¿Por qué me preguntas acerca de lo que es bueno? Bueno solamente hay uno. Pero si quieres entrar en la vida, obedece los mandamientos.",
					"number": 17,
					"id": "585cd18a-233c-4b34-9508-964e94a82c8a"
				},
				{
					"verse": "—¿Cuáles? —preguntó el joven.\nY Jesús le dijo:\n—\"No mates, no cometas adulterio, no robes, no digas mentiras en perjuicio de nadie,",
					"number": 18,
					"id": "b53101bb-81ff-4e66-92f4-2a0ae1222c0b"
				},
				{
					"verse": "honra a tu padre y a tu madre, y ama a tu prójimo como a ti mismo.\"",
					"number": 19,
					"id": "c1a6c1ca-3ffe-4d83-a0a3-1620fe3ce451"
				},
				{
					"verse": "—Todo eso ya lo he cumplido —dijo el joven—. ¿Qué más me falta?",
					"number": 20,
					"id": "8b7b7c57-951f-4f0f-aecb-9ca7d69feb02"
				},
				{
					"verse": "Jesús le contestó:\n—Si quieres ser perfecto, anda, vende lo que tienes y dáselo a los pobres. Así tendrás riqueza en el cielo. Luego ven y sígueme.",
					"number": 21,
					"id": "e743c978-c247-4b3a-9da8-c08eea8f65fa"
				},
				{
					"verse": "Cuando el joven oyó esto, se fue triste, porque era muy rico.",
					"number": 22,
					"id": "3a2db1a7-1f34-4c78-9df1-d503cbefbbb7"
				},
				{
					"verse": "Jesús dijo entonces a sus discípulos:\n—Les aseguro que difícilmente entrará un rico en el reino de los cielos.",
					"number": 23,
					"id": "dc19ffc0-e1cd-4762-a2e5-e11df0f85f58"
				},
				{
					"verse": "Les repito que es más fácil para un camello pasar por el ojo de una aguja, que para un rico entrar en el reino de Dios.",
					"number": 24,
					"id": "467cdfe6-b17b-4063-a154-38d8aa4a2d44"
				},
				{
					"verse": "Al oírlo, sus discípulos se asombraron más aún, y decían:\n—Entonces, ¿quién podrá salvarse?",
					"number": 25,
					"id": "2c2964c6-2656-4589-981f-c1a96b166652"
				},
				{
					"verse": "Jesús los miró y les contestó:\n—Para los hombres esto es imposible, pero para Dios todo es posible.",
					"number": 26,
					"id": "eea27cbb-7d01-4a1b-9f81-18509574859a"
				},
				{
					"verse": "Pedro le dijo entonces:\n—Nosotros hemos dejado todo lo que teníamos y te hemos seguido. ¿Qué vamos a recibir?",
					"number": 27,
					"id": "17df30f3-63a9-4509-b445-4df4dfda2376"
				},
				{
					"verse": "Jesús les respondió:\n—Les aseguro que cuando llegue el tiempo en que todo sea renovado, cuando el Hijo del hombre se siente en su trono glorioso, ustedes que me han seguido se sentarán también en doce tronos para juzgar a las doce tribus de Israel.",
					"number": 28,
					"id": "6206bb6f-fcd3-4be5-84c4-a51870a7df8b"
				},
				{
					"verse": "Y todos los que por causa mía hayan dejado casa, o hermanos, o hermanas, o padre, o madre, o hijos, o terrenos, recibirán cien veces más, y también recibirán la vida eterna.",
					"number": 29,
					"id": "499f0b7e-db1d-4ca4-a74e-6ebef18ce0fe"
				},
				{
					"verse": "Pero muchos que ahora son los primeros, serán los últimos; y muchos que ahora son los últimos, serán los primeros.",
					"number": 30,
					"id": "cf04cda6-384c-445b-b8ef-243103b9cb3f"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "»Sucede con el reino de los cielos como con el dueño de una finca, que salió muy de mañana a contratar trabajadores para su viñedo.",
					"number": 1,
					"study": "Los obreros de la viña",
					"id": "9318ff6c-7cdf-46a5-868c-df6de72fc77e"
				},
				{
					"verse": "Se arregló con ellos para pagarles el salario de un día, y los mandó a trabajar a su viñedo.",
					"number": 2,
					"id": "73f39b04-07e7-4af0-99ce-04fcbc35e009"
				},
				{
					"verse": "Volvió a salir como a las nueve de la mañana, y vio a otros que estaban en la plaza desocupados.",
					"number": 3,
					"id": "ca776c9c-6881-4767-ad63-0d3346754122"
				},
				{
					"verse": "Les dijo: \"Vayan también ustedes a trabajar a mi viñedo, y les daré lo que sea justo.\" Y ellos fueron.",
					"number": 4,
					"id": "2dc08e15-93bc-4aac-a5aa-e655fc227807"
				},
				{
					"verse": "El dueño salió de nuevo a eso del mediodía, y otra vez a las tres de la tarde, e hizo lo mismo.",
					"number": 5,
					"id": "71811abb-cbf5-4e65-825f-a97e8deee06a"
				},
				{
					"verse": "Alrededor de las cinco de la tarde volvió a la plaza, y encontró en ella a otros que estaban desocupados. Les preguntó: \"¿Por qué están ustedes aquí todo el día sin trabajar?\"",
					"number": 6,
					"id": "c2eff32a-02d3-44e4-904b-c748395805f5"
				},
				{
					"verse": "Le contestaron: \"Porque nadie nos ha contratado.\" Entonces les dijo: \"Vayan también ustedes a trabajar a mi viñedo.\"",
					"number": 7,
					"id": "6808c710-8df8-4e7c-ad46-bb9aae78f8aa"
				},
				{
					"verse": "»Cuando llegó la noche, el dueño dijo al encargado del trabajo: \"Llama a los trabajadores, y págales comenzando por los últimos que entraron y terminando por los que entraron primero.\"",
					"number": 8,
					"id": "a1f231a0-75b1-417f-baf0-b2ed69e1d7d3"
				},
				{
					"verse": "Se presentaron, pues, los que habían entrado a trabajar alrededor de las cinco de la tarde, y cada uno recibió el salario completo de un día.",
					"number": 9,
					"id": "2da85c8c-8cb3-4969-b831-54c3c19bbb64"
				},
				{
					"verse": "Después, cuando les tocó el turno a los que habían entrado primero, pensaron que iban a recibir más; pero cada uno de ellos recibió también el salario de un día.",
					"number": 10,
					"id": "4fcb9685-3f4c-412f-a050-3de1b6b5dfd4"
				},
				{
					"verse": "Al cobrarlo, comenzaron a murmurar contra el dueño,",
					"number": 11,
					"id": "926f5892-f942-4bdd-89df-7e6e00bb3ba1"
				},
				{
					"verse": "diciendo: \"Éstos, que llegaron al final, trabajaron solamente una hora, y usted les ha pagado igual que a nosotros, que hemos aguantado el trabajo y el calor de todo el día.\"",
					"number": 12,
					"id": "f6807690-c336-4fa9-aabf-ae77c2e48918"
				},
				{
					"verse": "Pero el dueño contestó a uno de ellos: \"Amigo, no te estoy haciendo ninguna injusticia. ¿Acaso no te arreglaste conmigo por el salario de un día?",
					"number": 13,
					"id": "d35734e1-9227-4d04-b087-296dfb1e1b99"
				},
				{
					"verse": "Pues toma tu paga y vete. Si yo quiero darle a éste que entró a trabajar al final lo mismo que te doy a ti,",
					"number": 14,
					"id": "3ad4f122-d9ea-490c-bf4e-ac62d4cbcf26"
				},
				{
					"verse": "es porque tengo el derecho de hacer lo que quiera con mi dinero. ¿O es que te da envidia que yo sea bondadoso?\"",
					"number": 15,
					"id": "95aa30f7-3241-4549-af33-6457c84fe7ff"
				},
				{
					"verse": "»De modo que los que ahora son los últimos, serán los primeros; y los que ahora son los primeros, serán los últimos.",
					"number": 16,
					"id": "30f4feb9-0060-4ffc-9ed6-6b948b4385a7"
				},
				{
					"verse": "Jesús, yendo ya de camino a Jerusalén, llamó aparte a sus doce discípulos y les dijo:",
					"number": 17,
					"study": "Nuevamente Jesús anuncia su muerte",
					"id": "19e4e6c0-eeac-4017-b888-e637058faf4e"
				},
				{
					"verse": "—Como ustedes ven, ahora vamos a Jerusalén, donde el Hijo del hombre va a ser entregado a los jefes de los sacerdotes y a los maestros de la ley, que lo condenarán a muerte",
					"number": 18,
					"id": "457e2f7b-9b9e-4e8e-88fd-b94b92c5b2a2"
				},
				{
					"verse": "y lo entregarán a los extranjeros para que se burlen de él, lo golpeen y lo crucifiquen; pero al tercer día resucitará.",
					"number": 19,
					"id": "7b84deb7-4db1-4df9-b5b4-0187beac634f"
				},
				{
					"verse": "La madre de los hijos de Zebedeo, junto con sus hijos, se acercó a Jesús y se arrodilló delante de él para pedirle un favor.",
					"number": 20,
					"study": "Petición de Santiago y de Juan",
					"id": "12241121-c2a2-4d93-a6bc-6c39a8e83993"
				},
				{
					"verse": "Jesús le preguntó:\n—¿Qué quieres?\nElla le dijo:\n—Manda que en tu reino uno de mis hijos se siente a tu derecha y el otro a tu izquierda.",
					"number": 21,
					"id": "e9272cae-9d5d-4e6a-a232-e15c3d7b9eb7"
				},
				{
					"verse": "Jesús contestó:\n—Ustedes no saben lo que piden. ¿Pueden beber el trago amargo que voy a beber yo?\nEllos dijeron:\n—Podemos.",
					"number": 22,
					"id": "d313c880-368f-48ab-8312-20e2d8ef845a"
				},
				{
					"verse": "Jesús les respondió:\n—Ustedes beberán este trago amargo, pero el sentarse a mi derecha o a mi izquierda no me corresponde a mí darlo, sino que se les dará a aquellos para quienes mi Padre lo ha preparado.",
					"number": 23,
					"id": "b2415c03-e198-449e-ab72-0fcce2059384"
				},
				{
					"verse": "Cuando los otros diez discípulos oyeron esto, se enojaron con los dos hermanos.",
					"number": 24,
					"id": "e2b4bb34-bb19-4935-b0a8-0324eef695d9"
				},
				{
					"verse": "Pero Jesús los llamó, y les dijo:\n—Como ustedes saben, entre los paganos los jefes gobiernan con tiranía a sus súbditos, y los grandes hacen sentir su autoridad sobre ellos.",
					"number": 25,
					"id": "c9ea44dc-2d75-4c50-bcc5-387dcb9e7936"
				},
				{
					"verse": "Pero entre ustedes no debe ser así. Al contrario, el que entre ustedes quiera ser grande, deberá servir a los demás;",
					"number": 26,
					"id": "980d6b0e-a17a-4ce4-ba98-9606243b52c0"
				},
				{
					"verse": "y el que entre ustedes quiera ser el primero, deberá ser su esclavo.",
					"number": 27,
					"id": "1a5b4426-6abd-49d2-96ed-81a9d828833c"
				},
				{
					"verse": "Porque, del mismo modo, el Hijo del hombre no vino para que le sirvan, sino para servir y para dar su vida en rescate por una multitud.",
					"number": 28,
					"id": "61596773-e45b-4e55-a0ad-e6f08dd64b6c"
				},
				{
					"verse": "Al salir ellos de Jericó, mucha gente siguió a Jesús.",
					"number": 29,
					"study": "Dos ciegos reciben la vista",
					"id": "b19b67a1-a1f9-4946-8376-91eed85acce3"
				},
				{
					"verse": "Dos ciegos que estaban sentados junto al camino, al oír que Jesús pasaba, gritaron:\n—¡Señor, Hijo de David, ten compasión de nosotros!",
					"number": 30,
					"id": "51b39b28-2136-4132-838f-05a4db90b158"
				},
				{
					"verse": "La gente los reprendía para que se callaran, pero ellos gritaban más todavía:\n—¡Señor, Hijo de David, ten compasión de nosotros!",
					"number": 31,
					"id": "2acb4517-21de-4ace-b1bc-624c11775bba"
				},
				{
					"verse": "Entonces Jesús se detuvo, llamó a los ciegos y les preguntó:\n—¿Qué quieren que haga por ustedes?",
					"number": 32,
					"id": "a7307f77-76c0-4c93-90ef-12de704e4fa7"
				},
				{
					"verse": "Ellos le contestaron:\n—Señor, que recobremos la vista.",
					"number": 33,
					"id": "3b0063ca-da24-463d-99a9-f6240f0a6217"
				},
				{
					"verse": "Jesús tuvo compasión de ellos, y les tocó los ojos. En el mismo momento los ciegos recobraron la vista, y siguieron a Jesús.",
					"number": 34,
					"id": "4450331c-49b8-4b2e-9da5-33c0c795e30d"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Cuando ya estaban cerca de Jerusalén y habían llegado a Betfagé, al Monte de los Olivos, Jesús envió a dos de sus discípulos,",
					"number": 1,
					"study": "La entrada triunfal en Jerusalén",
					"id": "2b5a923e-c0ce-48b0-bbce-59ffd9baad12"
				},
				{
					"verse": "diciéndoles:\n—Vayan a la aldea que está enfrente. Allí encontrarán una burra atada, y un burrito con ella. Desátenla y tráiganmelos.",
					"number": 2,
					"id": "c36d82c0-8905-4834-a99b-510df5cd8b9c"
				},
				{
					"verse": "Y si alguien les dice algo, díganle que el Señor los necesita y que en seguida los devolverá.",
					"number": 3,
					"id": "5a937896-537b-448e-98ae-79badc6b1909"
				},
				{
					"verse": "Esto sucedió para que se cumpliera lo que dijo el profeta, cuando escribió:",
					"number": 4,
					"id": "0bfc0eb0-4e7b-4bfd-a7da-c151cf9f5eb5"
				},
				{
					"verse": "«Digan a la ciudad de Sión:\n\"Mira, tu Rey viene a ti,\nhumilde, montado en un burro,\nen un burrito, cría de una bestia de carga.\"»",
					"number": 5,
					"id": "f7582fbd-1c05-4c2e-bee1-9e020972a2a7"
				},
				{
					"verse": "Los discípulos fueron e hicieron lo que Jesús les había mandado.",
					"number": 6,
					"id": "de8ac019-7eb8-4ccb-a453-bc3b8caef692"
				},
				{
					"verse": "Llevaron la burra y su cría, echaron sus capas encima de ellos, y Jesús montó.",
					"number": 7,
					"id": "eb54bc1f-2a59-464a-b975-d643c42b3c49"
				},
				{
					"verse": "Había mucha gente. Unos tendían sus capas por el camino, y otros tendían ramas que cortaban de los árboles.",
					"number": 8,
					"id": "f483e7ef-907d-4d20-a0d5-d231ae1a1e09"
				},
				{
					"verse": "Y tanto los que iban delante como los que iban detrás, gritaban:\n—¡Hosana al Hijo del rey David! ¡Bendito el que viene en el nombre del Señor! ¡Hosana en las alturas!",
					"number": 9,
					"id": "291067bc-11ee-4f9b-8416-99b2e859da73"
				},
				{
					"verse": "Cuando Jesús entró en Jerusalén, toda la ciudad se alborotó, y muchos preguntaban:\n—¿Quién es éste?",
					"number": 10,
					"id": "193a93c2-2561-40fe-8918-91c4e76c23d0"
				},
				{
					"verse": "Y la gente contestaba:\n—Es el profeta Jesús, el de Nazaret de Galilea.",
					"number": 11,
					"id": "8e156b0b-a4cf-41d3-a17d-daba59863dc1"
				},
				{
					"verse": "Jesús entró en el templo y echó de allí a todos los que estaban vendiendo y comprando. Volcó las mesas de los que cambiaban dinero a la gente, y los puestos de los que vendían palomas;",
					"number": 12,
					"study": "Purificación del templo",
					"id": "d92b8c79-7cdd-4576-9bed-063c1a2bef44"
				},
				{
					"verse": "y les dijo:\n—En las Escrituras se dice: \"Mi casa será declarada casa de oración\", pero ustedes están haciendo de ella una cueva de ladrones.",
					"number": 13,
					"id": "0c549e9c-0cfc-4833-9be8-74c5f2afc65b"
				},
				{
					"verse": "Se acercaron a Jesús en el templo los ciegos y los cojos, y él los sanó.",
					"number": 14,
					"id": "1b0b03ad-f1cd-4f7d-8f84-e89f4a3506fa"
				},
				{
					"verse": "Pero cuando los jefes de los sacerdotes y los maestros de la ley vieron los milagros que hacía, y oyeron que los niños gritaban en el templo: «¡Hosana al Hijo del rey David!», se enojaron",
					"number": 15,
					"id": "5290711a-f1fb-455f-baba-7cfc40c1b87b"
				},
				{
					"verse": "y dijeron a Jesús:\n—¿Oyes lo que ésos están diciendo?\nJesús les contestó:\n—Sí, lo oigo. Pero ¿no han leído ustedes la Escritura que habla de esto? Dice:\n\"Con los cantos de los pequeños,\nde los niñitos de pecho,\nhas dispuesto tu alabanza.\"",
					"number": 16,
					"id": "75e8da7b-54b8-4bfa-a9f1-f59f5738c91a"
				},
				{
					"verse": "Entonces los dejó, y se fue de la ciudad a Betania, donde pasó la noche.",
					"number": 17,
					"id": "45676548-e4ad-440c-9065-0883e696f658"
				},
				{
					"verse": "Por la mañana, cuando volvía a la ciudad, Jesús sintió hambre.",
					"number": 18,
					"study": "Maldición de la higuera estéril",
					"id": "b9bec4df-7de3-41ac-901b-8945ff35ad8c"
				},
				{
					"verse": "Vio una higuera junto al camino y se acercó a ella, pero no encontró más que hojas. Entonces le dijo a la higuera:\n—¡Nunca más vuelvas a dar fruto!\nY al instante la higuera se secó.",
					"number": 19,
					"id": "581a2ec4-32b5-42ee-97ed-fb7470e70f64"
				},
				{
					"verse": "Al ver lo ocurrido, los discípulos se maravillaron y preguntaron a Jesús:\n—¿Cómo es que la higuera se secó al instante?",
					"number": 20,
					"id": "16da6c33-95c5-4b38-b320-7e033ec5a88f"
				},
				{
					"verse": "Jesús les contestó:\n—Les aseguro que si tienen fe y no dudan, no solamente podrán hacer esto que le hice a la higuera, sino que aun si a este cerro le dicen: \"Quítate de ahí y arrójate al mar\", así sucederá.",
					"number": 21,
					"id": "f4a73e1b-3a90-4d2d-81d5-85158f7a41e7"
				},
				{
					"verse": "Y todo lo que ustedes, al orar, pidan con fe, lo recibirán.",
					"number": 22,
					"id": "45c4377b-f21a-4864-9e6c-a0b0fd5fc90e"
				},
				{
					"verse": "Después de esto, Jesús entró en el templo. Mientras estaba allí, enseñando, se le acercaron los jefes de los sacerdotes y los ancianos de los judíos, y le preguntaron:\n—¿Con qué autoridad haces esto? ¿Quién te dio esta autoridad?",
					"number": 23,
					"study": "La autoridad de Jesús",
					"id": "b435fe62-e644-4269-953d-897b126aa144"
				},
				{
					"verse": "Jesús les contestó:\n—Yo también les voy a hacer una pregunta: ¿Quién envió a Juan a bautizar, Dios o los hombres? Si ustedes me responden, yo les diré con qué autoridad hago esto.\nComenzaron a discutir unos con otros: «Si respondemos que Dios lo envió, nos dirá: \"Entonces, ¿por qué no le creyeron?\"",
					"number": 24,
					"id": "58541882-6734-49d9-bb14-66ac1ec44f99"
				},
				{
					"verse": "Y no podemos decir que fueron los hombres, porque tenemos miedo de la gente, ya que todos creen que Juan era un profeta.»",
					"number": 25,
					"id": "ecbb97ff-38ec-470c-875a-0f475638e388"
				},
				{
					"verse": "Así que respondieron a Jesús:\n—No lo sabemos.\nEntonces él les contestó:\n—Pues yo tampoco les digo con qué autoridad hago esto.",
					"number": 26,
					"id": "0cfee08e-bad4-4bd2-b3a2-be022fa025b8"
				},
				{
					"verse": "Jesús les preguntó:\n—¿Qué opinan ustedes de esto? Un hombre tenía dos hijos, y le dijo a uno de ellos: \"Hijo, ve hoy a trabajar a mi viñedo.\"",
					"number": 27,
					"id": "caacfb3a-4df6-4edf-a4d4-4c341bbda64c"
				},
				{
					"verse": "El hijo le contestó: \"¡No quiero ir!\" Pero después cambió de parecer, y fue.",
					"number": 28,
					"study": "Parábola de los dos hijos",
					"id": "e55cf35b-c1ae-4193-b684-65769b807c3b"
				},
				{
					"verse": "Luego el padre se dirigió al otro, y le dijo lo mismo. Éste contestó: \"Sí, señor, yo iré.\" Pero no fue.",
					"number": 29,
					"id": "57dc4cdd-c8c7-42eb-8404-ea118d6ec958"
				},
				{
					"verse": "¿Cuál de los dos hizo lo que su padre quería?\n—El primero —contestaron ellos.\nY Jesús les dijo:\n—Les aseguro que los que cobran impuestos para Roma, y las prostitutas, entrarán antes que ustedes en el reino de los cielos.",
					"number": 30,
					"id": "26376049-cc29-41ca-9ad6-9b9ae4029a29"
				},
				{
					"verse": "Porque Juan el Bautista vino a enseñarles el camino de la justicia, y ustedes no le creyeron; en cambio, esos cobradores de impuestos y esas prostitutas sí le creyeron. Pero ustedes, aunque vieron todo esto, no cambiaron de actitud para creerle.",
					"number": 31,
					"id": "74705511-688a-4d87-b145-4e3dc6bd287c"
				},
				{
					"verse": "»Escuchen otra parábola: El dueño de una finca plantó un viñedo y le puso un cerco; preparó un lugar donde hacer el vino y levantó una torre para vigilarlo todo. Luego alquiló el terreno a unos labradores y se fue de viaje.",
					"number": 32,
					"id": "63d5803d-4a79-4ec0-bfa6-d8d8ce3e4b69"
				},
				{
					"verse": "Cuando llegó el tiempo de la cosecha, mandó unos criados a pedir a los labradores la parte que le correspondía.",
					"number": 33,
					"study": "Los labradores malvados",
					"id": "9331bda6-02e8-44d7-9f6b-ff38e613283e"
				},
				{
					"verse": "Pero los labradores echaron mano a los criados: golpearon a uno, mataron a otro y apedrearon a otro.",
					"number": 34,
					"id": "dc40d71b-12cc-4356-b9ab-9c548ce2059c"
				},
				{
					"verse": "El dueño volvió a mandar más criados que al principio; pero los labradores los trataron a todos de la misma manera.",
					"number": 35,
					"id": "7059ee6c-eaa2-4fce-b7c6-626784a0af36"
				},
				{
					"verse": "»Por fin mandó a su propio hijo, pensando: \"Sin duda, respetarán a mi hijo.\"",
					"number": 36,
					"id": "452f766a-ba78-4cde-af91-0ea91db9f2fa"
				},
				{
					"verse": "Pero cuando vieron al hijo, los labradores se dijeron unos a otros: \"Éste es el que ha de recibir la herencia; matémoslo y nos quedaremos con su propiedad.\"",
					"number": 37,
					"id": "c0849b40-6fd2-4777-8dfb-d1c0317770c8"
				},
				{
					"verse": "Así que lo agarraron, lo sacaron del viñedo y lo mataron.",
					"number": 38,
					"id": "e17b547a-8ac4-4d1f-9f84-a35130af3b93"
				},
				{
					"verse": "»Y ahora, cuando venga el dueño del viñedo, ¿qué creen ustedes que hará con esos labradores?",
					"number": 39,
					"id": "b1796b69-1125-435a-93a6-a2b4ba459dc5"
				},
				{
					"verse": "Le contestaron:\n—Matará sin compasión a esos malvados, y alquilará el viñedo a otros labradores que le entreguen a su debido tiempo la parte de la cosecha que le corresponde.",
					"number": 40,
					"id": "f7f3402b-f86b-4732-ab58-55db54681f98"
				},
				{
					"verse": "Jesús entonces les dijo:\n—¿Nunca han leído ustedes las Escrituras? Dicen:\n\"La piedra que los constructores despreciaron\nse ha convertido en la piedra principal.\nEsto lo hizo el Señor,\ny estamos maravillados.\"",
					"number": 41,
					"id": "b1273d0e-aba6-496b-9044-64c970fa2542"
				},
				{
					"verse": "Por eso les digo que a ustedes se les quitará el reino, y que se le dará a un pueblo que produzca la debida cosecha.",
					"number": 42,
					"id": "8034d3d5-95f1-4dcb-9818-6a87be4de4da"
				},
				{
					"verse": "En cuanto a la piedra, cualquiera que caiga sobre ella quedará hecho pedazos; y si la piedra cae sobre alguien, lo hará polvo.",
					"number": 43,
					"id": "f156b4d7-9cf2-4b8c-9ce0-4b9765c3392e"
				},
				{
					"verse": "Los jefes de los sacerdotes y los fariseos, al oír las parábolas que Jesús contaba, se dieron cuenta de que hablaba de ellos.",
					"number": 44,
					"id": "66ffa94d-7840-4725-ada5-24d24152c838"
				},
				{
					"verse": "Quisieron entonces arrestarlo, pero tenían miedo, porque la gente creía que Jesús era un profeta.",
					"number": 45,
					"id": "733bab5e-1cdf-482f-a10d-5550331ecd1c"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Jesús comenzó a hablarles otra vez por medio de parábolas. Les dijo:",
					"number": 1,
					"study": "Parábola de la fiesta de bodas",
					"id": "aea32cf0-cb9d-4105-91d9-44a8066e549d"
				},
				{
					"verse": "«Sucede con el reino de los cielos como con un rey que hizo un banquete para la boda de su hijo.",
					"number": 2,
					"id": "94c8c7b0-6aa5-47c8-8860-19899d46355a"
				},
				{
					"verse": "Mandó a sus criados que fueran a llamar a los invitados, pero éstos no quisieron asistir.",
					"number": 3,
					"id": "1b4a1620-4c04-4215-98bd-d7a661975954"
				},
				{
					"verse": "Volvió a mandar otros criados, encargándoles: \"Digan a los invitados que ya tengo preparada la comida. Mandé matar mis reses y animales engordados, y todo está listo; que vengan al banquete.\"",
					"number": 4,
					"id": "97f32b8c-acf5-4fa9-a0b8-d15911247f05"
				},
				{
					"verse": "Pero los invitados no hicieron caso. Uno de ellos se fue a sus terrenos, otro se fue a sus negocios,",
					"number": 5,
					"id": "7e3699bf-b501-4674-a5a8-87d326690ea8"
				},
				{
					"verse": "y los otros agarraron a los criados del rey y los maltrataron hasta matarlos.",
					"number": 6,
					"id": "d96b16bb-624b-455b-bded-5950fe013733"
				},
				{
					"verse": "Entonces el rey se enojó mucho, y ordenó a sus soldados que mataran a aquellos asesinos y quemaran su pueblo.",
					"number": 7,
					"id": "c53a9bc1-87d0-4687-8989-895a6012562c"
				},
				{
					"verse": "Luego dijo a sus criados: \"El banquete está listo, pero aquellos invitados no merecían venir.",
					"number": 8,
					"id": "26c4a25b-f609-44e6-a910-3c585fb343f4"
				},
				{
					"verse": "Vayan, pues, ustedes a las calles principales, e inviten al banquete a todos los que encuentren.\"",
					"number": 9,
					"id": "5b799b97-38ad-415f-a290-0f13aa608d48"
				},
				{
					"verse": "Los criados salieron a las calles y reunieron a todos los que encontraron, malos y buenos; y así la sala se llenó de gente.",
					"number": 10,
					"id": "7c3d06b9-2936-4a58-8412-5e16bf1534f2"
				},
				{
					"verse": "»Cuando el rey entró a ver a los invitados, se fijó en un hombre que no iba vestido con traje de boda.",
					"number": 11,
					"id": "5cfd5a99-8313-4353-a4c5-85bbda3e7ba5"
				},
				{
					"verse": "Le dijo: \"Amigo, ¿cómo has entrado aquí, si no traes traje de boda?\" Pero el otro se quedó callado.",
					"number": 12,
					"id": "c68104d1-09bd-4166-ba15-c3940578e9eb"
				},
				{
					"verse": "Entonces el rey dijo a los que atendían las mesas: \"Átenlo de pies y manos y échenlo a la oscuridad de afuera. Entonces vendrán el llanto y la desesperación.\"",
					"number": 13,
					"id": "c16bec82-c972-4d1d-bc95-92ccbd410514"
				},
				{
					"verse": "Porque muchos son llamados, pero pocos escogidos.»",
					"number": 14,
					"id": "25623662-2743-4253-be21-9646bf66575f"
				},
				{
					"verse": "Después de esto, los fariseos fueron y se pusieron de acuerdo para hacerle decir a Jesús algo que les diera motivo para acusarlo.",
					"number": 15,
					"study": "La cuestión del tributo",
					"id": "a328bfbf-5a8a-4a47-a044-a9f2743737d1"
				},
				{
					"verse": "Así que mandaron a algunos de sus partidarios, junto con otros del partido de Herodes, a decirle:\n—Maestro, sabemos que tú dices la verdad, y que enseñas de veras el camino de Dios, sin dejarte llevar por lo que diga la gente, porque no hablas para darles gusto.",
					"number": 16,
					"id": "bdfc7c24-3943-4114-a1c6-bd1d97e72a75"
				},
				{
					"verse": "Danos, pues, tu opinión: ¿Está bien que paguemos impuestos al emperador romano, o no?",
					"number": 17,
					"id": "71af23d3-8d37-406f-b1c1-64228aae5fd1"
				},
				{
					"verse": "Jesús, dándose cuenta de la mala intención que llevaban, les dijo:\n—Hipócritas, ¿por qué me tienden trampas?",
					"number": 18,
					"id": "ff58a5db-5b7a-4d5a-a261-e22962804984"
				},
				{
					"verse": "Enséñenme la moneda con que se paga el impuesto.\nLe trajeron un denario,",
					"number": 19,
					"id": "cc1606e6-b1fc-4294-8692-9620c9e95e55"
				},
				{
					"verse": "y Jesús les preguntó:\n—¿De quién es ésta cara y el nombre que aquí está escrito?",
					"number": 20,
					"id": "73443f9b-7dd3-4e11-b1b1-90f458837032"
				},
				{
					"verse": "Le contestaron:\n—Del emperador.\nJesús les dijo entonces:\n—Pues den al emperador lo que es del emperador, y a Dios lo que es de Dios.",
					"number": 21,
					"id": "de4e07f6-536d-48b3-baae-2e15a585079a"
				},
				{
					"verse": "Cuando oyeron esto, se quedaron admirados; y dejándolo, se fueron.",
					"number": 22,
					"id": "47528cb5-84ed-448e-9576-1734a2aa0c6d"
				},
				{
					"verse": "Aquel mismo día, algunos saduceos fueron a ver a Jesús. Alegaban que no hay resurrección de los muertos, así que le presentaron este caso:",
					"number": 23,
					"study": "La pregunta sobre la resurrección",
					"id": "264675a2-c3b9-4748-88d8-01f36a2984cd"
				},
				{
					"verse": "—Maestro, Moisés dijo que si alguien muere sin dejar hijos, su hermano deberá tomar por esposa a la viuda, para darle hijos al hermano que murió.",
					"number": 24,
					"id": "bc2fb9d2-ddbc-4b21-8f5c-74ad08b4bd7c"
				},
				{
					"verse": "Pues bien, aquí, entre nosotros, había una vez siete hermanos. El primero se casó, y murió. Como no tuvo hijos, dejó su viuda al segundo hermano.",
					"number": 25,
					"id": "5307927b-d5f4-403c-ab96-1e8cf3932708"
				},
				{
					"verse": "Lo mismo le pasó al segundo, y después al tercero, y así hasta el séptimo hermano.",
					"number": 26,
					"id": "10fb577c-ce3f-4b46-9fbe-fd3b0d51a11f"
				},
				{
					"verse": "Después de todos murió también la mujer.",
					"number": 27,
					"id": "b26d2c68-c15a-430e-b917-d3acec98fec0"
				},
				{
					"verse": "Pues bien, en la resurrección, ¿de cuál de los siete hermanos será esposa esta mujer, si todos estuvieron casados con ella?",
					"number": 28,
					"id": "b3e1797e-2960-49ab-a36b-744c6f0410d2"
				},
				{
					"verse": "Jesús les contestó:\n—¡Qué equivocados están, por no conocer las Escrituras ni el poder de Dios!",
					"number": 29,
					"id": "fff3df96-4acd-4777-85e0-fddb598b78a7"
				},
				{
					"verse": "Cuando los muertos resuciten, los hombres y las mujeres no se casarán, pues serán como los ángeles que están en el cielo.",
					"number": 30,
					"id": "1199f9d3-eb4d-445c-9317-8736ebd3d520"
				},
				{
					"verse": "Y en cuanto a que los muertos resucitan, ¿no han leído ustedes que Dios mismo dijo:",
					"number": 31,
					"id": "41d2b9df-3c55-47d7-a46d-f35f30d8248a"
				},
				{
					"verse": "\"Yo soy el Dios de Abraham, de Isaac y de Jacob\"? ¡Y él no es Dios de muertos, sino de vivos!",
					"number": 32,
					"id": "95fafdc9-b62b-4053-960e-d8e05c4867fa"
				},
				{
					"verse": "Al oír esto, la gente se quedó admirada de las enseñanzas de Jesús.",
					"number": 33,
					"id": "312c705c-7a6b-4d51-a8a0-c091069b03c0"
				},
				{
					"verse": "Los fariseos se reunieron al saber que Jesús había hecho callar a los saduceos,",
					"number": 34,
					"study": "El gran mandamiento",
					"id": "ed8c370d-d76f-4164-a5bc-d99f7b81fdca"
				},
				{
					"verse": "y uno, que era maestro de la ley, para tenderle una trampa, le preguntó:",
					"number": 35,
					"id": "9f80244b-4dc4-4c81-b441-afd639367d5a"
				},
				{
					"verse": "—Maestro, ¿cuál es el mandamiento más importante de la ley?",
					"number": 36,
					"id": "92aa17b9-627d-4f97-90d0-0b068c271f77"
				},
				{
					"verse": "Jesús le dijo:\n—\"Ama al Señor tu Dios con todo tu corazón, con toda tu alma y con toda tu mente.\"",
					"number": 37,
					"id": "a72c3a6c-b9f9-4e0d-be41-45f520d0e5b0"
				},
				{
					"verse": "Éste es el más importante y el primero de los mandamientos.",
					"number": 38,
					"id": "8fee440f-bce1-4f19-96ba-9cff44bda006"
				},
				{
					"verse": "Pero hay un segundo, parecido a éste; dice: \"Ama a tu prójimo como a ti mismo.\"",
					"number": 39,
					"id": "428dda5c-34e7-48c0-ae10-ee6af6c901fe"
				},
				{
					"verse": "En estos dos mandamientos se basan toda la ley y los profetas.",
					"number": 40,
					"id": "176b1195-ba44-4d94-a334-9630ca3836b0"
				},
				{
					"verse": "Mientras los fariseos todavía estaban reunidos,",
					"number": 41,
					"study": "¿De quién es hijo el Cristo?",
					"id": "78f45322-1428-4036-9a7f-18c3fa19e766"
				},
				{
					"verse": "Jesús les preguntó:\n—¿Qué piensan ustedes del Mesías? ¿De quién desciende?\nLe contestaron:\n—Desciende de David.",
					"number": 42,
					"id": "48b04b20-a09f-4321-a48a-33221b10fd26"
				},
				{
					"verse": "Entonces les dijo Jesús:\n—¿Pues cómo es que David, inspirado por el Espíritu, lo llama Señor? Porque David dijo:",
					"number": 43,
					"id": "7802e636-d7df-46a1-82ad-36041e40f31a"
				},
				{
					"verse": "\"El Señor dijo a mi Señor:\nSiéntate a mi derecha,\nhasta que yo ponga a tus enemigos\ndebajo de tus pies.\"",
					"number": 44,
					"id": "1cb4ed7b-48b7-45b1-bb0e-30f3d946fa8f"
				},
				{
					"verse": "¿Cómo puede el Mesías descender de David, si David mismo lo llama Señor?",
					"number": 45,
					"id": "927c9a8a-e49b-4959-9f7a-07e3b8a12b87"
				},
				{
					"verse": "Nadie pudo responderle ni una sola palabra, y desde ese día ninguno se atrevió a hacerle más preguntas.",
					"number": 46,
					"id": "d10485f5-9fb9-4706-9136-1e5a1d33c7fd"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Después de esto, Jesús dijo a la gente y a sus discípulos:",
					"number": 1,
					"study": "Jesús acusa a escribas y fariseos",
					"id": "5be473c1-040a-417e-8038-903aa7af5465"
				},
				{
					"verse": "«Los maestros de la ley y los fariseos enseñan con la autoridad que viene de Moisés.",
					"number": 2,
					"id": "4511783d-33da-481e-93a8-74631615ea7b"
				},
				{
					"verse": "Por lo tanto, obedézcanlos ustedes y hagan todo lo que les digan; pero no sigan su ejemplo, porque ellos dicen una cosa y hacen otra.",
					"number": 3,
					"id": "786d3abf-2244-4cf9-a65c-edc5bd26afba"
				},
				{
					"verse": "Atan cargas tan pesadas que es imposible soportarlas, y las echan sobre los hombros de los demás, mientras que ellos mismos no quieren tocarlas ni siquiera con un dedo.",
					"number": 4,
					"id": "01dd4c9d-725c-476b-aaa5-e46f83cc4b30"
				},
				{
					"verse": "Todo lo hacen para que la gente los vea. Les gusta llevar en la frente y en los brazos porciones de las Escrituras escritas en anchas tiras, y ponerse ropas con grandes borlas.",
					"number": 5,
					"id": "576088c2-ecb4-4a7d-a21a-8a12bb205f85"
				},
				{
					"verse": "Quieren tener los mejores lugares en las comidas y los asientos de honor en las sinagogas,",
					"number": 6,
					"id": "75e8e885-455f-4d14-9214-64148075bbbd"
				},
				{
					"verse": "y desean que la gente los salude con todo respeto en la calle y que los llame maestros.",
					"number": 7,
					"id": "5efefcf7-cce5-4b52-867b-43dc3091eec7"
				},
				{
					"verse": "»Pero ustedes no deben pretender que la gente los llame maestros, porque todos ustedes son hermanos y tienen solamente un Maestro.",
					"number": 8,
					"id": "f33754f8-3825-4103-be40-8711e4e8df5f"
				},
				{
					"verse": "Y no llamen ustedes padre a nadie en la tierra, porque tienen solamente un Padre: el que está en el cielo.",
					"number": 9,
					"id": "28f06e6c-eec7-4a17-b4c5-61ba564dd61d"
				},
				{
					"verse": "Ni deben pretender que los llamen guías, porque Cristo es su único Guía.",
					"number": 10,
					"id": "eb47279c-7c0a-43b8-957f-72bc83d98987"
				},
				{
					"verse": "El más grande entre ustedes debe servir a los demás.",
					"number": 11,
					"id": "577399b0-d779-422d-a85c-25da12ba4ad2"
				},
				{
					"verse": "Porque el que a sí mismo se engrandece, será humillado; y el que se humilla, será engrandecido.",
					"number": 12,
					"id": "9962a1a3-3fa9-4266-b31c-f6791c9c26bb"
				},
				{
					"verse": "»¡Ay de ustedes, maestros de la ley y fariseos, hipócritas!, que cierran la puerta del reino de los cielos para que otros no entren. Y ni ustedes mismos entran, ni dejan entrar a los que quieren hacerlo.",
					"number": 13,
					"id": "17df9d8b-4b59-4a26-92e0-e472b21884a0"
				},
				{
					"verse": "»¡Ay de ustedes, maestros de la ley y fariseos, hipócritas!, que recorren tierra y mar para ganar un adepto, y cuando lo han logrado, hacen de él una persona dos veces más merecedora del infierno que ustedes mismos.",
					"number": 14,
					"id": "0dd7db70-e2f1-4a78-aa72-c90ab3c7beb0"
				},
				{
					"verse": "»¡Ay de ustedes, guías ciegos!, que dicen: \"Quien hace una promesa jurando por el templo, no se compromete a nada; pero si jura por el oro del templo, entonces sí queda comprometido.\"",
					"number": 15,
					"id": "517341b0-c9f6-4739-a4f8-9b447098242c"
				},
				{
					"verse": "¡Tontos y ciegos! ¿Qué es más importante: el oro, o el templo por cuya causa el oro queda consagrado?",
					"number": 16,
					"id": "6604846e-960b-459f-987a-7ab2b89cf0bd"
				},
				{
					"verse": "También dicen ustedes: \"Quien hace una promesa jurando por el altar, no se compromete a nada; pero si jura por la ofrenda que está sobre el altar, entonces sí queda comprometido.\"",
					"number": 17,
					"id": "84ed3f23-8252-4ed3-a617-6292e09d28c7"
				},
				{
					"verse": "¡Ciegos! ¿Qué es más importante: la ofrenda, o el altar por cuya causa la ofrenda queda consagrada?",
					"number": 18,
					"id": "dcd7103f-c813-4e7e-aaef-224a6afdd672"
				},
				{
					"verse": "El que jura por el altar, no está jurando solamente por el altar, sino también por todo lo que hay encima;",
					"number": 19,
					"id": "87662b8f-b556-439d-a173-e7781953b38c"
				},
				{
					"verse": "y el que jura por el templo, no está jurando solamente por el templo, sino también por Dios, que vive allí.",
					"number": 20,
					"id": "6befcd25-b940-49f4-9f51-4ffcb07c83c4"
				},
				{
					"verse": "Y el que jura por el cielo, está jurando por el trono de Dios, y a la vez por Dios, que se sienta en él.",
					"number": 21,
					"id": "69bd8476-ff51-45ee-bb6f-d12db99b99c7"
				},
				{
					"verse": "»¡Ay de ustedes, maestros de la ley y fariseos, hipócritas!, que separan para Dios la décima parte de la menta, del anís y del comino, pero no hacen caso de las enseñanzas más importantes de la ley, que son la justicia, la misericordia y la fidelidad. Esto es lo que deben hacer, sin dejar de hacer lo otro.",
					"number": 22,
					"id": "e0e44578-6ce0-4455-9b3b-d1d11d0695e5"
				},
				{
					"verse": "¡Ustedes, guías ciegos, cuelan el mosquito, pero se tragan el camello!",
					"number": 23,
					"id": "ff92df9d-8b99-40ce-b593-db2695876152"
				},
				{
					"verse": "»¡Ay de ustedes, maestros de la ley y fariseos, hipócritas!, que limpian por fuera el vaso y el plato, pero no les importa llenarlos con el robo y la avaricia.",
					"number": 24,
					"id": "bb3a3e67-58a5-44ed-b0ef-360ed5c56bb5"
				},
				{
					"verse": "¡Fariseo ciego: primero limpia por dentro el vaso, y así quedará limpio también por fuera!",
					"number": 25,
					"id": "eb890104-ff38-4a15-b9f8-ff447b5668d2"
				},
				{
					"verse": "»¡Ay de ustedes, maestros de la ley y fariseos, hipócritas!, que son como sepulcros blanqueados, bien arreglados por fuera, pero llenos por dentro de huesos de muertos y de toda clase de impureza.",
					"number": 26,
					"id": "bb37a690-296a-4306-aaa4-1605d546e786"
				},
				{
					"verse": "Así son ustedes: por fuera aparentan ser gente honrada, pero por dentro están llenos de hipocresía y de maldad.",
					"number": 27,
					"id": "298e593e-fa0b-4ad5-a8fe-bd1d0f19037b"
				},
				{
					"verse": "»¡Ay de ustedes, maestros de la ley y fariseos, hipócritas!, que construyen los sepulcros de los profetas y adornan los monumentos de los justos,",
					"number": 28,
					"id": "ec77c88e-5a18-4ab2-80e9-a72088e8ba04"
				},
				{
					"verse": "y luego dicen: \"Si nosotros hubiéramos vivido en tiempos de nuestros antepasados, no habríamos tomado parte en la muerte de los profetas.\"",
					"number": 29,
					"id": "00ac938d-937a-45b3-9e92-a96e1566bee5"
				},
				{
					"verse": "Ya con esto, ustedes mismos reconocen que son descendientes de los que mataron a los profetas.",
					"number": 30,
					"id": "f00c26a8-baf4-419e-bf28-240073b81532"
				},
				{
					"verse": "¡Terminen de hacer, pues, lo que sus antepasados comenzaron!",
					"number": 31,
					"id": "156239ce-d7fe-4791-8a0b-fbc142a50f91"
				},
				{
					"verse": "»¡Serpientes! ¡Raza de víboras! ¿Cómo van a escapar del castigo del infierno?",
					"number": 32,
					"id": "9cbb2619-b7f3-4178-b977-00488eae6bbf"
				},
				{
					"verse": "Por esto yo les voy a enviar profetas, sabios y maestros. Pero ustedes matarán y crucificarán a algunos de ellos, y a otros los golpearán en las sinagogas y los perseguirán de pueblo en pueblo.",
					"number": 33,
					"id": "0ca68739-49bd-4f74-9789-1e697ff8e1a8"
				},
				{
					"verse": "Así que sobre ustedes caerá el castigo por toda la sangre inocente que ha sido derramada desde Abel el justo hasta Zacarías, hijo de Berequías, a quien ustedes mataron entre el santuario y el altar.",
					"number": 34,
					"id": "8b35473d-6f40-40bb-a5b9-d908bd30dea9"
				},
				{
					"verse": "Les aseguro que el castigo por todo esto caerá sobre la gente de hoy.",
					"number": 35,
					"id": "56ff97cc-d526-4d2a-a8ab-e52f89c9854c"
				},
				{
					"verse": "»¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los mensajeros que Dios te envía! ¡Cuántas veces quise juntar a tus hijos, como la gallina junta sus pollitos bajo las alas, pero no quisiste!",
					"number": 36,
					"id": "fc00f45b-e97f-4c25-9c00-19b9fce3fe61"
				},
				{
					"verse": "Pues miren, el hogar de ustedes va a quedar abandonado;",
					"number": 37,
					"study": "Lamento de Jesús sobre Jerusalén",
					"id": "3bbc4bad-70a0-43b2-a2ac-34b0b916d0f6"
				},
				{
					"verse": "y les digo que, a partir de este momento, no volverán a verme hasta que digan: \"¡Bendito el que viene en el nombre del Señor!\"»",
					"number": 38,
					"id": "408f44e5-4227-4758-ba3b-2f3d5a26bce8"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Jesús salió del templo, y ya se iba, cuando sus discípulos se acercaron y comenzaron a atraer su atención a los edificios del templo.",
					"number": 1,
					"study": "Jesús predice la destrucción del templo",
					"id": "2fec177a-7118-4620-8427-b9325e243202"
				},
				{
					"verse": "Jesús les dijo:\n—¿Ven ustedes todo esto? Pues les aseguro que aquí no va a quedar ni una piedra sobre otra. Todo será destruido.",
					"number": 2,
					"id": "afbe0b7d-82d7-4a49-b5ad-337f8fa27ce7"
				},
				{
					"verse": "Luego se fueron al Monte de los Olivos. Jesús se sentó, y los discípulos se le acercaron para preguntarle aparte:\n—Queremos que nos digas cuándo va a ocurrir esto. ¿Cuál será la señal de tu regreso y del fin del mundo?",
					"number": 3,
					"study": "Señales antes del fin",
					"id": "3e36c3d8-a58c-4cbb-a6ad-2bbc93b7e3f8"
				},
				{
					"verse": "Jesús les contestó:\n—Tengan cuidado de que nadie los engañe.",
					"number": 4,
					"id": "3100bf24-24fe-407a-aafc-62ecfa4e25c8"
				},
				{
					"verse": "Porque vendrán muchos haciéndose pasar por mí. Dirán: \"Yo soy el Mesías\", y engañarán a mucha gente.",
					"number": 5,
					"id": "37c0db17-44f7-41aa-a2f9-8db300b4c47f"
				},
				{
					"verse": "Ustedes tendrán noticias de que hay guerras aquí y allá; pero no se asusten, pues así tiene que ocurrir; sin embargo, aún no será el fin.",
					"number": 6,
					"id": "08d8a6b8-3376-4a11-856b-873181231d2f"
				},
				{
					"verse": "Porque una nación peleará contra otra y un país hará guerra contra otro; y habrá hambres y terremotos en muchos lugares.",
					"number": 7,
					"id": "00b8a981-6b7a-4c05-a17a-e8c5a971b2da"
				},
				{
					"verse": "Pero todo eso apenas será el comienzo de los dolores.",
					"number": 8,
					"id": "f95951de-74ef-4c00-8fff-9a30542f0566"
				},
				{
					"verse": "»Entonces los entregarán a ustedes para que los maltraten; y los matarán, y todo el mundo los odiará por causa mía.",
					"number": 9,
					"id": "ac87cde0-84cb-4e72-95e2-8671557a9b6d"
				},
				{
					"verse": "En aquel tiempo muchos renegarán de su fe, y se odiarán y se traicionarán unos a otros.",
					"number": 10,
					"id": "b28e8d84-e4cb-4c9c-9e16-48b8fcb9fbb5"
				},
				{
					"verse": "Aparecerán muchos falsos profetas, y engañarán a mucha gente.",
					"number": 11,
					"id": "8b45e461-0fbc-474a-a301-668a520b8122"
				},
				{
					"verse": "Habrá tanta maldad, que la mayoría dejará de tener amor hacia los demás.",
					"number": 12,
					"id": "ee918040-ebd4-4c60-a6f3-9fd1e50c1aee"
				},
				{
					"verse": "Pero el que siga firme hasta el fin, se salvará.",
					"number": 13,
					"id": "d37077f6-4526-4a97-979f-d590ab256f85"
				},
				{
					"verse": "Y esta buena noticia del reino será anunciada en todo el mundo, para que todas las naciones la conozcan; entonces vendrá el fin.",
					"number": 14,
					"id": "cde95bc9-d821-4a94-9b63-41027766a42b"
				},
				{
					"verse": "»El profeta Daniel escribió acerca del horrible sacrilegio. Cuando ustedes lo vean en el Lugar santo —el que lee, entienda—,",
					"number": 15,
					"id": "da58b60c-d95b-4124-867a-8a9d88d35e3e"
				},
				{
					"verse": "entonces los que estén en Judea, que huyan a las montañas;",
					"number": 16,
					"id": "ed21ae31-ef48-4b28-8391-555c036c3eaf"
				},
				{
					"verse": "y el que esté en la azotea de su casa, que no baje a sacar nada;",
					"number": 17,
					"id": "81b46764-c6d2-4d86-aadc-6f91daad3197"
				},
				{
					"verse": "y el que esté en el campo, que no regrese ni aun a recoger su ropa.",
					"number": 18,
					"id": "6ca32d8d-f49d-473f-aad5-31045e7d442e"
				},
				{
					"verse": "¡Pobres mujeres aquellas que en tales días estén embarazadas o tengan niños de pecho!",
					"number": 19,
					"id": "beb13dcb-644e-4890-ab6a-7ef3a08daea6"
				},
				{
					"verse": "Pidan ustedes a Dios que no hayan de huir en el invierno ni en sábado;",
					"number": 20,
					"id": "d6f5ae72-cde4-45f5-82b8-0ae7c1e74d09"
				},
				{
					"verse": "porque habrá entonces un sufrimiento tan grande como nunca lo ha habido desde el comienzo del mundo ni lo habrá después.",
					"number": 21,
					"id": "9acda0e8-c777-490c-b6f2-e5176fd72ef5"
				},
				{
					"verse": "Y si Dios no acortara ese tiempo, no se salvaría nadie; pero lo acortará por amor a los que ha escogido.",
					"number": 22,
					"id": "acdcf4ab-3d91-43e4-8af3-89e1f6678904"
				},
				{
					"verse": "»Si entonces alguien les dice a ustedes: \"Miren, aquí está el Mesías\", o \"Miren, allí está\", no lo crean.",
					"number": 23,
					"id": "249e8722-cde3-4bba-ae64-e68248d41d7c"
				},
				{
					"verse": "Porque vendrán falsos mesías y falsos profetas; y harán grandes señales y milagros, para engañar, a ser posible, hasta a los que Dios mismo ha escogido.",
					"number": 24,
					"id": "38fe6a51-87fc-4063-8091-0339607e79de"
				},
				{
					"verse": "Ya se lo he advertido a ustedes de antemano.",
					"number": 25,
					"id": "4e1ba818-dcef-479c-97d3-9e0044edf272"
				},
				{
					"verse": "Por eso, si les dicen: \"Miren, allí está, en el desierto\", no vayan; o si les dicen: \"Miren, aquí está escondido\", no lo crean.",
					"number": 26,
					"id": "eb43cd31-4ebc-4b44-a2ff-58403436d5c8"
				},
				{
					"verse": "Porque como un relámpago que se ve brillar de oriente a occidente, así será cuando regrese el Hijo del hombre.",
					"number": 27,
					"id": "48285473-dfdb-4e15-b202-eb9a6c27b4ec"
				},
				{
					"verse": "Donde esté el cadáver, allí se juntarán los buitres.",
					"number": 28,
					"id": "faf874bd-dafa-4a4a-a4f9-345f59a301ad"
				},
				{
					"verse": "»Tan pronto como pasen aquellos días de sufrimiento, el sol se oscurecerá, la luna dejará de dar su luz, las estrellas caerán del cielo y las fuerzas celestiales temblarán.",
					"number": 29,
					"study": "La venida del Hijo del Hombre",
					"id": "b8f2eab1-183e-4461-8ecb-488838d2644d"
				},
				{
					"verse": "Entonces se verá en el cielo la señal del Hijo del hombre, y llenos de terror todos los pueblos del mundo llorarán, y verán al Hijo del hombre que viene en las nubes del cielo con gran poder y gloria.",
					"number": 30,
					"id": "6301ece6-871a-40f4-854a-84164861c9b2"
				},
				{
					"verse": "Y él mandará a sus ángeles con una gran trompeta, para que reúnan a sus escogidos de los cuatro puntos cardinales, desde un extremo del cielo hasta el otro.",
					"number": 31,
					"id": "fbbe16bb-8c2c-4131-919e-dafa74e0f133"
				},
				{
					"verse": "»Aprendan esta enseñanza de la higuera: Cuando sus ramas se ponen tiernas, y brotan sus hojas, se dan cuenta ustedes de que ya el verano está cerca.",
					"number": 32,
					"id": "a2e20aa3-5fe1-4f92-a7c4-f1e301314b46"
				},
				{
					"verse": "De la misma manera, cuando vean todo esto, sepan que el Hijo del hombre ya está a la puerta.",
					"number": 33,
					"id": "c9c4aef8-33e5-46f9-8403-2236317abf06"
				},
				{
					"verse": "Les aseguro que todo esto sucederá antes que muera la gente de este tiempo.",
					"number": 34,
					"id": "190ca650-69f2-40ab-8b8c-ea3bf8e584c7"
				},
				{
					"verse": "El cielo y la tierra dejarán de existir, pero mis palabras no dejarán de cumplirse.",
					"number": 35,
					"id": "69e1578f-5ce8-40d7-86dd-e04e161729d2"
				},
				{
					"verse": "»En cuanto al día y la hora, nadie lo sabe, ni aun los ángeles del cielo, ni el Hijo. Solamente lo sabe el Padre.",
					"number": 36,
					"id": "f93fb538-5942-45c4-9fd1-4f9c0719c9c7"
				},
				{
					"verse": "»Como sucedió en tiempos de Noé, así sucederá también cuando regrese el Hijo del hombre.",
					"number": 37,
					"id": "b7902d47-68fc-4020-ad01-57c19d4a9f22"
				},
				{
					"verse": "En aquellos tiempos antes del diluvio, y hasta el día en que Noé entró en la barca, la gente comía y bebía y se casaba.",
					"number": 38,
					"id": "13a333ca-9920-4e24-ae63-49bf500143c2"
				},
				{
					"verse": "Pero cuando menos lo esperaban, vino el diluvio y se los llevó a todos. Así sucederá también cuando regrese el Hijo del hombre.",
					"number": 39,
					"id": "31cf61d2-ccec-41a7-a093-c0e3cac0a038"
				},
				{
					"verse": "En aquel momento, de dos hombres que estén en el campo, uno será llevado y el otro será dejado.",
					"number": 40,
					"id": "11e3c7d9-a253-4fca-9c7b-d08a1a5e3582"
				},
				{
					"verse": "De dos mujeres que estén moliendo, una será llevada y la otra será dejada.",
					"number": 41,
					"id": "a49f6a99-899a-451e-abbd-88e0c4fc4f1c"
				},
				{
					"verse": "»Manténganse ustedes despiertos, porque no saben qué día va a venir su Señor.",
					"number": 42,
					"id": "c4977106-1790-4bef-8fb0-653c69b12c80"
				},
				{
					"verse": "Pero sepan esto, que si el dueño de una casa supiera a qué hora de la noche va a llegar el ladrón, se mantendría despierto y no dejaría que nadie se metiera en su casa a robar.",
					"number": 43,
					"id": "99c0cbf9-963a-41a9-81a3-95acf41af6a6"
				},
				{
					"verse": "Por eso, ustedes también estén preparados; porque el Hijo del hombre vendrá cuando menos lo esperen.",
					"number": 44,
					"id": "9adeea8e-5bfd-419a-80ce-44e20501a103"
				},
				{
					"verse": "»¿Quién es el criado fiel y atento, a quien su amo deja encargado de los de su casa, para darles de comer a su debido tiempo?",
					"number": 45,
					"id": "b655416f-6f1a-4da4-8664-502f3b0611cc"
				},
				{
					"verse": "Dichoso el criado a quien su amo, cuando llega, lo encuentra cumpliendo con su deber.",
					"number": 46,
					"id": "58786976-7400-426d-af64-28d50e529086"
				},
				{
					"verse": "Les aseguro que el amo lo pondrá como encargado de todos sus bienes.",
					"number": 47,
					"id": "bb7aaecf-1f74-4544-ba67-89895d44c7f1"
				},
				{
					"verse": "Pero si ese criado es un malvado, y pensando que su amo va a tardar",
					"number": 48,
					"id": "bdf4fe3d-dc31-46ba-8f4b-1b3f523f1c1e"
				},
				{
					"verse": "comienza a maltratar a los otros criados, y se junta con borrachos a comer y beber,",
					"number": 49,
					"id": "b4cb9d9a-3c0f-4174-b935-f0fbaf001608"
				},
				{
					"verse": "el día que menos lo espere y a una hora que no sabe, llegará su amo",
					"number": 50,
					"id": "0d869268-b965-4a6e-90c2-bc59e923e442"
				},
				{
					"verse": "y lo castigará, condenándolo a correr la misma suerte que los hipócritas. Entonces vendrán el llanto y la desesperación.",
					"number": 51,
					"id": "bca275a8-af82-4a9a-8487-a1f990ddd02e"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "»Sucederá entonces con el reino de los cielos como lo que sucedió en una boda: diez muchachas tomaron sus lámparas de aceite y salieron a recibir al novio.",
					"number": 1,
					"study": "Parábola de las diez vírgenes",
					"id": "1129eebd-0ea2-451c-861f-5dc9d1227bc0"
				},
				{
					"verse": "Cinco de ellas eran despreocupadas y cinco previsoras.",
					"number": 2,
					"id": "16e309f3-5d80-4323-a715-fa4a4099e615"
				},
				{
					"verse": "Las despreocupadas llevaron sus lámparas, pero no llevaron aceite para llenarlas de nuevo;",
					"number": 3,
					"id": "e682a844-9020-43f2-9585-6973d2852d26"
				},
				{
					"verse": "en cambio, las previsoras llevaron sus botellas de aceite, además de sus lámparas.",
					"number": 4,
					"id": "fe92e08a-e328-4549-aa5e-9c06086f6808"
				},
				{
					"verse": "Como el novio tardaba en llegar, les dio sueño a todas, y por fin se durmieron.",
					"number": 5,
					"id": "b6c19e05-4d46-4671-820b-256ed7293b30"
				},
				{
					"verse": "Cerca de la medianoche, se oyó gritar: \"¡Ya viene el novio! ¡Salgan a recibirlo!\"",
					"number": 6,
					"id": "300f0bd8-3ba0-4aa3-9a38-8852c1123d57"
				},
				{
					"verse": "Todas las muchachas se levantaron y comenzaron a preparar sus lámparas.",
					"number": 7,
					"id": "e61b5276-aa17-46b9-acb7-ff30d1095c10"
				},
				{
					"verse": "Entonces las cinco despreocupadas dijeron a las cinco previsoras: \"Dennos un poco de su aceite, porque nuestras lámparas se están apagando.\"",
					"number": 8,
					"id": "1c4d75cb-4ca1-464d-a6a8-dca5d7e5fdec"
				},
				{
					"verse": "Pero las muchachas previsoras contestaron: \"No, porque así no alcanzará ni para nosotras ni para ustedes. Más vale que vayan a donde lo venden, y compren para ustedes mismas.\"",
					"number": 9,
					"id": "ff234cce-9c30-49b7-a991-56baf9ba6156"
				},
				{
					"verse": "Pero mientras aquellas cinco muchachas fueron a comprar aceite, llegó el novio, y las que habían sido previsoras entraron con él en la boda, y se cerró la puerta.",
					"number": 10,
					"id": "2321070c-0540-474c-a793-5e71aed3a2e7"
				},
				{
					"verse": "Después llegaron las otras muchachas, diciendo: \"¡Señor, señor, ábrenos!\"",
					"number": 11,
					"id": "a2cbd95b-a0a7-4c91-8c3b-caa4a95c0354"
				},
				{
					"verse": "Pero él les contestó: \"Les aseguro que no las conozco.\"",
					"number": 12,
					"id": "7a2ccaee-0a9a-494b-81cb-c0dad312ba8d"
				},
				{
					"verse": "»Manténganse ustedes despiertos —añadió Jesús—, porque no saben ni el día ni la hora.",
					"number": 13,
					"id": "e3a86220-8ca8-404b-a52c-12c4291ba458"
				},
				{
					"verse": "»Sucederá también con el reino de los cielos como con un hombre que, estando a punto de irse a otro país, llamó a sus empleados y les encargó que le cuidaran su dinero.",
					"number": 14,
					"study": "Parábola de los talentos",
					"id": "63b6e827-82cd-475d-86b0-4057a57580f0"
				},
				{
					"verse": "A uno de ellos le entregó cinco mil monedas, a otro dos mil y a otro mil: a cada uno según su capacidad. Entonces se fue de viaje.",
					"number": 15,
					"id": "fa5a30cc-7e63-4200-8d16-ae537a409eb3"
				},
				{
					"verse": "El empleado que recibió las cinco mil monedas hizo negocio con el dinero y ganó otras cinco mil monedas.",
					"number": 16,
					"id": "de0742b8-90a7-44b1-92bc-d3386a40db67"
				},
				{
					"verse": "Del mismo modo, el que recibió dos mil ganó otras dos mil.",
					"number": 17,
					"id": "0d101bb4-ad6c-417b-b2d5-166be034d031"
				},
				{
					"verse": "Pero el que recibió mil fue y escondió el dinero de su jefe en un hoyo que hizo en la tierra.",
					"number": 18,
					"id": "f74e6ba7-0291-4b8e-b508-e9fc0a533bba"
				},
				{
					"verse": "»Mucho tiempo después volvió el jefe de aquellos empleados, y se puso a hacer cuentas con ellos.",
					"number": 19,
					"id": "eddfb3a1-452f-4372-b744-7e24de6e0663"
				},
				{
					"verse": "Primero llegó el que había recibido las cinco mil monedas, y entregó a su jefe otras cinco mil, diciéndole: \"Señor, usted me dio cinco mil, y aquí tiene otras cinco mil que gané.\"",
					"number": 20,
					"id": "87961722-e9d7-4099-9720-31733a25047d"
				},
				{
					"verse": "El jefe le dijo: \"Muy bien, eres un empleado bueno y fiel; ya que fuiste fiel en lo poco, te pondré a cargo de mucho más. Entra y alégrate conmigo.\"",
					"number": 21,
					"id": "314effbb-64ee-49ae-977a-f69b91a00459"
				},
				{
					"verse": "Después llegó el empleado que había recibido las dos mil monedas, y dijo: \"Señor, usted me dio dos mil, y aquí tiene otras dos mil que gané.\"",
					"number": 22,
					"id": "0718884c-000a-4394-b172-67a0814679db"
				},
				{
					"verse": "El jefe le dijo: \"Muy bien, eres un empleado bueno y fiel; ya que fuiste fiel en lo poco, te pondré a cargo de mucho más. Entra y alégrate conmigo.\"",
					"number": 23,
					"id": "0319479c-6cb6-4631-89f2-2f3ecb4fb6ef"
				},
				{
					"verse": "»Pero cuando llegó el empleado que había recibido las mil monedas, le dijo a su jefe: \"Señor, yo sabía que usted es un hombre duro, que cosecha donde no sembró y recoge donde no esparció.",
					"number": 24,
					"id": "4847e3c0-a38b-408d-8680-7cc4e4ac1826"
				},
				{
					"verse": "Por eso tuve miedo, y fui y escondí su dinero en la tierra. Pero aquí tiene lo que es suyo.\"",
					"number": 25,
					"id": "be0a6b14-7a35-4cb7-bcb8-9af26b34b9c6"
				},
				{
					"verse": "El jefe le contestó: \"Tú eres un empleado malo y perezoso, pues si sabías que yo cosecho donde no sembré y que recojo donde no esparcí,",
					"number": 26,
					"id": "60191d95-ff4b-4e74-994f-6d8d696e4075"
				},
				{
					"verse": "deberías haber llevado mi dinero al banco, y yo, al volver, habría recibido mi dinero más los intereses.\"",
					"number": 27,
					"id": "be76f316-8180-4038-8d4f-e7e936680ba6"
				},
				{
					"verse": "Y dijo a los que estaban allí: \"Quítenle las mil monedas, y dénselas al que tiene diez mil.",
					"number": 28,
					"id": "aa107036-17ce-4e7a-ba44-b46922acbee0"
				},
				{
					"verse": "Porque al que tiene, se le dará más, y tendrá de sobra; pero al que no tiene, hasta lo poco que tiene se le quitará.",
					"number": 29,
					"id": "b3f588ac-6b2c-4f4d-ab22-b2ebcd54257f"
				},
				{
					"verse": "Y a este empleado inútil, échenlo fuera, a la oscuridad. Entonces vendrán el llanto y la desesperación.\"",
					"number": 30,
					"id": "520009e1-75fe-4b47-bfc8-9f50d0ca9199"
				},
				{
					"verse": "»Cuando el Hijo del hombre venga, rodeado de esplendor y de todos sus ángeles, se sentará en su trono glorioso.",
					"number": 31,
					"study": "El juicio de las naciones",
					"id": "76d9a668-d494-481d-9ab1-91116807d4e9"
				},
				{
					"verse": "La gente de todas las naciones se reunirá delante de él, y él separará unos de otros, como el pastor separa las ovejas de las cabras.",
					"number": 32,
					"id": "b1a00249-0e25-4697-9238-39d43de0a360"
				},
				{
					"verse": "Pondrá las ovejas a su derecha y las cabras a su izquierda.",
					"number": 33,
					"id": "f2b93a32-0cda-4236-b825-7ca335013abc"
				},
				{
					"verse": "Y dirá el Rey a los que estén a su derecha: \"Vengan ustedes, los que han sido bendecidos por mi Padre; reciban el reino que está preparado para ustedes desde que Dios hizo el mundo.",
					"number": 34,
					"id": "a9cb9168-86ef-40d4-a959-58f54a66e2ab"
				},
				{
					"verse": "Pues tuve hambre, y ustedes me dieron de comer; tuve sed, y me dieron de beber; anduve como forastero, y me dieron alojamiento.",
					"number": 35,
					"id": "b0d11573-e4e8-4f23-baab-22835099916b"
				},
				{
					"verse": "Estuve sin ropa, y ustedes me la dieron; estuve enfermo, y me visitaron; estuve en la cárcel, y vinieron a verme.\"",
					"number": 36,
					"id": "66e0550a-4394-4e8e-aa93-e2ae83144e16"
				},
				{
					"verse": "Entonces los justos preguntarán: \"Señor, ¿cuándo te vimos con hambre, y te dimos de comer? ¿O cuándo te vimos con sed, y te dimos de beber?",
					"number": 37,
					"id": "5868a2bb-80d5-4563-8864-3618b53eccfe"
				},
				{
					"verse": "¿O cuándo te vimos como forastero, y te dimos alojamiento, o sin ropa, y te la dimos?",
					"number": 38,
					"id": "7b4b2b63-6938-4a7b-9e2c-8b3a2cfdfa4b"
				},
				{
					"verse": "¿O cuándo te vimos enfermo o en la cárcel, y fuimos a verte?\"",
					"number": 39,
					"id": "29eaabe1-6f40-4575-bf8c-61663094c3bc"
				},
				{
					"verse": "El Rey les contestará: \"Les aseguro que todo lo que hicieron por uno de estos hermanos míos más humildes, por mí mismo lo hicieron.\"",
					"number": 40,
					"id": "41a05111-242e-4e12-b72b-de22c31654b2"
				},
				{
					"verse": "»Luego el Rey dirá a los que estén a su izquierda: \"Apártense de mí, los que merecieron la condenación; váyanse al fuego eterno preparado para el diablo y sus ángeles.",
					"number": 41,
					"id": "fec8c92b-969a-4139-b95d-7728382379ef"
				},
				{
					"verse": "Pues tuve hambre, y ustedes no me dieron de comer; tuve sed, y no me dieron de beber;",
					"number": 42,
					"id": "7e435030-d382-4a16-8f22-5fc5b4a0997f"
				},
				{
					"verse": "anduve como forastero, y no me dieron alojamiento; sin ropa, y no me la dieron; estuve enfermo, y en la cárcel, y no vinieron a visitarme.\"",
					"number": 43,
					"id": "be8f04c4-71bf-44ac-be8b-43bfddd93c9b"
				},
				{
					"verse": "Entonces ellos le preguntarán: \"Señor, ¿cuándo te vimos con hambre o con sed, o como forastero, o falto de ropa, o enfermo, o en la cárcel, y no te ayudamos?\"",
					"number": 44,
					"id": "af020e83-3773-4d93-97f4-35845cae07c6"
				},
				{
					"verse": "El Rey les contestará: \"Les aseguro que todo lo que no hicieron por una de estas personas más humildes, tampoco por mí lo hicieron.\"",
					"number": 45,
					"id": "3b2ba4e9-8dfd-4a2e-b068-6ef80635b3d1"
				},
				{
					"verse": "Ésos irán al castigo eterno, y los justos a la vida eterna.»",
					"number": 46,
					"id": "2912698b-7f1b-47d2-9201-a02112ec7080"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Cuando Jesús terminó toda su enseñanza, dijo a sus discípulos:",
					"number": 1,
					"study": "El complot para prender a Jesús",
					"id": "4fd588e7-882e-41c5-baf7-5a2af09ffb21"
				},
				{
					"verse": "—Como ustedes saben, dentro de dos días es la fiesta de la Pascua, y el Hijo del hombre será entregado para que lo crucifiquen.",
					"number": 2,
					"id": "58428e6d-c974-4151-a336-4600130fabe1"
				},
				{
					"verse": "Por aquel tiempo, los jefes de los sacerdotes y los ancianos de los judíos se reunieron en el palacio de Caifás, el sumo sacerdote,",
					"number": 3,
					"id": "8c1ac709-7b4d-469a-839b-ec33778fd3a3"
				},
				{
					"verse": "e hicieron planes para arrestar a Jesús mediante algún engaño, y matarlo.",
					"number": 4,
					"id": "eb72b1e7-2e35-4949-84a0-86175783a2cc"
				},
				{
					"verse": "Pero decían:\n—No durante la fiesta, para que no se alborote la gente.",
					"number": 5,
					"id": "c9f6bf88-a82a-4c1a-bfa7-b509ebe5a101"
				},
				{
					"verse": "Jesús estaba en Betania, en casa de Simón, al que llamaban el leproso;",
					"number": 6,
					"study": "Jesús es ungido en Betania",
					"id": "1bee849c-d24b-4ae4-9b5a-c05a2ac61d7f"
				},
				{
					"verse": "en esto se le acercó una mujer que llevaba un frasco de alabastro lleno de un perfume muy caro. Mientras Jesús estaba a la mesa, ella le derramó el perfume sobre la cabeza.",
					"number": 7,
					"id": "c3d39a1c-696a-4808-9963-0ddba53711d9"
				},
				{
					"verse": "Los discípulos, al verlo, se enojaron y comenzaron a decir:\n—¿Por qué se desperdicia esto?",
					"number": 8,
					"id": "a41ad3f6-670f-4044-9190-d3185166e8f7"
				},
				{
					"verse": "Pudo haberse vendido por mucho dinero, para ayudar a los pobres.",
					"number": 9,
					"id": "62bf7379-d33a-4df9-bee7-44036767f8e5"
				},
				{
					"verse": "Jesús lo oyó, y les dijo:\n—¿Por qué molestan a esta mujer? Ha hecho una obra buena conmigo.",
					"number": 10,
					"id": "e8c728e2-abec-4a4b-ad1c-3177372999bc"
				},
				{
					"verse": "Pues a los pobres los tendrán siempre entre ustedes, pero a mí no siempre me van a tener.",
					"number": 11,
					"id": "c17d6cb4-7c16-4f84-a30f-e41c95d8ed4a"
				},
				{
					"verse": "Lo que ha hecho esta mujer, al derramar el perfume sobre mi cuerpo, es prepararme para mi entierro.",
					"number": 12,
					"id": "3eccde03-f086-4b56-bff3-67cbf8a792aa"
				},
				{
					"verse": "Les aseguro que en cualquier lugar del mundo donde se anuncie esta buena noticia, se hablará también de lo que hizo esta mujer, y así será recordada.",
					"number": 13,
					"id": "e4b5a200-c40a-498b-a7ea-b0ac9ad3c33b"
				},
				{
					"verse": "Uno de los doce discípulos, el que se llamaba Judas Iscariote, fue a ver a los jefes de los sacerdotes",
					"number": 14,
					"study": "Judas ofrece entregar a Jesús",
					"id": "4de32aaa-b069-4c16-af2f-f14ee61d2e62"
				},
				{
					"verse": "y les dijo:\n—¿Cuánto me quieren dar, y yo les entrego a Jesús?\nEllos le pagaron treinta monedas de plata.",
					"number": 15,
					"id": "55f23454-088c-4c88-a94e-35aa21fb955e"
				},
				{
					"verse": "Y desde entonces Judas anduvo buscando el momento más oportuno para entregarles a Jesús.",
					"number": 16,
					"id": "5a9185ef-4a4c-4a83-982b-b65b9d87212e"
				},
				{
					"verse": "El primer día de la fiesta en que se comía el pan sin levadura, los discípulos se acercaron a Jesús y le preguntaron:\n—¿Dónde quieres que te preparemos la cena de Pascua?",
					"number": 17,
					"study": "Institución de la Cena del Señor",
					"id": "264ed91c-1672-46f3-8c05-5f6407753cff"
				},
				{
					"verse": "Él les contestó:\n—Vayan a la ciudad, a casa de Fulano, y díganle: \"El Maestro dice: Mi hora está cerca, y voy a tu casa a celebrar la Pascua con mis discípulos.\"",
					"number": 18,
					"id": "de40ecdd-f1f5-4dbe-a2d8-3b14a0208056"
				},
				{
					"verse": "Los discípulos hicieron como Jesús les había mandado, y prepararon la cena de Pascua.",
					"number": 19,
					"id": "5bd16d02-c925-4407-ab1e-46dca4e532a8"
				},
				{
					"verse": "Cuando llegó la noche, Jesús estaba a la mesa con los doce discípulos;",
					"number": 20,
					"id": "d61786fc-0ab3-4e13-9eb6-ed8215f30d0a"
				},
				{
					"verse": "y mientras comían, les dijo:\n—Les aseguro que uno de ustedes me va a traicionar.",
					"number": 21,
					"id": "d473516f-4e79-472c-8fce-9fe24ca7721a"
				},
				{
					"verse": "Ellos se pusieron muy tristes, y comenzaron a preguntarle uno tras otro:\n—Señor, ¿acaso seré yo?",
					"number": 22,
					"id": "c54b15d8-644e-4110-9758-da9a8ba2fc37"
				},
				{
					"verse": "Jesús les contestó:\n—Uno que moja el pan en el mismo plato que yo, va a traicionarme.",
					"number": 23,
					"id": "4c507787-f46b-4885-856e-5bf0a29e3478"
				},
				{
					"verse": "El Hijo del hombre ha de recorrer el camino que dicen las Escrituras; pero ¡ay de aquel que lo traiciona! Hubiera sido mejor para él no haber nacido.",
					"number": 24,
					"id": "f7493ec5-6c6b-4836-85ab-f4fed50f9921"
				},
				{
					"verse": "Entonces Judas, el que lo estaba traicionando, le preguntó:\n—Maestro, ¿acaso seré yo?\n—Tú lo has dicho —contestó Jesús.",
					"number": 25,
					"id": "7539e81a-f4c1-4a68-8b5e-d39e5032a8ab"
				},
				{
					"verse": "Mientras comían, Jesús tomó en sus manos el pan y, habiendo dado gracias a Dios, lo partió y se lo dio a los discípulos, diciendo:\n—Tomen y coman, esto es mi cuerpo.",
					"number": 26,
					"id": "74119686-1282-4b42-a0ee-c309b29808c5"
				},
				{
					"verse": "Luego tomó en sus manos una copa y, habiendo dado gracias a Dios, se la pasó a ellos, diciendo:\n—Beban todos ustedes de esta copa,",
					"number": 27,
					"id": "d408bdaf-b029-46c2-b0c0-d9d8e0cf2043"
				},
				{
					"verse": "porque esto es mi sangre, con la que se confirma la alianza, sangre que es derramada en favor de muchos para perdón de sus pecados.",
					"number": 28,
					"id": "f72242e2-fe75-46b7-93b0-d202ee277638"
				},
				{
					"verse": "Pero les digo que no volveré a beber de este producto de la vid, hasta el día en que beba con ustedes el vino nuevo en el reino de mi Padre.",
					"number": 29,
					"id": "e51b806e-e14e-4a39-91a4-2ed8d80eab2b"
				},
				{
					"verse": "Después de cantar los salmos, se fueron al Monte de los Olivos.",
					"number": 30,
					"study": "Jesús anuncia la negación de Pedro",
					"id": "fbc67e6c-47f3-448d-a736-aeb2b7e48b41"
				},
				{
					"verse": "Y Jesús les dijo:\n—Todos ustedes van a perder su fe en mí esta noche. Así lo dicen las Escrituras: \"Mataré al pastor, y las ovejas se dispersarán.\"",
					"number": 31,
					"id": "e6c23ebb-9ce7-4b37-850d-1b1d9cc9f57e"
				},
				{
					"verse": "Pero cuando yo resucite, los volveré a reunir en Galilea.",
					"number": 32,
					"id": "b7197ce1-5e54-45ae-bf5d-6baf5ee6f56c"
				},
				{
					"verse": "Pedro le contestó:\n—Aunque todos pierdan su fe en ti, yo no la perderé.",
					"number": 33,
					"id": "e54ba2f4-a747-43cb-826b-02cc9f15c720"
				},
				{
					"verse": "Jesús le dijo:\n—Te aseguro que esta misma noche, antes que cante el gallo, me negarás tres veces.",
					"number": 34,
					"id": "ec795bcb-5214-4469-a8c8-53e27d7f5dc2"
				},
				{
					"verse": "Pedro afirmó:\n—Aunque tenga que morir contigo, no te negaré.\nY todos los discípulos decían lo mismo.",
					"number": 35,
					"id": "5f2a996b-4c23-4217-afc4-60353f81f291"
				},
				{
					"verse": "Luego fue Jesús con sus discípulos a un lugar llamado Getsemaní, y les dijo:\n—Siéntense aquí, mientras yo voy allí a orar.",
					"number": 36,
					"study": "Jesús ora en Getsemaní",
					"id": "55bc4fd3-5e9c-4a85-98ce-79bc5b7912aa"
				},
				{
					"verse": "Y se llevó a Pedro y a los dos hijos de Zebedeo, y comenzó a sentirse muy triste y angustiado.",
					"number": 37,
					"id": "2049c8f5-d025-4b8f-87a3-0596bb5efb4f"
				},
				{
					"verse": "Les dijo:\n—Siento en mi alma una tristeza de muerte. Quédense ustedes aquí, y permanezcan despiertos conmigo.",
					"number": 38,
					"id": "4a3e42a5-58e2-4645-bdb0-896ed4de07e7"
				},
				{
					"verse": "En seguida Jesús se fue un poco más adelante, se inclinó hasta tocar el suelo con la frente, y oró diciendo: «Padre mío, si es posible, líbrame de este trago amargo; pero que no se haga lo que yo quiero, sino lo que quieres tú.»",
					"number": 39,
					"id": "96d7814a-9159-4bc8-8eaf-afd5c8145964"
				},
				{
					"verse": "Luego volvió a donde estaban los discípulos, y los encontró dormidos. Le dijo a Pedro:\n—¿Ni siquiera una hora pudieron ustedes mantenerse despiertos conmigo?",
					"number": 40,
					"id": "95968492-7d75-49af-b9ac-cdaf820162f9"
				},
				{
					"verse": "Manténganse despiertos y oren, para que no caigan en tentación. Ustedes tienen buena voluntad, pero son débiles.",
					"number": 41,
					"id": "3d3273fc-819e-43f4-a8ed-39fdda08da1e"
				},
				{
					"verse": "Por segunda vez se fue, y oró así: «Padre mío, si no es posible evitar que yo sufra esta prueba, hágase tu voluntad.»",
					"number": 42,
					"id": "42506e8f-8b5c-4313-94a8-dcbf14c2fa13"
				},
				{
					"verse": "Cuando volvió, encontró otra vez dormidos a los discípulos, porque sus ojos se les cerraban de sueño.",
					"number": 43,
					"id": "015d726e-42a3-4727-b30e-5edbb8863233"
				},
				{
					"verse": "Los dejó y se fue a orar por tercera vez, repitiendo las mismas palabras.",
					"number": 44,
					"id": "9ca9772e-8002-4cc6-825d-63bba2598b69"
				},
				{
					"verse": "Entonces regresó a donde estaban los discípulos, y les dijo:\n—¿Siguen ustedes durmiendo y descansando? Ha llegado la hora en que el Hijo del hombre va a ser entregado en manos de los pecadores.",
					"number": 45,
					"id": "7bef48be-2b68-40d8-8dea-4e462b1f0c62"
				},
				{
					"verse": "Levántense, vámonos; ya se acerca el que me traiciona.",
					"number": 46,
					"id": "c502ad7e-669b-4dc1-949f-415bb2836762"
				},
				{
					"verse": "Todavía estaba hablando Jesús, cuando Judas, uno de los doce discípulos, llegó acompañado de mucha gente armada con espadas y con palos. Iban de parte de los jefes de los sacerdotes y de los ancianos del pueblo.",
					"number": 47,
					"study": "Arresto de Jesús",
					"id": "5687354b-ac01-49ed-8605-198e38820ab7"
				},
				{
					"verse": "Judas, el traidor, les había dado una contraseña, diciéndoles: «Al que yo bese, ése es; arréstenlo.»",
					"number": 48,
					"id": "80182cc3-06f6-45ba-b9b5-6ab8fa8a61b2"
				},
				{
					"verse": "Así que, acercándose a Jesús, dijo:\n—¡Buenas noches, Maestro!\nY lo besó.",
					"number": 49,
					"id": "f25c2afa-b268-4097-ab7e-6a5b8e5b62ab"
				},
				{
					"verse": "Jesús le contestó:\n—Amigo, adelante con tus planes.\nEntonces los otros se acercaron, echaron mano a Jesús y lo arrestaron.",
					"number": 50,
					"id": "8770214a-bacb-425f-a23f-2e2ff743d051"
				},
				{
					"verse": "En eso, uno de los que estaban con Jesús sacó su espada y le cortó una oreja al criado del sumo sacerdote.",
					"number": 51,
					"id": "2b9b4f29-45d1-446e-8794-8daaca713ca8"
				},
				{
					"verse": "Jesús le dijo:\n—Guarda tu espada en su lugar. Porque todos los que pelean con la espada, también a espada morirán.",
					"number": 52,
					"id": "b0628edb-2b10-4190-b447-05a08e6bcd0c"
				},
				{
					"verse": "¿No sabes que yo podría rogarle a mi Padre, y él me mandaría ahora mismo más de doce ejércitos de ángeles?",
					"number": 53,
					"id": "8484ff1c-a2f9-4697-8c40-abf364547c97"
				},
				{
					"verse": "Pero en ese caso, ¿cómo se cumplirían las Escrituras, que dicen que debe suceder así?",
					"number": 54,
					"id": "9cc92ff1-30c0-4014-b80d-926cd8aed051"
				},
				{
					"verse": "En seguida Jesús preguntó a la gente:\n—¿Por qué han venido ustedes con espadas y con palos a arrestarme, como si yo fuera un bandido? Todos los días he estado enseñando en el templo, y nunca me arrestaron.",
					"number": 55,
					"id": "9cde4f02-28f3-4491-80cc-d0800d8a2992"
				},
				{
					"verse": "Pero todo esto sucede para que se cumpla lo que dijeron los profetas en las Escrituras.\nEn aquel momento, todos los discípulos dejaron solo a Jesús y huyeron.",
					"number": 56,
					"id": "3a484184-7e98-4303-add4-7caa021c1996"
				},
				{
					"verse": "Los que habían arrestado a Jesús lo llevaron a la casa de Caifás, el sumo sacerdote, donde los maestros de la ley y los ancianos estaban reunidos.",
					"number": 57,
					"study": "Jesús ante el concilio",
					"id": "0c09de1b-dbab-4dab-9548-c14742b6f5f4"
				},
				{
					"verse": "Pedro lo siguió de lejos hasta el patio de la casa del sumo sacerdote. Entró, y se quedó sentado con los guardianes del templo, para ver en qué terminaría todo aquello.",
					"number": 58,
					"id": "c4f7f465-05b0-4996-9805-d4515e169f4a"
				},
				{
					"verse": "Los jefes de los sacerdotes y toda la Junta Suprema buscaban alguna prueba falsa para condenar a muerte a Jesús,",
					"number": 59,
					"id": "44f2e21e-fabe-4681-a6d8-4d5ecc6a3c59"
				},
				{
					"verse": "pero no la encontraron, a pesar de que muchas personas se presentaron y lo acusaron falsamente. Por fin se presentaron dos más,",
					"number": 60,
					"id": "6edd7a99-7f13-4ca6-b21b-94fb036daa76"
				},
				{
					"verse": "que afirmaron:\n—Este hombre dijo: \"Yo puedo destruir el templo de Dios y volver a levantarlo en tres días.\"",
					"number": 61,
					"id": "921a6ffa-2d2e-482f-9360-4cdb1c3345e5"
				},
				{
					"verse": "Entonces el sumo sacerdote se levantó y preguntó a Jesús:\n—¿No contestas nada? ¿Qué es esto que están diciendo contra ti?",
					"number": 62,
					"id": "74092f1f-af8d-443e-857c-f940390b81bc"
				},
				{
					"verse": "Pero Jesús se quedó callado. El sumo sacerdote le dijo:\n—En el nombre del Dios viviente te ordeno que digas la verdad. Dinos si tú eres el Mesías, el Hijo de Dios.",
					"number": 63,
					"id": "fbc174be-9d2e-4a31-bda1-002eb9c9d28c"
				},
				{
					"verse": "Jesús le contestó:\n—Tú lo has dicho. Y yo les digo también que ustedes van a ver al Hijo del hombre sentado a la derecha del Todopoderoso, y viniendo en las nubes del cielo.",
					"number": 64,
					"id": "5df10d69-810b-4575-9b7c-66adacfdcbad"
				},
				{
					"verse": "Entonces el sumo sacerdote se rasgó las ropas en señal de indignación, y dijo:\n—¡Las palabras de este hombre son una ofensa contra Dios! ¿Qué necesidad tenemos de más testigos? Ustedes han oído sus palabras ofensivas;",
					"number": 65,
					"id": "bbdc9011-4b1d-4930-9c2a-35d096745914"
				},
				{
					"verse": "¿qué les parece?\nEllos contestaron:\n—Es culpable, y debe morir.",
					"number": 66,
					"id": "a2548de2-20bf-4d90-953a-a904bcacd166"
				},
				{
					"verse": "Entonces le escupieron en la cara y lo golpearon. Otros le pegaron en la cara,",
					"number": 67,
					"id": "eb358ef5-e509-4fa6-83e0-8d28eb096d62"
				},
				{
					"verse": "diciéndole:\n—Tú que eres el Mesías, ¡adivina quién te pegó!",
					"number": 68,
					"id": "bf4280a5-891b-4fca-b698-3eced0a4f88e"
				},
				{
					"verse": "Pedro, entre tanto, estaba sentado afuera, en el patio. En esto, una sirvienta se le acercó y le dijo:\n—Tú también andabas con Jesús, el de Galilea.",
					"number": 69,
					"study": "Pedro niega a Jesús",
					"id": "ffcd0fe6-b99e-4593-85dc-52e710266318"
				},
				{
					"verse": "Pero Pedro lo negó delante de todos, diciendo:\n—No sé de qué estás hablando.",
					"number": 70,
					"id": "8982829f-0082-4f4a-9d70-13f162222e55"
				},
				{
					"verse": "Luego se fue a la puerta, donde otra lo vio y dijo a los demás:\n—Ése andaba con Jesús, el de Nazaret.",
					"number": 71,
					"id": "9308e4a2-9fb0-448c-b19a-93d2c732a21c"
				},
				{
					"verse": "De nuevo Pedro lo negó, jurando:\n—¡No conozco a ese hombre!",
					"number": 72,
					"id": "17167857-b3c2-42d5-ba7b-81c4f2d214ed"
				},
				{
					"verse": "Poco después, los que estaban allí se acercaron a Pedro y le dijeron:\n—Seguro que tú también eres uno de ellos. Hasta en tu manera de hablar se te nota.",
					"number": 73,
					"id": "8b5141df-f80a-49f7-9a40-10050b6de1a5"
				},
				{
					"verse": "Entonces él comenzó a jurar y perjurar, diciendo:\n—¡No conozco a ese hombre!\nEn aquel mismo momento cantó un gallo,",
					"number": 74,
					"id": "547fb2d0-5f98-44c8-a813-833376f5184c"
				},
				{
					"verse": "y Pedro se acordó de que Jesús le había dicho: «Antes que cante el gallo, me negarás tres veces.» Y salió Pedro de allí, y lloró amargamente.",
					"number": 75,
					"id": "4bc562ea-c89c-4418-a1c4-e28304a91c8b"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Cuando amaneció, todos los jefes de los sacerdotes y los ancianos de los judíos se pusieron de acuerdo en un plan para matar a Jesús.",
					"number": 1,
					"study": "Jesús ante Pilato",
					"id": "74cc9772-b63d-434a-b645-bc75985f7160"
				},
				{
					"verse": "Lo llevaron atado y se lo entregaron a Pilato, el gobernador romano.",
					"number": 2,
					"id": "fd64ec2b-0d69-4ea7-a725-535cde9ff3e6"
				},
				{
					"verse": "Judas, el que había traicionado a Jesús, al ver que lo habían condenado, tuvo remordimientos y devolvió las treinta monedas de plata a los jefes de los sacerdotes y a los ancianos,",
					"number": 3,
					"study": "Muerte de Judas",
					"id": "197c186f-16c2-4e77-a41d-4c645b435a42"
				},
				{
					"verse": "diciéndoles:\n—He pecado entregando a la muerte a un hombre inocente.\nPero ellos le contestaron:\n—¿Y eso qué nos importa a nosotros? ¡Eso es cosa tuya!",
					"number": 4,
					"id": "4b9f9429-801c-4786-94bb-e69d901145ff"
				},
				{
					"verse": "Entonces Judas arrojó las monedas en el templo, y fue y se ahorcó.",
					"number": 5,
					"id": "38222555-858e-417e-a260-dba7f3a3de55"
				},
				{
					"verse": "Los jefes de los sacerdotes recogieron aquel dinero, y dijeron:\n—Este dinero está manchado de sangre; no podemos ponerlo en el cofre de las ofrendas.",
					"number": 6,
					"id": "8be7ae44-c947-48a8-a40a-784d0049e55d"
				},
				{
					"verse": "Así que tomaron el acuerdo de comprar con él un terreno llamado el Campo del Alfarero, para tener un lugar donde enterrar a los extranjeros.",
					"number": 7,
					"id": "af1f1c85-ed11-49b0-843b-599fd0cf60ee"
				},
				{
					"verse": "Por eso, aquel terreno se llama hasta el día de hoy Campo de Sangre.",
					"number": 8,
					"id": "b037bdb5-62b5-4db6-b905-9b0b9aff537f"
				},
				{
					"verse": "Así se cumplió lo que había dicho el profeta Jeremías: «Tomaron las treinta monedas de plata, el precio que los israelitas le habían puesto,",
					"number": 9,
					"id": "11d99e58-9e6f-4c68-b7b6-819c293147c4"
				},
				{
					"verse": "y con ellas compraron el campo del alfarero, tal como me lo ordenó el Señor.»",
					"number": 10,
					"id": "cf8d4fdb-5805-4f80-b69a-828b5d440019"
				},
				{
					"verse": "Jesús fue llevado ante el gobernador, que le preguntó:\n—¿Eres tú el Rey de los judíos?\n—Tú lo has dicho —contestó Jesús.",
					"number": 11,
					"study": "Pilato interroga a Jesús",
					"id": "f2fe0715-96ff-4e10-ad40-1c0a0bfba5b4"
				},
				{
					"verse": "Mientras los jefes de los sacerdotes y los ancianos lo acusaban, Jesús no respondía nada.",
					"number": 12,
					"id": "9cfd94b9-d95a-42e1-8bef-1759690103fb"
				},
				{
					"verse": "Por eso Pilato le preguntó:\n—¿No oyes todo lo que están diciendo contra ti?",
					"number": 13,
					"id": "96d6dbce-a6f8-4260-abb5-a18a3f2b4d85"
				},
				{
					"verse": "Pero Jesús no le contestó ni una sola palabra; de manera que el gobernador se quedó muy extrañado.",
					"number": 14,
					"id": "13a5929e-128e-4fd8-8cc7-e8df7adeafac"
				},
				{
					"verse": "Durante la fiesta, el gobernador acostumbraba dejar libre un preso, el que la gente escogiera.",
					"number": 15,
					"study": "Jesús sentenciado a muerte",
					"id": "f5070ff6-c217-41e6-b82d-77bc59aa8462"
				},
				{
					"verse": "Había entonces un preso famoso llamado Jesús Barrabás;",
					"number": 16,
					"id": "9190da3e-c1b3-4936-ad34-cd9a936ec247"
				},
				{
					"verse": "y estando ellos reunidos, Pilato les preguntó:\n—¿A quién quieren ustedes que les ponga en libertad: a Jesús Barrabás, o a Jesús, el que llaman el Mesías?",
					"number": 17,
					"id": "aec8a4d9-405c-4ea1-9cf0-ed7911ee7504"
				},
				{
					"verse": "Porque se había dado cuenta de que lo habían entregado por envidia.",
					"number": 18,
					"id": "1532fa0b-5f4a-4f80-9cc2-fe8591cfbace"
				},
				{
					"verse": "Mientras Pilato estaba sentado en el tribunal, su esposa mandó a decirle: «No te metas con ese hombre justo, porque anoche tuve un sueño horrible por causa suya.»",
					"number": 19,
					"id": "e661fe96-9e22-434f-85a4-5cb8f4defbe1"
				},
				{
					"verse": "Pero los jefes de los sacerdotes y los ancianos convencieron a la multitud de que pidiera la libertad de Barrabás y la muerte de Jesús.",
					"number": 20,
					"id": "3099a71e-fdb8-4e5d-ad22-68c2ca74efd5"
				},
				{
					"verse": "El gobernador les preguntó otra vez:\n—¿A cuál de los dos quieren ustedes que les ponga en libertad?\nEllos dijeron:\n—¡A Barrabás!",
					"number": 21,
					"id": "2d638d42-13cc-41a6-9300-5455367ac52d"
				},
				{
					"verse": "Pilato les preguntó:\n—¿Y qué voy a hacer con Jesús, el que llaman el Mesías?\nTodos contestaron:\n—¡Crucifícalo!",
					"number": 22,
					"id": "1e464978-73f2-41f3-98a6-00e15bd262e8"
				},
				{
					"verse": "Pilato les dijo:\n—Pues ¿qué mal ha hecho?\nPero ellos volvieron a gritar:\n—¡Crucifícalo!",
					"number": 23,
					"id": "6127f816-702c-4b9c-b755-0b93a5552ade"
				},
				{
					"verse": "Cuando Pilato vio que no conseguía nada, sino que el alboroto era cada vez mayor, mandó traer agua y se lavó las manos delante de todos, diciendo:\n—Yo no soy responsable de la muerte de este hombre; es cosa de ustedes.",
					"number": 24,
					"id": "5768dfee-cb84-4bd7-98f1-13d9ffcb44ef"
				},
				{
					"verse": "Toda la gente contestó:\n—¡Nosotros y nuestros hijos nos hacemos responsables de su muerte!",
					"number": 25,
					"id": "e97229df-6be7-4bd2-9db2-b0c648b4c125"
				},
				{
					"verse": "Entonces Pilato dejó libre a Barrabás; luego mandó azotar a Jesús y lo entregó para que lo crucificaran.",
					"number": 26,
					"id": "65a40df7-0342-47b7-837a-ca90359a7653"
				},
				{
					"verse": "Los soldados del gobernador llevaron a Jesús al palacio y reunieron toda la tropa alrededor de él.",
					"number": 27,
					"id": "2bf0840e-5ae5-40da-84ef-b3ea0d95a437"
				},
				{
					"verse": "Le quitaron su ropa, lo vistieron con una capa roja",
					"number": 28,
					"id": "27051c1c-70f3-4eab-b83a-f6adbec23859"
				},
				{
					"verse": "y le pusieron en la cabeza una corona tejida de espinas y una vara en la mano derecha. Luego se arrodillaron delante de él, y burlándose le decían:\n—¡Viva el Rey de los judíos!",
					"number": 29,
					"id": "4ddd1c89-3d96-4280-af10-2bd09ff83b90"
				},
				{
					"verse": "También lo escupían, y con la misma vara le golpeaban la cabeza.",
					"number": 30,
					"id": "4e5fa106-f1e3-4065-ba9c-3e51af8a9241"
				},
				{
					"verse": "Después de burlarse así de él, le quitaron la capa roja, le pusieron su propia ropa y se lo llevaron para crucificarlo.",
					"number": 31,
					"id": "3dca1caa-adfd-424b-a506-43e87888a604"
				},
				{
					"verse": "Al salir de allí, encontraron a un hombre llamado Simón, natural de Cirene, a quien obligaron a cargar con la cruz de Jesús.",
					"number": 32,
					"study": "Crucifixión y muerte de Jesús",
					"id": "ddba49d6-c30f-4bb2-b4a7-4573b185178e"
				},
				{
					"verse": "Cuando llegaron a un sitio llamado Gólgota, (es decir, «Lugar de la Calavera»),",
					"number": 33,
					"id": "9a7c2ac9-106b-40a9-a498-c133cf087844"
				},
				{
					"verse": "le dieron a beber vino mezclado con hiel; pero Jesús, después de probarlo, no lo quiso beber.",
					"number": 34,
					"id": "2824a3b2-4caa-426e-a556-6f0c5cf4857a"
				},
				{
					"verse": "Cuando ya lo habían crucificado, los soldados echaron suertes para repartirse entre sí la ropa de Jesús.",
					"number": 35,
					"id": "ea8a70d2-f3da-4fa4-bf2b-0ee0b6aa9377"
				},
				{
					"verse": "Luego se sentaron allí para vigilarlo.",
					"number": 36,
					"id": "21f86895-fb0e-4eb2-838a-90c70cc3655b"
				},
				{
					"verse": "Y por encima de su cabeza pusieron un letrero, donde estaba escrita la causa de su condena. El letrero decía: «Éste es Jesús, el Rey de los judíos.»",
					"number": 37,
					"id": "8b5076e6-4c25-46ee-bb5e-0087cc4cf4ce"
				},
				{
					"verse": "También fueron crucificados con él dos bandidos, uno a su derecha y otro a su izquierda.",
					"number": 38,
					"id": "5db146d9-3f22-4989-abb9-f10b8b316fbd"
				},
				{
					"verse": "Los que pasaban lo insultaban, meneando la cabeza",
					"number": 39,
					"id": "ef2258b7-32f0-4b41-af6a-60965be1ac2b"
				},
				{
					"verse": "y diciendo:\n—¡Tú ibas a derribar el templo y a reconstruirlo en tres días! ¡Si eres Hijo de Dios, sálvate a ti mismo y bájate de la cruz!",
					"number": 40,
					"id": "73de828f-1947-4ea2-817e-6523e237186c"
				},
				{
					"verse": "De la misma manera se burlaban de él los jefes de los sacerdotes y los maestros de la ley, junto con los ancianos. Decían:",
					"number": 41,
					"id": "e9a4b3db-5a5e-4e59-b782-e18de916a4a7"
				},
				{
					"verse": "—Salvó a otros, pero a sí mismo no puede salvarse. Es el Rey de Israel: ¡pues que baje de la cruz, y creeremos en él!",
					"number": 42,
					"id": "9af50e1a-3487-4a51-92b2-8bf4cd9a9eac"
				},
				{
					"verse": "Ha puesto su confianza en Dios: ¡pues que Dios lo salve ahora, si de veras lo quiere! ¿No nos ha dicho que es Hijo de Dios?",
					"number": 43,
					"id": "aba718a4-ea86-45a0-8874-99502cc2afe3"
				},
				{
					"verse": "Y hasta los bandidos que estaban crucificados con él, lo insultaban.",
					"number": 44,
					"id": "0c166408-c352-422a-bfb9-6b1cc1b47bac"
				},
				{
					"verse": "Desde el mediodía y hasta las tres de la tarde, toda la tierra quedó en oscuridad.",
					"number": 45,
					"id": "f25fc89c-0f18-4ba5-85b2-b1845679da3b"
				},
				{
					"verse": "A esa misma hora, Jesús gritó con fuerza: «Elí, Elí, ¿lemá sabactani?» (es decir: «Dios mío, Dios mío, ¿por qué me has abandonado?»)",
					"number": 46,
					"id": "e7316777-de07-4e0a-9069-f17ab0095eee"
				},
				{
					"verse": "Algunos de los que estaban allí, lo oyeron y dijeron:\n—Éste está llamando al profeta Elías.",
					"number": 47,
					"id": "77d7b618-9ac2-4945-aa85-66252022236c"
				},
				{
					"verse": "Al momento, uno de ellos fue corriendo en busca de una esponja, la empapó en vino agrio, la ató a una caña y se la acercó para que bebiera.",
					"number": 48,
					"id": "4897f4a9-13d1-4a0f-9fb8-5cb2c3e20789"
				},
				{
					"verse": "Pero los otros dijeron:\n—Déjalo, a ver si Elías viene a salvarlo.",
					"number": 49,
					"id": "7cf2b409-e5f1-4eef-a57b-b36be1700ac7"
				},
				{
					"verse": "Jesús dio otra vez un fuerte grito, y murió.",
					"number": 50,
					"id": "af45ede2-8bf7-4744-9fe7-451188e09fe9"
				},
				{
					"verse": "En aquel momento el velo del templo se rasgó en dos, de arriba abajo. La tierra tembló, las rocas se partieron",
					"number": 51,
					"id": "a5588682-2e56-44a0-9abe-596f23bff21d"
				},
				{
					"verse": "y los sepulcros se abrieron; y hasta muchas personas santas, que habían muerto, volvieron a la vida.",
					"number": 52,
					"id": "fa473fdb-70fa-4be1-9c6e-58d004c53f8c"
				},
				{
					"verse": "Entonces salieron de sus tumbas, después de la resurrección de Jesús, y entraron en la santa ciudad de Jerusalén, donde mucha gente los vio.",
					"number": 53,
					"id": "be1a73f6-dec4-447c-9f21-641c9e9a9aeb"
				},
				{
					"verse": "Cuando el capitán y los que estaban con él vigilando a Jesús vieron el terremoto y todo lo que estaba pasando, se llenaron de miedo y dijeron:\n—¡De veras este hombre era Hijo de Dios!",
					"number": 54,
					"id": "0ca606b2-1bac-4327-9e7f-4526ce6f96a2"
				},
				{
					"verse": "Estaban allí, mirando de lejos, muchas mujeres que habían seguido a Jesús desde Galilea y que lo habían ayudado.",
					"number": 55,
					"id": "3c68d664-646d-436d-a5ac-cac7af7adacb"
				},
				{
					"verse": "Entre ellas se encontraban María Magdalena, María la madre de Santiago y de José, y la madre de los hijos de Zebedeo.",
					"number": 56,
					"id": "8868412e-ac73-4517-bf44-ce239050d543"
				},
				{
					"verse": "Cuando ya anochecía, llegó un hombre rico llamado José, natural de Arimatea, que también se había hecho seguidor de Jesús.",
					"number": 57,
					"study": "Jesús es sepultado",
					"id": "d4b769ed-f5f9-48ec-9b65-030d9b4c906a"
				},
				{
					"verse": "José fue a ver a Pilato y le pidió el cuerpo de Jesús. Pilato ordenó que se lo dieran,",
					"number": 58,
					"id": "6ce9ff67-1e14-4041-b351-da993816639d"
				},
				{
					"verse": "y José tomó el cuerpo, lo envolvió en una sábana de lino limpia",
					"number": 59,
					"id": "46921e57-952e-405b-b52c-ebd0be6cb1e6"
				},
				{
					"verse": "y lo puso en un sepulcro nuevo, de su propiedad, que había hecho cavar en la roca. Después de tapar la entrada del sepulcro con una gran piedra, se fue.",
					"number": 60,
					"id": "7dcda9c2-b7b8-4608-9dfe-71c0a3ddb873"
				},
				{
					"verse": "Pero María Magdalena y la otra María se quedaron sentadas frente al sepulcro.",
					"number": 61,
					"id": "cf9e6f34-d579-4ee6-9b61-e8c6544642a7"
				},
				{
					"verse": "Al día siguiente, es decir, el sábado, los jefes de los sacerdotes y los fariseos fueron juntos a ver a Pilato,",
					"number": 62,
					"study": "La guardia ante la tumba",
					"id": "bff4898f-9103-4f69-bd54-e368c1b25dc9"
				},
				{
					"verse": "y le dijeron:\n—Señor, recordamos que aquel mentiroso, cuando aún vivía, dijo que después de tres días iba a resucitar.",
					"number": 63,
					"id": "335d6bc3-f79a-415f-91ab-7339db2e38b5"
				},
				{
					"verse": "Por eso, mande usted asegurar el sepulcro hasta el tercer día, no sea que vengan sus discípulos y roben el cuerpo, y después digan a la gente que ha resucitado. En tal caso, la última mentira sería peor que la primera.",
					"number": 64,
					"id": "e9fc65b4-112f-441c-bd42-e0da6166d3cc"
				},
				{
					"verse": "Pilato les dijo:\n—Ahí tienen ustedes soldados de guardia. Vayan y aseguren el sepulcro lo mejor que puedan.",
					"number": 65,
					"id": "0d6169ca-bfb6-4687-a9f8-1460ac62802c"
				},
				{
					"verse": "Fueron, pues, y aseguraron el sepulcro poniendo un sello sobre la piedra que lo tapaba; y dejaron allí los soldados de guardia.",
					"number": 66,
					"id": "28427359-918e-4871-aa93-01bd5b582bb4"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Pasado el sábado, cuando al anochecer comenzaba el primer día de la semana, María Magdalena y la otra María fueron a ver el sepulcro.",
					"number": 1,
					"study": "La resurrección",
					"id": "a40cff9e-5228-46bb-bfc2-4bec59d2b409"
				},
				{
					"verse": "De pronto hubo un fuerte temblor de tierra, porque un ángel del Señor bajó del cielo y, acercándose al sepulcro, quitó la piedra que lo tapaba y se sentó sobre ella.",
					"number": 2,
					"id": "8da2d3b9-87dd-4953-b356-538b6e61288c"
				},
				{
					"verse": "El ángel brillaba como un relámpago, y su ropa era blanca como la nieve.",
					"number": 3,
					"id": "cecc7b41-4525-454e-a3ab-9e9d05d77d16"
				},
				{
					"verse": "Al verlo, los soldados temblaron de miedo y quedaron como muertos.",
					"number": 4,
					"id": "3d951388-1146-4e2e-8193-486cd19bc1e7"
				},
				{
					"verse": "El ángel dijo a las mujeres:\n—No tengan miedo. Yo sé que están buscando a Jesús, el que fue crucificado.",
					"number": 5,
					"id": "a632804b-890d-4a16-80b1-e298f222ff23"
				},
				{
					"verse": "No está aquí, sino que ha resucitado, como dijo. Vengan a ver el lugar donde lo pusieron.",
					"number": 6,
					"id": "e67b24d8-046f-41cb-b19f-9c29e914e7ce"
				},
				{
					"verse": "Vayan pronto y digan a los discípulos: \"Ha resucitado, y va a Galilea para reunirlos de nuevo; allí lo verán.\" Esto es lo que yo tenía que decirles.",
					"number": 7,
					"id": "2b206393-4e2b-410a-95d2-a9abace1bb35"
				},
				{
					"verse": "Las mujeres se fueron rápidamente del sepulcro, con miedo y mucha alegría a la vez, y corrieron a llevar la noticia a los discípulos.",
					"number": 8,
					"id": "8733f64a-8da7-488b-8aee-ab2c6b03d6cd"
				},
				{
					"verse": "En eso, Jesús se presentó ante ellas y las saludó. Ellas se acercaron a Jesús y lo adoraron, abrazándole los pies,",
					"number": 9,
					"id": "1dd81160-3b14-4f95-9b52-b5b10a177c09"
				},
				{
					"verse": "y él les dijo:\n—No tengan miedo. Vayan a decir a mis hermanos que se dirijan a Galilea, y que allá me verán.",
					"number": 10,
					"id": "fce76ac9-824a-4ef4-a719-4d330dad02ba"
				},
				{
					"verse": "Mientras iban las mujeres, algunos soldados de la guardia llegaron a la ciudad y contaron a los jefes de los sacerdotes todo lo que había pasado.",
					"number": 11,
					"study": "El informe de la guardia",
					"id": "642c2fb9-b467-485d-a720-1f577bf06f35"
				},
				{
					"verse": "Estos jefes fueron a hablar con los ancianos, para ponerse de acuerdo con ellos. Y dieron mucho dinero a los soldados,",
					"number": 12,
					"id": "491f1dd9-d517-4d88-9785-310745451690"
				},
				{
					"verse": "a quienes advirtieron:\n—Ustedes digan que durante la noche, mientras ustedes dormían, los discípulos de Jesús vinieron y robaron el cuerpo.",
					"number": 13,
					"id": "2be0be05-81a5-4af2-aec5-c21577eed021"
				},
				{
					"verse": "Y si el gobernador se entera de esto, nosotros lo convenceremos, y a ustedes les evitaremos dificultades.",
					"number": 14,
					"id": "9747c0d3-4001-4349-a0a2-773b10e43b53"
				},
				{
					"verse": "Los soldados recibieron el dinero e hicieron lo que se les había dicho. Y ésta es la explicación que hasta el día de hoy circula entre los judíos.",
					"number": 15,
					"id": "45b4e8ed-6ada-4fce-91ad-fc5f6ce4608b"
				},
				{
					"verse": "Así pues, los once discípulos se fueron a Galilea, al cerro que Jesús les había indicado.",
					"number": 16,
					"study": "La gran comisión",
					"id": "49b8437f-ea42-4c45-9908-f134189830e1"
				},
				{
					"verse": "Y cuando vieron a Jesús, lo adoraron, aunque algunos dudaban.",
					"number": 17,
					"id": "9666a406-e2e4-44b3-b721-bae34163cbf6"
				},
				{
					"verse": "Jesús se acercó a ellos y les dijo:\n—Dios me ha dado toda autoridad en el cielo y en la tierra.",
					"number": 18,
					"id": "d46faec3-e6af-4d21-89ac-4f6fedea6817"
				},
				{
					"verse": "Vayan, pues, a las gentes de todas las naciones, y háganlas mis discípulos; bautícenlas en el nombre del Padre, del Hijo y del Espíritu Santo,",
					"number": 19,
					"id": "6adc0bd4-d741-48f4-bef4-1140ab25b121"
				},
				{
					"verse": "y enséñenles a obedecer todo lo que les he mandado a ustedes. Por mi parte, yo estaré con ustedes todos los días, hasta el fin del mundo.",
					"number": 20,
					"id": "62e80c56-8249-4d43-86e5-3da7c943ca75"
				}
			]
		}
	],
	"book_id": "a1979739-d9fb-4406-94b1-f05d793d517e"
}