{
	"name": "Santiago",
	"num_chapters": 5,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Santiago, siervo de Dios y del Señor Jesucristo, saluda a las doce tribus de Israel esparcidas por todo el mundo.",
					"number": 1,
					"study": "Salutación",
					"id": "59ab68dc-dd95-4bce-bf69-fc6800f10964"
				},
				{
					"verse": "Hermanos míos, ustedes deben tenerse por muy dichosos cuando se vean sometidos a pruebas de toda clase.",
					"number": 2,
					"study": "La sabiduría que viene de Dios",
					"id": "c0464b65-0dd0-4753-8f0f-52d1d0314b6f"
				},
				{
					"verse": "Pues ya saben que cuando su fe es puesta a prueba, ustedes aprenden a soportar con fortaleza el sufrimiento.",
					"number": 3,
					"id": "5e6054bc-3a01-4402-9efb-d956784f4324"
				},
				{
					"verse": "Pero procuren que esa fortaleza los lleve a la perfección, a la madurez plena, sin que les falte nada.",
					"number": 4,
					"id": "c562c0e3-1714-4e8c-a116-2900a63edac5"
				},
				{
					"verse": "Si a alguno de ustedes le falta sabiduría, pídasela a Dios, y él se la dará; pues Dios da a todos sin limitación y sin hacer reproche alguno.",
					"number": 5,
					"id": "8567a939-c889-4837-9fd4-d479fce78a26"
				},
				{
					"verse": "Pero tiene que pedir con fe, sin dudar nada; porque el que duda es como una ola del mar, que el viento lleva de un lado a otro.",
					"number": 6,
					"id": "423571b6-810a-45d4-bdd4-83b7ce5b5f8d"
				},
				{
					"verse": "Quien es así, no crea que va a recibir nada del Señor,",
					"number": 7,
					"id": "da815247-08d7-4ecf-9016-00ffd18dd55e"
				},
				{
					"verse": "porque hoy piensa una cosa y mañana otra, y no es constante en su conducta.",
					"number": 8,
					"id": "4014d0ce-3cfa-44ee-80c5-09cf620660b4"
				},
				{
					"verse": "El hermano de condición humilde debe sentirse orgulloso de ser enaltecido por Dios;",
					"number": 9,
					"id": "b0fd830c-777c-4c15-b8c4-fda20ae796be"
				},
				{
					"verse": "y el rico de ser humillado. Porque el rico es como la flor de la hierba, que no permanece.",
					"number": 10,
					"id": "2f401c6c-9fb2-43ec-aa57-36c3bdc8884e"
				},
				{
					"verse": "Cuando el sol sale y calienta con fuerza, la hierba se seca, su flor se cae y su belleza se pierde. Así también, el rico desaparecerá en medio de sus negocios.",
					"number": 11,
					"id": "a7bb5ff6-7d45-457d-bdd9-09fb4ee3f89b"
				},
				{
					"verse": "Dichoso el hombre que soporta la prueba con fortaleza, porque al salir aprobado recibirá como premio la vida, que es la corona que Dios ha prometido a los que lo aman.",
					"number": 12,
					"study": "Soportando las pruebas",
					"id": "f578b7f2-0742-4523-ad38-24548ff7c30a"
				},
				{
					"verse": "Cuando alguno se sienta tentado a hacer lo malo, no piense que es tentado por Dios, porque Dios ni siente la tentación de hacer lo malo, ni tienta a nadie para que lo haga.",
					"number": 13,
					"id": "e1629efa-fa93-43ec-8565-c401b36589f2"
				},
				{
					"verse": "Al contrario, uno es tentado por sus propios malos deseos, que lo atraen y lo seducen.",
					"number": 14,
					"id": "4f54f076-58bf-4bb0-bd26-cb8351560da5"
				},
				{
					"verse": "De estos malos deseos nace el pecado; y del pecado, cuando llega a su completo desarrollo, nace la muerte.",
					"number": 15,
					"id": "1d80f3c0-0a33-42e7-bf54-f5e4b7bd3cc1"
				},
				{
					"verse": "Queridos hermanos míos, no se engañen:",
					"number": 16,
					"id": "fb0ed7b1-eaa5-4d87-ab6f-88b7f97c9ee5"
				},
				{
					"verse": "todo lo bueno y perfecto que se nos da, viene de arriba, de Dios, que creó los astros del cielo. Dios es siempre el mismo: en él no hay variaciones ni oscurecimientos.",
					"number": 17,
					"id": "1ab1c005-e2d0-490f-9c00-daad7e8e5b46"
				},
				{
					"verse": "Él, porque así lo quiso, nos dio vida mediante el mensaje de la verdad, para que seamos los primeros frutos de su creación.",
					"number": 18,
					"id": "e293fcc9-3af6-477f-b36d-8c583ee0ad93"
				},
				{
					"verse": "Recuerden esto, queridos hermanos: todos ustedes deben estar listos para escuchar; en cambio deben ser lentos para hablar y para enojarse.",
					"number": 19,
					"study": "Hacedores de la palabra",
					"id": "3c34c752-9f6c-4a73-9437-f3b4efad90ec"
				},
				{
					"verse": "Porque el hombre enojado no hace lo que es justo ante Dios.",
					"number": 20,
					"id": "ef481d9d-3f8f-4217-adab-af9a8b28a096"
				},
				{
					"verse": "Así pues, despójense ustedes de toda impureza y de la maldad que tanto abunda, y acepten humildemente el mensaje que ha sido sembrado; pues ese mensaje tiene poder para salvarlos.",
					"number": 21,
					"id": "5fa836fc-9071-4dde-978d-f19a5924e79d"
				},
				{
					"verse": "Pero no basta con oír el mensaje; hay que ponerlo en práctica, pues de lo contrario se estarían engañando ustedes mismos.",
					"number": 22,
					"id": "018a2435-4ebc-4905-8886-9649a5a9e268"
				},
				{
					"verse": "El que solamente oye el mensaje, y no lo practica, es como el hombre que se mira la cara en un espejo:",
					"number": 23,
					"id": "b96bda28-1857-4cde-8e04-1995a1dedaa1"
				},
				{
					"verse": "se ve a sí mismo, pero en cuanto da la vuelta se olvida de cómo es.",
					"number": 24,
					"id": "625951bc-06eb-4bec-85cd-b7a7e7d8e0c5"
				},
				{
					"verse": "Pero el que no olvida lo que oye, sino que se fija atentamente en la ley perfecta de la libertad, y permanece firme cumpliendo lo que ella manda, será feliz en lo que hace.",
					"number": 25,
					"id": "f77e0f82-7903-4b2c-aa33-b471b86938fc"
				},
				{
					"verse": "Si alguno cree ser religioso, pero no sabe poner freno a su lengua, se engaña a sí mismo y su religión no sirve de nada.",
					"number": 26,
					"id": "8211308f-ae61-4bf1-8c40-5418650c1140"
				},
				{
					"verse": "La religión pura y sin mancha delante de Dios el Padre es ésta: ayudar a los huérfanos y a las viudas en sus aflicciones, y no mancharse con la maldad del mundo.",
					"number": 27,
					"id": "90d643fa-f1b5-4dd9-978b-ac0307b2d3e8"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Ustedes, hermanos míos, que creen en nuestro glorioso Señor Jesucristo, no deben hacer discriminaciones entre una persona y otra.",
					"number": 1,
					"study": "Amonestación contra la parcialidad",
					"id": "20c35c08-6b51-4780-8d7a-c22fe060e9dc"
				},
				{
					"verse": "Supongamos que ustedes están reunidos, y llega un rico con anillos de oro y ropa lujosa, y lo atienden bien y le dicen: «Siéntate aquí, en un buen lugar», y al mismo tiempo llega un pobre vestido con ropa vieja, y a éste le dicen: «Tú quédate allá de pie, o siéntate en el suelo»;",
					"number": 2,
					"id": "9bc5dd90-4899-4cd1-97e2-32a6aaa95c58"
				},
				{
					"verse": "entonces están haciendo discriminaciones y juzgando con mala intención.",
					"number": 3,
					"id": "6cbf51c7-d17f-4218-a739-d3ddd6cfd08d"
				},
				{
					"verse": "Queridos hermanos míos, oigan esto: Dios ha escogido a los que en este mundo son pobres, para que sean ricos en fe y para que reciban como herencia el reino que él ha prometido a los que lo aman;",
					"number": 4,
					"id": "c68a18e1-74ea-45bb-b494-d5445a84b58e"
				},
				{
					"verse": "ustedes, en cambio, los humillan. ¿Acaso no son los ricos quienes los explotan a ustedes, y quienes a rastras los llevan ante las autoridades?",
					"number": 5,
					"id": "cd9ff405-b39d-4ef6-bd24-4ae34d8279f1"
				},
				{
					"verse": "¿No son ellos quienes hablan mal del precioso nombre que fue invocado sobre ustedes?",
					"number": 6,
					"id": "ed5d4643-8969-4a05-8493-592ffb31c9f7"
				},
				{
					"verse": "Ustedes hacen bien si de veras cumplen la ley suprema, tal como dice la Escritura: «Ama a tu prójimo como a ti mismo.»",
					"number": 7,
					"id": "071dd32d-5f21-4002-b896-2ba739fb9200"
				},
				{
					"verse": "Pero si hacen discriminaciones entre una persona y otra, cometen pecado y son culpables ante la ley de Dios.",
					"number": 8,
					"id": "f1561236-f45e-4e63-ac91-d207a74d4281"
				},
				{
					"verse": "Porque si una persona obedece toda la ley, pero falla en un solo mandato, resulta culpable frente a todos los mandatos de la ley.",
					"number": 9,
					"id": "5c0c817d-00c0-4951-b7e6-064e8d1fec64"
				},
				{
					"verse": "Pues el mismo Dios que dijo: «No cometas adulterio», dijo también: «No mates.» Así que, si uno no comete adulterio, pero mata, ya ha violado la ley.",
					"number": 10,
					"id": "943f6b56-afb7-4652-8238-e5f6753d9ec0"
				},
				{
					"verse": "Ustedes deben hablar y portarse como quienes van a ser juzgados por la ley que nos trae libertad.",
					"number": 11,
					"id": "1a0be0c4-f6db-42d5-aa9a-a8c996ed9d2c"
				},
				{
					"verse": "Pues los que no han tenido compasión de otros, sin compasión serán también juzgados, pero los que han tenido compasión saldrán victoriosos en la hora del juicio.",
					"number": 12,
					"id": "2990517a-aa6a-4042-a2bb-03f80ccecc60"
				},
				{
					"verse": "Hermanos míos, ¿de qué le sirve a uno decir que tiene fe, si sus hechos no lo demuestran? ¿Podrá acaso salvarlo esa fe?",
					"number": 13,
					"id": "438762a9-888a-451d-8f73-618d1adbbf68"
				},
				{
					"verse": "Supongamos que a un hermano o a una hermana les falta la ropa y la comida necesarias para el día;",
					"number": 14,
					"study": "La fe sin obras es muerta",
					"id": "57d1069e-b36b-4f00-a4d9-e06fe5cec23a"
				},
				{
					"verse": "si uno de ustedes les dice: «Que les vaya bien; abríguense y coman todo lo que quieran», pero no les da lo que su cuerpo necesita, ¿de qué les sirve?",
					"number": 15,
					"id": "ab5cae67-1a5d-46b6-88d2-44fe9dc20289"
				},
				{
					"verse": "Así pasa con la fe: por sí sola, es decir, si no se demuestra con hechos, es una cosa muerta.",
					"number": 16,
					"id": "3eec843b-0124-4aba-87d0-440774fc8954"
				},
				{
					"verse": "Uno podrá decir: «Tú tienes fe, y yo tengo hechos. Muéstrame tu fe sin hechos; yo, en cambio, te mostraré mi fe con mis hechos.»",
					"number": 17,
					"id": "a528c80f-bb76-4464-848e-c8447f3d500f"
				},
				{
					"verse": "Tú crees que hay un solo Dios, y en esto haces bien; pero los demonios también lo creen, y tiemblan de miedo.",
					"number": 18,
					"id": "659afb93-750b-43d5-bbcf-00c57ec55270"
				},
				{
					"verse": "No seas tonto, y reconoce que si la fe que uno tiene no va acompañada de hechos, es una fe inútil.",
					"number": 19,
					"id": "219181f6-3a46-4975-bb30-ad7a4a3a044a"
				},
				{
					"verse": "Dios aceptó como justo a Abraham, nuestro antepasado, por lo que él hizo cuando ofreció en sacrificio a su hijo Isaac.",
					"number": 20,
					"id": "c367330e-2eda-4e6c-b023-fb0d74001c7b"
				},
				{
					"verse": "Y puedes ver que, en el caso de Abraham, su fe se demostró con hechos, y que por sus hechos llegó a ser perfecta su fe.",
					"number": 21,
					"id": "b50e2ccd-67bd-4494-bbcf-4ebbeb0a5b8b"
				},
				{
					"verse": "Así se cumplió la Escritura que dice: «Abraham creyó a Dios, y por eso Dios lo aceptó como justo.» Y Abraham fue llamado amigo de Dios.",
					"number": 22,
					"id": "c1f7f4bb-76dd-45d9-8bc7-e837ceb2a89e"
				},
				{
					"verse": "Ya ven ustedes, pues, que Dios declara justo al hombre también por sus hechos, y no solamente por su fe.",
					"number": 23,
					"id": "5e3cc5d2-8ec5-4122-9c2c-2bdff2040805"
				},
				{
					"verse": "Lo mismo pasó con Rahab, la prostituta; Dios la aceptó como justa por sus hechos, porque dio alojamiento a los mensajeros y los ayudó a salir por otro camino.",
					"number": 24,
					"id": "da85c37f-2353-4c1a-9857-ce7b98fac303"
				},
				{
					"verse": "En resumen: así como el cuerpo sin espíritu está muerto, así también la fe está muerta si no va acompañada de hechos.",
					"number": 25,
					"id": "eecb2940-74f7-494e-9b93-80cdcd8cba57"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Hermanos míos, no haya entre ustedes tantos maestros, pues ya saben que quienes enseñamos seremos juzgados con más severidad.",
					"number": 1,
					"study": "La lengua",
					"id": "276a6bf4-a34b-42b8-aaf1-83d41d17e232"
				},
				{
					"verse": "Todos cometemos muchos errores; ahora bien, si alguien no comete ningún error en lo que dice, es un hombre perfecto, capaz también de controlar todo su cuerpo.",
					"number": 2,
					"id": "b66650a4-ef6f-4b37-81bf-d40ef28b0318"
				},
				{
					"verse": "Cuando ponemos freno en la boca a los caballos para que nos obedezcan, controlamos todo su cuerpo.",
					"number": 3,
					"id": "e95d71be-2c78-41a0-a2c5-e23893832336"
				},
				{
					"verse": "Y fíjense también en los barcos: aunque son tan grandes y los vientos que los empujan son fuertes, los pilotos, con un pequeño timón, los guían por donde quieren.",
					"number": 4,
					"id": "d4fe869b-81f9-4e74-a547-e5a9f7b10f63"
				},
				{
					"verse": "Lo mismo pasa con la lengua; es una parte muy pequeña del cuerpo, pero es capaz de grandes cosas. ¡Qué bosque tan grande puede quemarse por causa de un pequeño fuego!",
					"number": 5,
					"id": "506fe8b1-3a95-46be-8840-c3716074590a"
				},
				{
					"verse": "Y la lengua es un fuego. Es un mundo de maldad puesto en nuestro cuerpo, que contamina a toda la persona. Está encendida por el infierno mismo, y a su vez hace arder todo el curso de la vida.",
					"number": 6,
					"id": "703d86c6-8a2b-45dc-aff8-a10240363cfe"
				},
				{
					"verse": "El hombre es capaz de dominar toda clase de fieras, de aves, de serpientes y de animales del mar, y los ha dominado;",
					"number": 7,
					"id": "c7d64e8a-9dfe-4f56-a0f5-fefc121d8c75"
				},
				{
					"verse": "pero nadie ha podido dominar la lengua. Es un mal que no se deja dominar y que está lleno de veneno mortal.",
					"number": 8,
					"id": "54167ab4-c064-4ac9-b1d8-b4868945ce21"
				},
				{
					"verse": "Con la lengua, lo mismo bendecimos a nuestro Señor y Padre, que maldecimos a los hombres creados por Dios a su propia imagen.",
					"number": 9,
					"id": "e910da12-9dbf-4f04-8232-73c784cdd3c9"
				},
				{
					"verse": "De la misma boca salen bendiciones y maldiciones. Hermanos míos, esto no debe ser así.",
					"number": 10,
					"id": "d4264136-9b69-48fb-961e-24d40a4cbda4"
				},
				{
					"verse": "De un mismo manantial no puede brotar a la vez agua dulce y agua amarga.",
					"number": 11,
					"id": "69864218-d976-4258-bd50-2dc9d79724d6"
				},
				{
					"verse": "Así como una higuera no puede dar aceitunas ni una vid puede dar higos, tampoco, hermanos míos, puede dar agua dulce un manantial de agua salada.",
					"number": 12,
					"id": "c411dad9-ef11-4613-8314-c5ffa68192df"
				},
				{
					"verse": "Si entre ustedes hay alguno sabio y entendido, que lo demuestre con su buena conducta, con la humildad que su sabiduría le da.",
					"number": 13,
					"study": "La sabiduría de lo alto",
					"id": "c22d4ead-0a94-4e26-986c-292ae7f71cff"
				},
				{
					"verse": "Pero si ustedes dejan que la envidia les amargue el corazón, y hacen las cosas por rivalidad, entonces no tienen de qué enorgullecerse y están faltando a la verdad.",
					"number": 14,
					"id": "8b98e077-1f9b-485f-9506-8ed1f4700ee5"
				},
				{
					"verse": "Porque esta sabiduría no es la que viene de Dios, sino que es sabiduría de este mundo, de la mente humana y del diablo mismo.",
					"number": 15,
					"id": "50bf2e97-3fc0-4af7-b55f-215c8f9086c3"
				},
				{
					"verse": "Donde hay envidias y rivalidades, hay también desorden y toda clase de maldad;",
					"number": 16,
					"id": "880e373a-b6e3-470f-9041-0de9aa3900cf"
				},
				{
					"verse": "pero los que tienen la sabiduría que viene de Dios, llevan ante todo una vida pura; y además son pacíficos, bondadosos y dóciles. Son también compasivos, imparciales y sinceros, y hacen el bien.",
					"number": 17,
					"id": "b4f880f2-4ea0-4939-8e71-36132cff6bd1"
				},
				{
					"verse": "Y los que procuran la paz, siembran en paz para recoger como fruto la justicia.",
					"number": 18,
					"id": "80c64070-53ab-4536-b11e-dd0e8fe4b448"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "¿De dónde vienen las guerras y las peleas entre ustedes? Pues de los malos deseos que siempre están luchando en su interior.",
					"number": 1,
					"study": "La amistad con el mundo",
					"id": "e6dbac07-9392-45a1-96f6-ce882aa4477d"
				},
				{
					"verse": "Ustedes quieren algo, y no lo obtienen; matan, sienten envidia de alguna cosa, y como no la pueden conseguir, luchan y se hacen la guerra. No consiguen lo que quieren porque no se lo piden a Dios;",
					"number": 2,
					"id": "abc0002a-9809-4eca-afcd-0e27bcbc2ea2"
				},
				{
					"verse": "y si se lo piden, no lo reciben porque lo piden mal, pues lo quieren para gastarlo en sus placeres.",
					"number": 3,
					"id": "30bb4e2f-d5e1-4cdc-83c9-6d60ef63fe86"
				},
				{
					"verse": "¡Oh gente infiel! ¿No saben ustedes que ser amigos del mundo es ser enemigos de Dios? Cualquiera que decide ser amigo del mundo, se vuelve enemigo de Dios.",
					"number": 4,
					"id": "ed897a2a-c8d4-4f82-a15f-ee09ef4de60d"
				},
				{
					"verse": "Por algo dice la Escritura: «Dios ama celosamente el espíritu que ha puesto dentro de nosotros.»",
					"number": 5,
					"id": "2d506e11-b196-4e29-9758-c6832ac65c3d"
				},
				{
					"verse": "Pero Dios nos ayuda más con su bondad, pues la Escritura dice: «Dios se opone a los orgullosos, pero trata con bondad a los humildes.»",
					"number": 6,
					"id": "d4b279ce-c249-4bc6-9a13-438c0dfbdb28"
				},
				{
					"verse": "Sométanse, pues, a Dios. Resistan al diablo, y éste huirá de ustedes.",
					"number": 7,
					"id": "102393f5-abab-4b19-84b3-780e942ebaca"
				},
				{
					"verse": "Acérquense a Dios, y él se acercará a ustedes. ¡Límpiense las manos, pecadores! ¡Purifiquen sus corazones, ustedes que quieren amar a Dios y al mundo a la vez!",
					"number": 8,
					"id": "68e0b3a0-b52f-45cd-9959-e5af2142c7a2"
				},
				{
					"verse": "¡Aflíjanse, lloren y laméntense! ¡Que su risa se cambie en lágrimas y su alegría en tristeza!",
					"number": 9,
					"id": "1aa3cbfd-0a6d-4411-ad4e-28ede49e66cc"
				},
				{
					"verse": "Humíllense delante del Señor, y él los enaltecerá.",
					"number": 10,
					"id": "3e7dfa8b-cb12-4740-bc40-4bf04e836e8f"
				},
				{
					"verse": "Hermanos, no hablen mal unos de otros. El que habla mal de su hermano, o lo juzga, habla mal de la ley y la juzga. Y si juzgas a la ley, te haces juez de ella en vez de obedecerla.",
					"number": 11,
					"study": "Juzgando al hermano",
					"id": "c9ce68cc-c889-4b07-8676-f738c9213693"
				},
				{
					"verse": "Solamente hay uno que ha dado la ley y al mismo tiempo es Juez, y es aquel que puede salvar o condenar; tú, en cambio, ¿quién eres para juzgar a tu prójimo?",
					"number": 12,
					"id": "34dba3b9-beaa-473c-b3d6-17f9523737e3"
				},
				{
					"verse": "Ahora oigan esto, ustedes, los que dicen: «Hoy o mañana iremos a tal o cual ciudad, y allí pasaremos un año haciendo negocios y ganando dinero»,",
					"number": 13,
					"study": "No os gloriéis del día de mañana",
					"id": "4b12a222-1618-4ab9-9e34-39ef36f57374"
				},
				{
					"verse": "¡y ni siquiera saben lo que mañana será de su vida! Ustedes son como una neblina que aparece por un momento y en seguida desaparece.",
					"number": 14,
					"id": "e5fd9b99-e88a-4faa-8fa9-ee11ee631833"
				},
				{
					"verse": "Lo que deben decir es: «Si el Señor quiere, viviremos y haremos esto o aquello.»",
					"number": 15,
					"id": "78cba0aa-d247-4d2b-9f6d-5e62df91c7a7"
				},
				{
					"verse": "En cambio, ustedes insisten en hablar orgullosamente; y todo orgullo de esa clase es malo.",
					"number": 16,
					"id": "0f1a48df-d63e-4160-9f74-23553aa9e850"
				},
				{
					"verse": "El que sabe hacer el bien y no lo hace, comete pecado.",
					"number": 17,
					"id": "94b0201c-9359-46ea-94f9-d0cbdb49c4fb"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "¡Oigan esto, ustedes los ricos! ¡Lloren y griten por las desgracias que van a sufrir!",
					"number": 1,
					"study": "Contra los ricos opresores",
					"id": "197321fc-2721-4d11-bc05-b71317802fce"
				},
				{
					"verse": "Sus riquezas están podridas; sus ropas, comidas por la polilla.",
					"number": 2,
					"id": "583a2e4c-847f-48c7-ad65-6a7459ef6c83"
				},
				{
					"verse": "Su oro y su plata se han enmohecido, y ese moho será una prueba contra ustedes y los destruirá como fuego. Han amontonado riquezas en estos días, que son los últimos.",
					"number": 3,
					"id": "3a768828-fd67-4277-a682-fd26632d667a"
				},
				{
					"verse": "El pago que no les dieron a los hombres que trabajaron en su cosecha, está clamando contra ustedes; y el Señor todopoderoso ha oído la reclamación de esos trabajadores.",
					"number": 4,
					"id": "4bd45754-742b-4afa-80d3-ebeaed8fa614"
				},
				{
					"verse": "Aquí en la tierra se han dado ustedes una vida de lujo y placeres, engordando como ganado, ¡y ya llega el día de la matanza!",
					"number": 5,
					"id": "e7e1c128-d31c-4b98-82e3-d79fb8b62973"
				},
				{
					"verse": "Ustedes han condenado y matado a los inocentes sin que ellos opusieran resistencia.",
					"number": 6,
					"id": "d06133d7-169f-465a-b38d-55feb533638d"
				},
				{
					"verse": "Pero ustedes, hermanos, tengan paciencia hasta que el Señor venga. El campesino que espera recoger la preciosa cosecha, tiene que aguardar con paciencia las temporadas de lluvia.",
					"number": 7,
					"study": "Sed pacientes y orad",
					"id": "bba14882-fbe4-4fb6-a32a-e4dff9009c97"
				},
				{
					"verse": "Ustedes también tengan paciencia y manténganse firmes, porque muy pronto volverá el Señor.",
					"number": 8,
					"id": "0b129184-8b70-4a02-96cb-53032428b60c"
				},
				{
					"verse": "Hermanos, no se quejen unos de otros, para que no sean juzgados; pues el Juez está ya a la puerta.",
					"number": 9,
					"id": "eb7fae09-054b-414d-ad70-d8cfa653c822"
				},
				{
					"verse": "Hermanos míos, tomen como ejemplo de sufrimiento y paciencia a los profetas que hablaron en nombre del Señor.",
					"number": 10,
					"id": "fceded52-6d23-44ec-8550-28ce1a469c4d"
				},
				{
					"verse": "Pues nosotros consideramos felices a los que soportan con fortaleza el sufrimiento. Ustedes han oído cómo soportó Job sus sufrimientos, y saben de qué modo lo trató al fin el Señor, porque el Señor es muy misericordioso y compasivo.",
					"number": 11,
					"id": "97cd2ac2-1555-41fd-8f0b-d9bc03a7dd1c"
				},
				{
					"verse": "Sobre todo, hermanos míos, no juren: ni por el cielo, ni por la tierra, ni por ninguna otra cosa. Cuando digan «sí», que sea sí; y cuando digan «no», que sea no, para que Dios no los condene.",
					"number": 12,
					"id": "334bc166-788f-4681-98b9-ef97ed187d9f"
				},
				{
					"verse": "Si alguno de ustedes está afligido, que ore. Si alguno está contento, que cante alabanzas.",
					"number": 13,
					"id": "8d030114-c2a1-4dbe-8ca7-cf6a62c3b0d5"
				},
				{
					"verse": "Si alguno está enfermo, que llame a los ancianos de la iglesia, para que oren por él y en el nombre del Señor lo unjan con aceite.",
					"number": 14,
					"id": "a8a64972-bc23-4116-9c11-c98a650d315f"
				},
				{
					"verse": "Y cuando oren con fe, el enfermo sanará, y el Señor lo levantará; y si ha cometido pecados, le serán perdonados.",
					"number": 15,
					"id": "0f22a8c6-bb80-40f5-bad7-ec0cce8cc160"
				},
				{
					"verse": "Por eso, confiésense unos a otros sus pecados, y oren unos por otros para ser sanados. La oración fervorosa del justo tiene mucho poder.",
					"number": 16,
					"id": "c9d7ebe5-eb44-4102-9c13-e676e65f5a35"
				},
				{
					"verse": "El profeta Elías era un hombre como nosotros, y cuando oró con fervor pidiendo que no lloviera, dejó de llover sobre la tierra durante tres años y medio.",
					"number": 17,
					"id": "471d724a-c054-4e59-8747-c46aca57a6c3"
				},
				{
					"verse": "Después, cuando oró otra vez, volvió a llover, y la tierra dio su cosecha.",
					"number": 18,
					"id": "9136e93c-5ddf-487c-9ea3-2e640acee884"
				},
				{
					"verse": "Hermanos míos, si alguno de ustedes se desvía de la verdad y otro lo hace volver,",
					"number": 19,
					"id": "a61610f0-9e04-42ef-bbd2-b831dd5f66c0"
				},
				{
					"verse": "sepan ustedes que cualquiera que hace volver al pecador de su mal camino, lo salva de la muerte y hace que muchos pecados sean perdonados.",
					"number": 20,
					"id": "c2cf6d2f-27e7-4f7f-ba0b-1f96a1262a9d"
				}
			]
		}
	],
	"book_id": "86154a5d-296e-4db1-a610-1d1a3b75e0f8"
}