{
	"name": "1-Samuel",
	"num_chapters": 31,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En un lugar de los montes de Efraín, llamado Ramá, vivía un hombre de la familia de Suf, cuyo nombre era Elcaná. Era hijo de Jeroham y nieto de Elihú. Su bisabuelo fue Tohu, hijo de Suf, que pertenecía a la tribu de Efraín.",
					"number": 1,
					"study": "Nacimiento de Samuel",
					"id": "792d30ff-e665-421d-849c-844e47931b7c"
				},
				{
					"verse": "Elcaná tenía dos esposas. Una se llamaba Ana, y la otra Peniná. Peniná tenía hijos, pero Ana no los tenía.",
					"number": 2,
					"id": "72486796-db78-4442-b050-08585c77b915"
				},
				{
					"verse": "Todos los años salía Elcaná de su pueblo para rendir culto y ofrecer sacrificios en Siló al Señor todopoderoso. Allí había dos hijos del sacerdote Elí, llamados Hofní y Finees, que también eran sacerdotes del Señor.",
					"number": 3,
					"id": "6b0f913d-64e5-4692-a6ca-0b72cff2ebd6"
				},
				{
					"verse": "Cuando Elcaná ofrecía el sacrificio, daba su ración correspondiente a Peniná y a todos los hijos e hijas de ella,",
					"number": 4,
					"id": "c81c4646-3389-44ed-8450-293eaca2f63d"
				},
				{
					"verse": "pero a Ana le daba una ración especial, porque la amaba mucho, a pesar de que el Señor le había impedido tener hijos.",
					"number": 5,
					"id": "f116e864-670e-4c41-9d7e-1405fdb0e0d2"
				},
				{
					"verse": "Por esto Peniná, que era su rival, la molestaba y se burlaba de ella, humillándola porque el Señor la había hecho estéril.",
					"number": 6,
					"id": "df0e2bc6-ae87-400d-850f-b698bf271b19"
				},
				{
					"verse": "Cada año, cuando iban al templo del Señor, Peniná la molestaba de este modo; por eso Ana lloraba y no comía.",
					"number": 7,
					"id": "7f6393e9-0dd5-498f-91c4-1b179f9a1d3a"
				},
				{
					"verse": "Entonces le decía Elcaná, su marido: «Ana, ¿por qué lloras? ¿Por qué estás triste y no comes? ¿Acaso no soy para ti mejor que diez hijos?»",
					"number": 8,
					"id": "dd2e5658-a9eb-4eb5-9fca-48347a43cf7b"
				},
				{
					"verse": "En cierta ocasión, estando en Siló, Ana se levantó después de la comida. El sacerdote Elí estaba sentado en un sillón, cerca de la puerta de entrada del templo del Señor.",
					"number": 9,
					"id": "0da73542-be61-4a78-b82d-333e5b1fa391"
				},
				{
					"verse": "Y Ana, llorando y con el alma llena de amargura, se puso a orar al Señor",
					"number": 10,
					"id": "aa68ca67-0564-4157-bb40-f54783d261e9"
				},
				{
					"verse": "y le hizo esta promesa: «Señor todopoderoso: Si te dignas contemplar la aflicción de esta sierva tuya, y te acuerdas de mí y me concedes un hijo, yo lo dedicaré toda su vida a tu servicio, y en señal de esa dedicación no se le cortará el pelo.»",
					"number": 11,
					"id": "aa7d7cf8-2299-40a7-968f-29ea7e85754a"
				},
				{
					"verse": "Como Ana estuvo orando largo rato ante el Señor, Elí se fijó en su boca;",
					"number": 12,
					"id": "7b1f3438-db84-4ba6-ae33-7c6bf6959122"
				},
				{
					"verse": "pero ella oraba mentalmente. No se escuchaba su voz; sólo se movían sus labios. Elí creyó entonces que estaba borracha,",
					"number": 13,
					"id": "60c32598-9821-4b7b-a271-9735ee5c226c"
				},
				{
					"verse": "y le dijo:\n—¿Hasta cuándo vas a estar borracha? ¡Deja ya el vino!",
					"number": 14,
					"id": "19b672e7-1e3a-4b9f-96e0-1ca5aa6f77b1"
				},
				{
					"verse": "—No es eso, señor —contestó Ana—. No es que haya bebido vino ni ninguna bebida fuerte, sino que me siento angustiada y estoy desahogando mi pena delante del Señor.",
					"number": 15,
					"id": "ec3755de-a1a3-4321-8c9a-747433ef6139"
				},
				{
					"verse": "No piense usted que soy una mala mujer, sino que he estado orando todo este tiempo porque estoy preocupada y afligida.",
					"number": 16,
					"id": "614100a8-a7f0-4514-b10b-cd051c7f1cb8"
				},
				{
					"verse": "—Vete en paz —le contestó Elí—, y que el Dios de Israel te conceda lo que le has pedido.",
					"number": 17,
					"id": "7fd29196-5027-4150-897e-06c4bacad92c"
				},
				{
					"verse": "—Muchísimas gracias —contestó ella.\nLuego Ana regresó por donde había venido, y fue a comer, y nunca más volvió a estar triste.",
					"number": 18,
					"id": "fbc1eb5c-476a-4fc8-9ba0-6984c4f4b8a5"
				},
				{
					"verse": "A la mañana siguiente madrugaron y, después de adorar al Señor, regresaron a su casa en Ramá. Después Elcaná se unió con su esposa Ana, y el Señor tuvo presente la petición que ella le había hecho.",
					"number": 19,
					"id": "4a29fced-414d-4096-b558-bccd747f92be"
				},
				{
					"verse": "Así Ana quedó embarazada, y cuando se cumplió el tiempo dio a luz un hijo y le puso por nombre Samuel, porque se lo había pedido al Señor.",
					"number": 20,
					"id": "1097aff3-957f-4bdf-9644-f3949f37508f"
				},
				{
					"verse": "Luego fue Elcaná con toda su familia a Siló, para cumplir su promesa y ofrecer el sacrificio anual;",
					"number": 21,
					"id": "c7a10f0c-6652-4b37-8368-2997caff1182"
				},
				{
					"verse": "pero Ana no fue, porque le dijo a su marido:\n—No iré hasta que destete al niño. Entonces lo llevaré para dedicárselo al Señor y que se quede allá para siempre.",
					"number": 22,
					"id": "e2df1a18-b42e-4640-bc26-be0bf8ab60ad"
				},
				{
					"verse": "Elcaná, su marido, le respondió:\n—Haz lo que mejor te parezca. Quédate hasta que lo hayas destetado. Y que el Señor cumpla su promesa.\nAsí ella se quedó y crió a su hijo hasta que lo destetó.",
					"number": 23,
					"id": "a0cde334-654b-4a88-ab91-2a162abe65b4"
				},
				{
					"verse": "Y cuando le quitó el pecho, y siendo todavía él un niño pequeño, lo llevó consigo al templo del Señor en Siló. También llevó tres becerros, veintidós litros de trigo y un cuero de vino.",
					"number": 24,
					"id": "bb7871df-9386-440f-ac8b-57d27ad70b7a"
				},
				{
					"verse": "Entonces sacrificaron un becerro y presentaron el niño a Elí.",
					"number": 25,
					"id": "f23f8658-406d-492e-be39-45521c0f18d2"
				},
				{
					"verse": "Y Ana le dijo:\n—Perdone usted, señor, pero tan cierto como que usted vive es que yo soy aquella mujer que estuvo orando al Señor aquí, cerca de usted.",
					"number": 26,
					"id": "a92311c7-ce6d-4a43-b279-ab947a725907"
				},
				{
					"verse": "Le pedí al Señor que me diera este hijo, y él me lo concedió.",
					"number": 27,
					"id": "8a658b4c-8a2a-452d-a6ef-172259915832"
				},
				{
					"verse": "Yo, por mi parte, lo he dedicado al Señor, y mientras viva estará dedicado a él.\nEntonces Elí se inclinó hasta tocar el suelo con la frente, delante del Señor.",
					"number": 28,
					"id": "2f61133f-c568-45ef-b16e-6b596120d18b"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Y Ana oró de esta manera:\n«Señor, yo me alegro en ti de corazón\nporque tú me das nuevas fuerzas.\nPuedo hablar contra mis enemigos\nporque tú me has ayudado.\n¡Estoy alegre!",
					"number": 1,
					"study": "Cántico de Ana",
					"id": "64a11653-55f0-4ad9-a9eb-6025fbc60cb7"
				},
				{
					"verse": "¡Nadie es santo como tú, Señor!\n¡Nadie protege como tú, Dios nuestro!\n¡Nadie hay fuera de ti!",
					"number": 2,
					"id": "de971119-47e7-42bc-8fd6-3a9b726ed0c2"
				},
				{
					"verse": "Que nadie hable con orgullo,\nque nadie se jacte demasiado,\nporque el Señor es el Dios que todo lo sabe,\ny él pesa y juzga lo que hace el hombre.",
					"number": 3,
					"id": "8d32e910-4e4b-43b4-ae96-aabc6f377d13"
				},
				{
					"verse": "Él destruye los arcos de los poderosos,\ny reviste de poder a los débiles;",
					"number": 4,
					"id": "705339fd-76b0-4ad1-8789-6324612d72be"
				},
				{
					"verse": "los que antes tenían de sobra,\nahora se alquilan por un pedazo de pan;\npero los que tenían hambre,\nahora ya no la tienen.\nLa mujer que no podía tener hijos,\nha dado a luz siete veces;\npero la que tenía muchos hijos,\nahora está completamente marchita.",
					"number": 5,
					"id": "2f967e1e-0582-4694-ab9f-a36f4933843a"
				},
				{
					"verse": "El Señor quita la vida y la da;\nnos hace bajar al sepulcro\ny de él nos hace subir.",
					"number": 6,
					"id": "87439743-d6c6-40b2-9004-22828058c919"
				},
				{
					"verse": "El Señor nos hace pobres o ricos;\nnos hace caer y nos levanta.",
					"number": 7,
					"id": "9b10d3d4-40de-4509-a474-c0ac7d1ddf85"
				},
				{
					"verse": "Dios levanta del suelo al pobre\ny saca del basurero al mendigo,\npara sentarlo entre grandes hombres\ny hacerle ocupar un lugar de honor;\nporque el Señor es el dueño\nde las bases de la tierra,\ny sobre ellas colocó el mundo.",
					"number": 8,
					"id": "ad1bd1db-37e0-49e9-b444-49615cb55fd0"
				},
				{
					"verse": "Él cuida los pasos de sus fieles,\npero los malvados mueren en la oscuridad,\nporque nadie triunfa por la fuerza.",
					"number": 9,
					"id": "f28bb0b5-e7e3-40ef-8615-e74a125df216"
				},
				{
					"verse": "El Señor hará pedazos a sus enemigos,\ny desde el cielo enviará truenos contra ellos.\nEl Señor juzgará al mundo entero;\ndará poder al rey que ha escogido\ny hará crecer su poder.»",
					"number": 10,
					"id": "31abef40-e6d5-4a5a-8ef3-b37371abb079"
				},
				{
					"verse": "Luego regresó Elcaná a su casa, en Ramá, pero el niño se quedó sirviendo al Señor bajo las órdenes del sacerdote Elí.",
					"number": 11,
					"id": "8b662617-6a30-4377-aba1-b5e14d82742b"
				},
				{
					"verse": "Los hijos de Elí eran unos malvados, y no les importaba el Señor",
					"number": 12,
					"study": "El pecado de los hijos de Elí",
					"id": "71fc75a8-fd49-40b0-a140-60b4dcc4e463"
				},
				{
					"verse": "ni los deberes de los sacerdotes para con el pueblo; pues cuando alguien ofrecía un sacrificio, llegaba un criado del sacerdote con un tenedor en la mano y, mientras la carne estaba cociéndose,",
					"number": 13,
					"id": "ee097665-b435-4278-846a-2903528df6c9"
				},
				{
					"verse": "metía el tenedor en el perol, en la olla, en el caldero o en la cazuela, y todo lo que sacaba con el tenedor era para el sacerdote. Así hacían con todo israelita que llegaba a Siló.",
					"number": 14,
					"id": "f94db1d4-9c55-457a-aa94-8816df660f01"
				},
				{
					"verse": "Además, antes de que quemaran la grasa en el altar, llegaba el criado del sacerdote y decía al que iba a ofrecer el sacrificio: «Dame carne para asársela al sacerdote; porque no te va a aceptar la carne ya cocida, sino cruda.»",
					"number": 15,
					"id": "9005989c-a0fe-4554-983e-87bd6e5c792e"
				},
				{
					"verse": "Y si la persona le respondía que primero tenían que quemar la grasa, y que luego él podría tomar lo que quisiera, el criado contestaba: «¡No, me la tienes que dar ahora! De lo contrario, te la quitaré a la fuerza.»",
					"number": 16,
					"id": "d33c4256-9943-4487-be24-c8cbb1608286"
				},
				{
					"verse": "Así pues, el pecado que estos jóvenes cometían ante el Señor era gravísimo, porque trataban con desprecio las ofrendas que pertenecían al Señor.",
					"number": 17,
					"id": "7f91096b-1f5b-420e-9a4a-da42ef2ea891"
				},
				{
					"verse": "Mientras tanto, el joven Samuel, vestido con un efod de lino, continuaba al servicio del Señor.",
					"number": 18,
					"id": "0aee1bdf-6798-4a75-a54e-ed2abaa76dc4"
				},
				{
					"verse": "Y cada año, cuando su madre iba al templo con su marido para ofrecer el sacrificio anual, le llevaba una capa pequeña que le había hecho.",
					"number": 19,
					"id": "cbae400a-3811-4423-93bb-6b31030686a3"
				},
				{
					"verse": "Entonces Elí bendecía a Elcaná y a su esposa, diciendo: «Que el Señor te recompense dándote hijos de esta mujer, a cambio del que ella le ha dedicado.» Después de esto regresaban a su hogar,",
					"number": 20,
					"id": "d1f0d284-2d79-4020-96ee-3139dbfad73c"
				},
				{
					"verse": "y el Señor bendecía a Ana, la cual quedaba embarazada. De esa manera, Ana dio a luz tres hijos y dos hijas, y el niño Samuel seguía creciendo ante el Señor.",
					"number": 21,
					"id": "b7ea74c0-e51b-4d7f-9ba6-ef21b3dc9c57"
				},
				{
					"verse": "En cuanto a Elí, era ya muy viejo, pero estaba enterado de todo lo que sus hijos les hacían a los israelitas, y que hasta se acostaban con las mujeres que estaban de servicio a la entrada de la tienda del encuentro con Dios.",
					"number": 22,
					"id": "e4569250-ea49-4d17-b03f-8e6c501a9242"
				},
				{
					"verse": "Por tanto les dijo: «Todo el mundo me habla de las malas acciones de ustedes. ¿Por qué se portan así?",
					"number": 23,
					"id": "e8ed2694-5d62-48a9-935f-04729b5724a7"
				},
				{
					"verse": "No, hijos míos, no es nada bueno lo que sé que el pueblo del Señor anda contando acerca de ustedes.",
					"number": 24,
					"id": "bf230a42-fe43-4259-b47f-812be92cf386"
				},
				{
					"verse": "Si una persona comete una falta contra otra, el Señor puede intervenir en su favor; pero si una persona ofende al Señor, ¿quién la defenderá?» Pero ellos no hicieron caso de lo que su padre les dijo, porque el Señor había decidido quitarles la vida.",
					"number": 25,
					"id": "f49371a3-cf13-4a99-8ea2-b6422e34d326"
				},
				{
					"verse": "Mientras tanto, el joven Samuel seguía creciendo, y su conducta agradaba tanto al Señor como a los hombres.",
					"number": 26,
					"id": "7fe9af0f-c7b5-4132-9da7-55ce1f02d309"
				},
				{
					"verse": "Por ese tiempo llegó un profeta a visitar a Elí, y le dijo: «El Señor ha declarado lo siguiente: \"Cuando tus antepasados estaban en Egipto al servicio del faraón, claramente me manifesté a ellos.",
					"number": 27,
					"id": "589b3061-d154-4ad2-9821-26680a5d4868"
				},
				{
					"verse": "Y de entre todas las tribus de Israel los escogí para que fueran mis sacerdotes, para que ofrecieran holocaustos sobre mi altar, y quemaran incienso, y llevaran el efod en mi presencia. Además concedí a tus antepasados todas las ofrendas que los israelitas queman en honor del Señor.",
					"number": 28,
					"id": "d94c5ab8-a4a4-46c3-95b6-ada75fcd6828"
				},
				{
					"verse": "¿Por qué, pues, han despreciado los sacrificios y ofrendas que yo he ordenado realizar? ¿Por qué das más preferencia a tus hijos que a mí, engordándolos con lo mejor de todas las ofrendas de Israel, mi pueblo?\"",
					"number": 29,
					"id": "8faa23ff-4d04-4308-a006-027a8307f248"
				},
				{
					"verse": "Por lo tanto, el Señor, el Dios de Israel, que había dicho que tú y tu familia le servirían siempre, ahora declara: \"Jamás permitiré tal cosa, sino que honraré a los que me honren, y los que me desprecien serán puestos en ridículo. Yo, el Señor, lo afirmo.",
					"number": 30,
					"id": "f5cee78e-16ae-4201-8a77-066530cf8bf1"
				},
				{
					"verse": "Ya se acerca el momento en que voy a destruir tu poder y el de tus antepasados, y ninguno de tu familia llegará a viejo.",
					"number": 31,
					"id": "6ac8ebf6-f790-4986-9765-ee7109cd6aac"
				},
				{
					"verse": "Contemplarás con angustia y envidia todo el bien que yo haré en Israel, y jamás nadie en tu familia llegará a viejo.",
					"number": 32,
					"id": "78fb1ea2-ce86-4ae5-8832-35b9c55c4b22"
				},
				{
					"verse": "Pero dejaré a alguno de tus parientes cerca de mi altar, para que se consuman de envidia sus ojos y de dolor su alma, y todos tus otros descendientes serán asesinados.",
					"number": 33,
					"id": "670603c6-02f3-4c9e-a441-002e62a70488"
				},
				{
					"verse": "Te servirá de muestra lo que ocurrirá a tus dos hijos, Hofní y Finees: los dos morirán el mismo día.",
					"number": 34,
					"id": "eb19902a-3c71-49e4-aa71-a0c54a49a8e5"
				},
				{
					"verse": "Luego pondré un sacerdote digno de confianza y que actúe de acuerdo con mi voluntad y criterio, al que le daré una descendencia continua y le haré estar siempre al servicio del rey que yo haya escogido.",
					"number": 35,
					"id": "102b07d2-4e01-48ee-9149-afd1a560aa5c"
				},
				{
					"verse": "Entonces, todo el que haya quedado vivo en tu familia vendrá a inclinarse ante él a cambio de una moneda de plata o un trozo de pan, rogándole que le dé algún trabajo entre los sacerdotes para poder ganarse el alimento.\"»",
					"number": 36,
					"id": "2913a25e-6ed6-494c-8be3-475c36e1b08f"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "El joven Samuel seguía sirviendo al Señor bajo las órdenes de Elí. En aquella época era muy raro que el Señor comunicara a alguien un mensaje; no era frecuente que alguien tuviera una visión.",
					"number": 1,
					"study": "Jehová llama a Samuel",
					"id": "b2d89c46-677b-4332-83f6-92844d82cfa2"
				},
				{
					"verse": "Pero un día Elí, que había comenzado a quedarse ciego y no podía ver bien, estaba durmiendo en su habitación.",
					"number": 2,
					"id": "4eaa18d7-4740-496c-b050-09eb503ecc3a"
				},
				{
					"verse": "Samuel estaba acostado en el templo del Señor, donde se encontraba el arca de Dios. La lámpara del santuario seguía encendida.",
					"number": 3,
					"id": "bb119fba-5e94-4a19-ab92-fd07e766afe7"
				},
				{
					"verse": "Entonces el Señor lo llamó:\n—¡Samuel!\n—¡Aquí estoy! —contestó él.",
					"number": 4,
					"id": "1fa99c83-0a1c-4f13-beb8-601af54cd12d"
				},
				{
					"verse": "Luego corrió adonde estaba Elí, y le dijo:\n—Aquí me tiene usted; ¿para qué me quería?\n—Yo no te he llamado —contestó Elí—. Vuelve a acostarte.\nEntonces Samuel fue y se acostó.",
					"number": 5,
					"id": "220a6dc4-f4f6-463e-b267-15c7a1903d84"
				},
				{
					"verse": "Pero el Señor llamó otra vez:\n—¡Samuel!\nY Samuel se levantó y fue junto a Elí, diciendo:\n—Aquí me tiene usted; ¿para qué me quería?\n—Yo no te he llamado, hijo mío —respondió Elí—. Vuelve a acostarte.",
					"number": 6,
					"id": "b93cf3a1-54cf-465d-88d8-fd2c47ffc17c"
				},
				{
					"verse": "Samuel no conocía al Señor todavía, pues él aún no le había manifestado nada.",
					"number": 7,
					"id": "ef608434-f50c-4c14-9636-cdec89b18356"
				},
				{
					"verse": "Pero por tercera vez llamó el Señor a Samuel, y éste se levantó y fue a decirle a Elí:\n—Aquí me tiene usted; ¿para qué me quería?\nElí, comprendiendo entonces que era el Señor quien llamaba al joven,",
					"number": 8,
					"id": "d6647c3c-3d6a-4438-be68-ba4d6e6b460b"
				},
				{
					"verse": "dijo a éste:\n—Ve a acostarte; y si el Señor te llama, respóndele: \"Habla, que tu siervo escucha.\"\nEntonces Samuel se fue y se acostó en su sitio.",
					"number": 9,
					"id": "50a5de74-5f1a-4cc6-b3bb-dfd7163c04e6"
				},
				{
					"verse": "Después llegó el Señor, se detuvo y lo llamó igual que antes:\n—¡Samuel! ¡Samuel!\n—Habla, que tu siervo escucha —contestó Samuel.",
					"number": 10,
					"id": "8949f41c-be79-4bc1-86cd-3f4e19580149"
				},
				{
					"verse": "Y el Señor le dijo:\n—Voy a hacer algo en Israel que hasta los oídos le dolerán a todo el que lo oiga.",
					"number": 11,
					"id": "db650cb8-64ac-4022-808f-fcbb6edd0b39"
				},
				{
					"verse": "Ese día, sin falta, cumpliré a Elí todo lo que le he dicho respecto a su familia.",
					"number": 12,
					"id": "8fb464e9-459c-4b74-89b0-bc9cd9527bc6"
				},
				{
					"verse": "Le he anunciado que voy a castigar a los suyos para siempre, por la maldad que él ya sabe; pues sus hijos me han maldecido y él no los ha reprendido.",
					"number": 13,
					"id": "1d6ee9e1-db23-4763-b7d6-7e6f208177ff"
				},
				{
					"verse": "Por tanto, he jurado contra la familia de Elí que su maldad no se borrará jamás, ni con sacrificios ni con ofrendas.",
					"number": 14,
					"id": "2db906cd-e13d-4792-ba42-f278cd4df6df"
				},
				{
					"verse": "Después de esto, Samuel se acostó hasta la mañana siguiente, y entonces abrió las puertas del templo del Señor. Samuel tenía miedo de contarle a Elí la visión que había tenido,",
					"number": 15,
					"id": "5c6b936d-c4fe-41ee-820b-97a7bbb57e12"
				},
				{
					"verse": "pero Elí lo llamó y le dijo:\n—¡Samuel, hijo mío!\n—Aquí estoy —respondió él.",
					"number": 16,
					"id": "950a6151-4eb4-4719-88d7-6fc35f465176"
				},
				{
					"verse": "Y Elí le preguntó:\n—¿Qué es lo que te ha dicho el Señor? Te ruego que no me ocultes nada. ¡Que Dios te castigue duramente si me ocultas algo de todo lo que él te ha dicho!",
					"number": 17,
					"id": "858aaad5-93e6-432e-9924-a85ed688c08f"
				},
				{
					"verse": "Samuel le declaró todo el asunto, sin ocultarle nada, y Elí exclamó:\n—¡Él es el Señor! ¡Hágase lo que a él le parezca mejor!",
					"number": 18,
					"id": "81158446-30ae-4fc3-ab92-2b8e9e976331"
				},
				{
					"verse": "Samuel creció, y el Señor lo ayudó y no dejó de cumplir ninguna de sus promesas.",
					"number": 19,
					"id": "7d39f726-6646-4ad3-9900-1c63c2061dae"
				},
				{
					"verse": "Y todo Israel, desde Dan hasta Beerseba, reconoció que Samuel era un verdadero profeta del Señor.",
					"number": 20,
					"id": "8f5a1b81-5353-4d91-85b0-ff78c14f2000"
				},
				{
					"verse": "Y el Señor volvió a revelarse en Siló, pues allí era donde él daba a conocer a Samuel su mensaje;",
					"number": 21,
					"id": "8ada3e17-48c2-4ab8-b0af-531d759c2e71"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "después Samuel se lo comunicaba a todo Israel.\nPor aquel entonces se juntaron los filisteos para luchar contra Israel, por lo cual salieron los israelitas a hacer frente a los filisteos, y acamparon junto a Eben-ézer. Los filisteos establecieron su campamento en Afec,",
					"number": 1,
					"study": "Los filisteos capturan el arca",
					"id": "f3f86ee4-ed6e-4c5e-aa50-11b163ba0b9d"
				},
				{
					"verse": "desplegándose para atacar a los israelitas, y al entablarse la lucha, los filisteos vencieron a los israelitas y mataron a cuatro mil de sus hombres en el campo de batalla.",
					"number": 2,
					"id": "31417911-9703-4990-b349-2a3ec7c6ac25"
				},
				{
					"verse": "Cuando el ejército israelita volvió al campamento, los ancianos de Israel dijeron: «¿Por qué permitió hoy el Señor que nos derrotaran los filisteos? ¡Vamos a traernos de Siló el arca de la alianza del Señor, para que él marche en medio de nosotros y nos libre de nuestros enemigos!»",
					"number": 3,
					"id": "6acbe26b-03ee-4f8b-aede-f704563d1234"
				},
				{
					"verse": "Por consiguiente, los israelitas enviaron un destacamento a Siló, y trajeron de allá el arca de la alianza del Señor todopoderoso, que tiene su trono sobre los querubines. Hofní y Finees, los dos hijos de Elí, acompañaban también al arca de la alianza de Dios.",
					"number": 4,
					"id": "0e2a5fe4-1eb1-4091-aad3-af463f9dceb4"
				},
				{
					"verse": "Y ocurrió que al llegar al campamento el arca de la alianza del Señor, los israelitas gritaron con tanta alegría que hasta retumbó la tierra.",
					"number": 5,
					"id": "024d3066-cc14-48fd-8e47-2539daf7be66"
				},
				{
					"verse": "Cuando los filisteos escucharon aquel griterío, preguntaron: «¿Por qué hay tanto alboroto en el campamento de los hebreos?» Pero al saber que el arca del Señor había llegado al campamento,",
					"number": 6,
					"id": "617e8dae-6bd3-4ada-b082-3415ef2cee44"
				},
				{
					"verse": "tuvieron miedo y dijeron: «¡Dios ha llegado al campamento! ¡Ay de nosotros, porque hasta ahora no había sido así!",
					"number": 7,
					"id": "ef4fc555-7f14-4dd7-aa77-ec90861ea960"
				},
				{
					"verse": "¡Ay de nosotros! ¿Quién nos librará de caer en las manos de este Dios tan poderoso? ¡Él es quien destruyó a los egipcios en el desierto con toda clase de plagas!",
					"number": 8,
					"id": "6df44c90-5f50-4d32-9abc-0c7cb957bf46"
				},
				{
					"verse": "¡Ármense, pues, de valor, soldados filisteos, y luchen con ardor para que no lleguen a ser esclavos de los hebreos, como ellos lo han sido de ustedes!»",
					"number": 9,
					"id": "3d7d51d0-3ce8-4f3f-b3ed-73437ee2c729"
				},
				{
					"verse": "Entonces los filisteos atacaron y derrotaron a los israelitas, los cuales huyeron a su campamento. La matanza que hicieron fue tremenda, pues de la infantería israelita cayeron treinta mil hombres.",
					"number": 10,
					"id": "1906feb1-5c00-4267-80ed-a21a404afc7a"
				},
				{
					"verse": "También capturaron el arca de Dios, y mataron a Hofní y Finees, los dos hijos de Elí.",
					"number": 11,
					"id": "4af8c62d-1dc9-459d-a2d8-5ccfdf1010a1"
				},
				{
					"verse": "Pero un soldado de la tribu de Benjamín logró escapar del campo de batalla, y corriendo llegó a Siló el mismo día. Llevaba rasgada la ropa y llena de tierra la cabeza.",
					"number": 12,
					"id": "cd0b1d53-0b33-4113-9a2d-5d52e31ac9b5"
				},
				{
					"verse": "Cuando llegó, Elí estaba sentado en un sillón, junto a la puerta, vigilando el camino, porque se sentía muy preocupado por el arca de Dios. Aquel hombre entró en la ciudad y dio la noticia; en seguida todos sus habitantes comenzaron a gritar.",
					"number": 13,
					"id": "05ced7dc-2de3-48ba-9df2-b8d1e580d550"
				},
				{
					"verse": "Al escuchar Elí aquel griterío, preguntó:\n—¿Qué significa todo ese alboroto?\nAquel hombre se apresuró entonces a comunicar la noticia a Elí,",
					"number": 14,
					"id": "944dc94e-05e3-4d3d-95ea-e2ad5ef66338"
				},
				{
					"verse": "que tenía ya noventa y ocho años y se había quedado completamente ciego.",
					"number": 15,
					"id": "c835631a-f47f-43d2-9308-430fc71b71a4"
				},
				{
					"verse": "Le dijo:\n—Acabo de llegar del campo de batalla. Hoy he logrado escapar del combate.\n—¿Qué ha pasado, hijo mío? —preguntó Elí.",
					"number": 16,
					"id": "94bab338-a169-45b3-92d5-8356e4084dcf"
				},
				{
					"verse": "—Los israelitas huyeron ante los filisteos —respondió el mensajero—. Además, ha habido una gran matanza de gente, en la que también murieron tus dos hijos, Hofní y Finees, y el arca de Dios ha caído en manos de los filisteos.",
					"number": 17,
					"id": "6ad5a7d6-5289-453a-83c1-cf28c00fab51"
				},
				{
					"verse": "En cuanto el mensajero mencionó el arca de Dios, Elí cayó de espaldas al lado de la puerta, fuera del sillón, y como era ya un hombre viejo y pesado, se rompió la nuca y murió. Había sido caudillo de Israel durante cuarenta años.",
					"number": 18,
					"id": "2da5cf65-8ec1-41d9-9d80-466e9fa9d1e4"
				},
				{
					"verse": "A su nuera, la mujer de Finees, que estaba embarazada y pronto iba a dar a luz, le vinieron los dolores de parto al saber que habían capturado el arca de Dios y que su suegro y su marido habían muerto; entonces, retorciéndose de dolor, dio a luz.",
					"number": 19,
					"id": "7f2e35e7-5e3c-4632-96bb-fe49bfdc8e50"
				},
				{
					"verse": "Y al ver las que la asistían que ella se moría, le dijeron: «No tengas miedo, que has dado a luz un niño.» Pero ella no respondió ni les hizo caso;",
					"number": 20,
					"id": "abcd77cb-04ed-4351-ba24-061504645559"
				},
				{
					"verse": "y al niño le puso por nombre Icabod, diciendo: «Israel se ha quedado sin honor, porque han capturado el arca de Dios.» Con ello aludía a la captura del arca y a la muerte de su suegro y de su marido.",
					"number": 21,
					"id": "ffb3d851-49a4-4d80-ba80-35240383468e"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Una vez capturado el arca de Dios, los filisteos lo llevaron de Eben-ézer a Asdod;",
					"number": 1,
					"study": "El arca en tierra de los filisteos",
					"id": "72450f95-0e94-49bd-bf0d-4d8883bc37f3"
				},
				{
					"verse": "luego lo tomaron y lo metieron en el templo del dios Dagón, colocándolo junto al dios.",
					"number": 2,
					"id": "feba099a-a49e-4ac6-a281-731dd19b7b05"
				},
				{
					"verse": "A la mañana siguiente, cuando llegaron los de Asdod, encontraron a Dagón tirado en el suelo ante el arca del Señor. Entonces levantaron a Dagón y lo volvieron a poner en su sitio.",
					"number": 3,
					"id": "a61bfec2-1cb2-4200-bd89-72dfbc4145f7"
				},
				{
					"verse": "Pero a la mañana siguiente llegaron nuevamente los de Asdod, y otra vez encontraron a Dagón tirado en el suelo ante el arca del Señor. Su cabeza y sus dos manos se habían quebrado y estaban sobre el umbral. Lo único que le quedaba entero era el tronco.",
					"number": 4,
					"id": "8e6abc21-fae8-424d-a8b9-6495c1259336"
				},
				{
					"verse": "Por eso hasta ahora, cuando los sacerdotes de Dagón entran en el templo de Asdod, no pisan el umbral.",
					"number": 5,
					"id": "7ef5185d-e622-4961-85dd-8b75d7173322"
				},
				{
					"verse": "Después el Señor castigó severamente y llenó de terror a los de Asdod y su territorio, hiriéndolos con tumores.",
					"number": 6,
					"id": "d722e614-4dec-4df9-a2ff-3a0ea6f08570"
				},
				{
					"verse": "Y cuando los habitantes de Asdod vieron lo que pasaba, dijeron: «El arca del Dios de Israel no debe quedarse entre nosotros, porque ese dios nos está castigando muy duramente, tanto a nosotros como a Dagón, nuestro dios.»",
					"number": 7,
					"id": "98a4faa8-e46e-4485-beba-8c596d2a0990"
				},
				{
					"verse": "Por tanto, mandaron decir a todos los jefes filisteos que se reunieran con ellos, y les preguntaron:\n—¿Qué hacemos con el arca del Dios de Israel?\n—Llévenlo a la ciudad de Gat —respondieron ellos.\nY los filisteos lo llevaron allí.",
					"number": 8,
					"id": "59a4410e-a504-458d-b82a-b0866445b70b"
				},
				{
					"verse": "Pero después que lo trasladaron, el Señor sembró el pánico en la ciudad, hiriendo a sus habitantes con unos tumores que les salieron a grandes y pequeños.",
					"number": 9,
					"id": "b0650f88-c2d0-4f6c-b817-f83f9c94c97e"
				},
				{
					"verse": "Entonces los filisteos trasladaron el arca de Dios a Ecrón; pero cuando el arca llegó allí, los habitantes de Ecrón gritaron: «¡Nos han traído el arca del Dios de Israel para matarnos a todos!»",
					"number": 10,
					"id": "590df5e8-01bb-48b4-984f-2d79a436187a"
				},
				{
					"verse": "Y como por toda la ciudad se extendió un pánico mortal a causa del duro castigo que Dios les había enviado, mandaron llamar a todos los jefes filisteos y les dijeron: «Llévense de aquí el arca del Dios de Israel. Devuélvanlo a su lugar, para que no nos mate a todos.»",
					"number": 11,
					"id": "fb17ce2d-3daa-41b6-b4f5-8116c7b17ea5"
				},
				{
					"verse": "Los gritos de la ciudad llegaban hasta el cielo, pues los que no se morían tenían el cuerpo lleno de tumores.",
					"number": 12,
					"id": "5dfad5e1-3bd3-4126-b7a7-df259a29c95c"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "El arca del Señor había estado siete meses en territorio filisteo.",
					"number": 1,
					"study": "Los filisteos devuelven el arca",
					"id": "889ea11a-82b8-4e86-bd3a-5a0504c87cec"
				},
				{
					"verse": "Y convocaron los filisteos a los sacerdotes y adivinos para preguntarles:\n—¿Qué haremos con el arca del Señor? Dígannos cómo debemos devolverlo a su lugar.",
					"number": 2,
					"id": "4d902811-0ba9-4f88-9261-ae83be89634d"
				},
				{
					"verse": "Ellos les contestaron:\n—Si devuelven el arca del Dios de Israel, no lo manden sin nada, sino ofrezcan algo en desagravio al Señor. Entonces ustedes volverán a estar sanos y comprenderán por qué no ha dejado de castigarlos.",
					"number": 3,
					"id": "d582047f-6575-4ebc-9245-7e3bc08d3bb6"
				},
				{
					"verse": "—¿Qué podemos ofrecerle en desagravio? —preguntaron los filisteos.\n—Cinco figuras de oro en forma de tumor —contestaron los sacerdotes—, una por cada jefe filisteo; y cinco ratones del mismo metal, ya que ustedes y sus jefes sufren de la misma plaga.",
					"number": 4,
					"id": "5ed65a71-e926-44be-8a02-260470cf4792"
				},
				{
					"verse": "Por consiguiente, hagan las figuras de los tumores y de los ratones que destrozan el país, y den honra al Dios de Israel; pues tal vez deje de castigarlos a ustedes, y a los dioses y a la tierra de ustedes.",
					"number": 5,
					"id": "68d79f3b-3158-46ac-90ef-a1ae04b542a5"
				},
				{
					"verse": "¿Por qué tienen ustedes que ser testarudos, como fueron los egipcios y el faraón, que sólo cuando el Dios de Israel los trató con dureza dejaron ir a los israelitas?",
					"number": 6,
					"id": "329845cd-71ae-4aba-88af-9f8b5f116e33"
				},
				{
					"verse": "Manden ustedes construir una carreta nueva; tomen después dos vacas que estén criando y que nunca hayan llevado yugo, y únzanlas a la carreta; pero no dejen que sus becerros las sigan, sino déjenlos en el establo.",
					"number": 7,
					"id": "74cce6a5-a71d-42ce-929f-511fd98e106f"
				},
				{
					"verse": "Tomen luego el arca del Señor y pónganlo en la carreta, colocando a un costado, en una caja, los objetos de oro que le van a ofrecer en desagravio. Después dejen que la carreta se vaya sola.",
					"number": 8,
					"id": "c66d125a-2383-4621-8591-445d515ad9fc"
				},
				{
					"verse": "Pero fíjense en esto: si la carreta toma la dirección de Bet-semes, su propia tierra, es que el Dios de Israel ha sido la causa de nuestra gran desgracia; en caso contrario, sabremos que no fue él quien nos castigó, sino que nos ha ocurrido un accidente.",
					"number": 9,
					"id": "8fa522c3-948c-4923-82a1-9533e9a21b04"
				},
				{
					"verse": "Aquellos hombres lo hicieron así. Tomaron dos vacas que estaban criando y, después de encerrar sus becerros en el establo, las uncieron a la carreta;",
					"number": 10,
					"id": "084b36a5-8f50-4cb6-9b4d-303df70471bd"
				},
				{
					"verse": "luego pusieron el arca del Señor en la carreta, con la caja donde estaban los ratones de oro y las figuras de los tumores.",
					"number": 11,
					"id": "4b2e0f1e-1912-4a59-9270-e1bc50ac566a"
				},
				{
					"verse": "Después las vacas echaron a andar por el camino que va a Bet-semes, mugiendo y siguiendo una dirección fija, sin desviarse a ningún lado. Los jefes de los filisteos caminaron detrás de ellas hasta la frontera de Bet-semes.",
					"number": 12,
					"id": "3b79a9a6-b269-43dd-bbfa-fca88092f23b"
				},
				{
					"verse": "Los habitantes de Bet-semes, que estaban en el valle cosechando el trigo, al alzar la vista y ver el arca se llenaron de alegría.",
					"number": 13,
					"id": "14d88060-4beb-40ac-84c1-087c9dd99244"
				},
				{
					"verse": "Cuando la carreta llegó al campo de Josué, el de Bet-semes, se detuvo. Allí había una gran piedra. Entonces los de Bet-semes hicieron leña con la madera de la carreta, y ofrecieron las vacas en holocausto al Señor.",
					"number": 14,
					"id": "0eb5525f-cb6d-427b-8ec5-1d62163ea395"
				},
				{
					"verse": "Los levitas habían descargado ya el arca y la caja en que estaban los objetos de oro, colocándolos sobre la gran piedra; y ese día los habitantes de Bet-semes ofrecieron al Señor holocaustos y otros sacrificios.",
					"number": 15,
					"id": "684c65cd-8b12-4ed2-b1fa-7bbf9b80d2ac"
				},
				{
					"verse": "Después de ver esto, los cinco jefes de los filisteos regresaron aquel mismo día a Ecrón.",
					"number": 16,
					"id": "33b2c9de-5b82-439c-b585-f16930385eee"
				},
				{
					"verse": "Los cinco tumores de oro que los filisteos ofrecieron en desagravio al Señor, correspondían a Asdod, Gaza, Ascalón, Gat y Ecrón;",
					"number": 17,
					"id": "c779027c-4267-447c-ac37-fd2caf06ef14"
				},
				{
					"verse": "y el número de ratones de oro era igual al total de las ciudades filisteas de aquellos cinco jefes, contando tanto las ciudades fortificadas como las aldeas sin murallas. La gran piedra sobre la que pusieron el arca del Señor todavía puede verse en el campo de Josué, el de Bet-semes.",
					"number": 18,
					"id": "f3a8275e-37e1-4ea8-8f48-dffb38a4e239"
				},
				{
					"verse": "Pero el Señor hizo morir a algunos de los habitantes de Bet-semes por haber curioseado dentro del arca. Les quitó la vida a setenta hombres, y la población lloró por la gran mortandad que el Señor había causado entre ellos.",
					"number": 19,
					"id": "5781916e-0529-41be-bb2d-2dcb58ea816d"
				},
				{
					"verse": "Entonces dijeron los habitantes de Bet-semes: «¿Quién se puede sostener ante el Señor, ante este Dios santo? ¿Contra quién irá cuando se aparte de nosotros?»",
					"number": 20,
					"id": "98e4cbb6-4976-4a16-8ced-917190f6931f"
				},
				{
					"verse": "Y enviaron a los habitantes de Quiriat-jearim el siguiente mensaje: «Los filisteos han devuelto el arca del Señor; así que vengan a llevárselo.»",
					"number": 21,
					"id": "9a7133da-8204-4e01-a588-736435cd82a8"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Fueron entonces los habitantes de Quiriat-jearim y se llevaron el arca del Señor, y lo metieron en la casa de Abinadab, la cual estaba en una colina; luego consagraron a su hijo Eleazar para que lo cuidara.",
					"number": 1,
					"id": "9352a48f-4e91-485e-8119-269bb71aed28"
				},
				{
					"verse": "Veinte años pasaron desde el día en que se colocó el arca en Quiriat-jearim, y todo Israel buscaba con ansia al Señor.",
					"number": 2,
					"id": "e346d6ec-2337-4764-944d-b703746b84a2"
				},
				{
					"verse": "Por esto, Samuel dijo a todos los israelitas: «Si ustedes se vuelven de todo corazón al Señor, deben echar fuera los dioses extranjeros y las representaciones de Astarté, y dedicar sus vidas al Señor, rindiéndole culto solamente a él. Entonces él los librará del dominio de los filisteos.»",
					"number": 3,
					"study": "Samuel, juez de Israel",
					"id": "10c18a24-3f19-4cd3-b09b-10c8f44be1c2"
				},
				{
					"verse": "Los israelitas echaron fuera las diferentes representaciones de Baal y de Astarté, y rindieron culto únicamente al Señor.",
					"number": 4,
					"id": "9a28ede8-c0be-49ac-85dc-cd95a2b45cd4"
				},
				{
					"verse": "Después Samuel ordenó: «Reúnan a todo Israel en Mispá, y yo rogaré al Señor por ustedes.»",
					"number": 5,
					"id": "093adb99-806c-4891-8721-f6703b1ce54f"
				},
				{
					"verse": "Los israelitas se reunieron en Mispá, y allí sacaron agua y la derramaron como ofrenda al Señor. Aquel día ayunaron y reconocieron públicamente que habían pecado contra el Señor. Allí, en Mispá, Samuel se convirtió en caudillo de los israelitas.",
					"number": 6,
					"id": "c6dc3ba3-67cb-4743-a259-9809d5382f67"
				},
				{
					"verse": "Y cuando los filisteos supieron que los israelitas estaban reunidos en Mispá, los jefes filisteos marcharon contra ellos. Los israelitas, al saberlo, tuvieron miedo",
					"number": 7,
					"id": "b0e5c488-64e5-4e0d-bac1-85338766c123"
				},
				{
					"verse": "y le dijeron a Samuel: «No dejes de rogar al Señor nuestro Dios por nosotros, para que nos salve del poder de los filisteos.»",
					"number": 8,
					"id": "111b0240-e990-4913-a350-10af384267cd"
				},
				{
					"verse": "Samuel tomó un corderito y lo ofreció entero en holocausto al Señor; luego rogó al Señor en favor de Israel, y el Señor le respondió.",
					"number": 9,
					"id": "fc5836c3-98b9-4e96-8466-40b8b7dc0833"
				},
				{
					"verse": "Cuando Samuel estaba ofreciendo el holocausto, los filisteos avanzaron para atacar a los israelitas; entonces el Señor lanzó un trueno enorme contra ellos y los asustó, y de este modo fueron vencidos por los israelitas.",
					"number": 10,
					"id": "324089d1-f4fe-442f-a78b-b7334846729e"
				},
				{
					"verse": "Inmediatamente salieron los israelitas de Mispá a perseguir a los filisteos, y los atacaron hasta más abajo de Bet-car.",
					"number": 11,
					"id": "2524d3f4-5134-45f0-9ab7-1babc3a642cb"
				},
				{
					"verse": "Después tomó Samuel una piedra y la colocó entre Mispá y Sen, y la llamó Eben-ézer, pues dijo: «Hasta ahora el Señor nos ha ayudado.»",
					"number": 12,
					"id": "7b185703-163e-44a7-8f5e-114e876fda21"
				},
				{
					"verse": "Los filisteos fueron derrotados y no volvieron a invadir el territorio israelita; y mientras Samuel vivió, el Señor estuvo contra los filisteos.",
					"number": 13,
					"id": "67cdd294-624d-4641-94cc-f9b6a39c02b9"
				},
				{
					"verse": "Las ciudades que los filisteos habían tomado a los israelitas, desde Ecrón hasta Gat, volvieron a ser de Israel. De esta manera, los israelitas liberaron su territorio del dominio filisteo, y hubo paz entre los israelitas y los amorreos.",
					"number": 14,
					"id": "3ab34212-c3f7-4c6e-8473-d8185ec7816e"
				},
				{
					"verse": "Samuel fue caudillo de Israel durante toda su vida,",
					"number": 15,
					"id": "75a6ae0f-5272-4929-b928-67c9e497799b"
				},
				{
					"verse": "y todos los años iba a Betel, Guilgal y Mispá, para atender los asuntos de Israel en todos estos lugares.",
					"number": 16,
					"id": "15cfd6b8-8a90-4502-bae3-71a21e5c478c"
				},
				{
					"verse": "Luego regresaba a Ramá, donde tenía su residencia, y desde allí gobernaba a Israel. También construyó allí un altar al Señor.",
					"number": 17,
					"id": "60ea478b-704a-4f54-a736-c72ee797e246"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Al hacerse viejo, Samuel nombró caudillos de Israel a sus hijos.",
					"number": 1,
					"study": "Israel pide rey",
					"id": "a505d3d8-f280-462a-88bb-dcaec8dca219"
				},
				{
					"verse": "Su primer hijo, que se llamaba Joel, y su segundo hijo, Abías, gobernaban en Beerseba.",
					"number": 2,
					"id": "588db9a1-1652-41d8-a3df-548bef870401"
				},
				{
					"verse": "Sin embargo, los hijos no se comportaron como su padre, sino que se volvieron ambiciosos, y se dejaron sobornar, y no obraron con justicia.",
					"number": 3,
					"id": "624ebdd5-ea48-40c1-b3e4-a6ec96552cd6"
				},
				{
					"verse": "Entonces se reunieron todos los ancianos de Israel y fueron a entrevistarse con Samuel en Ramá,",
					"number": 4,
					"id": "00750413-4dd3-4e7e-8994-c9acf10a412a"
				},
				{
					"verse": "para decirle: «Tú ya eres un anciano, y tus hijos no se portan como tú; por lo tanto, nombra un rey que nos gobierne, como es costumbre en todas las naciones.»",
					"number": 5,
					"id": "bdc16a97-e862-47da-809e-4869029fc59b"
				},
				{
					"verse": "Samuel, disgustado porque le pedían que nombrara un rey para que los gobernara, se dirigió en oración al Señor;",
					"number": 6,
					"id": "b300edb4-0c6b-4f62-9e15-fb36cea94ff0"
				},
				{
					"verse": "pero el Señor le respondió: «Atiende cualquier petición que el pueblo te haga, pues no es a ti a quien rechazan, sino a mí, para que yo no reine sobre ellos.",
					"number": 7,
					"id": "1531f29c-9fcc-4b25-a125-b8ead5620ac6"
				},
				{
					"verse": "Desde el día en que los saqué de Egipto, hasta el presente, han hecho conmigo lo mismo que ahora te hacen a ti, pues me han abandonado para rendir culto a otros dioses.",
					"number": 8,
					"id": "577a136d-845c-4681-8cf3-a938c2d4f795"
				},
				{
					"verse": "Así pues, atiende su petición; pero antes adviérteles seriamente de todos los privilegios que sobre ellos tendrá el rey que los gobierne.»",
					"number": 9,
					"id": "f7807a91-cbb3-40d4-b7b0-eaf5e9b2adbb"
				},
				{
					"verse": "Entonces Samuel comunicó la respuesta del Señor al pueblo que le pedía un rey.",
					"number": 10,
					"id": "c79a459d-60b8-4221-b605-5241e34ea4b2"
				},
				{
					"verse": "Les dijo:\n—Esto es lo que les espera con el rey que los va a gobernar: Llamará a filas a los hijos de ustedes, y a unos los destinará a los carros de combate, a otros a la caballería y a otros a su guardia personal.",
					"number": 11,
					"id": "f5c1d283-0d6f-4f57-b22c-c038b8322a44"
				},
				{
					"verse": "A unos los nombrará jefes de mil soldados, y a otros jefes de cincuenta. A algunos de ustedes los pondrá a arar sus tierras y recoger sus cosechas, o a fabricar sus armas y el material de sus carros de combate.",
					"number": 12,
					"id": "689d91c3-cf5c-4941-b466-e5c169e65030"
				},
				{
					"verse": "Y tomará también a su servicio a las hijas de ustedes, para que sean sus perfumistas, cocineras y panaderas.",
					"number": 13,
					"id": "34356a3f-012b-466c-bb95-05fe1dbdb186"
				},
				{
					"verse": "Se apoderará de las mejores tierras y de los mejores viñedos y olivares de ustedes, y los entregará a sus funcionarios.",
					"number": 14,
					"id": "ac90a63a-2607-4e98-bb3a-c79e1ee81b01"
				},
				{
					"verse": "Les quitará la décima parte de sus cereales y viñedos, y la entregará a los funcionarios y oficiales de su corte.",
					"number": 15,
					"id": "d5cdd4eb-dfd0-4537-bc25-7ebcb843224b"
				},
				{
					"verse": "También les quitará a ustedes sus criados y criadas, y sus mejores bueyes y asnos, y los hará trabajar para él.",
					"number": 16,
					"id": "a4d2fcc0-d543-45d0-8223-ba0a75e4ed2c"
				},
				{
					"verse": "Se apropiará, además, de la décima parte de sus rebaños, y hasta ustedes mismos tendrán que servirle.",
					"number": 17,
					"id": "765ab985-d400-4092-9d56-b21b4bf57632"
				},
				{
					"verse": "Y el día en que se quejen por causa del rey que hayan escogido, el Señor no les hará caso.",
					"number": 18,
					"id": "7d09b0c3-6701-4a56-b175-75962a66eaa6"
				},
				{
					"verse": "Pero el pueblo, sin tomar en cuenta la advertencia de Samuel, respondió:\n—No importa. Queremos tener rey,",
					"number": 19,
					"id": "46fb6011-5452-4475-a83e-f03da86e476e"
				},
				{
					"verse": "para ser como las otras naciones, y para que reine sobre nosotros y nos gobierne y dirija en la guerra.",
					"number": 20,
					"id": "17f2dc03-58de-4951-84e0-5893f09e885c"
				},
				{
					"verse": "Después de escuchar Samuel las palabras del pueblo, se las repitió al Señor,",
					"number": 21,
					"id": "c41830c2-3b11-442c-9f17-dfac4fb1aa50"
				},
				{
					"verse": "y el Señor le respondió:\n—Atiende su petición y nómbrales un rey.\nEntonces Samuel ordenó a los israelitas que regresaran, cada uno a la ciudad de donde venía.",
					"number": 22,
					"id": "dda8bc64-c2f1-4e33-a85e-e0a7dd7c520a"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "En la tribu de Benjamín había un hombre llamado Quis, que era hijo de Abiel y nieto de Seror; su bisabuelo había sido Becorat, hijo de Afíah. Quis, hombre muy respetado,",
					"number": 1,
					"study": "Saúl es elegido rey",
					"id": "328142ba-204b-4b58-a12e-1261cd1f485a"
				},
				{
					"verse": "tenía un hijo, joven y bien parecido, que se llamaba Saúl. No había otro israelita tan bien parecido como él, pues en estatura ninguno le pasaba del hombro.",
					"number": 2,
					"id": "3b5e9b8b-5ba3-4624-a7eb-4c9aac794f1c"
				},
				{
					"verse": "Un día, a Quis se le perdieron sus asnas. Entonces le dijo a su hijo Saúl:\n—Prepárate y ve a buscar las asnas. Llévate a uno de los criados.",
					"number": 3,
					"id": "0664d1bb-061a-4d3f-aba4-7105ae914158"
				},
				{
					"verse": "Saúl se fue, atravesó la región montañosa de Efraín y pasó por la región de Salisá; pero no encontró las asnas. Pasó también por la región de Saalim y por la de Benjamín, y tampoco las halló.",
					"number": 4,
					"id": "5a01d513-cc02-449e-b67f-8ccafe8e05c3"
				},
				{
					"verse": "Al llegar a la región de Suf, dijo Saúl al criado que lo acompañaba:\n—Vamos a regresar, pues mi padre debe de estar ya más preocupado por nosotros que por las asnas.",
					"number": 5,
					"id": "bf8178e6-781a-424a-ad70-2cde31f85eb6"
				},
				{
					"verse": "El criado le contestó:\n—En esta ciudad hay un profeta a quien todos respetan, porque todo lo que anuncia sucede sin falta. Vamos allá, y quizá él nos indique el camino que debemos seguir.",
					"number": 6,
					"id": "22bd8be3-cb62-4167-99bc-f00613777b67"
				},
				{
					"verse": "—Vamos, pues —contestó Saúl—. Pero, ¿qué le llevaremos a ese hombre? Ya ni siquiera nos queda pan en las alforjas. No tenemos nada que ofrecerle al profeta.",
					"number": 7,
					"id": "86f7691f-862f-404e-aa14-998274a5c348"
				},
				{
					"verse": "El criado respondió:\n—Tengo en mi poder una pequeña moneda de plata. Se la daremos al profeta para que nos indique el camino.",
					"number": 8,
					"id": "d6da1b7d-b50a-4d13-a476-5b5af6b5c8ad"
				},
				{
					"verse": "(Antiguamente, cuando algún israelita quería consultar a Dios, decía: «Vamos a ver al vidente»; pues al que ahora se le llama «profeta», antes se le llamaba «vidente».)",
					"number": 9,
					"id": "92091081-8b22-4991-aa04-04c543477f96"
				},
				{
					"verse": "—De acuerdo —dijo Saúl—. Vamos allá.\nLos dos se dirigieron a la ciudad donde vivía el profeta,",
					"number": 10,
					"id": "0d4f5bc3-33aa-46f9-b8c8-4ffc667cc791"
				},
				{
					"verse": "y cuando iban subiendo la cuesta, en dirección a la ciudad, se encontraron con unas muchachas que iban a sacar agua y les preguntaron:\n—¿Es aquí dónde podemos encontrar al vidente?",
					"number": 11,
					"id": "30e47bb5-8751-4c94-9f47-a17265097875"
				},
				{
					"verse": "Ellas les respondieron:\n—Sí, pero se encuentra más adelante. Dense prisa, pues ha venido a la ciudad porque hoy se celebra el sacrificio en el santuario.",
					"number": 12,
					"id": "783e0e6f-3923-4694-8426-2bf406ab3a4d"
				},
				{
					"verse": "En cuanto lleguen ustedes allí, búsquenlo, antes de que se vaya al santuario para la comida. La gente no comerá hasta que él llegue, pues él tiene que bendecir el sacrificio, después de lo cual comerán los invitados. Por eso, vayan ahora, porque en este momento lo encontrarán.",
					"number": 13,
					"id": "984bac78-c335-4b24-9cc8-13d966251acb"
				},
				{
					"verse": "Ellos continuaron subiendo, rumbo a la ciudad. Y precisamente cuando iban llegando a ella, Samuel salía en dirección contraria, para ir al santuario.",
					"number": 14,
					"id": "a728611f-8ae2-483b-828b-5a56dd6a43c5"
				},
				{
					"verse": "El día anterior a la llegada de Saúl, el Señor había hecho la siguiente revelación a Samuel:",
					"number": 15,
					"id": "c00e0fb9-ef8f-40d7-90b2-0225578f11f6"
				},
				{
					"verse": "«Mañana, a esta misma hora, te mandaré un hombre de la región de Benjamín, a quien deberás consagrar como gobernante de mi pueblo Israel. Él lo librará del dominio de los filisteos, porque me he compadecido de mi pueblo cuando sus quejas han llegado hasta mí.»",
					"number": 16,
					"id": "416c1c04-9807-49e2-8ac0-1945dec8f54a"
				},
				{
					"verse": "Cuando Samuel vio a Saúl, el Señor le dijo: «Ahí tienes al hombre de quien te hablé. Éste gobernará a mi pueblo.»",
					"number": 17,
					"id": "40f7db55-10d1-452d-a1db-a3c5c8b6a930"
				},
				{
					"verse": "Estando ya en la entrada del pueblo, Saúl se acercó a Samuel y le dijo:\n—Por favor, indíqueme usted dónde está la casa del vidente.",
					"number": 18,
					"id": "2336a51b-2eb5-47d1-9426-96c10ef8c4fd"
				},
				{
					"verse": "—Yo soy el vidente —respondió Samuel—. Sube delante de mí al santuario, y come hoy conmigo allí. Mañana temprano te contestaré todo lo que me quieras preguntar, y luego te dejaré marchar.",
					"number": 19,
					"id": "e56581bf-052f-4db5-88cb-b8a87f4a475f"
				},
				{
					"verse": "En cuanto a las asnas que se te perdieron hace tres días, no te preocupes por ellas porque ya las han encontrado. Además, todo lo más deseable de Israel será para ti y para tu familia.",
					"number": 20,
					"id": "91f91ab3-bce0-4421-a183-324014b47054"
				},
				{
					"verse": "Saúl respondió:\n—¡Pero si yo soy de la tribu de Benjamín, la más pequeña de las tribus de Israel! Además, mi familia es la más insignificante de todas las familias de la tribu de Benjamín. ¿Por qué me dices todo eso?",
					"number": 21,
					"id": "36d37199-e632-45f5-bdc4-63cc47b4eccb"
				},
				{
					"verse": "Entonces Samuel tomó a Saúl y a su criado, los llevó al salón y les ofreció el lugar principal entre los presentes, que eran unas treinta personas.",
					"number": 22,
					"id": "83c39fd3-469f-4241-9c92-85ce16d01e0d"
				},
				{
					"verse": "Luego Samuel dijo al cocinero:\n—Trae la ración de carne que te entregué y que te dije que apartaras.",
					"number": 23,
					"id": "cb5b2de6-0e1f-45b9-b669-964a0d1e4614"
				},
				{
					"verse": "Inmediatamente el cocinero sacó una pierna entera y se la sirvió a Saúl. Y Samuel le dijo:\n—Ahí tienes lo que estaba apartado para ti. Sírvete y come, porque yo la había apartado para ti en esta ocasión en que invité al pueblo.\nSaúl comió con Samuel aquel día.",
					"number": 24,
					"id": "1b3201b6-e280-4f4d-942e-01cf7d2b288c"
				},
				{
					"verse": "Y cuando bajaron del santuario a la ciudad, prepararon una cama en la azotea para Saúl,",
					"number": 25,
					"id": "a5956639-64fc-4fda-855b-ae59765f8011"
				},
				{
					"verse": "y Saúl se acostó. Al día siguiente, Samuel llamó a Saúl en la azotea y le dijo:\n—Levántate, y sigue tu viaje.\nSaúl se levantó. Después salieron él y Samuel a la calle,",
					"number": 26,
					"id": "f7c57d44-0dbb-46e5-8b41-87eeb6188932"
				},
				{
					"verse": "y cuando bajaban hacia las afueras de la ciudad, Samuel le dijo a Saúl:\n—Manda al criado que se adelante, y tú espera un poco, que tengo que comunicarte lo que Dios me ha dicho.",
					"number": 27,
					"id": "89bd7e90-d82e-4e32-9f00-284cdf73ad43"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Entonces Samuel tomó un recipiente con aceite y, derramándolo sobre la cabeza de Saúl, lo besó y le dijo:\n—El Señor te consagra hoy gobernante de Israel, su pueblo. Tú lo gobernarás y lo librarás de los enemigos que lo rodean. Y ésta será la prueba de que el Señor te ha declarado gobernante de su pueblo:",
					"number": 1,
					"id": "06586b00-7243-436b-99fa-7729c4ead16a"
				},
				{
					"verse": "Ahora que te separas de mí, encontrarás dos hombres cerca de la tumba de Raquel, en Selsah, en el territorio de Benjamín. Ellos te dirán que ya se han encontrado las asnas que buscabas, y que tu padre ya no está preocupado por ellas sino por ustedes, y se pregunta qué puede hacer por ti.",
					"number": 2,
					"id": "1c7c474a-a61f-460a-ab8c-c85f95e7e466"
				},
				{
					"verse": "Más adelante, cuando llegues a la encina de Tabor, saldrán a tu encuentro tres hombres que suben a Betel para adorar a Dios. Uno llevará tres chivos, otro tres panes, y el tercero un cuero de vino.",
					"number": 3,
					"id": "05694211-e6c1-4fb3-9341-c8f3baf75423"
				},
				{
					"verse": "Te saludarán y te ofrecerán dos panes. Acéptalos.",
					"number": 4,
					"id": "c518b08a-3890-4b2e-a561-ee4f1f199c61"
				},
				{
					"verse": "Después llegarás a Guibeá de Dios, donde hay una guarnición filistea. Al entrar en la ciudad, te encontrarás con un grupo de profetas en trance, que bajan del santuario. Delante de ellos irá gente tocando salterios, panderos, flautas y arpas.",
					"number": 5,
					"id": "495f76d2-9d9c-4ea0-813e-c1fca03fcacf"
				},
				{
					"verse": "Entonces el espíritu del Señor se apoderará de ti, y caerás en trance como ellos, y te transformarás en otro hombre.",
					"number": 6,
					"id": "cf324814-be89-46fd-8f15-0750e3ef418f"
				},
				{
					"verse": "Cuando te ocurran estas cosas, haz lo que creas conveniente, que Dios te ayudará.",
					"number": 7,
					"id": "8b342a75-7f5b-4ace-b2fb-73910fb6cad8"
				},
				{
					"verse": "Y adelántate a Guilgal, donde yo me reuniré contigo más tarde para ofrecer holocaustos y sacrificios de reconciliación. Espera allí siete días, hasta que yo llegue y te indique lo que tienes que hacer.",
					"number": 8,
					"id": "68536292-b450-46b9-820f-09e62b885527"
				},
				{
					"verse": "Tan pronto como Saúl se despidió de Samuel para irse, Dios le cambió el corazón; y aquel mismo día se cumplieron todas las señales.",
					"number": 9,
					"id": "9d37fd94-84ff-46c8-9229-62f29796840b"
				},
				{
					"verse": "Después, cuando Saúl y su criado llegaron a Guibeá, el grupo de profetas en trance les salió al encuentro. Entonces el espíritu de Dios se apoderó de Saúl, y éste cayó en trance profético, como ellos.",
					"number": 10,
					"id": "0de3ba82-4398-44ef-8fc0-526f8f14335e"
				},
				{
					"verse": "Pero todos los que lo conocían de antes, al verlo caer en trance junto con los profetas, se decían unos a otros: «¿Qué le ha pasado al hijo de Quis? ¿También Saúl es uno de los profetas?»",
					"number": 11,
					"id": "8039ccf0-4088-42b0-8840-97fbbead954c"
				},
				{
					"verse": "Uno de allí añadió: «¿Y quién es el padre de ellos?» De ahí viene el refrán: «¿También Saúl es uno de los profetas?»",
					"number": 12,
					"id": "426fa3e3-e5cf-48db-97a7-78e7544079f5"
				},
				{
					"verse": "Pasado el trance profético, Saúl llegó a su casa.",
					"number": 13,
					"id": "ceca8e67-4924-43fb-9620-b8c7cb5687a5"
				},
				{
					"verse": "Y su tío les preguntó a él y a su criado:\n—¿A dónde fueron?\nSaúl respondió:\n—A buscar las asnas. Pero viendo que no aparecían, fuimos a ver a Samuel.",
					"number": 14,
					"id": "563c4f6c-6b68-4c05-b495-53191568599e"
				},
				{
					"verse": "El tío de Saúl contestó:\n—¿Y qué les dijo Samuel? Cuéntamelo, por favor.",
					"number": 15,
					"id": "f92b2013-3017-4583-a26e-fb41dd8118c5"
				},
				{
					"verse": "Saúl respondió a su tío:\n—Nos dijo claramente que ya habían encontrado las asnas.\nPero Saúl no le mencionó nada del asunto del reino, del cual le había hablado Samuel.",
					"number": 16,
					"id": "63d2a93c-5e97-40d5-8479-c5e2b7a3ad83"
				},
				{
					"verse": "Después llamó Samuel a los israelitas, para adorar al Señor en Mispá;",
					"number": 17,
					"id": "8c4cc11f-bade-41b4-97de-b5b9ffc6f471"
				},
				{
					"verse": "allí les dijo:\n—El Señor, Dios de Israel, dice: \"Yo saqué de Egipto a ustedes los israelitas, y los libré del poder de los egipcios y de todos los reinos que los oprimían.\"",
					"number": 18,
					"id": "0e8731b4-2bb2-4a9f-b1eb-f4e04d4d282e"
				},
				{
					"verse": "Pero ahora ustedes desprecian a su Dios, que los ha librado de todos sus problemas y aflicciones, y lo han rechazado al pedir que les ponga un rey que los gobierne. Por lo tanto, preséntense ahora delante del Señor por tribus y por clanes.",
					"number": 19,
					"id": "420730f9-beee-40f8-9ee3-4ad98b1636bf"
				},
				{
					"verse": "Luego ordenó Samuel que se acercaran todas las tribus de Israel, y la suerte cayó sobre la tribu de Benjamín.",
					"number": 20,
					"id": "b208dd5d-7c89-426f-b15e-ae7520ec0bed"
				},
				{
					"verse": "A continuación ordenó que se acercaran los de la tribu de Benjamín, y la suerte cayó sobre el clan de Matrí, y de ella la suerte cayó sobre Saúl, hijo de Quis. Pero lo buscaron y no lo encontraron,",
					"number": 21,
					"id": "6f1d1379-1cbe-4be2-8f9c-278f6fa57e0f"
				},
				{
					"verse": "por lo que consultaron otra vez al Señor, para saber si Saúl se encontraba allí. Y el Señor respondió que Saúl ya estaba allí, y que se había escondido entre el equipaje.",
					"number": 22,
					"id": "31b83b7f-af7f-439d-ae9a-4214f24a90cc"
				},
				{
					"verse": "Entonces corrieron a sacarlo de su escondite. Y cuando Saúl se presentó ante el pueblo, se vio que ningún israelita le pasaba del hombro.",
					"number": 23,
					"id": "adccda35-0f79-470e-a0a1-eb464f7333cf"
				},
				{
					"verse": "Samuel preguntó a todos:\n—¿Ya vieron al que el Señor ha escogido como rey? ¡No hay un solo israelita que pueda compararse con él!\n—¡Viva el rey! —respondieron los israelitas.",
					"number": 24,
					"id": "92ca47bb-8968-4432-9cdf-88cc2c04bbd5"
				},
				{
					"verse": "En seguida Samuel expuso al pueblo las leyes del reino, y las escribió en un libro que depositó en el santuario del Señor. Después Samuel ordenó a todos que volvieran a sus casas.",
					"number": 25,
					"id": "1e261229-7728-4559-b051-aefa4b6254e3"
				},
				{
					"verse": "También Saúl se fue a su casa, en Guibeá, y Dios influyó en el ánimo de varios valientes para que lo acompañaran.",
					"number": 26,
					"id": "6806d07f-16fa-4aa7-8178-545067ae918e"
				},
				{
					"verse": "Pero no faltaron malas lenguas, que dijeron: «¿Y éste es el que va a salvarnos?» Y lo menospreciaron y no le rindieron honores; pero Saúl se hizo el desentendido.",
					"number": 27,
					"id": "58951e53-81a9-4b6f-a019-5f235f781fc2"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Nahas, rey de Amón, fue a Jabés de Galaad y preparó su ejército para atacar la ciudad. Pero los habitantes de Jabés le dijeron:\n—Haz un pacto con nosotros, y nos someteremos a ti.",
					"number": 1,
					"study": "Saúl derrota a los amonitas",
					"id": "d17df049-7762-4101-870d-95c40cc698db"
				},
				{
					"verse": "Nahas el amonita les respondió:\n—Haré un pacto con ustedes, pero con la condición de que acepten que yo le saque a cada uno de ustedes el ojo derecho, para así poner en ridículo a los israelitas.",
					"number": 2,
					"id": "5af7cdfc-c83f-4588-889c-5bfbfd0c3537"
				},
				{
					"verse": "Entonces los ancianos de Jabés le contestaron:\n—Concédenos un plazo de siete días para enviar mensajeros por todo el territorio israelita; y si nadie viene en nuestra ayuda, nos rendiremos a ti.",
					"number": 3,
					"id": "13195feb-a5d9-4955-b91c-35c9c0c9c37f"
				},
				{
					"verse": "Los mensajeros llegaron a Guibeá, donde vivía Saúl, y dieron la noticia a la gente. Todos se pusieron a llorar amargamente.",
					"number": 4,
					"id": "75610bfe-1975-480e-868e-c760953e4437"
				},
				{
					"verse": "En esto, Saúl volvía del campo con los bueyes, y preguntó:\n—¿Qué le pasa a la gente? ¿Por qué lloran?\nLa gente le contó la noticia que habían traído los hombres de Jabés.",
					"number": 5,
					"id": "7bbaf2d8-a5b9-403a-a093-df0754baaf5e"
				},
				{
					"verse": "Al oír Saúl aquello, el espíritu de Dios se apoderó de él; y se llenó Saúl de furia.",
					"number": 6,
					"id": "0c4dc1d5-b3b6-41d8-af69-a2fbdd88c7b7"
				},
				{
					"verse": "Entonces tomó un par de bueyes y los descuartizó, y por medio de unos mensajeros mandó los trozos por todo el territorio israelita. Y los mensajeros decían: «Esto mismo se hará con los bueyes de aquel que no se una a Saúl y Samuel, y los siga.»\nUn miedo tremendo invadió a la gente, y como un solo hombre salieron a unirse con ellos.",
					"number": 7,
					"id": "5f9edcf0-2eca-47bd-aa65-6ced2aa9c863"
				},
				{
					"verse": "Y cuando Saúl contó a su gente en Bézec, había reunidos trescientos mil hombres de Israel y treinta mil de Judá.",
					"number": 8,
					"id": "9b1c7eca-b7c3-474d-a540-4e3b7fae48c4"
				},
				{
					"verse": "Luego dijo a los mensajeros que habían llegado:\n—Digan a los habitantes de Jabés que mañana al mediodía los salvaremos.\nLos mensajeros fueron y comunicaron esto a los habitantes de Jabés, los cuales se alegraron mucho",
					"number": 9,
					"id": "35631299-a1b5-49d1-8273-7948df102207"
				},
				{
					"verse": "y dijeron a Nahas:\n—Mañana nos entregaremos a ti, para que hagas con nosotros lo que mejor te parezca.",
					"number": 10,
					"id": "ebf31744-c12f-4211-a3af-d3e3427d07bb"
				},
				{
					"verse": "Al día siguiente, Saúl organizó su ejército en tres escuadrones, y antes de que amaneciera penetraron en medio del campamento enemigo, haciendo entre los amonitas una matanza que duró hasta el mediodía. Los que quedaron con vida se dispersaron de tal modo que no quedaron dos de ellos juntos.",
					"number": 11,
					"id": "11bca8d0-dc21-47d2-af2a-fca325290784"
				},
				{
					"verse": "Luego algunos del pueblo dijeron a Samuel:\n—¿Quiénes fueron los que dudaron de que Saúl podría ser nuestro rey? Entréguennos esos hombres para que los matemos.",
					"number": 12,
					"id": "a101d834-be98-4f93-8242-d47d4c66bd53"
				},
				{
					"verse": "Pero Saúl intervino diciendo:\n—En este día no morirá nadie, porque el Señor ha salvado hoy a Israel.",
					"number": 13,
					"id": "bcb17608-2018-4681-a9a0-d35372a83f8a"
				},
				{
					"verse": "Y Samuel dijo a todos:\n—Vayamos a Guilgal para iniciar allí el reinado.",
					"number": 14,
					"id": "4534c74a-8a6b-45d9-a502-205f12b091e5"
				},
				{
					"verse": "Por lo tanto todo el pueblo se dirigió a Guilgal, y allí, en presencia del Señor, proclamaron rey a Saúl. Luego ofrecieron al Señor sacrificios de reconciliación, y Saúl y todos los israelitas se llenaron de alegría.",
					"number": 15,
					"id": "6933b73e-6536-42d8-84d3-9076c1712a71"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Luego Samuel dijo ante todos los israelitas:\n—Ustedes han visto que yo los he atendido en todo lo que me han pedido, y que les he puesto un rey.",
					"number": 1,
					"study": "Discurso de Samuel al pueblo",
					"id": "8a54770a-c096-41ed-8ff1-4bc7f000909d"
				},
				{
					"verse": "Aquí tienen al rey que habrá de dirigirlos. Por mi parte, yo estoy ya viejo y lleno de canas, y mis hijos están entre ustedes. Yo soy quien los ha dirigido a ustedes desde mi juventud hasta el presente,",
					"number": 2,
					"id": "dab247aa-e7ee-4c77-a5be-906e2af2e7a0"
				},
				{
					"verse": "y aquí me tienen: Si me he apropiado del buey o del asno de alguien, o si he oprimido o maltratado a alguno, o si me he dejado sobornar, pueden acusarme ante el Señor y ante el rey que él ha escogido, y yo pagaré lo que deba.",
					"number": 3,
					"id": "907bdf50-2dd9-43e2-a3f6-ef3d4d3245b1"
				},
				{
					"verse": "—Nunca nos has oprimido ni maltratado, ni te has dejado sobornar —dijeron ellos.",
					"number": 4,
					"id": "eb6c3e6a-0ff4-4ab4-96ff-c9f0998cff19"
				},
				{
					"verse": "—El Señor y el rey que él ha escogido son testigos de que ustedes no me han encontrado culpable de nada —recalcó Samuel.\n—Así es —afirmaron.",
					"number": 5,
					"id": "95ffaee6-8164-4a64-a8cb-6e03419e3e81"
				},
				{
					"verse": "Además, Samuel dijo al pueblo:\n—El Señor es quien actuó por medio de Moisés y de Aarón, sacando de Egipto a los antepasados de ustedes.",
					"number": 6,
					"id": "e3e565e4-46f0-4978-bf6a-c366f505f1db"
				},
				{
					"verse": "Por lo tanto prepárense, que en presencia del Señor voy a discutir con ustedes acerca de todos los beneficios que él les ha hecho a ustedes y a los antepasados de ustedes.",
					"number": 7,
					"id": "8d4e1ca1-649b-4a5e-b081-9961cb777057"
				},
				{
					"verse": "Cuando Jacob y sus descendientes se fueron a Egipto y los egipcios los oprimieron, los antepasados de ustedes se quejaron ante el Señor, y él envió a Moisés y a Aarón, quienes sacaron de Egipto a los antepasados de ustedes y los establecieron en este lugar.",
					"number": 8,
					"id": "efadc88b-5305-438c-9d48-0e5bbf8939a5"
				},
				{
					"verse": "Pero ellos se olvidaron del Señor su Dios, y él los entregó al poder de Sísara, general del ejército de Jabín, rey de Hasor, y al poder de los filisteos y del rey de Moab, los cuales pelearon contra ellos.",
					"number": 9,
					"id": "0ae771c3-0da6-48e5-9ac6-5a9a83d16076"
				},
				{
					"verse": "Pero luego ellos reconocieron ante el Señor que habían pecado al abandonarlo para adorar a las diferentes representaciones de Baal y de Astarté, y le suplicaron que los librara del dominio de sus enemigos, comprometiéndose a rendirle culto sólo a él.",
					"number": 10,
					"id": "424de447-9f92-4e0d-bbbf-defc3430db9a"
				},
				{
					"verse": "«Por consiguiente, el Señor envió a Jerubaal, Barac, Jefté, y Samuel para librarlos a ustedes del dominio de sus enemigos, y así ustedes pudieron vivir tranquilos.",
					"number": 11,
					"id": "e9024373-5b90-49b0-a050-789e4df406e0"
				},
				{
					"verse": "Pero ustedes, cuando vieron que Nahas, rey de los amonitas, iba a atacarlos, me pidieron un rey que los gobernara, siendo que el rey de ustedes es el Señor su Dios.",
					"number": 12,
					"id": "75b2adba-a431-4443-ac6e-032cfe517c01"
				},
				{
					"verse": "Pero aquí tienen ustedes al rey que han escogido. El Señor les ha dado el rey que le pidieron.",
					"number": 13,
					"id": "48a1993a-63d4-45a5-bd38-6600fa1fb5b4"
				},
				{
					"verse": "Ahora les toca a ustedes honrar al Señor y rendirle culto, atender su voz y no desobedecer sus mandatos, y vivir, tanto ustedes como el rey que los gobierne, conforme a la voluntad del Señor su Dios. Así les irá bien.",
					"number": 14,
					"id": "ba308d30-e254-459b-a5d9-20988c41523b"
				},
				{
					"verse": "Porque si no lo obedecen, sino que rechazan sus mandatos, él los castigará a ustedes y a su rey.",
					"number": 15,
					"id": "75961ae1-03a8-4f96-883f-5a85b437659e"
				},
				{
					"verse": "»Así que no se muevan de donde están, y verán la grandiosa señal que el Señor va a realizar ante los ojos de ustedes.",
					"number": 16,
					"id": "7ea28b68-b0e7-44f4-be89-674696497ab3"
				},
				{
					"verse": "Ahora que es el tiempo de la cosecha de trigo, no llueve, ¿verdad? Pues yo clamaré al Señor y él mandará truenos y lluvia, para que ustedes reconozcan y comprendan que, tal como lo ve el Señor, ustedes han hecho muy mal en pedir un rey.»",
					"number": 17,
					"id": "d6b2cef4-71e4-47f4-9b46-50a121db2d0c"
				},
				{
					"verse": "En seguida Samuel clamó al Señor, y al instante él mandó truenos y lluvia; entonces todo el pueblo tuvo mucho miedo del Señor y de Samuel.",
					"number": 18,
					"id": "336f1388-cded-4b7f-aec4-6e4b81c06e9c"
				},
				{
					"verse": "Por eso, todos dijeron a Samuel:\n—Ruega al Señor tu Dios por estos siervos tuyos, para que no muramos; porque a todos nuestros pecados hemos añadido el de pedir un rey.",
					"number": 19,
					"id": "c55e069c-3754-457f-8b17-27875434e374"
				},
				{
					"verse": "Samuel les contestó:\n—No tengan miedo. Es cierto que ustedes han hecho muy mal; pero ahora no se aparten del Señor, sino ríndanle culto de todo corazón.",
					"number": 20,
					"id": "992d3c73-a216-4743-bdad-f753135a5812"
				},
				{
					"verse": "No sigan a dioses falsos, que no pueden ayudar ni salvar porque son falsos.",
					"number": 21,
					"id": "6bfbba33-3f49-40e6-9ce4-caa108a5eb2d"
				},
				{
					"verse": "Pues el Señor, haciendo honor a su nombre, no los abandonará; porque él quiere que ustedes sean su pueblo.",
					"number": 22,
					"id": "8a6a4579-2a88-4dd7-ada2-2daf0b5c8154"
				},
				{
					"verse": "En cuanto a mí, que el Señor me libre de pecar contra él dejando de rogar por ustedes. Antes bien, les enseñaré a comportarse de manera buena y recta.",
					"number": 23,
					"id": "909e7012-a1d1-4336-932a-26d98464924e"
				},
				{
					"verse": "Ustedes sólo tienen que respetar al Señor y rendirle culto con verdad y de todo corazón, teniendo en cuenta lo mucho que él ha hecho por ustedes.",
					"number": 24,
					"id": "deaf6a06-e61f-4170-89c8-7d1f39f08da0"
				},
				{
					"verse": "Pero si se empeñan en hacer lo malo, tanto ustedes como su rey serán destruidos.",
					"number": 25,
					"id": "6e68fc1b-1f67-4289-aa04-8736d1073c27"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Saúl era mayor de edad cuando comenzó a reinar en Israel; y cuando llevaba ya algunos años reinando,",
					"number": 1,
					"study": "Guerra contra los filisteos",
					"id": "e31b5b32-2368-4a1d-8a88-33ac855aba02"
				},
				{
					"verse": "escogió tres mil soldados entre los israelitas. Dos mil se quedaron con él en Micmás y en los montes de Betel, y los otros mil se quedaron con Jonatán en Guibeá de Benjamín. Al resto de la gente, Saúl le ordenó volver a casa.",
					"number": 2,
					"id": "c8d7db60-8a9f-4ab8-bf9c-6b5b6a0a89e3"
				},
				{
					"verse": "Jonatán acabó con la guarnición filistea que estaba en Guibeá, y los filisteos lo supieron. Entonces Saúl mandó tocar la trompeta en todo el país, para poner sobre aviso a los hebreos.",
					"number": 3,
					"id": "e656725b-0c54-4969-9bec-7014a85ccf93"
				},
				{
					"verse": "Todos los israelitas supieron que Saúl había acabado con la guarnición filistea y que por eso los filisteos aborrecían a los israelitas, así que el ejército se reunió con Saúl en Guilgal.",
					"number": 4,
					"id": "e8fc28f0-f0d7-4ef2-9550-dac0270199c3"
				},
				{
					"verse": "Los filisteos, a su vez, se juntaron para luchar contra los israelitas. Tenían treinta mil carros de combate, seis mil soldados de caballería y una infantería tan numerosa como la arena del mar. Luego se dirigieron a Micmás y establecieron su campamento allí, al oriente de Bet-avén.",
					"number": 5,
					"id": "929d0cd8-506a-44a0-ae4e-67c64e250257"
				},
				{
					"verse": "Los israelitas se vieron en grave aprieto, pues de tal manera fueron atacados por los filisteos que tuvieron que esconderse en cuevas y hoyos, y entre las peñas, y en zanjas y pozos.",
					"number": 6,
					"id": "d7567169-618f-41e0-96be-77a6e7830bc9"
				},
				{
					"verse": "Muchos de ellos cruzaron el Jordán, hacia la región de Gad y de Galaad; pero Saúl se quedó todavía en Guilgal, y todo su ejército lo seguía lleno de miedo.",
					"number": 7,
					"id": "4466469f-c579-4728-b75c-7b281a83e82b"
				},
				{
					"verse": "Allí esperó Saúl siete días, según el plazo que le había indicado Samuel; pero Samuel no llegaba a Guilgal, y la gente comenzaba a irse.",
					"number": 8,
					"id": "7b6b39b3-4c36-4f46-af4f-76d69db2dde3"
				},
				{
					"verse": "Entonces Saúl ordenó:\n—Tráiganme animales para los holocaustos y los sacrificios de reconciliación.\nY él mismo ofreció el holocausto.",
					"number": 9,
					"id": "80654c06-88b4-4172-9a9b-37bf5259723a"
				},
				{
					"verse": "En el momento en que Saúl terminaba de ofrecer el holocausto, llegó Samuel. Entonces Saúl salió para recibirlo y saludarlo,",
					"number": 10,
					"id": "6ab01f5b-9793-4ac9-a23a-376c1b7f0895"
				},
				{
					"verse": "pero Samuel le dijo:\n—¿Por qué has hecho eso?\nSaúl respondió:\n—Cuando vi que la gente comenzaba a irse, y que tú no llegabas en la fecha indicada, y que los filisteos estaban reunidos en Micmás,",
					"number": 11,
					"id": "efc47f2b-4206-45d4-8db5-80a6e921b2c8"
				},
				{
					"verse": "pensé que ellos bajarían a atacarme en Guilgal, sin que yo me hubiera encomendado al Señor; por eso me vi en la necesidad de ofrecer yo mismo el holocausto.",
					"number": 12,
					"id": "137b06fc-6566-4c3b-a939-eb6f8a873012"
				},
				{
					"verse": "Samuel le contestó:\n—¡Lo que has hecho es una locura! Si hubieras obedecido la orden que el Señor te dio, él habría confirmado para siempre tu reinado en Israel.",
					"number": 13,
					"id": "cc680964-8417-4112-a799-0532da6b909b"
				},
				{
					"verse": "Pero ahora, tu reinado no permanecerá. El Señor buscará un hombre de su agrado y lo nombrará jefe de su pueblo, porque tú has desobedecido la orden que él te dio.",
					"number": 14,
					"id": "ac7dcd59-0df3-46f9-8eb6-3d016cdaa73f"
				},
				{
					"verse": "En seguida Samuel se fue de Guilgal para seguir su camino. El resto del ejército siguió a Saúl para entablar combate, y de Guilgal llegaron a Guibeá de Benjamín. Allí contó Saúl las tropas que le acompañaban, y eran unos seiscientos hombres.",
					"number": 15,
					"id": "bef29082-fd3a-4d32-a903-287ded35158c"
				},
				{
					"verse": "Saúl y su hijo Jonatán, y las tropas que iban con ellos, se quedaron en Guibeá de Benjamín, mientras que los filisteos acamparon en Micmás,",
					"number": 16,
					"id": "b372c787-8dde-4a33-b49f-dfa00f98af20"
				},
				{
					"verse": "aunque tres grupos de guerrilleros filisteos salieron de su campamento; uno de ellos se dirigió hacia Ofrá, en la región de Sual,",
					"number": 17,
					"id": "624644b1-1a65-4c77-bd55-c2a6177b6179"
				},
				{
					"verse": "otro fue hacia Bet-horón, y el tercero hacia la colina que se eleva sobre el valle de Seboím, hacia el desierto.",
					"number": 18,
					"id": "7e2e2728-51b9-4afb-acfe-b72a37612e05"
				},
				{
					"verse": "En todo el territorio de Israel no había un solo herrero, porque los filisteos pensaban que de esa manera los hebreos no podrían fabricar espadas ni lanzas.",
					"number": 19,
					"id": "30f78db7-fb83-4a12-bc69-4b0ca7863e61"
				},
				{
					"verse": "Todos los israelitas tenían que recurrir a los filisteos para afilar cada cual su reja de arado, su azadón, su hacha o su pico.",
					"number": 20,
					"id": "596df567-d7fd-49e0-8ff3-d97e36be20f0"
				},
				{
					"verse": "Se cobraban dos tercios de siclo por afilar rejas y azadones, y un tercio de siclo por afilar las hachas y arreglar las aguijadas.",
					"number": 21,
					"id": "6a819dd2-4686-4fe1-a389-8ca88025cc5e"
				},
				{
					"verse": "Por lo tanto, ninguno de los que acompañaban a Saúl y Jonatán tenía espada o lanza el día de la batalla. Sólo ellos dos las tenían.",
					"number": 22,
					"id": "74794329-0f08-4e3d-a183-59838d6019cc"
				},
				{
					"verse": "Mientras tanto, un destacamento filisteo avanzó hacia el paso de Micmás.",
					"number": 23,
					"id": "c77f1521-24ab-469f-bea1-7c7456921b4f"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Cierto día Jonatán, el hijo de Saúl, dijo a su ayudante:\n—Ven, crucemos el río y ataquemos al destacamento filisteo que está al otro lado.\nPero Jonatán no dijo nada de esto a su padre,",
					"number": 1,
					"id": "eac1403f-0ec1-450b-b2a5-89dffec6c214"
				},
				{
					"verse": "que había acampado en el extremo de una colina y estaba debajo de un granado, en un lugar donde trillaban trigo, acompañado por una tropa compuesta de seiscientos hombres.",
					"number": 2,
					"id": "01496950-3f56-4587-b816-5433d2a0a9a6"
				},
				{
					"verse": "El encargado de llevar el efod era Ahías, que era hijo de Ahitub y sobrino de Icabod, el hijo de Finees y nieto de Elí, el sacerdote del Señor en Siló.\nLa gente no sabía que Jonatán se había ido.",
					"number": 3,
					"id": "7d1747bd-c85b-4bc0-8a85-f33e45f5ddf5"
				},
				{
					"verse": "Mientras tanto, él trataba de llegar hasta donde se encontraba el destacamento filisteo. El paso estaba entre dos grandes peñascos, llamados Bosés y Sene,",
					"number": 4,
					"id": "3a357cd2-38f3-4c40-972f-998105b7d63f"
				},
				{
					"verse": "uno al norte, frente a Micmás, y el otro al sur, frente a Guibeá.",
					"number": 5,
					"id": "b84bd8ab-3d99-4e50-bd95-0c5cd547304c"
				},
				{
					"verse": "Y Jonatán dijo a su ayudante:\n—Anda, vamos al otro lado, hasta donde se encuentra el destacamento de esos paganos. Quizá el Señor haga algo por nosotros, ya que para él no es difícil darnos la victoria con mucha gente o con poca.",
					"number": 6,
					"id": "3a2ea71f-c770-4479-a236-0adaf98853b2"
				},
				{
					"verse": "—Haz todo lo que tengas en mente, que estoy dispuesto a apoyarte en tus propósitos —respondió su ayudante.",
					"number": 7,
					"id": "91022155-672a-4efe-8219-25fab9df2364"
				},
				{
					"verse": "Entonces Jonatán le dijo:\n—Mira, vamos a pasar al otro lado, a donde están esos hombres, y dejaremos que nos vean.",
					"number": 8,
					"id": "b4d0caac-ceff-48e8-be6d-345a01ce4ec3"
				},
				{
					"verse": "Si nos dicen que esperemos a que bajen hasta donde estamos, nos quedaremos allí y no subiremos adonde ellos están.",
					"number": 9,
					"id": "feee4742-aaab-403c-809e-8937f17f0745"
				},
				{
					"verse": "Pero si nos dicen que subamos, lo haremos así, porque eso será una señal de que el Señor nos dará la victoria.",
					"number": 10,
					"id": "2a5d20a6-fb89-4894-a1aa-c1f4c10ade2a"
				},
				{
					"verse": "Así pues, los dos dejaron que los filisteos del destacamento los vieran. Y éstos, al verlos, dijeron: «Miren, ya están saliendo los hebreos de las cuevas en que se habían escondido.»",
					"number": 11,
					"id": "580d3e23-f53b-4db0-a0ba-b4624af45a6a"
				},
				{
					"verse": "Y en seguida les gritaron a Jonatán y a su ayudante:\n—¡Suban adonde estamos, que les vamos a contar algo!\nEntonces Jonatán le dijo a su ayudante:\n—Sígueme, porque el Señor va a entregarlos en manos de los israelitas.",
					"number": 12,
					"id": "baa73b84-e82e-4cbb-a61b-a76528627600"
				},
				{
					"verse": "Jonatán subió trepando con pies y manos, seguido de su ayudante. A los que Jonatán hacía rodar por tierra, su ayudante los remataba en seguida.",
					"number": 13,
					"id": "bd174c66-daf1-48a7-b47c-ab5aee874242"
				},
				{
					"verse": "En este primer ataque, Jonatán y su ayudante mataron a unos veinte hombres en corto espacio.",
					"number": 14,
					"id": "66bc3524-c27c-4f26-b805-04f4652a0e61"
				},
				{
					"verse": "Todos los que estaban en el campamento y fuera de él se llenaron de miedo. Los soldados del destacamento y los grupos de guerrilleros también tuvieron miedo. Al mismo tiempo hubo un temblor de tierra, y se produjo un pánico enorme.",
					"number": 15,
					"id": "1f6fa64a-eb31-4788-b53a-58df492efed7"
				},
				{
					"verse": "Los centinelas de Saúl, que estaban en Guibeá de Benjamín, vieron a los filisteos correr en tropel de un lado a otro.",
					"number": 16,
					"id": "9edc6795-3ae0-49bf-bf74-e265efb54117"
				},
				{
					"verse": "Entonces Saúl dijo al ejército que lo acompañaba:\n—Pasen revista para ver quién falta de los nuestros.\nAl pasar revista, se vio que faltaban Jonatán y su ayudante.",
					"number": 17,
					"id": "c7436243-838d-4ea9-9dff-b488bba426db"
				},
				{
					"verse": "Y como ese día el efod de Dios se hallaba entre los israelitas, Saúl le dijo a Ahías:\n—Trae aquí el efod de Dios.",
					"number": 18,
					"id": "0050bada-97cc-4902-aec2-553d2423669b"
				},
				{
					"verse": "Pero mientras Saúl hablaba con el sacerdote, la confusión en el campamento filisteo iba en aumento. Entonces Saúl le dijo al sacerdote:\n—Ya no lo traigas.",
					"number": 19,
					"id": "15259590-7454-4871-9d61-6a73b0cde0b1"
				},
				{
					"verse": "En seguida Saúl y todas sus tropas se reunieron y se lanzaron a la batalla. Era tal la confusión que había entre los filisteos, que acabaron matándose entre sí.",
					"number": 20,
					"id": "55cac5ab-d7b0-4781-ab66-8b584b33d661"
				},
				{
					"verse": "Además, los hebreos que desde hacía tiempo estaban con los filisteos y habían salido con ellos como parte de su ejército, se pasaron al lado de los israelitas que acompañaban a Saúl y Jonatán.",
					"number": 21,
					"id": "0a958184-e260-48d0-8c3b-f3e1ddba0943"
				},
				{
					"verse": "Y cuando los israelitas que se habían refugiado en los montes de Efraín supieron que los filisteos huían, se lanzaron a perseguirlos y a darles batalla.",
					"number": 22,
					"id": "b6fa1c76-1d55-49f5-9efc-2afd7c7bd652"
				},
				{
					"verse": "El combate se extendió hasta Bet-avén, y el Señor libró a Israel en esta ocasión.",
					"number": 23,
					"id": "45f9ff7a-48af-47a2-9dea-9e12dbd13a3a"
				},
				{
					"verse": "Sin embargo, los israelitas estaban muy agotados aquel día, pues nadie había probado alimento porque Saúl había puesto al pueblo bajo juramento, diciendo: «Maldito aquel que coma algo antes de la tarde, antes de que yo me haya vengado de mis enemigos.»",
					"number": 24,
					"id": "5d255c1c-2283-4abb-87f3-562440be9545"
				},
				{
					"verse": "Y el ejército llegó a un bosque donde había miel en el suelo.",
					"number": 25,
					"id": "6a1fca6c-8f6e-4634-8f82-daf5b042e9a7"
				},
				{
					"verse": "Cuando la gente entró en el bosque, la miel corría como agua; pero nadie la probó siquiera, por miedo al juramento.",
					"number": 26,
					"id": "16dae9be-ca11-4e65-932e-c7a071aad3d3"
				},
				{
					"verse": "Pero Jonatán, que no había escuchado el juramento bajo el cual su padre había puesto al ejército, extendió la vara que llevaba en la mano, mojó la punta en un panal de miel y comió de ella, con lo cual se reanimó en seguida.",
					"number": 27,
					"id": "c37e9ed5-dbd4-4064-94ef-8a30c3b885ee"
				},
				{
					"verse": "Entonces uno de los soldados israelitas le dijo:\n—Tu padre ha puesto al ejército bajo juramento, y ha dicho que quien hoy coma alguna cosa, será maldito. Por eso la gente está muy agotada.",
					"number": 28,
					"id": "a236c1d4-bc0e-45dd-92a2-9b2730646580"
				},
				{
					"verse": "Jonatán respondió:\n—Mi padre ha causado un perjuicio a la nación. Mira qué reanimado estoy después de haber probado un poco de esta miel,",
					"number": 29,
					"id": "6d638d2e-e869-4ff9-97e2-b17fe5660a7e"
				},
				{
					"verse": "y más lo estaría la gente si hubiera comido hoy de lo que le quitó al enemigo. ¡Y qué tremenda habría sido la derrota de los filisteos!",
					"number": 30,
					"id": "b4a65448-967e-4672-8ff5-f7b444c460c7"
				},
				{
					"verse": "Aquel día los israelitas derrotaron a los filisteos, luchando desde Micmás hasta Aialón. Pero el ejército israelita estaba muy agotado,",
					"number": 31,
					"id": "83a2a7ef-b684-4a80-bf70-8166bc99f5af"
				},
				{
					"verse": "así que finalmente se lanzó sobre lo que se le había quitado al enemigo, y tomando ovejas, vacas y becerros, los degollaron en el suelo y comieron la carne con sangre y todo.",
					"number": 32,
					"id": "0ab08110-cb38-438f-8cc4-a025275e93c5"
				},
				{
					"verse": "Pero algunos fueron a decirle a Saúl:\n—La gente está pecando contra el Señor, porque está comiendo carne con sangre.\nEntonces Saúl dijo:\n—¡Son ustedes unos traidores! Tráiganme hasta aquí rodando una piedra grande.",
					"number": 33,
					"id": "bf112176-63bc-4e81-bdd2-a4a073babf88"
				},
				{
					"verse": "Además, hablen con la gente y díganles que cada uno me traiga aquí su toro o su oveja, para que ustedes los degüellen y coman, y no pequen contra el Señor comiendo carne con sangre.\nEsa misma noche, cada uno llevó personalmente su toro, y lo degollaron allí.",
					"number": 34,
					"id": "9594eee9-9d8d-4049-9e30-8dc165905f17"
				},
				{
					"verse": "Saúl, por su parte, construyó un altar al Señor, que fue el primero que le dedicó.",
					"number": 35,
					"id": "1b712ff4-95fe-4335-8901-b5b8a7112242"
				},
				{
					"verse": "Después propuso Saúl:\n—Bajemos esta noche a perseguir a los filisteos y hagamos un saqueo hasta el amanecer, sin dejar vivo a ninguno.\nTodos respondieron:\n—Haz lo que te parezca mejor.\nPero el sacerdote dijo:\n—Antes que nada, consultemos a Dios.",
					"number": 36,
					"id": "6efb4980-eb2c-463e-bfde-ae893e5a7c6a"
				},
				{
					"verse": "Entonces Saúl consultó a Dios:\n—¿Debo perseguir a los filisteos? ¿Los entregarás en manos de los israelitas?\nPero el Señor no le respondió ese día.",
					"number": 37,
					"id": "730e0e1b-e322-47fb-ad38-781e81e935ea"
				},
				{
					"verse": "Por lo tanto Saúl dijo:\n—Acérquense aquí todos los jefes del ejército, y averigüen quién ha cometido hoy este pecado.",
					"number": 38,
					"id": "8e91c7f1-9a79-4705-b695-b656f7ae77b8"
				},
				{
					"verse": "¡Juro por el Señor, el salvador de Israel, que aunque haya sido mi hijo Jonatán, tendrá que morir!\nNadie en el ejército respondió;",
					"number": 39,
					"id": "949f8f6b-60b5-4101-b215-3b49ef06cde6"
				},
				{
					"verse": "por eso Saúl dijo a todos los israelitas:\n—Pónganse ustedes de este lado, y del otro nos pondremos mi hijo Jonatán y yo.\n—Haz lo que te parezca mejor —contestó la tropa.",
					"number": 40,
					"id": "2a70ec4e-a679-4240-a047-8319283d074c"
				},
				{
					"verse": "Entonces Saúl exclamó:\n—Señor y Dios de Israel, ¿por qué no has respondido hoy a tu servidor? Si la culpa es mía, o de mi hijo Jonatán, al echar las suertes saldrá el Urim; pero si la culpa es de Israel, tu pueblo, al echar las suertes saldrá el Tumim.\nLa suerte cayó sobre Jonatán y Saúl, y el pueblo quedó libre de culpa.",
					"number": 41,
					"id": "cd3f361b-86f1-45f4-bf43-c2671de18a64"
				},
				{
					"verse": "Luego Saúl dijo:\n—Echen suertes entre mi hijo Jonatán y yo.\nY la suerte cayó sobre Jonatán,",
					"number": 42,
					"id": "61f772fc-7ff1-4102-97c9-5400fcf975ee"
				},
				{
					"verse": "por lo cual dijo Saúl a Jonatán:\n—Confiésame lo que has hecho.\nJonatán confesó:\n—Realmente probé un poco de miel con la punta de la vara que llevaba en la mano. Pero aquí estoy, dispuesto a morir.",
					"number": 43,
					"id": "0fd9f0cf-4ba8-48c3-b2dc-20883abdff52"
				},
				{
					"verse": "Saúl exclamó:\n—¡Que Dios me castigue con toda dureza si no mueres, Jonatán!",
					"number": 44,
					"id": "b8aff0f6-2613-4424-8255-050b8a68a4be"
				},
				{
					"verse": "Pero el pueblo respondió a Saúl:\n—¡Cómo es posible que muera Jonatán, si ha dado una gran victoria a Israel! ¡Nada de eso! ¡Por vida del Señor, que no caerá al suelo ni un pelo de su cabeza! Porque lo que ha hecho hoy, lo ha hecho con la ayuda de Dios.\nDe este modo el pueblo libró a Jonatán de morir.",
					"number": 45,
					"id": "6285df87-e41c-4350-82d5-b3eac05903ee"
				},
				{
					"verse": "Saúl, a su vez, dejó de perseguir a los filisteos, los cuales regresaron a su territorio.",
					"number": 46,
					"id": "a5f6af4a-50fc-48c9-a580-20ea2befe331"
				},
				{
					"verse": "Así pues, Saúl tomó posesión del reino de Israel, y en todas partes combatió contra sus enemigos, que eran Moab, Amón, Edom, el rey de Sobá y los filisteos. Y dondequiera que iba, vencía.",
					"number": 47,
					"id": "c843dfd8-f7ad-412d-8b5b-3398d86f2048"
				},
				{
					"verse": "Reunió un ejército y venció a Amalec, librando así a Israel de las bandas de salteadores.",
					"number": 48,
					"id": "474cf03d-03bf-4f5b-9053-5a89ce50e489"
				},
				{
					"verse": "Los hijos de Saúl fueron: Jonatán, Isví y Malquisúa. Sus dos hijas fueron: Merab, la mayor, y Mical, la menor.",
					"number": 49,
					"id": "331f7308-3e48-4ee5-98ed-299db352afcf"
				},
				{
					"verse": "La mujer de Saúl se llamaba Ahinóam, hija de Ahimaas. El general de su ejército se llamaba Abner, hijo de Ner, tío de Saúl.",
					"number": 50,
					"id": "2a32f24a-c9de-4fc2-aa1d-f1e4e07665ac"
				},
				{
					"verse": "Quis, padre de Saúl, y Ner, padre de Abner, eran hijos de Abiel.",
					"number": 51,
					"id": "4a686621-de93-4735-bec2-35060ec449f9"
				},
				{
					"verse": "La guerra contra los filisteos fue muy dura durante toda la vida de Saúl; por eso Saúl alistaba en su ejército a todo hombre fuerte y valiente.",
					"number": 52,
					"id": "4639fb86-4d39-45ca-9d8f-91b1c1c49595"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Un día, Samuel dijo a Saúl:\n—El Señor me envió para consagrarte como rey de Israel, su pueblo. Por lo tanto, escucha lo que el Señor te quiere decir.",
					"number": 1,
					"study": "Saúl desobedece y es desechado",
					"id": "d199baca-41c5-458f-ae39-772d0d7caaf4"
				},
				{
					"verse": "Así dice el Señor todopoderoso: \"Voy a castigar a los amalecitas por lo que le hicieron a Israel, pues se interpusieron en su camino cuando venía de Egipto.",
					"number": 2,
					"id": "1277cada-7fee-458c-8742-c54318509efe"
				},
				{
					"verse": "Por lo tanto, ve y atácalos; destrúyelos junto con todas sus posesiones, y no les tengas compasión. Mata hombres y mujeres, niños y recién nacidos, y también toros y ovejas, camellos y asnos.\"",
					"number": 3,
					"id": "0cbf05ca-4122-45ef-9352-6630213f9230"
				},
				{
					"verse": "Saúl mandó llamar al pueblo y le pasó revista en Telaím. Eran doscientos mil hombres de infantería y diez mil hombres de Judá.",
					"number": 4,
					"id": "1bfd7e0b-7f6b-415f-9598-32ead6294ca9"
				},
				{
					"verse": "Después Saúl se dirigió a la capital de Amalec y tomó posiciones junto al arroyo,",
					"number": 5,
					"id": "c1a07125-1f15-4f49-9b1a-04a71cc4c6ed"
				},
				{
					"verse": "y dijo a los quenitas:\n—¡Apártense! ¡Salgan de en medio de los amalecitas, para que no los destruya a ustedes junto con ellos; pues ustedes se portaron bien con los israelitas cuando venían de Egipto!\nLos quenitas se apartaron de los amalecitas.",
					"number": 6,
					"id": "93cc4383-1c21-4369-8444-ad13e7834d68"
				},
				{
					"verse": "Entonces Saúl atacó a los amalecitas desde Havilá hasta la entrada de Sur, que está en la frontera de Egipto, y los derrotó;",
					"number": 7,
					"id": "3b0830f4-9a71-486f-8d5e-95e54f5471ab"
				},
				{
					"verse": "tomó prisionero a Agag, su rey, y mató a filo de espada a todo su ejército.",
					"number": 8,
					"id": "acf94fe9-6dfd-49a5-b10d-f9b72413a57b"
				},
				{
					"verse": "Sin embargo, Saúl y su ejército dejaron con vida a Agag, y no mataron las mejores ovejas, ni los toros, ni los becerros más gordos, ni los carneros, ni destruyeron las cosas de valor, aunque sí destruyeron todo lo que era inútil y de poco valor.",
					"number": 9,
					"id": "818ddb89-b6bd-4456-8b0d-e1d72dd5cc86"
				},
				{
					"verse": "Luego el Señor le habló a Samuel, y le dijo:",
					"number": 10,
					"id": "50aeb6ab-b29b-4930-a6ea-215eeb2927cc"
				},
				{
					"verse": "—Me pesa haber hecho rey a Saúl, porque se ha apartado de mí y no ha cumplido mis órdenes.\nSamuel se quedó muy molesto, y durante toda la noche estuvo rogando al Señor.",
					"number": 11,
					"id": "d2ddfe20-9fb9-4584-a543-c503e726dc96"
				},
				{
					"verse": "A la mañana siguiente madrugó para ir al encuentro de Saúl, pero le avisaron que éste se había ido a Carmel, que allí se había levantado un monumento, y que luego, dando un rodeo, había continuado hacia Guilgal.",
					"number": 12,
					"id": "34df54f2-b1f8-4d4e-aa69-13a8124e37d3"
				},
				{
					"verse": "Entonces Samuel fue a donde estaba Saúl, el cual le dijo:\n—El Señor te bendiga. Ya he cumplido la orden del Señor.",
					"number": 13,
					"id": "a05c0d63-a4a7-4f2b-a52a-7b01a8f84f3c"
				},
				{
					"verse": "—¿Qué significan entonces esos balidos de ovejas y esos bramidos de toros que estoy escuchando? —respondió Samuel.",
					"number": 14,
					"id": "6ef39979-b7d1-4287-b608-f45fa519b037"
				},
				{
					"verse": "—Los han traído de Amalec —contestó Saúl—, porque la gente ha conservado las mejores ovejas y los mejores toros para ofrecerlos en sacrificio al Señor tu Dios. Pero hemos destruido lo demás.",
					"number": 15,
					"id": "b2a6ebd4-0b26-4b2b-9d4d-256fdaf11d35"
				},
				{
					"verse": "—¡Calla, que te voy a comunicar lo que el Señor me dijo anoche! —le interrumpió Samuel.\n—Habla —respondió Saúl.",
					"number": 16,
					"id": "322f832d-0ea7-474c-a231-35be84dd102e"
				},
				{
					"verse": "Y Samuel le dijo:\n—¿No te considerabas tú de poca importancia? Sin embargo, has llegado a ser el jefe de las tribus israelitas, y el Señor te ha consagrado como rey de Israel.",
					"number": 17,
					"id": "c3e14664-fc9e-4f30-81ce-6ba048416dfc"
				},
				{
					"verse": "Ahora bien, si el Señor te envió con la orden estricta de destruir a esos pecadores amalecitas, y de atacarlos hasta acabar con ellos,",
					"number": 18,
					"id": "9d58fc46-362a-4b5f-bf9d-314cc7adb133"
				},
				{
					"verse": "¿por qué desobedeciste sus órdenes y te lanzaste sobre lo que se le quitó al enemigo, actuando mal a los ojos del Señor?",
					"number": 19,
					"id": "cb3f1672-e46b-44e5-a90f-c77973ade634"
				},
				{
					"verse": "Saúl contestó:\n—Yo obedecí las órdenes del Señor, y cumplí la misión que él me encomendó: he traído prisionero a Agag, rey de Amalec, y he destruido a los amalecitas.",
					"number": 20,
					"id": "bdcc693e-c286-4874-b8c5-67b978bc4e02"
				},
				{
					"verse": "Pero la tropa se quedó con ovejas y toros, lo mejor de lo que estaba destinado a la destrucción, para sacrificarlos en honor del Señor tu Dios en Guilgal.",
					"number": 21,
					"id": "ccc8046d-a5f5-428f-a2bf-2344ae525a71"
				},
				{
					"verse": "Entonces Samuel dijo:\n«Más le agrada al Señor que se le obedezca,\ny no que se le ofrezcan sacrificios y holocaustos;\nvale más obedecerlo y prestarle atención\nque ofrecerle sacrificios y grasa de carneros.",
					"number": 22,
					"id": "479924bb-179d-4a20-b756-1687ea93785c"
				},
				{
					"verse": "Tanto peca el que se rebela contra él\ncomo el que practica la adivinación;\nsemejante a quien adora a los ídolos\nes aquel que lo desobedece.\nY como tú has rechazado sus mandatos,\nahora él te rechaza como rey.»",
					"number": 23,
					"id": "e002730a-8a45-46b2-9bf7-dd52d5a819ae"
				},
				{
					"verse": "Entonces Saúl dijo a Samuel:\n—Sí, he pecado, pues pasé por alto la orden del Señor y tus instrucciones, porque tuve miedo de la gente y atendí su petición.",
					"number": 24,
					"id": "1f934341-4527-4de0-8c48-a06006a01421"
				},
				{
					"verse": "Pero yo te ruego que perdones mi pecado y que regreses conmigo para adorar al Señor.",
					"number": 25,
					"id": "87091560-37f7-495c-b0fb-0e41d089cf86"
				},
				{
					"verse": "—No voy a regresar contigo —le respondió Samuel—, porque tú has rechazado el mandato del Señor, y ahora él te rechaza como rey de Israel.",
					"number": 26,
					"id": "4cbc8f30-c3cf-4336-b389-0b2c8876a3e8"
				},
				{
					"verse": "Samuel se volvió para marcharse, pero Saúl lo agarró por el borde de su capa y se la desgarró.",
					"number": 27,
					"id": "0f42e228-b0bf-4374-aaa8-b03c8de786a1"
				},
				{
					"verse": "Entonces Samuel le dijo a Saúl:\n—De esta misma manera, el Señor ha desgarrado hoy de ti el reino de Israel. Te lo ha quitado para entregárselo a un compatriota tuyo, que es mejor que tú.",
					"number": 28,
					"id": "d3c437be-1bf0-44f2-9396-83ffd2b85275"
				},
				{
					"verse": "Porque Dios, que es la gloria de Israel, no miente ni se arrepiente, pues no es un simple hombre para arrepentirse.",
					"number": 29,
					"id": "c0daae6c-002e-42b3-92c7-fba71818af71"
				},
				{
					"verse": "—Yo he pecado —repitió Saúl—. Pero te ruego que ante los ancianos de Israel y ante todo el pueblo me sigas respetando como rey. Así que vuelve conmigo para adorar al Señor tu Dios.",
					"number": 30,
					"id": "7d851385-f48b-47cc-af57-d27f161e6732"
				},
				{
					"verse": "Samuel volvió entonces con Saúl, y éste adoró al Señor.",
					"number": 31,
					"id": "86c24904-1b1b-4bdb-b4c2-a9b7db1c78b6"
				},
				{
					"verse": "Luego Samuel ordenó:\n—Traigan ante mí a Agag, rey de Amalec.\nAgag se presentó muy tranquilo ante Samuel, pensando que ya había pasado el peligro de una muerte amarga.",
					"number": 32,
					"id": "441d3d5e-40d1-4e95-8745-d32a78d0803d"
				},
				{
					"verse": "Pero Samuel le dijo:\n—Con tu espada dejaste sin hijos a muchas mujeres. Pues igual que ellas quedará tu madre.\nY sin más, Samuel lo descuartizó en Guilgal, ante el Señor.",
					"number": 33,
					"id": "18dde84c-6029-4695-a742-b1001a2236e6"
				},
				{
					"verse": "Después se fue a Ramá, y Saúl regresó a su casa, en Guibeá de Saúl.",
					"number": 34,
					"id": "9d34fb8e-150c-476b-85cd-2f5c9803bb6b"
				},
				{
					"verse": "Y Samuel nunca más volvió a ver a Saúl, aunque le causó mucha tristeza que el Señor se hubiera arrepentido de haber hecho a Saúl rey de Israel.",
					"number": 35,
					"id": "d70a5f97-be2e-403c-afdf-614df8b4e694"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "El Señor dijo a Samuel:\n—¿Hasta cuándo vas a estar triste por causa de Saúl? Ya no quiero que él siga siendo rey de Israel. Anda, llena de aceite tu cuerno, que quiero que vayas a la casa de Jesé, el de Belén, porque ya escogí como rey a uno de sus hijos.",
					"number": 1,
					"study": "Samuel unge a David",
					"id": "18d94dc1-4222-41d2-8468-49f7186e7bbe"
				},
				{
					"verse": "—¿Y cómo haré para ir? —respondió Samuel—. ¡Si Saúl llega a saberlo, me matará!\nEl Señor le contestó:\n—Toma una ternera y di que vas a ofrecérmela en sacrificio.",
					"number": 2,
					"id": "3c423bd7-ed38-46be-84ba-c352d32bc1ef"
				},
				{
					"verse": "Después invita a Jesé al sacrificio, y yo te diré lo que debes hacer. Consagra como rey a quien yo te diga.",
					"number": 3,
					"id": "fb74504e-bf69-4332-a95e-a9019c24f966"
				},
				{
					"verse": "Samuel hizo lo que el Señor le mandó. Y cuando llegó a Belén, los ancianos de la ciudad salieron a recibirle con cierto temor, y le preguntaron:\n—¿Vienes en son de paz?",
					"number": 4,
					"id": "5d45b34a-08cb-4ae6-a6a0-ee0f5a39ee90"
				},
				{
					"verse": "—Así es —respondió Samuel—. Vengo a ofrecer un sacrificio al Señor. Purifíquense y acompáñenme a participar en el sacrificio.\nLuego Samuel purificó a Jesé y a sus hijos, y los invitó al sacrificio.",
					"number": 5,
					"id": "d3668055-1c5d-42b7-8522-e20feabb523d"
				},
				{
					"verse": "Cuando ellos llegaron, Samuel vio a Eliab y pensó: «Con toda seguridad éste es el hombre que el Señor ha escogido como rey.»",
					"number": 6,
					"id": "93ba4e1e-e89d-439f-adb5-6f28d92f2537"
				},
				{
					"verse": "Pero el Señor le dijo: «No te fijes en su apariencia ni en su elevada estatura, pues yo lo he rechazado. No se trata de lo que el hombre ve; pues el hombre se fija en las apariencias, pero yo me fijo en el corazón.»",
					"number": 7,
					"id": "9434dd4c-b50f-44a4-9506-efa5092564d5"
				},
				{
					"verse": "Entonces Jesé llamó a Abinadab, y se lo presentó a Samuel; pero Samuel comentó:\n—Tampoco a éste ha escogido el Señor.",
					"number": 8,
					"id": "54192c6d-d253-456a-b9fb-09d66122052a"
				},
				{
					"verse": "Luego le presentó Jesé a Samá; pero Samuel dijo:\n—Tampoco ha escogido a éste.",
					"number": 9,
					"id": "4d030dd7-d008-4dd8-a0a1-55f1d4480899"
				},
				{
					"verse": "Jesé presentó a Samuel siete de sus hijos, pero Samuel tuvo que decirle que a ninguno de ellos lo había elegido el Señor.",
					"number": 10,
					"id": "1ffe7991-2440-4920-bcb5-9814837cc165"
				},
				{
					"verse": "Finalmente le preguntó:\n—¿No tienes más hijos?\n—Falta el más pequeño, que es el que cuida el rebaño —respondió Jesé.\n—Manda a buscarlo —dijo Samuel—, porque no comenzaremos la ceremonia hasta que él llegue.",
					"number": 11,
					"id": "0d7a7913-4c3a-4d31-bb20-4576f909400c"
				},
				{
					"verse": "Jesé lo mandó llamar. Y el chico era de piel sonrosada, agradable y bien parecido.\nEntonces el Señor dijo a Samuel:\n—Éste es. Así que levántate y conságralo como rey.",
					"number": 12,
					"id": "41d908e3-e291-44c2-a546-d55789aef143"
				},
				{
					"verse": "En seguida Samuel tomó el recipiente con aceite, y en presencia de sus hermanos consagró como rey al joven, que se llamaba David. A partir de aquel momento, el espíritu del Señor se apoderó de él. Después Samuel se despidió y se fue a Ramá.",
					"number": 13,
					"id": "02cdf1ff-029b-4dbe-9a41-53b09872d643"
				},
				{
					"verse": "Entre tanto, el espíritu del Señor se había apartado de Saúl, y un espíritu maligno, enviado por el Señor, lo atormentaba.",
					"number": 14,
					"study": "David toca para Saúl",
					"id": "b0bfabcc-b726-4df0-b1f8-08e651f7580c"
				},
				{
					"verse": "Por eso, los que estaban a su servicio le dijeron:\n—Como usted ve, señor nuestro, un espíritu maligno de parte de Dios lo está atormentando a usted.",
					"number": 15,
					"id": "5ef00807-9b5b-4d60-83c2-4f15d44c1968"
				},
				{
					"verse": "Por eso, ordene usted a estos servidores suyos que busquen a alguien que sepa tocar el arpa, para que, cuando le ataque a usted el espíritu maligno, él toque el arpa y usted se sienta mejor.",
					"number": 16,
					"id": "f2f1133c-471b-436a-8b01-f05756d50c4b"
				},
				{
					"verse": "—Pues busquen a alguien que sepa tocar bien, y tráiganmelo —contestó Saúl.",
					"number": 17,
					"id": "b9332064-385d-456d-ade3-d243d4bbd6b4"
				},
				{
					"verse": "Entonces uno de ellos dijo:\n—Yo he visto que uno de los hijos de Jesé, el de Belén, sabe tocar muy bien; además, es un guerrero valiente, y habla con sensatez; es bien parecido y cuenta con la ayuda del Señor.",
					"number": 18,
					"id": "9f464956-8046-45fa-86fc-44b86cdf509a"
				},
				{
					"verse": "Entonces Saúl mandó mensajeros a Jesé, para que le dijeran: «Envíame a tu hijo David, el que cuida las ovejas»,",
					"number": 19,
					"id": "8a711970-8384-46ef-b700-10d119e919bb"
				},
				{
					"verse": "y Jesé envió su hijo David a Saúl. Con él le envió a Saúl un asno cargado de pan, un cuero de vino y un cabrito.",
					"number": 20,
					"id": "11b6379d-1c31-4bc2-bdee-fe8b57140ec3"
				},
				{
					"verse": "Así David se presentó ante Saúl y quedó a su servicio, y Saúl llegó a estimarlo muchísimo y lo nombró su ayudante.",
					"number": 21,
					"id": "c67037e8-5d22-4457-ba1d-d5d46fa94ee9"
				},
				{
					"verse": "Y Saúl envió un mensaje a Jesé, rogándole que dejara a David con él, porque le había agradado mucho.",
					"number": 22,
					"id": "5671aa7c-3a11-4377-9525-424fd3bf9c2f"
				},
				{
					"verse": "Así que, cuando el espíritu maligno de parte de Dios atacaba a Saúl, David tomaba el arpa y se ponía a tocar. Con eso Saúl recobraba el ánimo y se sentía mejor, y el espíritu maligno se apartaba de él.",
					"number": 23,
					"id": "bb6e152d-c72a-465e-814b-3645b5018510"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Los filisteos juntaron sus ejércitos para la guerra y se reunieron en Socó, pueblo que pertenece a Judá, acampando en Efes-damim, entre Socó y Azecá.",
					"number": 1,
					"study": "David mata a Goliat",
					"id": "dd138ddc-727a-469d-9f48-44f004dc889f"
				},
				{
					"verse": "A su vez, Saúl y los israelitas se reunieron y acamparon en el valle de Elá, preparándose para presentar batalla a los filisteos.",
					"number": 2,
					"id": "bf59e4b7-9599-4a47-9375-b739f0204ceb"
				},
				{
					"verse": "Éstos tenían sus posiciones en un monte, y los israelitas en otro, quedando separados por el valle.",
					"number": 3,
					"id": "c1f823a7-ebc2-41f2-9fc0-386bcd521c7a"
				},
				{
					"verse": "De pronto, de entre las filas de los filisteos salió un guerrero como de tres metros de estatura. Se llamaba Goliat y era de la ciudad de Gat.",
					"number": 4,
					"id": "07b9d811-26e5-4407-88b3-1e7abac08d6c"
				},
				{
					"verse": "En la cabeza llevaba un casco de bronce, y sobre su cuerpo una coraza, también de bronce, que pesaba cincuenta y cinco kilos.",
					"number": 5,
					"id": "3dd15cec-1c0c-4bbc-baab-ea0e68f323ce"
				},
				{
					"verse": "Del mismo metal eran las placas que le protegían las piernas y la jabalina que llevaba al hombro.",
					"number": 6,
					"id": "5fbe79f9-bf71-4741-b18b-0b688a3a66e3"
				},
				{
					"verse": "El asta de su lanza era como un rodillo de telar, y su punta de hierro pesaba más de seis kilos. Delante de él iba su ayudante.",
					"number": 7,
					"id": "a45f39c0-d234-485e-8683-69de0d403f82"
				},
				{
					"verse": "Goliat se detuvo y dijo a los soldados israelitas:\n—¿Para qué han salido en orden de combate? Puesto que yo soy un filisteo, y ustedes están al servicio de Saúl, elijan a uno de ustedes para que baje a luchar conmigo.",
					"number": 8,
					"id": "22756608-ded9-45a4-8afa-8923b7cc048c"
				},
				{
					"verse": "Si es capaz de pelear conmigo y vencerme, nosotros seremos esclavos de ustedes; pero si yo lo venzo, ustedes serán nuestros esclavos.",
					"number": 9,
					"id": "e1107115-6ee0-470d-858c-e11da27b8112"
				},
				{
					"verse": "En este día, yo lanzo este desafío al ejército de Israel: ¡Denme un hombre para que luche conmigo!",
					"number": 10,
					"id": "552f8ba9-1904-4e7a-8bab-681c060dc680"
				},
				{
					"verse": "Al oír Saúl y todos los israelitas las palabras del filisteo, perdieron el ánimo y se llenaron de miedo.",
					"number": 11,
					"id": "2be82002-c9df-4165-9a10-c43907f4e1cd"
				},
				{
					"verse": "Había un hombre de Belén llamado Jesé, que en tiempos de Saúl era ya de edad muy avanzada. Este hombre tenía ocho hijos, uno de los cuales era David.",
					"number": 12,
					"id": "9bc502b3-274b-4768-a0ae-59176740b5b9"
				},
				{
					"verse": "Sus tres hijos mayores, Eliab, Abinadab y Samá, se habían ido ya con Saúl a la guerra. David, que era el menor,",
					"number": 13,
					"id": "a09c849d-7973-42fa-805b-14e8a096899d"
				},
				{
					"verse": "iba al campamento de Saúl, y volvía a Belén para cuidar las ovejas de su padre.",
					"number": 14,
					"id": "13b6122d-4556-4249-af1f-a5cd8eec9c4f"
				},
				{
					"verse": "Mientras tanto, aquel filisteo salía a provocar a los israelitas por la mañana y por la tarde, y así lo estuvo haciendo durante cuarenta días.",
					"number": 15,
					"id": "bcd37c9f-4349-428f-9344-9e595b902d0f"
				},
				{
					"verse": "Un día, Jesé le dijo a su hijo David:\n—Toma unos veinte litros de este trigo tostado, y estos diez panes, y llévalos pronto al campamento, a tus hermanos.",
					"number": 16,
					"id": "ae665ecd-f147-457b-aa54-46b50fe8ec2d"
				},
				{
					"verse": "Llévate también estos diez quesos para el comandante del batallón. Mira cómo están tus hermanos y tráeme algo que compruebe que se encuentran bien.",
					"number": 17,
					"id": "b6cf8254-4142-4eb7-a26e-0cbb4682a7e2"
				},
				{
					"verse": "Mientras tanto, Saúl y los hermanos de David y todos los israelitas estaban en el valle de Elá luchando contra los filisteos.",
					"number": 18,
					"id": "d1920bbf-661b-443b-b497-6e3ff33acca7"
				},
				{
					"verse": "Al día siguiente, David madrugó y, dejando las ovejas al cuidado de otro, se puso en camino llevando consigo las provisiones que le entregó Jesé. Cuando llegó al campamento, el ejército se disponía a salir a la batalla y lanzaba gritos de guerra.",
					"number": 19,
					"id": "010ea5ac-1c56-41a5-8148-e58b24b0c0d3"
				},
				{
					"verse": "Los israelitas y los filisteos se alinearon frente a frente.",
					"number": 20,
					"id": "86be335d-c3a4-4d53-bc1f-f4327d382e9e"
				},
				{
					"verse": "David dejó lo que llevaba al cuidado del encargado de armas y provisiones, y corriendo a las filas se metió en ellas para preguntar a sus hermanos cómo estaban.",
					"number": 21,
					"id": "49bb6ae1-e89e-4c8a-8dbe-caa28021808d"
				},
				{
					"verse": "Mientras hablaba con ellos, aquel guerrero filisteo llamado Goliat, de la ciudad de Gat, salió de entre las filas de los filisteos y volvió a desafiar a los israelitas como lo había estado haciendo hasta entonces. David lo oyó.",
					"number": 22,
					"id": "5c6dc745-abf7-4db1-bcda-fff831d34ecb"
				},
				{
					"verse": "En cuanto los israelitas vieron a aquel hombre, sintieron mucho miedo y huyeron de su presencia,",
					"number": 23,
					"id": "ce5846de-dbf4-40ae-9c8c-56dcb8707ec6"
				},
				{
					"verse": "diciendo: «¿Ya vieron al hombre que ha salido? ¡Ha venido a desafiar a Israel! A quien sea capaz de vencerlo, el rey le dará muchas riquezas, le dará su hija como esposa y liberará a su familia de pagar tributos.»",
					"number": 24,
					"id": "cd9b7728-0f81-45f7-a4a3-448f0ffd7d4a"
				},
				{
					"verse": "Entonces David preguntó a los que estaban a su lado:\n—¿Qué darán al hombre que mate a este filisteo y borre esta ofensa de Israel? Porque, ¿quién es este filisteo pagano para desafiar así al ejército del Dios viviente?",
					"number": 25,
					"id": "972d6f20-b925-42d9-a260-f13403ca6b9f"
				},
				{
					"verse": "Ellos respondieron lo mismo que antes habían dicho, en cuanto a lo que le darían a quien matara a Goliat.",
					"number": 26,
					"id": "62e1df0b-fc1a-4f08-b9e7-434e6caf6096"
				},
				{
					"verse": "Pero Eliab, el hermano mayor de David, que le había oído hablar con aquellos hombres, se enfureció con él y le dijo:\n—¿A qué has venido aquí? ¿Con quién dejaste esas cuantas ovejas que están en el desierto? Yo conozco tu atrevimiento y tus malas intenciones, porque has venido sólo para poder ver la batalla.",
					"number": 27,
					"id": "eddf132b-1568-477c-a8cb-a882968bc07b"
				},
				{
					"verse": "—¿Y qué he hecho ahora —contestó David—, si apenas he hablado?",
					"number": 28,
					"id": "49376d27-5a6a-48eb-9569-ba827d2b0a03"
				},
				{
					"verse": "Luego se apartó de su hermano, y al preguntarle a otro, recibió la misma respuesta.",
					"number": 29,
					"id": "f82ccd73-e1d3-4115-b1c4-5aa6f32c07f5"
				},
				{
					"verse": "Algunos que oyeron a David preguntar, fueron a contárselo a Saúl, y éste lo mandó llamar.",
					"number": 30,
					"id": "7d15d3b3-2407-4571-8190-4f76c6c83ccd"
				},
				{
					"verse": "Entonces David le dijo a Saúl:\n—Nadie debe desanimarse por culpa de ese filisteo, porque yo, un servidor de Su Majestad, iré a pelear contra él.",
					"number": 31,
					"id": "d7df44c0-daeb-4314-933f-a23dfb43290f"
				},
				{
					"verse": "—No puedes ir tú solo a luchar contra ese filisteo —contestó Saúl—, porque aún eres muy joven; en cambio, él ha sido hombre de guerra desde su juventud.",
					"number": 32,
					"id": "776af6bc-33e3-495a-b02a-d2adef7370b4"
				},
				{
					"verse": "David contestó:\n—Cuando yo, el servidor de Su Majestad, cuidaba las ovejas de mi padre, si un león o un oso venía y se llevaba una oveja del rebaño,",
					"number": 33,
					"id": "1d152b42-1f8e-4b85-9946-c4dead6eceb2"
				},
				{
					"verse": "iba detrás de él y se la quitaba del hocico; y si se volvía para atacarme, lo agarraba por la quijada y le daba de golpes hasta matarlo.",
					"number": 34,
					"id": "9197f5d3-ad0d-41b2-8786-046d5d6f031f"
				},
				{
					"verse": "Así fuera un león o un oso, este servidor de Su Majestad lo mataba. Y a este filisteo pagano le va a pasar lo mismo, porque ha desafiado al ejército del Dios viviente.",
					"number": 35,
					"id": "94547a47-58e9-4f18-b8a0-bba39b0315cf"
				},
				{
					"verse": "El Señor, que me ha librado de las garras del león y del oso, también me librará de las manos de este filisteo.\nEntonces Saúl le dijo:\n—Anda, pues, y que el Señor te acompañe.",
					"number": 36,
					"id": "7325afe8-ef1d-4b5f-ae3d-6d45d2b67482"
				},
				{
					"verse": "Luego hizo Saúl que vistieran a David con la misma ropa que él usaba, y que le pusieran un casco de bronce en la cabeza y lo cubrieran con una coraza.",
					"number": 37,
					"id": "c69aa473-56a7-4d65-892b-a4b27f1a7ff8"
				},
				{
					"verse": "Finalmente, David se colgó la espada al cinto, sobre su ropa, y trató de andar así, porque no estaba acostumbrado a todo aquello. Pero en seguida le dijo a Saúl:\n—No puedo andar con esto encima, porque no estoy acostumbrado a ello.\nEntonces se quitó todo aquello,",
					"number": 38,
					"id": "54796c27-982a-4da0-b50f-5f7dcf64e789"
				},
				{
					"verse": "tomó su bastón, escogió cinco piedras lisas del arroyo, las metió en la bolsa que traía consigo y, con su honda en la mano, se enfrentó con el filisteo.",
					"number": 39,
					"id": "8dd938db-685f-4fb7-b7cf-50ed65fb27ff"
				},
				{
					"verse": "El filisteo, a su vez, se acercaba poco a poco a David. Delante de él iba su ayudante.",
					"number": 40,
					"id": "804df111-4f2c-4e32-8ab2-ffc62963cb1d"
				},
				{
					"verse": "Cuando el filisteo miró a David, y vio que era joven, de piel sonrosada y bien parecido, no lo tomó en serio,",
					"number": 41,
					"id": "2e684968-7978-452a-89a3-4fc35968c8e5"
				},
				{
					"verse": "sino que le dijo:\n—¿Acaso soy un perro, para que vengas a atacarme con palos?\nY en seguida maldijo a David en nombre de su dios.",
					"number": 42,
					"id": "cfc13727-f552-4677-8dc2-45e8a1c9964a"
				},
				{
					"verse": "Además le dijo:\n—¡Ven aquí, que voy a dar tu carne como alimento a las aves del cielo y a las fieras!",
					"number": 43,
					"id": "1e878d01-f5ad-4c57-870b-d2d496730e0d"
				},
				{
					"verse": "David le contestó:\n—Tú vienes contra mí con espada, lanza y jabalina, pero yo voy contra ti en nombre del Señor todopoderoso, el Dios de los ejércitos de Israel, a los que tú has desafiado.",
					"number": 44,
					"id": "e99c367b-5552-490e-b875-17db83719b77"
				},
				{
					"verse": "Ahora el Señor te entregará en mis manos, y hoy mismo te mataré y te cortaré la cabeza, y los cadáveres del ejército filisteo se los daré a las aves del cielo y a las fieras. Así todo el mundo sabrá que hay un Dios en Israel;",
					"number": 45,
					"id": "600db6b5-a881-4f60-b7d2-d904dc3fde1d"
				},
				{
					"verse": "todos los aquí reunidos sabrán que el Señor no salva con espada ni con lanza. Esta batalla es del Señor, y él los entregará a ustedes en nuestras manos.",
					"number": 46,
					"id": "564d0759-9a6b-4c61-b63c-ccfa3e76e586"
				},
				{
					"verse": "El filisteo se levantó y salió al encuentro de David, quien, a su vez, rápidamente se dispuso a hacer frente al filisteo:",
					"number": 47,
					"id": "a5fe29d2-d3fb-4155-8e33-017aae3ee538"
				},
				{
					"verse": "metió su mano en la bolsa, sacó una piedra y, arrojándola con la honda contra el filisteo, lo hirió en la frente. Con la piedra clavada en la frente, el filisteo cayó de cara al suelo.",
					"number": 48,
					"id": "2c1c9fba-0da9-4085-8d18-d1dfa7843e54"
				},
				{
					"verse": "Así fue como David venció al filisteo. Con sólo una honda y una piedra, David lo hirió de muerte. Y como no llevaba espada,",
					"number": 49,
					"id": "92b797a0-244a-4590-9529-2f2434b0237a"
				},
				{
					"verse": "corrió a ponerse al lado del filisteo y, apoderándose de su espada, la desenvainó y con ella lo remató. Después de esto, le cortó la cabeza.\nCuando los filisteos vieron muerto a su mejor guerrero, salieron huyendo.",
					"number": 50,
					"id": "3b5f2c76-5167-4dfd-b713-14b444941ce1"
				},
				{
					"verse": "Entonces los hombres de Israel y de Judá, lanzando gritos de guerra, salieron a perseguirlos hasta la entrada de Gat y las puertas de Ecrón. Por todo el camino que va de Saaraim a Gat y Ecrón se veían cadáveres de soldados filisteos.",
					"number": 51,
					"id": "a5c1636c-3d4e-4321-8960-5d5eb74cadf3"
				},
				{
					"verse": "Después de haber perseguido a los filisteos, los israelitas volvieron y saquearon su campamento.",
					"number": 52,
					"id": "dcd6c98d-6a9c-42aa-95f9-1934d2ff5b2e"
				},
				{
					"verse": "Entonces David tomó la cabeza del filisteo y la llevó a Jerusalén, pero las armas las puso en su tienda de campaña.",
					"number": 53,
					"id": "b9fc20ad-e6ba-4693-83f9-c08314f64921"
				},
				{
					"verse": "Antes Saúl había preguntado a Abner, general de su ejército, cuando vio que David salía al encuentro del filisteo:\n—Abner, ¿quién es el padre de ese muchacho?",
					"number": 54,
					"id": "be16c3e2-99b3-4799-889b-901bb9524868"
				},
				{
					"verse": "—Juro a Su Majestad que no lo sé —respondió Abner.\n—Pues encárgate de averiguarlo —dijo el rey.",
					"number": 55,
					"id": "6d686204-0174-459a-8ade-7a576c9c445d"
				},
				{
					"verse": "Por lo tanto, cuando David volvía de matar al filisteo, trayendo aún su cabeza en la mano, Abner lo tomó y lo llevó ante Saúl,",
					"number": 56,
					"id": "a0f456d9-a85f-4454-8f0e-e3e6a880979c"
				},
				{
					"verse": "quien le preguntó:\n—Dime, muchacho, ¿de quién eres hijo?\nDavid respondió:\n—Soy hijo de Jesé, el de Belén, servidor de Su Majestad.",
					"number": 57,
					"id": "77bf9889-3995-41ba-87d9-af30b6f5db6b"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Después que David terminó de hablar con Saúl, Jonatán se hizo muy amigo de David, y llegó a quererlo como a sí mismo.",
					"number": 1,
					"study": "Pacto de Jonatán y David",
					"id": "1ccadb7d-051b-4caa-8c76-55e72b64da05"
				},
				{
					"verse": "Saúl, por su parte, aquel mismo día lo tomó a su servicio y no lo dejó volver a casa de su padre.",
					"number": 2,
					"id": "672fc018-296b-4c0f-99ca-800ef831ddae"
				},
				{
					"verse": "Y Jonatán y David se juraron eterna amistad, porque Jonatán quería a David como a sí mismo.",
					"number": 3,
					"id": "9c11136c-dce0-4e55-bbed-ef92bcd2677f"
				},
				{
					"verse": "Además, Jonatán se quitó la capa y la túnica que llevaba puestas, y se las dio a David, junto con su espada, su arco y su cinturón.",
					"number": 4,
					"id": "ea94999c-1241-4d3d-aed4-bcc898bf6d4f"
				},
				{
					"verse": "Tanta capacidad demostró David para cumplir con todo lo que Saúl le ordenaba hacer, que Saúl lo puso al mando de hombres de guerra. Esto agradó a todo el ejército y a los oficiales de Saúl.",
					"number": 5,
					"id": "9664b200-0560-4110-a5e3-12549e748ee8"
				},
				{
					"verse": "Sin embargo, cuando las tropas regresaron después que David mató al filisteo, de todas las ciudades de Israel salieron mujeres a recibir al rey Saúl cantando y bailando alegremente con panderos y platillos.",
					"number": 6,
					"study": "Saúl tiene celos de David",
					"id": "57b15ae7-3091-43e0-bb29-3471766143ec"
				},
				{
					"verse": "Y mientras cantaban y bailaban, las mujeres repetían:\n«Mil hombres mató Saúl,\ny diez mil mató David.»",
					"number": 7,
					"id": "d085676d-2a8a-4283-b08c-b1fcdc51305a"
				},
				{
					"verse": "Esto le molestó mucho a Saúl, y muy enojado dijo:\n—A David le atribuyen la muerte de diez mil hombres, y a mí únicamente la de mil. ¡Ya sólo falta que lo hagan rey!",
					"number": 8,
					"id": "0a4d4641-0676-4f96-984f-4f91189e7a06"
				},
				{
					"verse": "A partir de entonces, Saúl miraba a David con recelo.",
					"number": 9,
					"id": "89fe2736-8708-41aa-a0ac-67d0ca9744e9"
				},
				{
					"verse": "Al día siguiente, el espíritu maligno mandado por Dios se apoderó de Saúl, y éste se puso como loco dentro de su palacio. David estaba tocando el arpa, como de costumbre, y Saúl tenía su lanza en la mano.",
					"number": 10,
					"id": "40172629-401a-4e0f-b81a-7fa1b658830d"
				},
				{
					"verse": "De pronto Saúl levantó la lanza con la intención de clavar a David en la pared, pero David esquivó a Saúl dos veces.",
					"number": 11,
					"id": "514f5690-dbd2-4eea-bada-ebf13f0fad3a"
				},
				{
					"verse": "Saúl tenía miedo de David, porque el Señor ayudaba a David pero ya no lo ayudaba a él.",
					"number": 12,
					"id": "406cac91-68d7-4aee-a958-8c399df45368"
				},
				{
					"verse": "Por eso lo retiró de su lado y lo nombró comandante de un batallón, al frente del cual salía a campaña y volvía.",
					"number": 13,
					"id": "4e1df1e6-3088-4a62-a0a0-e9560be07888"
				},
				{
					"verse": "Y como el Señor lo ayudaba, David tenía éxito en todo lo que hacía.",
					"number": 14,
					"id": "02cf3617-db81-4f21-9b70-026f1f10f11c"
				},
				{
					"verse": "Por eso Saúl tenía miedo de él, al ver cómo prosperaba.",
					"number": 15,
					"id": "8614023e-cc76-45a0-8bf2-8de530f80d71"
				},
				{
					"verse": "Pero todos en Israel y Judá querían a David, porque él era quien los dirigía cuando salían a campaña y volvían.",
					"number": 16,
					"id": "4fce5d1b-6a7a-4339-bf70-7fb3ef0fec5f"
				},
				{
					"verse": "Un día Saúl le dijo a David:\n—Te voy a dar como esposa a Merab, mi hija mayor, con la condición de que me seas un guerrero valiente y pelees las batallas del Señor.\nSaúl pensaba que no necesitaba matarlo él personalmente, sino que de ello se encargarían los filisteos.",
					"number": 17,
					"id": "1fe87109-e743-4a1f-b27e-6a78bb451fdb"
				},
				{
					"verse": "Pero David le respondió:\n—Nada soy yo, ni nada son mis familiares en Israel, para que yo sea yerno del rey.",
					"number": 18,
					"id": "68a63d8a-140a-4a36-b252-35bf14613531"
				},
				{
					"verse": "Sin embargo, cuando llegó la fecha en que Saúl debía dar su hija Merab como esposa a David, en vez de dársela a él se la dio a Adriel, de Meholá.",
					"number": 19,
					"id": "62aad3c8-25cf-4bc6-a074-7d0a5aff8c8f"
				},
				{
					"verse": "Pero Mical, la otra hija de Saúl, estaba enamorada de David. Y cuando se lo dijeron a Saúl, le agradó saberlo,",
					"number": 20,
					"id": "a3ed3f70-d98f-46de-b9ac-5ce832795a57"
				},
				{
					"verse": "pues pensó dársela a David como esposa para que ella lo hiciera caer en manos de los filisteos. Entonces le dijo a David por segunda vez:\n—Ahora sí vas a ser mi yerno.",
					"number": 21,
					"id": "e818c6c1-94d7-4aab-81fb-58b04bfeeb44"
				},
				{
					"verse": "Después Saúl ordenó a sus servidores:\n—Hablen ustedes en privado con David y díganle que yo, el rey, lo quiero mucho, y que todos mis servidores lo estiman, y que él debe ser mi yerno.",
					"number": 22,
					"id": "175627c6-01c3-42a6-af4a-6fb4eb697a06"
				},
				{
					"verse": "Los servidores de Saúl fueron a decirle todo esto a David, pero David les contestó:\n—¿Y creen ustedes que llegar a ser yerno del rey es tan fácil para alguien pobre e insignificante como yo?",
					"number": 23,
					"id": "3d279725-b79d-48b4-a455-6ab2718ccae2"
				},
				{
					"verse": "Los servidores de Saúl fueron y le contaron a éste lo que David había dicho.",
					"number": 24,
					"id": "1fd79d5d-e08f-4fc2-b2df-869dc90f20a1"
				},
				{
					"verse": "Entonces Saúl, con la intención de que David cayera en manos de los filisteos, les contestó:\n—Díganle a David que en lugar de la compensación que se acostumbra dar por la esposa, yo, el rey, prefiero que me entregue cien prepucios de filisteos, para vengarme de mis enemigos.",
					"number": 25,
					"id": "00766ff1-76db-4268-84ab-f7c89f6fd7c3"
				},
				{
					"verse": "Los servidores de Saúl le comunicaron estas noticias a David, y David consideró apropiada la oportunidad de llegar a ser yerno del rey. Antes de que el plazo se cumpliera,",
					"number": 26,
					"id": "e12019fc-a3e6-43d4-8b2e-c714c9cb7b7d"
				},
				{
					"verse": "David tomó a sus hombres, y fue y mató a doscientos filisteos; luego llevó los prepucios de éstos al rey, y se los entregó para poder ser su yerno. Entonces Saúl le concedió a su hija Mical por esposa.",
					"number": 27,
					"id": "29518c08-79eb-4f32-a927-370e6043d9a4"
				},
				{
					"verse": "Pero al ver y comprobar Saúl que el Señor ayudaba a David y que su hija Mical lo amaba,",
					"number": 28,
					"id": "01bb2ad2-9321-4da9-b5d1-079f8873e0e6"
				},
				{
					"verse": "llegó a tenerle más miedo que antes, y se convirtió en su eterno enemigo.",
					"number": 29,
					"id": "c809f4ad-50a1-45dd-99a9-8d0bc1d3afd4"
				},
				{
					"verse": "Por otra parte, siempre que los jefes filisteos salían a campaña, David tenía más éxito que todos los demás oficiales de Saúl, por lo cual llegó a ser muy respetado.",
					"number": 30,
					"id": "625f628d-bc57-4a36-8b71-7a0622bec52b"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Saúl ordenó a su hijo Jonatán y a todos sus oficiales que mataran a David. Pero Jonatán, que quería mucho a David,",
					"number": 1,
					"study": "Saúl procura matar a David",
					"id": "dbd6e48d-d28f-4825-9b97-ab25c94c69ef"
				},
				{
					"verse": "lo puso sobre aviso. Le dijo:\n—Saúl, mi padre, está tratando de matarte. Así que mañana temprano ten cuidado y quédate escondido en algún lugar secreto.",
					"number": 2,
					"id": "7b9738d6-869b-4344-aa66-1cdd356134fa"
				},
				{
					"verse": "Yo saldré, en compañía de mi padre, al campo donde tú vas a estar. Hablaré con él acerca de ti, a ver qué pasa, y luego te lo haré saber.",
					"number": 3,
					"id": "0902e916-3acd-4a64-8232-63ec8b8d2aea"
				},
				{
					"verse": "Y Jonatán habló con Saúl en favor de David. Le dijo:\n—Su Majestad no debiera cometer ningún mal contra su siervo David, porque él no le ha hecho ningún mal a Su Majestad, y sí mucho bien;",
					"number": 4,
					"id": "28887fa0-51f7-43ac-935d-4fb052de8859"
				},
				{
					"verse": "pues jugándose la vida mató al filisteo, y así el Señor libró por completo a todo Israel. Su Majestad lo vio y se alegró de ello. ¿Por qué habrá de atentar Su Majestad contra la vida de un inocente, tratando de matar a David sin motivo?",
					"number": 5,
					"id": "9498fb9b-d827-460d-af7d-fd4c3917e83c"
				},
				{
					"verse": "Al escuchar Saúl las razones de Jonatán, exclamó:\n—Juro por el Señor que David no morirá.",
					"number": 6,
					"id": "f7cdb103-3708-45e8-82b0-fb7ff1806d08"
				},
				{
					"verse": "Entonces Jonatán llamó a David y le informó de toda esta conversación. Después lo llevó ante Saúl, y David siguió al servicio de Saúl igual que antes.",
					"number": 7,
					"id": "6c090417-a7fe-429d-af4a-6d48ed2a29cd"
				},
				{
					"verse": "Volvió a estallar la guerra, y David salió a luchar contra los filisteos y los venció, ocasionándoles una gran derrota y haciéndolos huir.",
					"number": 8,
					"id": "77948716-9073-4226-a011-18f5eff22bcc"
				},
				{
					"verse": "En cuanto a Saúl, otra vez lo atacó el espíritu maligno de parte del Señor; y estando sentado en su habitación, con su lanza en la mano, mientras David tocaba,",
					"number": 9,
					"id": "bc0ff042-ba1a-4a7e-8a48-83f6bf642b63"
				},
				{
					"verse": "intentó clavar con ella a David en la pared. Pero David pudo esquivar el golpe, y la lanza de Saúl se clavó en la pared. Aquella misma noche David se escapó y huyó.",
					"number": 10,
					"id": "218553c1-cefc-49a0-80a7-31b721206de4"
				},
				{
					"verse": "Inmediatamente Saúl dio órdenes a sus hombres de que fueran a casa de David, para que lo vigilaran y lo mataran a la mañana siguiente. Pero Mical, la mujer de David, lo puso sobre aviso, diciéndole:\n—Si no te pones a salvo esta noche, mañana serás hombre muerto.",
					"number": 11,
					"id": "0210ce5c-3086-422f-b272-3becc381d694"
				},
				{
					"verse": "En seguida Mical descolgó a David por una ventana, y David pudo escapar.",
					"number": 12,
					"id": "46066ea8-fe7b-4c0c-b362-30b84a266be8"
				},
				{
					"verse": "Luego Mical tomó un ídolo y lo metió en la cama, le puso en la cabecera un tejido de pelo de cabra y lo tapó con una sábana.",
					"number": 13,
					"id": "b9557e7d-68b4-4f99-9ef8-9935b0a00ec5"
				},
				{
					"verse": "Y cuando Saúl ordenó a sus hombres que apresaran a David, Mical les dijo que estaba enfermo.",
					"number": 14,
					"id": "610f3475-60c7-4e53-be70-951d4b8f19ae"
				},
				{
					"verse": "Pero Saúl volvió a mandar a sus hombres en busca de David, y les dio esta orden:\n—¡Aunque esté en la cama, sáquenlo de allí y tráiganmelo para que lo mate!",
					"number": 15,
					"id": "a40f3c3f-14b6-4497-9801-8dcc8fa31228"
				},
				{
					"verse": "Los hombres de Saúl entraron en casa de David, pero en la cama encontraron solamente el ídolo con el tejido de pelo de cabra en la cabecera.",
					"number": 16,
					"id": "c81e195f-1c19-4aa4-8cb2-082f081cfc48"
				},
				{
					"verse": "Entonces Saúl dijo a Mical:\n—¿Por qué me has engañado de este modo, dejando que escape mi enemigo?\nMical le respondió:\n—Porque él juró que me mataría si no lo dejaba escapar.",
					"number": 17,
					"id": "7fafed46-2d2e-4f30-aaff-540500ac13f3"
				},
				{
					"verse": "Así fue como David logró escapar. Y fue a ver a Samuel en Ramá, y le contó todo lo que Saúl le había hecho. Luego David y Samuel se fueron a vivir a Naiot.",
					"number": 18,
					"id": "4d4bf927-ec35-4f57-9e1a-763dbd32a7d7"
				},
				{
					"verse": "Y cuando Saúl se enteró de que David se hallaba en Naiot de Ramá,",
					"number": 19,
					"id": "fa153810-4c77-4dbf-bc46-cb205b73b05d"
				},
				{
					"verse": "envió a sus hombres a que lo apresaran. Al llegar, los hombres de Saúl vieron a un grupo de profetas en trance, a los que dirigía Samuel. De pronto, el espíritu de Dios se apoderó de los hombres de Saúl, y también ellos cayeron en trance profético.",
					"number": 20,
					"id": "fd6bf771-3b08-4f7d-a947-787cff59fe84"
				},
				{
					"verse": "Cuando Saúl lo supo, mandó a otros hombres, pero también ellos cayeron en trance profético. Por tercera vez mandó Saúl a unos hombres, y también a ellos les ocurrió lo mismo.",
					"number": 21,
					"id": "303ad9c4-b790-4fe1-910c-dc5e01508142"
				},
				{
					"verse": "Entonces Saúl fue personalmente a Ramá, y cuando llegó al gran depósito de agua que hay en Secú, preguntó por Samuel y David. No faltó quien le dijera que estaban en Naiot de Ramá,",
					"number": 22,
					"id": "2bd2ac41-b4ce-4506-8c3c-2649cf94eb5c"
				},
				{
					"verse": "y Saúl se dirigió allá. Pero el espíritu de Dios también se apoderó de él, y Saúl cayó en trance profético, y así siguió su camino hasta llegar a Naiot de Ramá;",
					"number": 23,
					"id": "d3931354-e0b5-4d06-8e52-9b10df297c12"
				},
				{
					"verse": "además se quitó la ropa, y así, desnudo, permaneció en trance delante de Samuel todo el día y toda la noche. De allí viene el dicho: «¿También Saúl es uno de los profetas?»",
					"number": 24,
					"id": "958e1528-c038-4fd5-8c5f-a1e8d8725028"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "David huyó de Naiot de Ramá, y fue adonde estaba Jonatán, para decirle:\n—¿Qué he hecho yo? ¿Cuál es mi culpa? ¿Qué pecado he cometido contra tu padre, para que él busque matarme?",
					"number": 1,
					"study": "Amistad de David y Jonatán",
					"id": "c45e9a44-c889-40a0-b233-41907fad14ba"
				},
				{
					"verse": "Y Jonatán le contestó:\n—¡Dios no lo quiera! ¡No te matará! Ten en cuenta que mi padre no hace nada, sea o no importante, sin comunicármelo. ¿Por qué razón iba mi padre a ocultarme este asunto? ¡No puede ser!",
					"number": 2,
					"id": "997711c1-d916-4948-8621-c5ff4e271042"
				},
				{
					"verse": "Pero David insistió:\n—Tu padre sabe muy bien que yo cuento con tu estimación, y no querrá que lo sepas para evitarte un disgusto. ¡Pero te juro por el Señor y por ti mismo que estoy a un paso de la muerte!",
					"number": 3,
					"id": "c7e6856b-71fc-4a6a-be84-1edd30c15cd3"
				},
				{
					"verse": "Entonces Jonatán le preguntó:\n—¿Qué quieres que haga yo por ti?",
					"number": 4,
					"id": "5033469e-6b5b-4414-ac63-9323d676044d"
				},
				{
					"verse": "David respondió:\n—Mira, mañana es la fiesta de luna nueva, y debo sentarme a comer con el rey. Pero déjame que me esconda en el campo hasta pasado mañana por la tarde,",
					"number": 5,
					"id": "a9280187-78e6-454d-8ae1-1c3ed9e9d71c"
				},
				{
					"verse": "y si tu padre pregunta por mí, dile que yo te pedí con urgencia permiso para ir a mi pueblo, a Belén, porque toda mi familia celebra allí el sacrificio anual.",
					"number": 6,
					"id": "23d395d2-7589-48e9-bdbd-083b2a09e067"
				},
				{
					"verse": "Si contesta que está bien, quiere decir que puedo estar tranquilo; pero si se enoja, sabrás que ha decidido hacerme daño.",
					"number": 7,
					"id": "559fb50a-fbba-4758-809d-6e413c1ff4e3"
				},
				{
					"verse": "Así que hazme este favor, ya que soy tu servidor y nos hemos jurado amistad ante el Señor. Ahora bien, si la culpa es mía, mátame tú mismo. No es necesario que me lleves ante tu padre.",
					"number": 8,
					"id": "f46ff249-c08f-4393-bbdb-06a65a8ca8aa"
				},
				{
					"verse": "Pero Jonatán respondió:\n—¡No pienses tal cosa! Si llego a saber que mi padre está resuelto a hacerte mal, te lo comunicaré.",
					"number": 9,
					"id": "9b6c086d-2f04-43c6-96f3-689956be98e4"
				},
				{
					"verse": "Entonces David le preguntó:\n—¿Quién me avisará en caso de que tu padre te responda de mal modo?",
					"number": 10,
					"id": "5ec1625e-ccbe-4266-ab8d-f04ce752e91b"
				},
				{
					"verse": "Jonatán respondió:\n—Ven conmigo. Salgamos al campo.\nLos dos salieron al campo,",
					"number": 11,
					"id": "ca76b178-d91e-4b6b-bcea-74160febe1ba"
				},
				{
					"verse": "y allí Jonatán le dijo a David:\n—Te juro por el Señor y Dios de Israel que entre mañana y pasado mañana, a esta misma hora, trataré de conocer las intenciones de mi padre. Si su actitud hacia ti es buena, te mandaré aviso;",
					"number": 12,
					"id": "548efd78-add8-4d5d-910a-148266f51982"
				},
				{
					"verse": "pero si mi padre intenta hacerte mal, que el Señor me castigue duramente si no te aviso y te ayudo a escapar tranquilamente. ¡Y que el Señor te ayude como ayudó a mi padre!",
					"number": 13,
					"id": "b847ed41-4e99-403c-a0f3-04d134b42ae0"
				},
				{
					"verse": "Ahora bien, si para entonces vivo todavía, trátame con la misma bondad con que el Señor te ha tratado. Y si muero,",
					"number": 14,
					"id": "c34c5a23-d1c0-4887-806d-03680444ac77"
				},
				{
					"verse": "no dejes de ser bondadoso con mi familia. ¡Que el Señor les pida cuentas a tus enemigos, y los destruya por completo!\nDe esta manera, Jonatán hizo un pacto con David,",
					"number": 15,
					"id": "dc083cb9-3bad-4f93-bab2-c081f9c55e11"
				},
				{
					"verse": "y por el cariño que Jonatán le tenía, volvió a hacerle el juramento, pues lo quería tanto como a sí mismo.",
					"number": 16,
					"id": "d889c996-9d53-42c6-a894-b69736611a16"
				},
				{
					"verse": "Luego le dijo:\n—Mañana es la fiesta de luna nueva, y como tu asiento va a estar desocupado, te echarán de menos.",
					"number": 17,
					"id": "c1e3fda5-6ee9-4f62-b4b9-c70f8e0e2cd6"
				},
				{
					"verse": "Pero al tercer día se notará aún más tu ausencia. Por tanto, vete al sitio donde te escondiste la vez pasada, y colócate junto a aquel montón de piedras.",
					"number": 18,
					"id": "c5a5e1f8-e1e2-45cf-9b14-5ecfbf6a61c8"
				},
				{
					"verse": "Yo lanzaré tres flechas hacia aquel lado, como si estuviera tirando al blanco,",
					"number": 19,
					"id": "7d988436-f434-445d-acdc-e4c1bf22636c"
				},
				{
					"verse": "y le diré a mi criado: \"Ve a buscar las flechas.\" Si le digo: \"Las flechas están más acá de ti; anda, tómalas\", podrás salir tranquilo, porque nada te va a pasar. Te lo juro por el Señor.",
					"number": 20,
					"id": "0f5823bd-3401-4595-b592-7d19e12ccaab"
				},
				{
					"verse": "Pero si le digo: \"Las flechas están más allá\", vete, porque el Señor quiere que te vayas.",
					"number": 21,
					"id": "1b6c2c4b-c2f4-4925-9bdb-03778b14a9ac"
				},
				{
					"verse": "En cuanto a la promesa que nos hemos hecho, el Señor es nuestro testigo para siempre.",
					"number": 22,
					"id": "802a2137-0c39-419e-83e5-0e6e71395b0e"
				},
				{
					"verse": "David se escondió en el campo, y cuando llegó la fiesta de luna nueva, el rey se sentó a la mesa para comer.",
					"number": 23,
					"id": "e0157a24-c91c-441c-a2ee-485cf9238c9e"
				},
				{
					"verse": "Se sentó en el lugar de costumbre, junto a la pared. Jonatán se colocó enfrente, y Abner se sentó al lado de Saúl. El asiento de David quedó vacío.",
					"number": 24,
					"id": "674ce1cf-85e9-4a4e-8bee-576aee33d30c"
				},
				{
					"verse": "Aquel día Saúl no dijo nada, porque se imaginó que algo impuro le habría ocurrido y no estaría purificado.",
					"number": 25,
					"id": "3ba713bd-88b9-48ef-8ac4-17f8cd443bbf"
				},
				{
					"verse": "Pero al día siguiente, que era el segundo día de la fiesta, el asiento de David quedó también vacío. Entonces le preguntó Saúl a su hijo Jonatán:\n—¿Por qué no vino ayer el hijo de Jesé a la comida, ni tampoco hoy?",
					"number": 26,
					"id": "1c00d519-ef98-4e59-85c5-b849abff4a74"
				},
				{
					"verse": "Y Jonatán le respondió:\n—David me pidió con urgencia permiso para ir a Belén.",
					"number": 27,
					"id": "fb859416-4d90-4cd0-80b4-acb27226061f"
				},
				{
					"verse": "Me rogó que le diera permiso, pues su familia celebraba un sacrificio en su pueblo y su hermano le ordenaba ir. También me dijo que si yo le hacía ese favor, se daría una escapada para visitar a sus parientes. Por eso no se ha sentado a comer con Su Majestad.",
					"number": 28,
					"id": "19b8499c-4aaf-47f5-a41e-5227eb750dd9"
				},
				{
					"verse": "Entonces Saúl se enfureció con Jonatán, y le dijo:\n—¡Hijo de mala madre! ¿Acaso no sé que tú eres el amigo íntimo del hijo de Jesé, para vergüenza tuya y de tu madre?",
					"number": 29,
					"id": "1398f376-474d-41cf-9328-9db7c0b720d6"
				},
				{
					"verse": "Mientras él esté vivo en esta tierra, ni tú ni tu reino estarán seguros. ¡Así que manda a buscarlo, y tráemelo, porque merece la muerte!",
					"number": 30,
					"id": "b52732bc-5c66-4c23-bea7-36b3d834128c"
				},
				{
					"verse": "Pero Jonatán le contestó:\n—¿Y por qué habría de morir? ¿Qué es lo que ha hecho?",
					"number": 31,
					"id": "2fd044e9-a8c5-43fc-9b4d-db760e02af75"
				},
				{
					"verse": "Saúl levantó su lanza para herir a Jonatán, con lo que éste comprendió que su padre estaba decidido a matar a David.",
					"number": 32,
					"id": "15dea862-abec-43e1-8451-40be622bb94d"
				},
				{
					"verse": "Entonces, lleno de furia, se levantó Jonatán de la mesa y no participó en la comida del segundo día de la fiesta, porque sentía un gran pesar por David, ya que su padre lo había ofendido.",
					"number": 33,
					"id": "4cf63f5c-01ed-4ee7-978b-45526479f61e"
				},
				{
					"verse": "A la mañana siguiente, a la hora de la cita con David, Jonatán salió al campo acompañado de un criado joven,",
					"number": 34,
					"id": "13cee194-7e02-4d67-805a-b275ced08273"
				},
				{
					"verse": "al cual le ordenó:\n—Corre a buscar en seguida las flechas que yo dispare.\nEl criado echó a correr, mientras Jonatán disparaba una flecha de modo que cayera lejos de él.",
					"number": 35,
					"id": "ec13ac31-a8a1-471b-94af-f7532278dc78"
				},
				{
					"verse": "Y cuando el criado llegó al lugar donde había caído la flecha, Jonatán le gritó al criado con todas sus fuerzas:\n—¡La flecha está más allá de ti!",
					"number": 36,
					"id": "afb880fd-396e-4284-9f73-30e2b30a23ab"
				},
				{
					"verse": "Y una vez más Jonatán le gritó al criado:\n—¡Date prisa, corre, no te detengas!\nEl criado de Jonatán recogió las flechas y se las trajo a su amo,",
					"number": 37,
					"id": "2b3880ae-52ec-428c-8b68-401932bedee7"
				},
				{
					"verse": "pero no se dio cuenta de nada, porque sólo Jonatán y David conocían la contraseña.",
					"number": 38,
					"id": "c7527810-13cd-4352-bfb9-01241dc9841c"
				},
				{
					"verse": "Después Jonatán entregó sus armas a su criado, y le ordenó llevarlas de vuelta a la ciudad.",
					"number": 39,
					"id": "927dfa92-e360-4a6d-9713-a9973549c880"
				},
				{
					"verse": "En cuanto el criado se fue, David salió de detrás del montón de piedras, y ya ante Jonatán se inclinó tres veces hasta tocar el suelo con la frente. Luego se besaron y lloraron juntos hasta que David se desahogó. Por último, Jonatán le dijo a David:\n—Vete tranquilo, pues el juramento que hemos hecho los dos ha sido en el nombre del Señor, y hemos pedido que para siempre esté él entre nosotros dos y en las relaciones entre tus descendientes y los míos.",
					"number": 40,
					"id": "4a1321a3-35c2-4567-a24f-7e630b092b39"
				},
				{
					"verse": "Después David se puso en camino, y Jonatán regresó a la ciudad.",
					"number": 41,
					"id": "7434e55d-e6ef-4799-b60e-8f1dc7e0f9ca"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "David se dirigió a Nob, a ver al sacerdote Ahimélec, que sorprendido salió a su encuentro y le dijo:\n—¿Cómo es que vienes solo, sin que nadie te acompañe?",
					"number": 1,
					"study": "David huy de Saúl",
					"id": "60d0cddb-cb22-4040-affa-f7a045dade26"
				},
				{
					"verse": "David le contestó:\n—El rey me ha ordenado atender un asunto, y me ha dicho que nadie debía saber para qué me ha enviado ni cuáles son las órdenes que traigo. En cuanto a los hombres bajo mis órdenes, los he citado en cierto lugar.",
					"number": 2,
					"id": "e0ea3894-f5b0-4710-af85-ed0b3290a340"
				},
				{
					"verse": "A propósito, ¿qué provisiones tienes a mano? Dame cinco panes o lo que encuentres.",
					"number": 3,
					"id": "57713b48-ab17-44a6-a5f4-cf2f9d91a95d"
				},
				{
					"verse": "Y el sacerdote le contestó:\n—El pan que tengo a mano no es pan común y corriente, sino que está consagrado. Pero te lo daré, si tus hombres se han mantenido alejados de las mujeres.",
					"number": 4,
					"id": "a265c381-912f-4820-9317-ef8f8c848c9b"
				},
				{
					"verse": "David le respondió con firmeza:\n—Como siempre que salimos a campaña, hemos estado alejados de las mujeres. Y aunque éste es un viaje ordinario, ya mis hombres estaban limpios cuando salimos, así que con más razón lo han de estar ahora.",
					"number": 5,
					"id": "f26d41c7-4b55-4f77-9582-51e7feffd459"
				},
				{
					"verse": "Entonces el sacerdote le entregó el pan consagrado, pues allí no había más que los panes que se consagran al Señor y que ese mismo día se habían quitado del altar, para poner en su lugar pan caliente.",
					"number": 6,
					"id": "d1166bca-52f3-4b99-927d-0759f9d0a9b6"
				},
				{
					"verse": "En aquella ocasión estaba allí uno de los oficiales de Saúl, que había tenido que quedarse en el santuario. Era un edomita llamado Doeg, jefe de los pastores de Saúl.",
					"number": 7,
					"id": "bdab9133-3eed-44ef-a833-6b255c5e908f"
				},
				{
					"verse": "David le dijo a Ahimélec:\n—¿Tienes a mano una lanza o una espada? Pues era tan urgente la orden del rey que no tuve tiempo de tomar mi espada ni mis otras armas.",
					"number": 8,
					"id": "0bd87b81-86a7-4cf5-95f8-3b916ba9ee7a"
				},
				{
					"verse": "El sacerdote le respondió:\n—Sí. Tengo la espada de Goliat, el filisteo que tú venciste en el valle de Elá. Está ahí, detrás del efod, envuelta en una capa. Puedes llevártela, si quieres; más armas no tengo.\nDavid contestó:\n—Ninguna otra sería mejor. Dámela.",
					"number": 9,
					"id": "094e23ec-2c0a-4bae-b599-3a6745734ce8"
				},
				{
					"verse": "Aquel mismo día David siguió huyendo de Saúl, y fue a presentarse a Aquís, el rey de Gat.",
					"number": 10,
					"id": "dc6878c6-45d7-4ad9-b1a4-a8df83668995"
				},
				{
					"verse": "Y los oficiales de Aquís le dijeron:\n—¡Pero si éste es David, servidor de Saúl, el rey de esta tierra! ¡Él es de quien cantaban en las danzas: \"Mil hombres mató Saúl, y diez mil mató David\"!",
					"number": 11,
					"id": "136a5dd8-43cf-4d21-938f-378ee81527ea"
				},
				{
					"verse": "David tomó muy en cuenta estos comentarios, y tuvo miedo de Aquís, rey de Gat.",
					"number": 12,
					"id": "42c3e0f7-d97f-4557-8572-c7cd8d6f224a"
				},
				{
					"verse": "Por eso, delante de ellos cambió su conducta normal, y fingiéndose loco escribía garabatos en las puertas y dejaba que la saliva le corriera por la barba.",
					"number": 13,
					"id": "9df7304d-a10d-4569-bcdc-2fa25ba138f0"
				},
				{
					"verse": "Entonces Aquís dijo a sus oficiales:\n—Si ustedes ven que este hombre está loco, ¿para qué me lo trajeron?",
					"number": 14,
					"id": "2abe4400-52d3-449d-be98-e6dcce0f169a"
				},
				{
					"verse": "¿Acaso me hacen falta locos, que me han traído a éste para que haga sus locuras en mi propia casa?",
					"number": 15,
					"id": "59822ca9-e182-48bf-adca-85cb17b4dba0"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "David se fue de allí y huyó a la cueva de Adulam. Cuando sus hermanos y todos sus parientes lo supieron, fueron a reunirse con él.",
					"number": 1,
					"id": "09dfe406-09da-4a41-8a76-216ab5bdb8bd"
				},
				{
					"verse": "También se le unieron todos los oprimidos, todos los que tenían deudas y todos los descontentos, y David llegó a ser su capitán. Los que andaban con él eran como cuatrocientos hombres.",
					"number": 2,
					"id": "c4307151-e0f6-43ad-b2fa-e530a075b84a"
				},
				{
					"verse": "Desde allí, David se dirigió a Mispá, en Moab, y dijo al rey de Moab:\n—Te ruego que mi padre y mi madre se queden con ustedes hasta que yo sepa lo que Dios va a hacer conmigo.",
					"number": 3,
					"id": "13664f33-4193-4cf9-a43e-d55f33336e33"
				},
				{
					"verse": "Y así David llevó a sus padres ante el rey de Moab, y ellos vivieron con él todo el tiempo que David estuvo en la fortaleza.",
					"number": 4,
					"id": "f3ea0981-7112-490c-bc4a-5d5c37817ff4"
				},
				{
					"verse": "Entonces Gad, el profeta, aconsejó a David:\n—No te quedes en la fortaleza. Ponte en camino y vete a la región de Judá.\nAsí pues, David se fue y llegó al bosque de Héret.",
					"number": 5,
					"id": "0242bbdf-e315-42ac-a58f-b4de50ff2c57"
				},
				{
					"verse": "Mientras tanto, Saúl estaba en Guibeá, sentado bajo el tamarisco del santuario, con su lanza en la mano y rodeado de todos sus oficiales. Y cuando se enteró de que David y sus hombres habían sido localizados,",
					"number": 6,
					"study": "Saúl mata a los sacerdotes de Nob",
					"id": "481e2a56-7c56-4c7f-bc27-70bd0d88f74b"
				},
				{
					"verse": "dijo a los oficiales que lo rodeaban:\n—Hombres de Benjamín, escúchenme: ¿Acaso creen que el hijo de Jesé les va a dar también a todos ustedes tierras y viñedos, y que a todos los va a nombrar comandantes y capitanes?",
					"number": 7,
					"id": "affc9b77-ccbe-4f52-9d0d-6b8d75477516"
				},
				{
					"verse": "Todos ustedes han conspirado contra mí, pues nadie me ha dicho que mi hijo ha hecho un pacto con el hijo de Jesé; ninguno de ustedes se ha preocupado por mí; ninguno me ha dicho que mi hijo ha puesto en contra mía a mi ayudante para que me tienda emboscadas, como lo hace ahora.",
					"number": 8,
					"id": "5dd59a2e-1ad9-4bfa-a8e3-a55bd2eec4ea"
				},
				{
					"verse": "Entonces Doeg, el edomita, que se encontraba entre los oficiales de Saúl, respondió con estas palabras:\n—Yo vi al hijo de Jesé cuando fue a Nob para entrevistarse con Ahimélec, el hijo de Ahitub.",
					"number": 9,
					"id": "98367b4b-e314-490c-a167-7dbd7d88803a"
				},
				{
					"verse": "Ahimélec consultó al Señor acerca de David, y le entregó a éste provisiones y la espada de Goliat el filisteo.",
					"number": 10,
					"id": "10ee9b78-5089-404d-89a1-d6d9f8ea31a3"
				},
				{
					"verse": "Entonces el rey mandó llamar al sacerdote Ahimélec y a todos los sacerdotes de Nob, que eran parientes suyos. Y cuando todos llegaron ante el rey,",
					"number": 11,
					"id": "f7cee123-02b5-4e0e-bc40-951dac101344"
				},
				{
					"verse": "Saúl le dijo a Ahimélec:\n—Escúchame bien, hijo de Ahitub.\n—Estoy a la disposición de Su Majestad —contestó Ahimélec.",
					"number": 12,
					"id": "0996fffc-4d75-4100-acea-2212cf9e417e"
				},
				{
					"verse": "Y Saúl le preguntó:\n—¿Por qué tú y el hijo de Jesé conspiraron contra mí? Tú le has dado pan y una espada, y has consultado a Dios acerca de David, para que se ponga en contra mía y me tienda emboscadas, como lo hace ahora.",
					"number": 13,
					"id": "d240c7e2-d96f-4d8e-9ac2-b491d7d05fea"
				},
				{
					"verse": "Entonces Ahimélec contestó al rey:\n—¿Quién entre todos los oficiales de Su Majestad es tan fiel como David, que además es yerno de Su Majestad y jefe de la guardia real, y tan digno de honra en palacio?",
					"number": 14,
					"id": "e3486b83-e0ea-4dd0-898d-2d5388ec816b"
				},
				{
					"verse": "¿Acaso es la primera vez que consulto a Dios acerca de él? ¡Nada de eso! Por lo tanto, no haga Su Majestad ninguna acusación contra este servidor suyo ni contra su familia, porque su servidor no sabe ni poco ni mucho de este asunto.",
					"number": 15,
					"id": "aa4afcfb-8b1f-4049-9b67-b7175802046c"
				},
				{
					"verse": "Pero el rey insistió:\n—¡Ten por seguro, Ahimélec, que tú y toda tu parentela morirán!",
					"number": 16,
					"id": "b96aee5c-de9b-4ea2-9d9d-58c5a024c9a9"
				},
				{
					"verse": "Y en seguida el rey ordenó a su guardia personal:\n—¡Maten a los sacerdotes del Señor! También ellos están de parte de David, pues sabiendo ellos que él estaba huyendo, no me lo hicieron saber.\nPero la guardia real no se atrevió a levantar la mano contra los sacerdotes del Señor.",
					"number": 17,
					"id": "9f92a6a5-0bc4-4795-92d7-0b77092003a7"
				},
				{
					"verse": "Por lo tanto, el rey ordenó a Doeg, el edomita:\n—¡Mátalos tú!\nEntonces Doeg se lanzó contra los sacerdotes, y en aquella ocasión mató a ochenta y cinco hombres que vestían efod de lino.",
					"number": 18,
					"id": "d90f1462-f64f-494f-a32e-7eeea6df71dc"
				},
				{
					"verse": "Luego entró en Nob, la ciudad de los sacerdotes, y a filo de espada mató a hombres, mujeres, niños y hasta recién nacidos. También mató bueyes, asnos y ovejas.",
					"number": 19,
					"id": "c379df42-2a9b-4b26-9726-868510b98987"
				},
				{
					"verse": "Pero uno de los hijos de Ahimélec, llamado Abiatar, logró escapar de la matanza y huyó hasta donde estaba David.",
					"number": 20,
					"id": "0f805428-5f41-43d3-9fd8-51d822ff6e52"
				},
				{
					"verse": "Allí le comunicó que Saúl había asesinado a los sacerdotes del Señor,",
					"number": 21,
					"id": "5e9581c5-79ff-455e-bc87-f458372e0ad6"
				},
				{
					"verse": "y David le respondió:\n—Ya sabía yo aquel día que, estando allí Doeg, sin duda se lo contaría a Saúl. Yo tengo la culpa de que hayan muerto todos los miembros de tu familia.",
					"number": 22,
					"id": "c3f1041e-b382-441b-87ac-2d691a27d368"
				},
				{
					"verse": "Pero quédate conmigo y no tengas miedo, que quien quiere matarte también quiere matarme a mí. Pero conmigo estarás seguro.",
					"number": 23,
					"id": "74e4e4a6-28ef-422d-90d4-f655e8b3278f"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Un día, los filisteos atacaron a la ciudad de Queilá, y robaron el trigo recién trillado. Cuando le contaron esto a David,",
					"number": 1,
					"study": "David en el desierto",
					"id": "b904407b-808f-4d7d-8128-3b84778fcfec"
				},
				{
					"verse": "él fue y consultó al Señor. Le dijo:\n—¿Me permites ir a luchar contra estos filisteos?\nY el Señor le respondió:\n—Sí, combátelos y libera la ciudad de Queilá.",
					"number": 2,
					"id": "7ee6cf16-60d9-4fa1-8aa2-90b5931f858e"
				},
				{
					"verse": "Pero los hombres de David le dijeron:\n—Si estando aquí en Judá tenemos miedo, ¡con más razón lo tendremos si vamos a Queilá a luchar contra el ejército filisteo!",
					"number": 3,
					"id": "03663415-0a81-4165-bb9c-07dc9b9e61d4"
				},
				{
					"verse": "Entonces David consultó de nuevo al Señor, y el Señor le contestó:\n—Ponte en marcha hacia Queilá, pues yo pondré en tus manos a los filisteos.",
					"number": 4,
					"id": "ac87df32-84d3-467f-950f-79a494dddca4"
				},
				{
					"verse": "David y sus hombres se pusieron en marcha hacia Queilá, y allí lucharon contra los filisteos, y los derrotaron por completo y se apoderaron de sus ganados. De esa manera salvó David a los habitantes de Queilá.",
					"number": 5,
					"id": "2edf8f7b-7b8f-4242-959d-1b592c862da6"
				},
				{
					"verse": "Mientras tanto, Abiatar, el hijo de Ahimélec, había huido con la intención de unirse a David en Queilá, llevándose consigo el efod.",
					"number": 6,
					"id": "0fd75397-deb7-4c4b-a737-bb8bdda54f9a"
				},
				{
					"verse": "Por otra parte, a Saúl le habían informado que David estaba en Queilá, y pensó: «Dios lo ha puesto en mis manos, porque al haberse metido en la ciudad ha quedado encerrado tras sus puertas y cerrojos.»",
					"number": 7,
					"id": "a8279fc3-2525-4876-b1c0-778dc361ebf8"
				},
				{
					"verse": "En seguida, Saúl mandó llamar a todo su ejército con el fin de dirigirse a Queilá y sitiar a David y a sus hombres.",
					"number": 8,
					"id": "c92b1da5-ffb5-42fd-a061-2b9503c228fb"
				},
				{
					"verse": "Pero al saber David que Saúl pensaba atacarlo, ordenó al sacerdote Abiatar que le trajera el efod para consultar al Señor.",
					"number": 9,
					"id": "861fe603-e124-4836-b6c9-66b6e0d4f409"
				},
				{
					"verse": "Y dijo David:\n—Señor y Dios de Israel, este siervo tuyo sabe que Saúl se propone venir a Queilá y destruirla por causa mía.",
					"number": 10,
					"id": "b706b1cc-92d3-467b-9c44-926dfd46c93a"
				},
				{
					"verse": "¿Vendrá Saúl a buscarme, según he sabido? ¿Me entregarán a él los habitantes de Queilá? ¡Señor y Dios de Israel, este siervo tuyo te ruega que se lo digas!\nY el Señor contestó:\n—Saúl vendrá.",
					"number": 11,
					"id": "9291c8c7-cc6b-4f2d-8552-c3a6029a67a4"
				},
				{
					"verse": "Entonces David preguntó:\n—¿Nos entregarán los habitantes de Queilá, a mí y a mis hombres, en poder de Saúl?\nY el Señor respondió:\n—Los entregarán.",
					"number": 12,
					"id": "d8a914cc-9437-442c-9997-bf19d75cf0e9"
				},
				{
					"verse": "Entonces David y sus hombres, que eran alrededor de seiscientos, salieron de Queilá y anduvieron sin rumbo fijo. Y cuando le llegó a Saúl la noticia de que David había escapado de Queilá, ya no hizo nada por perseguirlo.",
					"number": 13,
					"id": "4f15c15a-c516-421f-a42a-25430f9a966e"
				},
				{
					"verse": "Así David se quedó a vivir en unas fortalezas que había en un monte del desierto de Zif, y aunque Saúl lo buscaba todos los días, Dios no lo puso en sus manos.",
					"number": 14,
					"id": "bcb5907a-12a6-44c7-8e55-48d36273421c"
				},
				{
					"verse": "Sin embargo, David tenía miedo de Saúl, porque había salido con la intención de matarlo. Por eso se quedó en Hores, en el desierto de Zif.",
					"number": 15,
					"id": "ebe2e1b9-04a5-4224-b9c6-0287dc2ea49e"
				},
				{
					"verse": "Un día, Jonatán, el hijo de Saúl, fue a ver a David en Hores, y a darle ánimo fortaleciendo su confianza en Dios.",
					"number": 16,
					"id": "fcd5df56-794f-4879-9532-76aba5179263"
				},
				{
					"verse": "Le dijo:\n—No tengas miedo, porque Saúl mi padre no podrá encontrarte. Tú llegarás a ser rey de Israel, y yo seré el segundo en importancia. Esto, hasta Saúl mi padre lo sabe.",
					"number": 17,
					"id": "3fc58194-53e6-4b76-b25c-058af01c57f4"
				},
				{
					"verse": "Entonces los dos hicieron un pacto, y pusieron al Señor por testigo. Después Jonatán regresó a su casa, y David se quedó en Hores.",
					"number": 18,
					"id": "cf81a150-388c-409b-96f9-61f3b0dfe983"
				},
				{
					"verse": "Pero los habitantes de Zif fueron a Guibeá para hablar con Saúl, y le dijeron:\n—David está escondido en nuestro territorio, en unas fortalezas que hay en el monte de Haquilá, en Hores, al sur del desierto.",
					"number": 19,
					"id": "c969b6a7-0a6c-4aaa-a115-62dca1db064e"
				},
				{
					"verse": "Por lo tanto, cuando Su Majestad guste venir, hágalo, y nosotros se lo entregaremos.",
					"number": 20,
					"id": "b2f94165-f4a6-41ee-bd62-6d5a75d5a688"
				},
				{
					"verse": "Saúl les contestó:\n—¡Que Dios los bendiga por haberse compadecido de mí!",
					"number": 21,
					"id": "7cd3abe7-06d9-4649-87c5-2b0ea5895bca"
				},
				{
					"verse": "Ahora les ruego que vayan y averigüen el lugar exacto donde se encuentra, y quién lo ha visto allí, porque me han dicho que él es muy astuto.",
					"number": 22,
					"id": "3409a137-0722-4db7-8e95-8d3cf59cfe02"
				},
				{
					"verse": "Fíjense bien en todos los escondites en que se mete, y vuelvan a mí con datos seguros, y entonces yo iré con ustedes. Y si en verdad está en esa región, yo lo buscaré palmo a palmo entre todos los clanes de Judá.",
					"number": 23,
					"id": "a7acf3f2-dce3-4b83-a292-f46794ddfc05"
				},
				{
					"verse": "Los de Zif se despidieron, y con el permiso de Saúl regresaron a su ciudad. David y sus hombres se hallaban en el desierto de Maón, en el llano que hay al sur del desierto,",
					"number": 24,
					"id": "7dcb7ad0-7cd2-468a-9755-f56bf41392ed"
				},
				{
					"verse": "y Saúl y su gente se pusieron en camino para buscarlo. Cuando le dieron aviso de esto a David, él bajó al peñasco que está en el desierto de Maón. Al saberlo, Saúl se lanzó al desierto de Maón, en persecución de David.",
					"number": 25,
					"id": "8abede78-c64b-4c3e-bd2e-f6384f6e1751"
				},
				{
					"verse": "Por un costado del monte avanzaban Saúl y su gente, y por el otro iban David y sus hombres, dándose prisa para alejarse de Saúl. Y cuando ya Saúl y su gente habían rodeado a David y los suyos, y estaban a punto de capturarlos,",
					"number": 26,
					"id": "eeb6e77e-f444-4c0e-a424-3639cac8881b"
				},
				{
					"verse": "llegó un mensajero a decirle a Saúl:\n—¡Regrese inmediatamente Su Majestad, porque los filisteos han invadido el país!",
					"number": 27,
					"id": "5d10d760-834e-49d0-9fc5-0ebf36e0a0ca"
				},
				{
					"verse": "Entonces Saúl dejó de perseguir a David y fue a enfrentarse con los filisteos. Por esa razón aquel lugar fue conocido como \"Peñasco de la Separación\".",
					"number": 28,
					"id": "f3bc8703-5c85-45eb-abe1-c3f4f697db9a"
				},
				{
					"verse": "De allí David se fue a vivir a las fortalezas de En-gadi.",
					"number": 29,
					"id": "4916a9aa-9ef6-4fad-882d-673580bfd2ba"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Y cuando regresó Saúl de perseguir a los filisteos, le dieron la noticia de que David estaba en el desierto de En-gadi.",
					"number": 1,
					"study": "David perdona la vida a Saúl en En-gadi",
					"id": "65ca1cd7-8bb9-4f2c-accd-0965dc548d14"
				},
				{
					"verse": "Entonces Saúl escogió a tres mil hombres de todo Israel y fue a buscar a David y sus hombres por las peñas más escarpadas.",
					"number": 2,
					"id": "c64249ee-5470-4747-911b-24637ed13d79"
				},
				{
					"verse": "En su camino llegó a unos rediles de ovejas, cerca de los cuales había una cueva en la que estaban escondidos David y sus hombres. Saúl se metió en ella para hacer sus necesidades,",
					"number": 3,
					"id": "93edaa0d-c812-4220-8896-7587c0d4e437"
				},
				{
					"verse": "y los hombres de David le dijeron a éste:\n—Hoy se cumple la promesa que te hizo el Señor de que pondría en tus manos a tu enemigo. Haz con él lo que mejor te parezca.\nEntonces David se levantó, y con mucha precaución cortó un pedazo de la capa de Saúl;",
					"number": 4,
					"id": "5fbe1866-eab1-454e-9f55-686738fe6e1b"
				},
				{
					"verse": "pero después de hacerlo le remordió la conciencia,",
					"number": 5,
					"id": "c5188ffd-0d65-4c6c-8f0b-902e48f08667"
				},
				{
					"verse": "y les dijo a sus hombres:\n—¡El Señor me libre de alzar mi mano contra mi señor el rey! ¡Si él es rey, es porque el Señor lo ha escogido!",
					"number": 6,
					"id": "01431d03-f0de-48e3-82fc-4fa9f7627665"
				},
				{
					"verse": "De este modo refrenó David a sus hombres y no les permitió atacar a Saúl, el cual salió de la cueva y siguió su camino.",
					"number": 7,
					"id": "c85112eb-71b8-44b0-b6dd-bd4a81ed7c39"
				},
				{
					"verse": "Pero en seguida David salió de la cueva tras él, y le gritó:\n—¡Majestad, Majestad!\nSaúl miró hacia atrás, y David, inclinándose hasta el suelo en señal de reverencia,",
					"number": 8,
					"id": "a797534e-e02d-424d-8124-34d6baa06f09"
				},
				{
					"verse": "le dijo:\n—¿Por qué hace caso Su Majestad a quienes le dicen que yo busco su mal?",
					"number": 9,
					"id": "99a32c04-6cc6-43de-b067-91f82fe1b6a7"
				},
				{
					"verse": "Su Majestad ha podido comprobar que, aunque el Señor puso hoy a Su Majestad en mis manos allá en la cueva, yo no quise matar a Su Majestad, sino que le perdoné la vida, pues me dije que si Su Majestad es rey, es porque el Señor lo ha escogido.",
					"number": 10,
					"id": "7aaee72a-1348-4aa8-9a9c-0155a15c6fe3"
				},
				{
					"verse": "«Mire bien Su Majestad lo que tengo en la mano: es un pedazo de la capa de Su Majestad, a quien bien podría haber matado. Con eso puede darse cuenta Su Majestad de que yo no he pensado en hacerle daño ni en traicionarlo, ni tampoco le he faltado. Sin embargo, Su Majestad me persigue para quitarme la vida.",
					"number": 11,
					"id": "3d39fb3a-412f-457f-8226-f0f77bed7beb"
				},
				{
					"verse": "¡Que el Señor juzgue entre nosotros dos, y me vengue de Su Majestad! Por lo que a mí toca, jamás levantaré mi mano contra Su Majestad.",
					"number": 12,
					"id": "abc68954-b8ec-4553-9e5d-1fd66ffce386"
				},
				{
					"verse": "Un antiguo refrán dice: \"La maldad viene de los malvados\"; por eso yo jamás levantaré mi mano contra Su Majestad.",
					"number": 13,
					"id": "c5dc8811-df70-448e-946a-47d023d22bfb"
				},
				{
					"verse": "Además, ¿tras de quién ha salido el rey de Israel? ¿A quién está persiguiendo? ¡A mí, que soy como un perro muerto, o como una pulga!",
					"number": 14,
					"id": "38a06d05-bdc2-40b5-8f1a-f6327c4a3a31"
				},
				{
					"verse": "Por lo tanto, que el Señor decida y juzgue entre nosotros dos; ¡que sea él quien examine mi causa y me defienda de Su Majestad!»",
					"number": 15,
					"id": "cb0bcf97-55c8-4593-bb60-299bb69beeec"
				},
				{
					"verse": "Cuando David terminó de hablar, Saúl exclamó:\n—¡Pero si eres tú, David, hijo mío, quien me habla!\nY echándose a llorar,",
					"number": 16,
					"id": "5fe2a108-04e5-478a-92bb-7a2e8727c139"
				},
				{
					"verse": "le dijo:\n—La razón está de tu lado, pues me has devuelto bien a cambio del mal que te he causado.",
					"number": 17,
					"id": "48e12251-bc4d-4837-abd6-46fe87845e8e"
				},
				{
					"verse": "Hoy me has demostrado que tú buscas mi bien, pues habiéndome puesto el Señor en tus manos, no me mataste.",
					"number": 18,
					"id": "69812503-891f-462a-a665-9acb02f7cc5d"
				},
				{
					"verse": "En realidad, no hay nadie que, al encontrar a su enemigo, lo deje ir sano y salvo. Por lo tanto, ¡que el Señor te pague con bien lo que hoy has hecho conmigo!",
					"number": 19,
					"id": "100fbb69-4cb9-40f2-9f21-c4a1451aa5c2"
				},
				{
					"verse": "Ahora me doy perfecta cuenta de que tú serás el rey, y de que bajo tu dirección el reino de Israel habrá de prosperar.",
					"number": 20,
					"id": "7701d6dc-0c31-4247-92f8-fa2e9e084b68"
				},
				{
					"verse": "Júrame, pues, por el Señor, que no acabarás con mis descendientes ni borrarás mi nombre de mi familia.",
					"number": 21,
					"id": "a50661df-edcb-4bad-a6b1-fa5f54456515"
				},
				{
					"verse": "David se lo juró a Saúl, y después Saúl regresó a su palacio, en tanto que David y los suyos se fueron a la fortaleza.",
					"number": 22,
					"id": "331e9aa7-f5af-4331-abde-fba91e5c9a9a"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Samuel murió, y todos los israelitas se reunieron para llorar su muerte. Lo enterraron en su casa, en Ramá. Después David se fue al desierto de Parán.",
					"number": 1,
					"study": "David y Abigail",
					"id": "aa4fdddd-6f45-4b1d-b37c-b4242324d0fe"
				},
				{
					"verse": "Había en Maón un hombre muy rico, dueño de tres mil ovejas y mil cabras, que tenía sus negocios en la ciudad de Carmel, donde acostumbraba trasquilar sus ovejas.",
					"number": 2,
					"id": "a976b213-238a-4d3e-820b-be0df8c81244"
				},
				{
					"verse": "Este hombre se llamaba Nabal, y era descendiente de Caleb; era un hombre rudo y de mala conducta. Por el contrario, Abigail, su esposa, era hermosa e inteligente.",
					"number": 3,
					"id": "a2fc7c70-2cc2-49bd-a872-8894c81f7009"
				},
				{
					"verse": "Cuando David, que estaba en el desierto, supo que Nabal se encontraba en Carmel trasquilando sus ovejas, envió a diez de sus criados con la orden de saludar a Nabal de su parte",
					"number": 4,
					"id": "103777a9-38fc-463a-998a-fa20f6cc5e12"
				},
				{
					"verse": "y darle el siguiente mensaje: «Recibe, hermano mío, mis mejores deseos de bienestar para ti y tu familia y todos los tuyos.",
					"number": 5,
					"id": "957d43a6-5f48-4ab1-b01d-12c7eee5189e"
				},
				{
					"verse": "He sabido que te encuentras trasquilando tus ovejas. También tú sabrás que tus pastores han estado en Carmel con nosotros, y que mientras ellos estuvieron con nosotros nunca se les molestó ni se les quitó nada.",
					"number": 6,
					"id": "bdd03d74-4f5f-4a0e-b452-3e0e87ce21d0"
				},
				{
					"verse": "Puedes preguntar esto a tus criados, y ellos te lo confirmarán. Por esta razón te ruego que tengas ahora consideración con estos muchachos, que en buen momento llegan, y que nos des, tanto a ellos como a mí, lo que tengas a mano, pues soy como tu hijo.»",
					"number": 7,
					"id": "ba6a0471-e8dd-4def-92bb-99eb1aa0ab63"
				},
				{
					"verse": "Los criados de David fueron y transmitieron este recado a Nabal, y se quedaron esperando la respuesta.",
					"number": 8,
					"id": "10634461-cf9b-4a98-9fed-a51de52e442d"
				},
				{
					"verse": "Pero Nabal les contestó:\n—¿Quién es David? ¿Quién es ese hijo de Jesé? ¡Hoy en día son muchos los esclavos que andan huyendo de sus dueños!",
					"number": 9,
					"id": "2c197824-efc8-4d09-b066-904c590212cc"
				},
				{
					"verse": "¿Acaso voy a tomar la comida y la bebida y la carne que he preparado para mis trasquiladores, y voy a dárselas a gente que no sé ni de dónde es?",
					"number": 10,
					"id": "d6275590-cb07-464f-b44c-888093d6942b"
				},
				{
					"verse": "Los criados de David tomaron el camino de regreso, y cuando llegaron ante David le contaron todo lo que Nabal había dicho.",
					"number": 11,
					"id": "70e9fb0d-f067-4daa-baa3-9f4420b3d386"
				},
				{
					"verse": "Entonces David ordenó a sus hombres:\n—¡Todos a las armas!\nSus hombres se colocaron la espada al cinto, lo mismo que David; y así cuatrocientos hombres se fueron con él, mientras que otros doscientos se quedaron cuidando el material.",
					"number": 12,
					"id": "bdfd49ed-d45e-4858-9ee9-30c4ddcf24c2"
				},
				{
					"verse": "Pero uno de los criados de Nabal fue a decirle a Abigail, la mujer de Nabal:\n—Desde el desierto, David envió unos mensajeros a saludar a nuestro amo, pero él reaccionó muy groseramente.",
					"number": 13,
					"id": "5d2edd86-7c18-41fd-b621-d980cfd08637"
				},
				{
					"verse": "Sin embargo, esos hombres se han portado muy bien con nosotros. Durante todo el tiempo que anduvimos con ellos por el campo, nunca nos molestaron ni nos quitaron nada.",
					"number": 14,
					"id": "09153e43-f865-4049-afaa-46a9a548a29f"
				},
				{
					"verse": "Al contrario, de día y de noche nos protegían, tanto a nosotros como a nuestros rebaños.",
					"number": 15,
					"id": "886ae80a-9d01-4ac4-a666-2384bd706004"
				},
				{
					"verse": "Pero como el marido de usted tiene tan mal genio que no se le puede hablar, piense usted y vea lo que debe hacer, porque con toda seguridad algo malo va a venir contra él y contra toda su familia.",
					"number": 16,
					"id": "be9d9899-151e-4f44-aa39-3b1c5e3088ac"
				},
				{
					"verse": "Rápidamente Abigail tomó doscientos panes, dos cueros de vino, cinco ovejas asadas, unos cuarenta litros de grano tostado, cien tortas de uvas pasas y doscientas tortas de higos secos; luego lo cargó todo en asnos,",
					"number": 17,
					"id": "b2048a99-11cb-4895-b024-66e08ddee8eb"
				},
				{
					"verse": "y dijo a sus criados:\n—Adelántense ustedes, que yo los seguiré más tarde.\nSin decir nada de esto a su marido,",
					"number": 18,
					"id": "c3bd7f15-ef89-45a5-b51a-138d52134bc0"
				},
				{
					"verse": "Abigail montó en un asno y, a escondidas, comenzó a bajar del monte. De pronto vio que David y sus hombres venían a su encuentro, y fue a recibirlos.",
					"number": 19,
					"id": "d77eb4c9-fc96-4a84-bf01-f5e7f5825cdc"
				},
				{
					"verse": "David venía pensando que de balde había protegido todo lo que Nabal tenía en el desierto, sin quitarle nada de su propiedad, pues él le había pagado mal por bien.",
					"number": 20,
					"id": "9e9663e6-75b9-4742-bded-9253fc8ee6e8"
				},
				{
					"verse": "Así que juró: «¡Que Dios me castigue duramente si de aquí a mañana no acabo con todos los varones parientes suyos!»",
					"number": 21,
					"id": "7aaf4da7-2585-431a-acb2-0538d2302717"
				},
				{
					"verse": "En cuanto Abigail vio a David, se bajó del asno y se inclinó hasta el suelo en señal de respeto.",
					"number": 22,
					"id": "c58e2b61-6731-4f9b-a551-8febf8038a86"
				},
				{
					"verse": "Luego se echó a sus pies y le dijo:\n—¡Que la culpa, mi señor, recaiga sobre mí! Yo le ruego a usted que me permita hablarle, y que escuche mis razones.",
					"number": 23,
					"id": "b5b674a6-bc43-460b-a558-e7a5d5d81786"
				},
				{
					"verse": "No haga usted caso de Nabal, ese hombre grosero, porque él, haciendo honor a su nombre, es realmente un estúpido. Siempre actúa con estupidez. Esta servidora de usted no vio a los criados que usted mandó.",
					"number": 24,
					"id": "5f7f6a5d-5db6-4069-8cea-e5cdad527b61"
				},
				{
					"verse": "Sin embargo, con toda seguridad, el Señor no ha permitido que venga usted a derramar sangre y a hacerse justicia por su propia mano. ¡Quiera el Señor que todos los enemigos de usted, y todos los que procuran hacerle daño, corran la misma suerte que Nabal!",
					"number": 25,
					"id": "3cbbef97-66f8-4b66-9d11-ae81320f739d"
				},
				{
					"verse": "Y ahora le ruego a usted que estos regalos que yo le he traído sean repartidos entre los criados que le acompañan,",
					"number": 26,
					"id": "e828ceb5-55ee-41ba-8a3a-ff46d9108efa"
				},
				{
					"verse": "y que perdone usted a esta servidora suya. Ciertamente el Señor va a mantener a usted y a su dinastía en el poder, ya que usted lucha por la causa del Señor, y en toda su vida no sufrirá ningún mal.",
					"number": 27,
					"id": "a1cbb716-304e-45b8-9bec-d011688875b5"
				},
				{
					"verse": "Si alguien lo persigue a usted e intenta matarlo, la vida de usted estará segura bajo la protección del Señor su Dios. En cuanto a los enemigos de usted, el Señor los arrojará como quien tira piedras con una honda.",
					"number": 28,
					"id": "dd6d6eaa-168a-48af-9be0-3591bf1d95d0"
				},
				{
					"verse": "Así pues, cuando el Señor haga realidad todo lo bueno que ha anunciado respecto a usted, y lo nombre jefe de Israel,",
					"number": 29,
					"id": "3641b10c-3c6d-44e4-8846-26c1a3ccda0d"
				},
				{
					"verse": "no tendrá usted el pesar ni el remordimiento de haber derramado sangre inocente ni de haberse hecho justicia por su propia mano. Y cuando el Señor le dé a usted prosperidad, acuérdese de esta servidora suya.",
					"number": 30,
					"id": "7fb596ea-d2e3-4fd4-8a0d-ba4ac3da352d"
				},
				{
					"verse": "David le respondió:\n—Bendito sea el Señor, Dios de Israel, que te envió hoy a mi encuentro,",
					"number": 31,
					"id": "4a14b5ae-b11f-4078-8004-4caa3d3b9e5c"
				},
				{
					"verse": "y bendita seas tú por tu buen juicio, porque hoy has evitado que yo llegue a derramar sangre y a hacerme justicia por mi propia mano.",
					"number": 32,
					"id": "f5c0ae29-0b34-4ad2-a324-e2fb36ad523a"
				},
				{
					"verse": "Pero te juro por el Señor, el Dios de Israel, que ha evitado que yo te haga daño, que si no te hubieras dado prisa en venir a mi encuentro, mañana no le quedaría a Nabal ni un solo varón vivo.",
					"number": 33,
					"id": "a1868bda-ec3f-4cc7-852c-4462a85edb63"
				},
				{
					"verse": "Luego David recibió de manos de ella lo que le había llevado, y le dijo:\n—Puedes irte tranquila a tu casa. Como ves, he atendido a tus razones y te he concedido lo que me pediste.",
					"number": 34,
					"id": "ae321db7-4552-4866-82ec-ff9ae57769e4"
				},
				{
					"verse": "Cuando Abigail volvió a donde estaba Nabal, vio que éste se hallaba celebrando en su casa un banquete digno de un rey. Estaba muy contento y completamente borracho. Por eso, ella no le dijo nada hasta el otro día.",
					"number": 35,
					"id": "111001ed-a786-4261-bfbd-43cfbdcaa65b"
				},
				{
					"verse": "A la mañana siguiente, cuando ya se le había pasado la borrachera a Nabal, Abigail le explicó claramente lo ocurrido, y Nabal sufrió un ataque repentino que lo dejó paralizado.",
					"number": 36,
					"id": "e865d1f4-3f98-41d2-9d04-83c327b97403"
				},
				{
					"verse": "Diez días después, el Señor lo hirió de nuevo, y Nabal murió.",
					"number": 37,
					"id": "f47014a4-ddfa-4901-8f42-41be2b2adf81"
				},
				{
					"verse": "Cuando David supo que Nabal había muerto, dijo:\n—¡Bendito sea el Señor, que me ha vengado de la ofensa que me hizo Nabal! ¡Me ha librado de hacer lo malo, y ha hecho recaer la maldad de Nabal sobre Nabal mismo!\nDespués David envió a Abigail una proposición de matrimonio.",
					"number": 38,
					"id": "a0eb627a-16c4-4973-9cb7-eddb123b995f"
				},
				{
					"verse": "Y cuando los criados de David llegaron a Carmel para hablar con ella, le dijeron:\n—David nos ha enviado por usted, porque quiere hacerla su esposa.",
					"number": 39,
					"id": "e1813479-dd1c-4ad7-b52b-a10b205af68b"
				},
				{
					"verse": "Abigail se inclinó hasta el suelo, en actitud de reverencia, y contestó:\n—Yo soy una simple servidora de David, dispuesta a lavar los pies de sus esclavos, si él así me lo ordena.",
					"number": 40,
					"id": "9fd60349-f9e1-4679-b55a-d2f405ebd3a8"
				},
				{
					"verse": "Después de haber dicho esto, se preparó rápidamente y, acompañada por cinco criadas, montó en un asno y se puso en camino tras los enviados de David, y se casó con él.",
					"number": 41,
					"id": "edd2c675-90a1-47a6-a1c3-733f2dacbe20"
				},
				{
					"verse": "David se casó también con Ahinóam de Jezreel, y las dos fueron sus mujeres.",
					"number": 42,
					"id": "4f382a32-5f28-4a4e-8ff1-df312d0198c5"
				},
				{
					"verse": "Saúl había entregado su hija Mical, la mujer de David, a Paltí, el hijo de Lais, que era de Galim.",
					"number": 43,
					"id": "512f88e9-043e-424e-a03a-751dba44d814"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Los habitantes de Zif fueron a Guibeá a ver a Saúl, y le dijeron: «David está escondido en la colina de Haquilá, frente al desierto.»",
					"number": 1,
					"study": "David perdona la vida a Saúl en Zif",
					"id": "b6bfd495-40e0-4582-a6a8-1f844e0edb92"
				},
				{
					"verse": "Entonces Saúl se puso en marcha, acompañado de tres mil de los mejores soldados israelitas, y se fue al desierto de Zif en busca de David.",
					"number": 2,
					"id": "8ae4d4c6-cad2-4158-8a99-fa277c8650e8"
				},
				{
					"verse": "Acampó en la colina de Haquilá, que está junto al camino y frente al desierto. Pero David, que estaba en el desierto, se dio cuenta de que Saúl lo había seguido hasta allí,",
					"number": 3,
					"id": "7f5242a7-8546-48ae-b5cf-7665143da4cb"
				},
				{
					"verse": "así que envió espías para saber hasta dónde había llegado Saúl.",
					"number": 4,
					"id": "fd15a1b4-ae57-461e-be67-026052b0add1"
				},
				{
					"verse": "Después fue hasta el lugar en que Saúl había acampado y se fijó en dónde dormían Saúl y Abner, el hijo de Ner, que era jefe del ejército de Saúl. Resultó que Saúl dormía dentro del campamento, rodeado de su gente.",
					"number": 5,
					"id": "0391d99f-5ffd-41a9-aca3-91f4881392d1"
				},
				{
					"verse": "Entonces David habló con Ahimélec el hitita y con Abisai, que era hijo de Seruiá y hermano de Joab, y les preguntó:\n—¿Quién está dispuesto a bajar conmigo al campamento para llegar hasta Saúl?\n—Yo bajaré contigo —respondió Abisai.",
					"number": 6,
					"id": "a55ceb8f-0027-4aec-9cf0-9f5f3e5d9ef0"
				},
				{
					"verse": "Aquella misma noche, David y Abisai fueron al campamento. Saúl estaba durmiendo dentro del campamento, y a su cabecera tenía su lanza hincada en tierra. Abner y la tropa estaban acostados alrededor de él.",
					"number": 7,
					"id": "6d6775a1-513f-44bd-ba0b-2f25ea8a8bd9"
				},
				{
					"verse": "Entonces dijo Abisai a David:\n—Dios ha puesto hoy en tus manos a tu enemigo. Déjame que lo mate ahora y que lo clave en tierra con su propia lanza. Un solo golpe será suficiente.",
					"number": 8,
					"id": "404f5dae-a23e-42f3-b696-9dfb9d272a33"
				},
				{
					"verse": "Pero David le contestó:\n—No lo mates, pues nadie que intente matar al rey escogido por el Señor quedará sin castigo.",
					"number": 9,
					"id": "53971b63-1187-4537-b298-038167c47d8e"
				},
				{
					"verse": "Juro por el Señor que él será quien le quite la vida, ya sea que le llegue la hora de la muerte, o que muera al entrar en combate.",
					"number": 10,
					"id": "225039af-f9af-4e49-a954-f14f79207625"
				},
				{
					"verse": "Que el Señor me libre de intentar matar al rey que él ha escogido. Así que toma la lanza que está a su cabecera y la jarra del agua, y vámonos.",
					"number": 11,
					"id": "87eae8a2-664c-48c5-a0c5-482cb34651cc"
				},
				{
					"verse": "De esta manera David tomó la lanza y la jarra del agua que estaban a la cabecera de Saúl, y se fueron. Nadie los vio ni oyó; nadie se despertó, porque todos estaban dormidos, pues el Señor hizo que cayeran en un profundo sueño.",
					"number": 12,
					"id": "e2fcfa98-b406-4f1b-ab2a-db297abe7dad"
				},
				{
					"verse": "Después David pasó al otro lado del valle y se puso sobre la cumbre de un monte, a cierta distancia. Entre ellos quedaba un gran espacio.",
					"number": 13,
					"id": "99a76a39-9dd7-44dc-9083-b05c3912729a"
				},
				{
					"verse": "Entonces David llamó en alta voz a Abner y al ejército:\n—¡Abner, contéstame!\nAbner respondió:\n—¿Quién eres tú para gritarle al rey?",
					"number": 14,
					"id": "edeb931f-4d00-4e06-a8d9-7bb9a10b352e"
				},
				{
					"verse": "David le dijo:\n—¿No eres tú ese hombre a quien nadie en Israel se le puede comparar? ¿Cómo es que no has protegido a tu señor el rey? Uno del pueblo ha entrado con intenciones de matarlo.",
					"number": 15,
					"id": "3bb8f024-1d26-4819-bdf6-af8fde7284a9"
				},
				{
					"verse": "No está bien lo que has hecho. Yo les juro por el Señor que ustedes merecen la muerte, pues no han protegido a su señor, el rey que el Señor ha escogido. ¡Busca la lanza del rey y la jarra del agua que estaban a su cabecera, a ver si las encuentras!",
					"number": 16,
					"id": "7e377f68-af4f-4eeb-9f3a-646db5e211da"
				},
				{
					"verse": "Cuando Saúl reconoció la voz de David, exclamó:\n—¡Pero si eres tú, David, hijo mío, quien me habla!\nY David contestó:\n—Sí, Majestad, soy yo.",
					"number": 17,
					"id": "692079b0-a046-4198-9adb-ee6ab908fb89"
				},
				{
					"verse": "Pero, ¿por qué persigue Su Majestad a este servidor suyo? ¿Qué he hecho? ¿Qué mal he cometido?",
					"number": 18,
					"id": "13ef8497-8080-4360-b450-7d502e5486fc"
				},
				{
					"verse": "Yo le ruego a Su Majestad que escuche a este siervo suyo: si es el Señor quien ha puesto a Su Majestad en contra mía, ojalá acepte una ofrenda; pero si es cosa de los hombres, que el Señor los maldiga. Porque me han arrojado ahora de esta tierra, que es del Señor, con lo cual me empujan a servir a otros dioses.",
					"number": 19,
					"id": "9aea19fc-8b45-4c69-81ba-02c6c70a5810"
				},
				{
					"verse": "Yo no quisiera que mi sangre fuera derramada lejos de la presencia del Señor, ¡pero Su Majestad ha salido en busca de una pulga, y me persigue por los montes como a una perdiz!",
					"number": 20,
					"id": "1be50018-677e-4678-9207-4f3ba2b32ca6"
				},
				{
					"verse": "Entonces Saúl dijo:\n—¡David, hijo mío, reconozco que he pecado! ¡Me he portado como un necio, y he cometido un gran error! Pero regresa, que no volveré a buscar tu mal, ya que en este mismo día has mostrado respeto por mi vida.",
					"number": 21,
					"id": "125a54ae-689b-49ef-b0d0-6f2b9ffc8d50"
				},
				{
					"verse": "David le contestó:\n—Aquí está la lanza de Su Majestad. Que venga uno de los criados a recogerla,",
					"number": 22,
					"id": "c62607e4-2580-4f30-b5a6-f5b09d58d162"
				},
				{
					"verse": "y que el Señor recompense a cada cual según su lealtad y sinceridad. Aunque el Señor puso hoy a Su Majestad en mis manos, no quise alzar mi mano contra el rey que él ha escogido.",
					"number": 23,
					"id": "191dcce0-2889-4478-af01-2b6a080e2411"
				},
				{
					"verse": "Y así como hoy he respetado la vida de Su Majestad, así quiera el Señor respetar la mía y me libre de toda angustia.",
					"number": 24,
					"id": "cce67378-efca-4f1e-af5e-e097685b48a4"
				},
				{
					"verse": "Saúl exclamó entonces:\n—¡Bendito seas, David, hijo mío! ¡Tú emprenderás grandes cosas, y tendrás éxito en todo!\nDespués de esto, Saúl regresó a su casa, y David siguió su camino.",
					"number": 25,
					"id": "2172e7e8-ca0e-4e57-9d9e-fdec82a48863"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Sin embargo, David pensaba: «Tarde o temprano, Saúl me va a matar. Por eso, lo mejor que puedo hacer es huir al país filisteo para que Saúl me deje tranquilo y no me ande buscando por todo el territorio de Israel. Así escaparé de sus manos.»",
					"number": 1,
					"study": "David entre los filisteos",
					"id": "c2a6f65b-8d20-441f-9e81-b66e301f3f6b"
				},
				{
					"verse": "Y así David y los seiscientos hombres que le acompañaban se pusieron en camino para ponerse al servicio de Aquís, hijo de Maoc y rey de Gat.",
					"number": 2,
					"id": "d35cf877-db4b-4842-b9bf-7ae6f0aacbc8"
				},
				{
					"verse": "David y sus hombres vivieron en Gat, con Aquís, cada cual con su familia. David se llevó a sus dos mujeres: Ahinóam, la de Jezreel, y Abigail, la viuda de Nabal, el de Carmel.",
					"number": 3,
					"id": "53cf57de-7d89-4ede-90f5-bca534bceee3"
				},
				{
					"verse": "Cuando Saúl supo que David había huido a Gat, dejó de perseguirlo.",
					"number": 4,
					"id": "301af950-8225-4b2a-bd8e-7a39a19460cc"
				},
				{
					"verse": "Y David le dijo a Aquís:\n—Si Su Majestad tiene a bien favorecerme, le ruego que me conceda vivir en alguna de las ciudades del país, pues no está bien que este servidor suyo viva con Su Majestad en la capital del reino.",
					"number": 5,
					"id": "a2c2c720-fbd8-4ca4-a251-781e50a2af6c"
				},
				{
					"verse": "Aquel mismo día, Aquís le dio la ciudad de Siclag. Por eso, hasta la fecha, Siclag es parte del reino de Judá.",
					"number": 6,
					"id": "a9cb781b-d861-403a-969d-a00b5b64f3c9"
				},
				{
					"verse": "David vivió durante un año y cuatro meses en territorio filisteo.",
					"number": 7,
					"id": "79daa52f-fc02-42dc-b21b-cdde6ae2f5f8"
				},
				{
					"verse": "Y salía con sus hombres a saquear a los de Guesur, Guézer y Amalec, que habitaban en aquella región, desde Telaím, en la dirección de Sur, hasta Egipto.",
					"number": 8,
					"id": "3564b4e7-09ac-4978-8115-0db2327e7d61"
				},
				{
					"verse": "Atacaba a aquella región y no dejaba vivo hombre ni mujer. Además se llevaba las ovejas, las vacas, los asnos, los camellos y hasta la ropa. Después volvía adonde estaba Aquís,",
					"number": 9,
					"id": "2fc60000-2290-4ff5-b6ae-d2984b5cd32c"
				},
				{
					"verse": "y éste le preguntaba: «¿Qué pueblo has saqueado hoy?» Y David le contestaba: «Al sur de Judá», o «Al sur de Jerahmeel», o «Al sur del territorio de los quenitas.»",
					"number": 10,
					"id": "caccbfc2-39da-4eb5-a1c0-47cdcdfe6a5f"
				},
				{
					"verse": "David no dejaba hombre ni mujer con vida, para evitar que fueran a Gat y dieran aviso de lo que él hacía. Todo el tiempo que vivió en tierra filistea lo hizo así.",
					"number": 11,
					"id": "1a8e9baa-9547-475b-bffe-e6c3fe91d93b"
				},
				{
					"verse": "Y Aquís confiaba en David, y pensaba: «David se está volviendo odioso a Israel, y así será siempre mi servidor.»",
					"number": 12,
					"id": "e8fdbe37-5a8f-4f45-be51-e4c48a3f8eae"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Por aquellos días, los filisteos reunieron sus ejércitos para luchar contra Israel, y Aquís dijo a David:\n—Como tú bien sabes, tú y tus hombres tienen que salir conmigo a campaña.",
					"number": 1,
					"id": "9d809499-c21d-4bca-ad14-48a3a9b06c66"
				},
				{
					"verse": "David le respondió:\n—Muy bien. Ahora va a saber Su Majestad lo que este siervo suyo es capaz de hacer.\n—En ese caso —contestó Aquís a David—, te nombraré jefe permanente de mi guardia personal.",
					"number": 2,
					"id": "4f85d16b-27d5-438b-8e79-8e8090291293"
				},
				{
					"verse": "Para entonces ya Samuel había muerto, y todos en Israel habían llorado su muerte, después de lo cual lo habían enterrado en Ramá, su ciudad natal. Saúl, por su parte, había expulsado del país a los adivinos y a los que invocaban a los muertos.",
					"number": 3,
					"study": "Saúl y la adivina de Endor",
					"id": "c1fb92cf-dbab-400c-b88e-81adbac383f9"
				},
				{
					"verse": "Los filisteos se reunieron y fueron a establecer su campamento en Sunem, y Saúl juntó a todo Israel y tomó posiciones en Guilboa.",
					"number": 4,
					"id": "81d6d21e-2e22-47b6-ad07-1dc2fa846a2a"
				},
				{
					"verse": "Pero cuando vio el campamento filisteo, tuvo miedo y se sintió dominado por el terror.",
					"number": 5,
					"id": "a093efd2-c944-44c1-af5b-cbda1fa73ef9"
				},
				{
					"verse": "Entonces consultó al Señor, pero el Señor no le respondió ni por sueños, ni por el Urim, ni por los profetas.",
					"number": 6,
					"id": "183e293f-0082-458e-aa63-4038a674794f"
				},
				{
					"verse": "Por eso ordenó a sus oficiales:\n—Busquen alguna mujer que invoque a los muertos, para que yo vaya a hacerle una consulta.\nY sus oficiales le respondieron:\n—En Endor hay una mujer que invoca a los muertos.",
					"number": 7,
					"id": "53d15af0-dc3f-4383-893a-65550e000c07"
				},
				{
					"verse": "Saúl se disfrazó, vistiéndose con otra ropa, y acompañado por dos hombres fue de noche a visitar a aquella mujer. Y le dijo:\n—Te ruego que me adivines la suerte, y que hagas venir el espíritu de quien yo te diga.",
					"number": 8,
					"id": "74a3d8a3-d4b4-4ee8-a107-a537e9eca6d6"
				},
				{
					"verse": "La mujer le respondió:\n—Tú sabes lo que ha hecho Saúl, que ha expulsado del país a los adivinos y a los que invocan a los muertos. ¿Por qué me metes en algo que me puede costar la vida?",
					"number": 9,
					"id": "365951af-1ca3-4fd5-ad1c-ba8233993a36"
				},
				{
					"verse": "Pero Saúl, jurando por el Señor, le dijo:\n—Te juro por el Señor que no te pasará nada malo por esto.",
					"number": 10,
					"id": "c480aaa1-3a72-4b1f-aae4-49745e906717"
				},
				{
					"verse": "—¿A quién quieres que haga venir? —contestó la mujer.\n—Llámame a Samuel —dijo Saúl.",
					"number": 11,
					"id": "934a7797-5971-47c9-8fee-e022f3a7460e"
				},
				{
					"verse": "De repente la mujer vio a Samuel, y dio un grito; luego le dijo a Saúl:\n—¿Por qué me has engañado? ¡Tú eres Saúl!",
					"number": 12,
					"id": "08f0cff7-4041-4661-94b1-e83d66c7df2e"
				},
				{
					"verse": "Pero el rey le dijo:\n—No tengas miedo. ¿Qué has visto?\n—Veo un dios que sube de la tierra —contestó la mujer.",
					"number": 13,
					"id": "fa27748f-1b3d-44ce-9c6c-73bbb808f82a"
				},
				{
					"verse": "—¿Qué aspecto tiene? —preguntó Saúl.\n—Es un hombre anciano, vestido con una capa —respondió ella.\nSaúl comprendió en seguida que era Samuel, y se inclinó hasta tocar el suelo con la frente.",
					"number": 14,
					"id": "1768dab6-2849-47a1-9d2c-586e8763812e"
				},
				{
					"verse": "Entonces le dijo Samuel:\n—¿Para qué me has molestado, haciéndome venir?\nSaúl respondió:\n—Es que estoy muy angustiado, pues me están atacando los filisteos y Dios me ha abandonado. No me responde ya ni por medio de los profetas ni por sueños. Por eso te he llamado, para que me indiques lo que debo hacer.",
					"number": 15,
					"id": "7fc714d7-32f7-4bf7-8be5-5fe718ddc7a7"
				},
				{
					"verse": "Samuel le contestó:\n—¿Por qué me preguntas a mí, si el Señor ya te ha abandonado y se ha vuelto tu enemigo?",
					"number": 16,
					"id": "e0c4ba75-f7e6-4dd6-8f86-e8f823a57667"
				},
				{
					"verse": "El Señor ha hecho contigo lo que te anunció por medio de mí. Te ha arrebatado el reino y se lo ha entregado a tu compañero David,",
					"number": 17,
					"id": "48f4ecfb-97f2-4394-a57f-d967977e3edf"
				},
				{
					"verse": "ya que tú no obedeciste el mandato del Señor, ni cumpliste su orden de destruir a los amalecitas. Por eso ahora el Señor ha hecho esto contigo.",
					"number": 18,
					"id": "d36e840e-f4d6-453d-b69d-19db10af57f5"
				},
				{
					"verse": "Además, el Señor va a entregar a los israelitas y a ti en poder de los filisteos, y mañana tú y tus hijos estarán conmigo. También hará el Señor que el campamento de Israel caiga en poder de los filisteos.",
					"number": 19,
					"id": "96560444-3e0f-41f7-9d6b-635e7f164598"
				},
				{
					"verse": "De pronto Saúl cayó al suelo cuan largo era. Estaba tan asustado por las palabras de Samuel, que se desmayó. Para colmo, no había comido nada en todo el día ni en toda la noche.",
					"number": 20,
					"id": "ec6b0263-165f-478f-b435-c166c844a6d7"
				},
				{
					"verse": "Al ver la mujer que Saúl estaba tan aturdido, se acercó a él y le dijo:\n—Esta servidora tuya ha atendido tu petición. Jugándome la vida, he obedecido tus órdenes.",
					"number": 21,
					"id": "25b1ee80-1d8a-4973-8e9b-46800101983c"
				},
				{
					"verse": "Así que ahora te ruego que me hagas caso: te voy a servir un poco de comida, para que te reanimes y puedas seguir adelante.",
					"number": 22,
					"id": "519fb829-69d0-4eae-a1f3-846b36c22c99"
				},
				{
					"verse": "Saúl no quería comer, pero sus oficiales y la mujer insistieron tanto que al fin aceptó. En seguida se levantó del suelo y se sentó en una cama.",
					"number": 23,
					"id": "2292030f-673c-4177-80c3-f93487c5ba66"
				},
				{
					"verse": "Mientras tanto, la mujer mató un becerro gordo que tenía en su casa, y amasó harina para cocer unas tortas sin levadura.",
					"number": 24,
					"id": "cd7e6ce5-c3db-4319-b674-f38b812110cd"
				},
				{
					"verse": "Luego les llevó esto a Saúl y a sus oficiales, los cuales, después de haber comido, se despidieron, y aquella misma noche se fueron.",
					"number": 25,
					"id": "46f4f215-f3fb-40a9-8cf1-b35b85091b8a"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "Los filisteos reunieron todas sus tropas en Afec, en tanto que los israelitas acamparon en el manantial que está en Jezreel.",
					"number": 1,
					"study": "Los filisteos desconfían de David",
					"id": "81add955-27ab-4747-9065-13fb5ddcb6cb"
				},
				{
					"verse": "Y cuando los jefes filisteos avanzaban por compañías y batallones, David y sus hombres marchaban con Aquís en la retaguardia.",
					"number": 2,
					"id": "c81579e9-791e-441b-ae75-1578cfc22cc8"
				},
				{
					"verse": "Entonces los jefes filisteos le preguntaron a Aquís:\n—¿Qué hacen aquí estos hebreos?\nAquís les respondió:\n—Éste es David, que era oficial de Saúl, rey de Israel. Pero ha estado conmigo durante algunos años, y desde el día que se pasó a mi lado hasta hoy no he encontrado en él ninguna falta.",
					"number": 3,
					"id": "0f3507f3-1a2a-4c0f-bbdf-13715c161f69"
				},
				{
					"verse": "Pero los jefes filisteos se enojaron con Aquís, y le dijeron:\n—Pues ordénale que se vaya al lugar que le has dado y que no nos acompañe en la batalla; no sea que se convierta en nuestro enemigo en medio del combate. ¡La mejor manera que él tendría de quedar bien con su señor sería presentándole las cabezas de estos soldados!",
					"number": 4,
					"id": "d6d45fd4-728a-4164-9fb3-dc6dd57a0c65"
				},
				{
					"verse": "¡Éste es el mismo David de quien cantaban en las danzas: \"Mil hombres mató Saúl, y diez mil mató David\"!",
					"number": 5,
					"id": "3e832a01-aa8e-4778-8302-604e2374c182"
				},
				{
					"verse": "Entonces Aquís llamó a David y le dijo:\n—¡Tan cierto como que el Señor vive, que tú eres un hombre recto! Y me ha gustado mucho la forma en que te has portado en el campamento. No he encontrado nada malo en ti desde el día en que viniste a verme. Pero no les caes bien a los jefes filisteos,",
					"number": 6,
					"id": "b2df2389-a345-4fcf-b038-954c37a46bdd"
				},
				{
					"verse": "así que regresa ahora tranquilo, para no hacer nada que les desagrade.",
					"number": 7,
					"id": "0ccacf44-6547-4ff9-97b1-e57596e47ab0"
				},
				{
					"verse": "David le contestó:\n—¿Qué he hecho yo? ¿Qué ha visto en mí Su Majestad en todo este tiempo, que no me deja luchar contra sus enemigos?",
					"number": 8,
					"id": "2bb3181b-3045-46b8-9a41-f00c795713b5"
				},
				{
					"verse": "Aquís respondió:\n—Yo estoy seguro de que eres tan bueno como un ángel de Dios, pero los jefes filisteos han decidido que no entres con nosotros en la batalla.",
					"number": 9,
					"id": "a31e6533-9ab4-4454-b75b-0b97ada0f9e5"
				},
				{
					"verse": "Por lo tanto, tú y los servidores de tu señor que han venido contigo se levantarán mañana, en cuanto amanezca, y emprenderán el regreso.",
					"number": 10,
					"id": "b7ddcab8-c6f4-4d92-b9d9-0cee41c50215"
				},
				{
					"verse": "Así pues, David y sus hombres se levantaron al día siguiente por la mañana y regresaron al país filisteo, mientras que los filisteos avanzaban hacia Jezreel.",
					"number": 11,
					"id": "2ed4d0d9-1aec-447c-9fef-9127720e7561"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "Al tercer día, David y sus hombres llegaron a Siclag, y se encontraron con que los amalecitas habían invadido el Négueb y atacado a Siclag, destruyéndola e incendiándola.",
					"number": 1,
					"study": "David derrota a los amalecitas",
					"id": "954b81a7-2093-4795-a391-f72f419f30c6"
				},
				{
					"verse": "También se habían llevado prisioneras a las mujeres y a todos los niños y adultos que estaban allí, aunque no habían matado a nadie.",
					"number": 2,
					"id": "b15afc49-0dc6-4ebf-9649-83d544e66057"
				},
				{
					"verse": "Cuando David y sus hombres llegaron a la ciudad y vieron que estaba quemada y que se habían llevado prisioneros a sus mujeres, hijos e hijas,",
					"number": 3,
					"id": "88e3658f-d171-49c3-8bad-631663cfee06"
				},
				{
					"verse": "se pusieron a llorar a voz en cuello hasta quedarse sin fuerzas.",
					"number": 4,
					"id": "46daf519-4437-4d81-9ed7-d7993cc3795d"
				},
				{
					"verse": "También habían hecho prisioneras a las dos mujeres de David: a Ahinóam, la de Jezreel, y a Abigail, la viuda de Nabal, el de Carmel.",
					"number": 5,
					"id": "324a31a7-8187-4b9d-8dbe-26d126c4a107"
				},
				{
					"verse": "David estaba muy preocupado porque la tropa quería apedrearlo, pues todos estaban muy disgustados por lo que había sucedido a sus hijos. Sin embargo, puso su confianza en el Señor su Dios,",
					"number": 6,
					"id": "1ff85f93-c335-48b6-b21d-851922625516"
				},
				{
					"verse": "y le dijo al sacerdote Abiatar, hijo de Ahimélec:\n—Por favor, tráeme el efod.\nEn cuanto Abiatar llevó el efod a David,",
					"number": 7,
					"id": "afb61fa7-58f1-47ee-ba5e-03d9a5ef585f"
				},
				{
					"verse": "éste consultó al Señor. Le preguntó:\n—¿Debo perseguir a esa banda de ladrones? ¿Podré alcanzarla?\nY el Señor contestó:\n—Persíguela, pues la alcanzarás y rescatarás a los prisioneros.",
					"number": 8,
					"id": "7c94f780-a096-4f9e-9182-e68e72f6d608"
				},
				{
					"verse": "Inmediatamente David se puso en camino con los seiscientos hombres que le acompañaban, y llegaron al arroyo de Besor. Allí se quedaron",
					"number": 9,
					"id": "0c149051-e70b-448b-b239-840154ef9b68"
				},
				{
					"verse": "doscientos hombres que estaban muy cansados para cruzar el arroyo, y con los otros cuatrocientos continuó David la persecución.",
					"number": 10,
					"id": "3a33be0c-a5ab-49f7-a737-b2c6d0b9ea16"
				},
				{
					"verse": "Más tarde encontraron en el llano a un egipcio, y lo llevaron ante David, aunque antes tuvieron que darle de comer y de beber:",
					"number": 11,
					"id": "59d63d9e-3896-4c33-83ce-57613e7e2f86"
				},
				{
					"verse": "le dieron una rebanada de torta de higo y dos tortas de uvas pasas. Después de comer, el egipcio se sintió más reanimado, pues hacía tres días y tres noches que no había comido ni bebido nada.",
					"number": 12,
					"id": "45312d17-3907-431a-85b4-6b442c381e8e"
				},
				{
					"verse": "Entonces le preguntó David:\n—¿Quién es tu amo? ¿De dónde vienes?\nEl egipcio le respondió:\n—Soy egipcio, criado de un amalecita, pero hace tres días mi amo me abandonó porque caí enfermo,",
					"number": 13,
					"id": "8f0288a5-e88d-4007-9442-ecb77dc79063"
				},
				{
					"verse": "pues fuimos a saquear la parte sur del territorio de los quereteos, y de los de Judá y de Caleb. También le prendimos fuego a Siclag.",
					"number": 14,
					"id": "adae0011-b93d-402f-afac-384c15a2a2d1"
				},
				{
					"verse": "—¿Me quieres conducir hasta esa banda de ladrones? —le preguntó David.\nY el egipcio contestó:\n—Si me juras por Dios que no me matarás ni me entregarás a mi amo, te llevaré hasta ellos.",
					"number": 15,
					"id": "b91440e9-d0b5-41c5-bdf9-b3d018fc13ff"
				},
				{
					"verse": "Y lo llevó hasta donde estaban los ladrones, los cuales se habían desparramado por todo el campo y estaban comiendo, bebiendo y haciendo fiesta por todo lo que habían robado en territorio filisteo y en territorio de Judá.",
					"number": 16,
					"id": "3e859410-3418-4eeb-8385-e4bd2f2d711c"
				},
				{
					"verse": "Entonces David los atacó desde la mañana hasta la tarde, y los destruyó por completo, menos a cuatrocientos muchachos que montaron en sus camellos y lograron escapar.",
					"number": 17,
					"id": "ffef2c93-3d14-4ff2-b015-b567ec34f7cc"
				},
				{
					"verse": "David rescató todo lo que los amalecitas habían robado, y rescató también a sus dos mujeres.",
					"number": 18,
					"id": "6fd2ba64-677b-4949-9f00-ef51132d7582"
				},
				{
					"verse": "No les faltó ni la más pequeña cosa de todo lo que les habían quitado, ni tampoco faltó un solo niño ni adulto, pues David lo recuperó todo.",
					"number": 19,
					"id": "48521bd7-e7c1-47a6-91c3-92f18a5b07fd"
				},
				{
					"verse": "También se apoderó David de todas sus ovejas y vacas, y los que arreaban el ganado decían que aquello era lo que había ganado David.",
					"number": 20,
					"id": "c0e5f019-03ff-497c-b815-4923d68f883a"
				},
				{
					"verse": "Cuando David llegó adonde estaban los doscientos hombres que por estar demasiado cansados no lo habían acompañado, sino que se habían quedado en el arroyo de Besor, salieron ellos a recibirlo a él y a sus acompañantes. David se acercó a ellos y los saludó.",
					"number": 21,
					"id": "f0d02008-2f2e-4758-aab9-9f18c8c1fffc"
				},
				{
					"verse": "Pero algunos de sus hombres, que eran gente malvada y perversa, protestaron y dijeron que a quienes no habían ido con ellos no se les debía dar nada de lo que ellos habían obtenido, excepto sus mujeres e hijos, y que deberían irse después de recuperarlos.",
					"number": 22,
					"id": "fc3d6cc6-f635-409c-bbb6-7d9d2e3a3e8d"
				},
				{
					"verse": "Sin embargo, David dijo:\n—No hagan eso, amigos míos, después de todo lo que el Señor nos ha dado, y de que nos ha conservado la vida y ha puesto en nuestras manos a esa banda de ladrones que nos había atacado.",
					"number": 23,
					"id": "960bd449-60be-4a5f-8115-a3561d11ee21"
				},
				{
					"verse": "En este caso nadie va a darles la razón, porque en el reparto lo mismo les toca a los que se quedan cuidando el equipo que a los que van a la batalla.",
					"number": 24,
					"id": "5ea17491-188e-4d00-ace1-0f50742c494c"
				},
				{
					"verse": "(Desde entonces, y hasta el presente, ésta fue la práctica general en Israel.)",
					"number": 25,
					"id": "cd9c74d8-25fe-4833-b74a-0887641174af"
				},
				{
					"verse": "Cuando David llegó a Siclag, envió a sus amigos, los ancianos de Judá, una parte de lo que le había quitado al enemigo, junto con este mensaje: «Aquí tienen ustedes este regalo, que es parte de lo que les quité a los enemigos del Señor.»",
					"number": 26,
					"id": "7c27dc8c-a224-424e-89f4-62af54f4cf90"
				},
				{
					"verse": "Y envió regalos a los que estaban en Betel, en Ramot del Négueb, en Jatir,",
					"number": 27,
					"id": "8744ba4a-4d13-4f4d-918f-014024449c16"
				},
				{
					"verse": "en Aroer, en Sifmot, en Estemoa",
					"number": 28,
					"id": "0cf36de0-b3fc-42c2-899b-be17d589ab00"
				},
				{
					"verse": "y en Racal, y también a los que estaban en las ciudades de Jerahmeel, en las ciudades de los quenitas,",
					"number": 29,
					"id": "15d46f34-db79-476d-95b1-9276df0a6c19"
				},
				{
					"verse": "y en Hormá, en Corasán, en Atac,",
					"number": 30,
					"id": "6838c349-a5db-446b-89ea-d88d28bc2971"
				},
				{
					"verse": "en Hebrón y en todos los sitios por donde él y sus hombres habían andado.",
					"number": 31,
					"id": "6744bec6-ec72-48fe-a607-bad09f095cc2"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "Los filisteos atacaron a Israel, y los israelitas huyeron ante ellos, pues fueron muchos los muertos en el monte Guilboa.",
					"number": 1,
					"study": "Muerte de Saúl y de sus hijos",
					"id": "090e51b8-232b-4bcf-a7c6-08bfd123f61e"
				},
				{
					"verse": "Y los filisteos se fueron en persecución de Saúl y de sus hijos, y mataron a Jonatán, a Abinadab y a Malquisúa.",
					"number": 2,
					"id": "29c491f4-86a1-4884-91d2-ae50b4b194d1"
				},
				{
					"verse": "Luego concentraron todo su ataque sobre Saúl; y como los arqueros lograron alcanzarlo con sus flechas, le entró mucho miedo de ellos.",
					"number": 3,
					"id": "97d2984f-635e-4071-a20a-2023f7f65d76"
				},
				{
					"verse": "Por lo tanto, le dijo a su ayudante de armas:\n—Saca tu espada y atraviésame con ella, para que no vengan estos paganos y sean ellos quienes me maten y se diviertan conmigo.\nPero su ayudante no quiso hacerlo, porque tenía mucho miedo. Entonces Saúl tomó su espada y se dejó caer sobre ella.",
					"number": 4,
					"id": "1591bccf-9da5-4c3a-afbb-4daac6be7a97"
				},
				{
					"verse": "Y cuando su ayudante vio que Saúl había muerto, también él se dejó caer sobre su propia espada y murió con él.",
					"number": 5,
					"id": "f9d256a4-cad5-48d3-afdf-1b16a5ee749a"
				},
				{
					"verse": "Así murieron aquel día Saúl, sus tres hijos, su ayudante y todos sus hombres.",
					"number": 6,
					"id": "88d4b192-9b4c-4e38-81ee-97d01a5b789f"
				},
				{
					"verse": "Y cuando los israelitas que vivían al otro lado del valle y al este del Jordán vieron que las tropas de Israel habían huido, y que Saúl y sus hijos habían muerto, abandonaron las ciudades y huyeron también. Entonces los filisteos llegaron y se quedaron a vivir en ellas.",
					"number": 7,
					"id": "b39d4c2d-bc13-4fe2-b1f8-6300f461df16"
				},
				{
					"verse": "Al día siguiente, cuando los filisteos fueron a despojar a los muertos, encontraron a Saúl y a sus tres hijos tendidos en el monte Guilboa.",
					"number": 8,
					"id": "a521a5b4-1637-43bd-97d3-f832a42d3cae"
				},
				{
					"verse": "Entonces le cortaron la cabeza y le quitaron las armas, y enviaron mensajeros por todo el territorio filisteo para que dieran la noticia al pueblo en el templo de sus dioses.",
					"number": 9,
					"id": "336d6031-00c6-4ba7-bee0-9206e2cef23b"
				},
				{
					"verse": "Luego pusieron las armas de Saúl en el templo de Astarté y colgaron su cuerpo en la muralla de Bet-sán.",
					"number": 10,
					"id": "054d80f7-10fe-45be-8043-2a4ff71c585a"
				},
				{
					"verse": "Cuando los habitantes de Jabés de Galaad supieron lo que los filisteos habían hecho con Saúl,",
					"number": 11,
					"id": "9afcb74c-5f07-4764-92e2-3a463c582d7f"
				},
				{
					"verse": "se pusieron de acuerdo todos los hombres valientes y, después de haber caminado durante toda la noche, tomaron de la muralla de Bet-sán los cuerpos de Saúl y de sus hijos y regresaron a Jabés, donde los quemaron.",
					"number": 12,
					"id": "84b9571c-f417-4c86-ad72-ee32be636613"
				},
				{
					"verse": "Luego enterraron sus restos en Jabés, debajo de un árbol. Después de esto guardaron siete días de ayuno.",
					"number": 13,
					"id": "5e54df86-ce72-4b0b-bead-b36b1f60ed59"
				}
			]
		}
	],
	"book_id": "7d9f993a-7f96-414d-a852-523dc7fd1a81"
}