{
	"name": "2-Cronicas",
	"num_chapters": 36,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Salomón, hijo de David, consiguió fortalecer su reinado con la ayuda del Señor, que aumentó muchísimo su poder.",
					"number": 1,
					"study": "Salomón pide sabiduría",
					"id": "13cd6e2f-36aa-4cfb-8a68-cb8237a75f5e"
				},
				{
					"verse": "Entonces llamó a todo Israel: a los jefes militares, a los principales funcionarios y a todos los jefes de familia que tenían autoridad en Israel.",
					"number": 2,
					"id": "2aaa5b5f-4371-455f-9016-98010b0e8b16"
				},
				{
					"verse": "Y con toda la gente que se había reunido fue al santuario que había en Gabaón, porque allí estaba la tienda del encuentro con Dios, que Moisés, siervo de Dios, había hecho en el desierto.",
					"number": 3,
					"id": "48e53668-d973-4065-8666-b15350cc95c9"
				},
				{
					"verse": "Pero David había llevado el arca de Dios desde Quiriat-jearim hasta el sitio que le tenía preparado, pues le había levantado una tienda de campaña en Jerusalén.",
					"number": 4,
					"id": "9d54bb7b-63a0-4fe1-b8bf-e62e22c3d5b8"
				},
				{
					"verse": "El altar de bronce que había hecho Besalel, hijo de Urí y nieto de Hur, también estaba en Gabaón delante de la tienda del Señor. Salomón y toda la comunidad fueron allí a consultarlo.",
					"number": 5,
					"id": "8c329714-e8f7-4909-a4b6-7e08145be4af"
				},
				{
					"verse": "Salomón subió al altar de bronce que estaba ante el Señor, frente a la tienda del encuentro con Dios, y ofreció sobre él mil holocaustos.",
					"number": 6,
					"id": "d6e395cf-0e20-4a07-9f61-2493a2f1ebb7"
				},
				{
					"verse": "Y aquella misma noche, Dios se apareció a Salomón y le dijo: «Pídeme lo que quieras, y yo te lo daré.»",
					"number": 7,
					"id": "cb54d692-8988-4826-87c4-74441180c5c8"
				},
				{
					"verse": "Salomón le respondió a Dios: «Tú trataste con gran bondad a mi padre David, y a mí me pusiste a reinar en su lugar.",
					"number": 8,
					"id": "7646c0b5-b852-4e20-8297-6b107d0a5160"
				},
				{
					"verse": "Ahora pues, Dios y Señor, cumple lo que dijiste a David mi padre, ya que me hiciste rey de un pueblo tan numeroso como el polvo de la tierra.",
					"number": 9,
					"id": "4b9c1cfd-66f2-4cf3-aef4-478cee3604af"
				},
				{
					"verse": "Por tanto, dame sabiduría y conocimiento para dirigir a este pueblo; porque ¿quién va a gobernar a este pueblo tuyo tan grande?»",
					"number": 10,
					"id": "a0624485-bccf-489a-baf8-1540763f1f01"
				},
				{
					"verse": "Dios respondió a Salomón: «Puesto que éste ha sido tu deseo, y no has pedido riquezas ni bienes ni honores, ni la muerte de tus enemigos, ni tampoco una larga vida, sino sabiduría y conocimiento para poder gobernar a mi pueblo, del que te hice rey,",
					"number": 11,
					"id": "c77dcd50-8509-4614-8317-f16a91997792"
				},
				{
					"verse": "te concedo sabiduría y conocimiento, pero además te daré riquezas, bienes y honores, como no tuvieron los reyes que hubo antes de ti ni los tendrán los que habrá después de ti.»",
					"number": 12,
					"id": "051c8717-dd32-40d1-a8d9-3164d9e853d1"
				},
				{
					"verse": "Después Salomón volvió a Jerusalén desde el santuario que había en Gabaón, y luego de haber visitado la tienda del encuentro con Dios, reinó en Israel.",
					"number": 13,
					"id": "64798e5f-f57e-4522-b65e-de89e9b833f4"
				},
				{
					"verse": "Salomón reunió carros y jinetes. Tenía mil cuatrocientos carros y doce mil jinetes, los cuales destinó a los cuarteles de carros de combate y a la guardia real en Jerusalén.",
					"number": 14,
					"study": "Salomón comercia en caballos y carros",
					"id": "2d16dc1c-c933-4972-b1a0-ba51395b6fa6"
				},
				{
					"verse": "El rey hizo que en Jerusalén hubiera tanta plata y oro como piedras; y que abundara el cedro como las higueras silvestres en la llanura.",
					"number": 15,
					"id": "0124d7ec-4dd6-4996-ba54-45ca75ef71ab"
				},
				{
					"verse": "Los caballos para Salomón eran llevados de Musri y de Cilicia, pues los comerciantes de la corte los compraban allí.",
					"number": 16,
					"id": "1a129b2d-8f87-4bb9-a52b-4a02d8ad0b36"
				},
				{
					"verse": "Un carro importado de Egipto valía seiscientas monedas de plata, y un caballo, ciento cincuenta. Y todos los reyes hititas y sirios los compraban por medio de los agentes de Salomón.",
					"number": 17,
					"id": "b7fcf31b-bd05-46b2-88bd-92fe768b6a98"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Salomón decidió construir un templo al Señor y también su propio palacio real.",
					"number": 1,
					"study": "Pacto de Salomón con Hiram",
					"id": "a527a1fa-324e-4801-b54f-8ee7e0fcb233"
				},
				{
					"verse": "Para ello designó setenta mil cargadores y ochenta mil canteros que trabajaran en la montaña, y tres mil seiscientos capataces que los dirigieran.",
					"number": 2,
					"id": "276742fa-aaf6-48f1-82dc-4a21a87d41db"
				},
				{
					"verse": "Después Salomón mandó decir a Hiram, rey de Tiro: «Haz conmigo lo que hiciste con David, mi padre, a quien enviaste madera de cedro para que se construyera un palacio donde vivir.",
					"number": 3,
					"id": "d1b65e9f-1e77-456d-8490-87d2c8cc3b8b"
				},
				{
					"verse": "Mira, yo voy a construir un templo al Señor mi Dios, para consagrárselo, quemar perfumes en su honor, presentarle siempre las hileras de panes y ofrecerle holocaustos por la mañana y por la tarde, lo mismo que en los sábados, y en las fiestas de luna nueva y en las demás fiestas que en honor del Señor nuestro Dios se celebran siempre en Israel.",
					"number": 4,
					"id": "19d5b20c-d5bf-49e0-8d61-c3b86d8546b4"
				},
				{
					"verse": "Pero el templo que voy a construir debe ser grande, porque nuestro Dios es más grande que todos los dioses.",
					"number": 5,
					"id": "60393650-b8ec-43c8-99a2-b405a203fee6"
				},
				{
					"verse": "Sin embargo, ¿quién será capaz de construirle un templo, si el cielo, con toda su inmensidad, no puede contenerlo? ¿Y quién soy yo para construirle un templo, aunque sólo sea para quemar incienso en su honor?",
					"number": 6,
					"id": "05472c5c-be5f-4aab-a1d6-43cf31c5b7d4"
				},
				{
					"verse": "Envíame, por tanto, un experto en trabajos en oro, plata, bronce y hierro, y en tela púrpura, tela roja y tela morada. Que sepa también hacer grabados en colaboración con los maestros que están a mi servicio en Judá y en Jerusalén, y que contrató David mi padre.",
					"number": 7,
					"id": "2d5b661b-1252-43ad-84dd-f94fb761a06a"
				},
				{
					"verse": "Mándame también del Líbano madera de cedro, ciprés y sándalo, porque sé que tus súbditos saben cortar madera del Líbano. Mis servidores ayudarán a los tuyos",
					"number": 8,
					"id": "049aae91-af07-4a90-89fb-c5596b46700c"
				},
				{
					"verse": "a prepararme gran cantidad de madera, ya que el templo que voy a construir tiene que ser grande y maravilloso.",
					"number": 9,
					"id": "b243977d-df62-4d47-b081-9ab95ca80428"
				},
				{
					"verse": "Pero ten en cuenta que daré como provisiones para tus trabajadores, los leñadores que corten la madera, cuatro millones cuatrocientos mil litros de trigo, igual cantidad de cebada, cuatrocientos cuarenta mil litros de vino y otros tantos de aceite.»",
					"number": 10,
					"id": "9d1e5b14-253e-46ef-a98f-bf59d7c2adfa"
				},
				{
					"verse": "Entonces Hiram, rey de Tiro, le envió a Salomón una carta en la que le decía: «El Señor te ha hecho rey de los israelitas, porque ama a su pueblo.»",
					"number": 11,
					"id": "6591e3df-c80a-4e8c-9589-16efb4e06782"
				},
				{
					"verse": "Y añadía: «¡Bendito sea el Señor, el Dios de Israel, que hizo el cielo y la tierra, porque ha concedido al rey David un hijo tan sabio, instruido y prudente, que va a construir un templo al Señor y un palacio real para sí mismo!",
					"number": 12,
					"id": "b8b751b7-6b8a-474a-944c-3b67ebc08c7a"
				},
				{
					"verse": "Te envío, pues, un hombre experto e inteligente: al maestro Hiram.",
					"number": 13,
					"id": "edf5ea0a-3882-4d72-8930-defdcab91ec7"
				},
				{
					"verse": "Es hijo de una mujer de la tribu de Dan y de un nativo de Tiro. Es experto en trabajos en oro, plata, bronce, hierro, piedra, madera, tela púrpura y morada, lino y tela roja, y en grabados de toda clase de figuras, y sabe realizar toda clase de diseños que se le encarguen en compañía de tus peritos y de los que tenía tu padre David, mi señor.",
					"number": 14,
					"id": "be681ce9-8f2d-4586-bd05-143be68ec0f9"
				},
				{
					"verse": "Por eso, señor, manda a tus servidores el trigo, la cebada, el aceite y el vino que has ofrecido.",
					"number": 15,
					"id": "b6bcfaf2-db25-4b27-8c3d-a764850d4296"
				},
				{
					"verse": "Entre tanto, nosotros cortaremos en el Líbano toda la madera que necesites, y te la llevaremos por mar, en balsas, hasta Jope. Luego tú te encargarás de que la lleven de allí a Jerusalén.»",
					"number": 16,
					"id": "568bc23f-a029-43ba-bda0-de88f9d91253"
				},
				{
					"verse": "Después Salomón hizo el censo de todos los extranjeros que vivían en Israel, después del que David, su padre, había hecho, y resultó que había ciento cincuenta y tres mil seiscientos.",
					"number": 17,
					"id": "dda96eab-d00d-47ef-baa1-5801bf9a08e7"
				},
				{
					"verse": "De ellos reclutó setenta mil cargadores, ochenta mil canteros en la montaña y tres mil seiscientos capataces que hicieran trabajar a la gente.",
					"number": 18,
					"id": "f48d4021-1fa7-4a7c-89a5-c4d33ec8ee79"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Salomón comenzó la construcción del templo del Señor en Jerusalén, en el monte Moria, donde el Señor se apareció a David, su padre, en el sitio que David había preparado para ello, es decir, donde Ornán el jebuseo trillaba el trigo.",
					"number": 1,
					"study": "Salomón edifica el templo",
					"id": "6ddb38c4-3ca9-4fbe-ae1a-ad6e64b3be90"
				},
				{
					"verse": "Comenzó la construcción el día dos del segundo mes del cuarto año de su reinado.",
					"number": 2,
					"id": "b0cb41a2-937e-437e-b406-964c7c4a327b"
				},
				{
					"verse": "Los cimientos que puso Salomón para la construcción del templo tenían estas medidas: veintisiete metros de largo por nueve de ancho.",
					"number": 3,
					"id": "63f230db-1228-44b6-a0a9-a9df7636f724"
				},
				{
					"verse": "El vestíbulo que había en la parte delantera del templo medía nueve metros de largo, igual que la anchura del templo, y la altura era también de nueve metros. Salomón recubrió de oro puro el interior del vestíbulo,",
					"number": 4,
					"id": "2759bc4d-f52f-4ba2-9b55-de5acad20bf7"
				},
				{
					"verse": "y revistió el interior del edificio principal con tableros de pino, que recubrieron luego de oro fino, y pusieron relieves de palmeras y cadenas,",
					"number": 5,
					"id": "6022b853-a896-43e2-b7bb-3cc2ae1a7df8"
				},
				{
					"verse": "y lo adornó con incrustaciones de piedras preciosas. El oro que usaron era de la mejor calidad.",
					"number": 6,
					"id": "9cb49cc6-a6c7-402f-98cf-571cb444dc09"
				},
				{
					"verse": "Revistió, pues, de oro todo el interior del edificio: las vigas, los umbrales, las paredes y las puertas, y grabó seres alados sobre las paredes.",
					"number": 7,
					"id": "d62f0e47-423f-418a-ba15-2f5737241af7"
				},
				{
					"verse": "Construyó además la sala del Lugar santísimo. Tenía nueve metros de largo, igual que la anchura del templo, y también nueve metros de ancho. Luego lo revistió de oro fino, para lo que emplearon cerca de veinte mil kilos.",
					"number": 8,
					"id": "c4a6210f-d896-4ac2-9aa2-ee2aed5009b9"
				},
				{
					"verse": "Los clavos pesaban quinientos cincuenta gramos cada uno. También revistió de oro las salas del piso alto.",
					"number": 9,
					"id": "1c442c93-15fd-474c-99c2-c1196e5e430d"
				},
				{
					"verse": "En el Lugar santísimo mandó esculpir dos seres alados, que fueron también recubiertos de oro.",
					"number": 10,
					"id": "4382203e-6aad-444b-b508-74c93d34f017"
				},
				{
					"verse": "La longitud total de las alas de los seres alados era de nueve metros; una de ellas, que medía dos metros y veinticinco centímetros, tocaba la pared de la sala, y la otra, de igual longitud, tocaba la punta del ala del otro ser alado.",
					"number": 11,
					"id": "bb5132b6-069b-4eef-9a38-46b2cbc7554f"
				},
				{
					"verse": "De igual modo, un ala de este otro ser alado, de igual medida que las otras, tocaba la pared de la sala, y la otra, de igual longitud, tocaba la punta del ala del ser alado anterior.",
					"number": 12,
					"id": "40363225-b18d-4699-afc8-e137b8e23031"
				},
				{
					"verse": "Estos seres alados, cuyas alas medían en total nueve metros, estaban de pie, con las caras vueltas hacia la sala central.",
					"number": 13,
					"id": "14290fe5-6153-453b-91fb-70ba35f4c4c7"
				},
				{
					"verse": "Hizo también la cortina de tela morada, púrpura y de lino, e hizo bordar seres alados en ella.",
					"number": 14,
					"id": "f9a42d53-fa50-4361-9a58-1ad5425ca5d3"
				},
				{
					"verse": "Salomón hizo dos columnas de casi dieciséis metros de altura para la fachada del templo. Sus capiteles medían dos metros veinticinco centímetros.",
					"number": 15,
					"study": "Las dos columnas",
					"id": "080a588b-20f2-408d-907a-7a802cccd402"
				},
				{
					"verse": "También hizo cadenas en forma de collar, y las puso en lo alto de las columnas; además modeló cien granadas, que puso en las cadenas.",
					"number": 16,
					"id": "b293e396-bbaf-4a98-8de3-38a740b4dfd3"
				},
				{
					"verse": "Puso las columnas en la fachada del templo, una a la derecha y otra a la izquierda. A la columna de la derecha la llamó Jaquín, y a la de la izquierda la llamó Bóaz.",
					"number": 17,
					"id": "f995328d-ec73-494b-a495-dc8991d81898"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Salomón hizo también un altar de bronce de nueve metros de largo por nueve de ancho y cuatro y medio de alto.",
					"number": 1,
					"study": "Mobiliario del templo",
					"id": "58edeeb8-d3b8-40f8-ac06-70f9b1809d7a"
				},
				{
					"verse": "Hizo también una enorme pila de bronce, para el agua. Era redonda, y medía cuatro metros y medio de un borde al otro. Su altura era de dos metros y veinticinco centímetros, y su circunferencia, de trece metros y medio.",
					"number": 2,
					"id": "cde2703a-d2d8-409a-b114-f37b431afd77"
				},
				{
					"verse": "Debajo y alrededor de la pila, en dos hileras, había figuras como de toros, en número de diez por cada cuarenta y cinco centímetros, formando una sola pieza con la pila.",
					"number": 3,
					"id": "889f4411-9ffc-44a7-932f-c633d84663da"
				},
				{
					"verse": "Ésta descansaba sobre doce toros de bronce, de los cuales tres miraban al norte, tres al sur, tres al este y tres al oeste. Sus patas traseras estaban hacia dentro, y la pila descansaba sobre ellos.",
					"number": 4,
					"id": "707552ca-43ff-4273-8cd6-0b18df8c9c8a"
				},
				{
					"verse": "Las paredes de la pila tenían ocho centímetros de grueso; su borde imitaba el cáliz de un lirio, y cabían en ella sesenta y seis mil litros de agua.",
					"number": 5,
					"id": "f93b3abf-5e1c-49d7-a6fd-2fdc08422fcd"
				},
				{
					"verse": "Hizo también diez pilas de bronce para lavar, y puso cinco a la derecha y cinco a la izquierda. En ellas lavaban todo lo que se usaba en el holocausto; pero la pila grande era para que se lavaran en ella los sacerdotes.",
					"number": 6,
					"id": "55f8d6e2-e8b8-4b4b-ac59-a42d365fb4e9"
				},
				{
					"verse": "Hizo también diez candelabros de oro en la forma prescrita, y los colocó en el templo, cinco a la derecha y cinco a la izquierda.",
					"number": 7,
					"id": "691441b2-1452-4b47-bba7-bf822f2526f6"
				},
				{
					"verse": "Además hizo diez mesas, y las puso en el templo, cinco a la derecha y cinco a la izquierda. Hizo también cien tazones de oro.",
					"number": 8,
					"id": "14ce4da3-4247-472e-8fb5-403527f96e3b"
				},
				{
					"verse": "Construyó además el atrio de los sacerdotes y el atrio principal, con sus puertas, las cuales recubrió de bronce.",
					"number": 9,
					"id": "158d5513-022d-496a-8068-101d5370f9c5"
				},
				{
					"verse": "Y puso la pila grande al lado derecho del templo, hacia el suroeste.",
					"number": 10,
					"id": "966906b7-fcc6-4c99-bc01-14f517ee2a96"
				},
				{
					"verse": "Hiram hizo además las ollas, las palas y los tazones, y así terminó el trabajo que hizo para Salomón en el templo de Dios.",
					"number": 11,
					"id": "c605e9ca-ef05-4e99-a4f8-d59f58c1e461"
				},
				{
					"verse": "Este trabajo consistió en las dos columnas, los capiteles redondos que estaban en la parte superior de las mismas, las dos rejillas para cubrir los capiteles,",
					"number": 12,
					"id": "d9f175cc-d8dc-43c5-ae37-04d74d8c740f"
				},
				{
					"verse": "las cuatrocientas granadas para las dos rejillas, en dos hileras para cada una de las rejillas, con que se cubrían los dos capiteles redondos que había en lo alto de las columnas;",
					"number": 13,
					"id": "011b6ec0-e93c-4dda-b83e-3ac3b066d807"
				},
				{
					"verse": "las diez bases, las diez pilas que iban sobre ellas,",
					"number": 14,
					"id": "8213b8c6-f869-4faf-89b7-bc9427264ccd"
				},
				{
					"verse": "la pila grande para el agua, con los doce toros que tenía debajo,",
					"number": 15,
					"id": "8491984f-e400-446d-9695-31cc3005866e"
				},
				{
					"verse": "además de las ollas, las palas y los tenedores.\nTodos los utensilios que Hiram, el maestro, le hizo al rey Salomón para el templo del Señor, eran de bronce pulido.",
					"number": 16,
					"id": "df859844-f9d5-4284-b6d0-a56ebf23b0d4"
				},
				{
					"verse": "Los fundió en moldes de arena, en la región del Jordán, entre Sucot y Saretán.",
					"number": 17,
					"id": "dcde6a98-4b5c-4abd-9c04-1c2b649738d8"
				},
				{
					"verse": "Salomón hizo tantos utensilios de bronce, que no se preocupó por hacer que los pesaran.",
					"number": 18,
					"id": "667b826a-fdd2-46b6-b0bb-1fc970108996"
				},
				{
					"verse": "También mandó hacer Salomón todos los demás utensilios que había en el templo de Dios: el altar de oro, las mesas sobre las que se ponían los panes que se consagran al Señor,",
					"number": 19,
					"id": "e1a1f298-677b-4ab6-a11c-954e90f67005"
				},
				{
					"verse": "los candelabros de oro puro con sus lámparas que había frente al Lugar santísimo, para encenderlos como estaba ordenado;",
					"number": 20,
					"id": "4f1c7f71-f596-42a0-a732-61be17d25944"
				},
				{
					"verse": "las figuras de flores, las lámparas y las tenazas, igualmente de oro puro;",
					"number": 21,
					"id": "92f7f868-b987-4a48-ba71-7b01be90f2b8"
				},
				{
					"verse": "las despabiladeras, los tazones, los cucharones y los incensarios, que eran todos de oro puro. También eran de oro, a la entrada del templo, las hojas de las puertas interiores, las del Lugar santísimo y las de las puertas del templo mismo.",
					"number": 22,
					"id": "42bbd971-60f0-4e44-bf5d-98800fe826ac"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Y cuando se acabaron todas las obras que Salomón mandó realizar en el templo del Señor, llevó Salomón los utensilios de oro y de plata que David, su padre, había dedicado al Señor, y los depositó en los tesoros del templo de Dios.",
					"number": 1,
					"id": "181c643d-c57f-4df1-b83d-472a062b7580"
				},
				{
					"verse": "Entonces Salomón reunió en Jerusalén a los ancianos de Israel, a todos los jefes de las tribus y a las personas principales de las familias israelitas, para trasladar el arca de la alianza del Señor desde Sión, la Ciudad de David.",
					"number": 2,
					"study": "Salomón traslada el arca al templo",
					"id": "24a96f54-a8a5-4bb4-abec-368a46626935"
				},
				{
					"verse": "Y en el día de la fiesta solemne, en el séptimo mes del año, se reunieron con el rey Salomón todos los israelitas.",
					"number": 3,
					"id": "9c984b9d-f788-4cc4-adfd-1467eba4f435"
				},
				{
					"verse": "Llegaron todos los ancianos de Israel, y los levitas tomaron el arca",
					"number": 4,
					"id": "3149e147-d843-4c35-b4fe-b61e0841bcef"
				},
				{
					"verse": "y la trasladaron junto con la tienda del encuentro con Dios y con todos los utensilios sagrados que había en ella, los cuales llevaban los sacerdotes y levitas.",
					"number": 5,
					"id": "a700c7e2-06c7-4b65-b43d-1776b419ae1a"
				},
				{
					"verse": "El rey Salomón y toda la comunidad israelita que se había reunido con él, estaban delante del arca ofreciendo en sacrificio ovejas y toros en cantidad tal que no se podían contar.",
					"number": 6,
					"id": "ab693f7c-88a2-4709-b476-a4de010a42cd"
				},
				{
					"verse": "Después llevaron los sacerdotes el arca de la alianza del Señor al interior del templo, hasta el Lugar santísimo, bajo las alas de los seres alados,",
					"number": 7,
					"id": "990a7daa-95e0-45e2-a334-16384f20a6d8"
				},
				{
					"verse": "los cuales tenían sus alas extendidas sobre el sitio donde estaba el arca, cubriendo por encima tanto el arca como sus travesaños.",
					"number": 8,
					"id": "cc21cbd8-6ec4-4089-89d5-75cbdde3322c"
				},
				{
					"verse": "Pero los travesaños eran tan largos que sus extremos se veían desde el Lugar santo, frente al Lugar santísimo, aunque no podían verse por fuera; y así han quedado hasta el día de hoy.",
					"number": 9,
					"id": "76ea1533-17d7-444b-a446-b4a3cb1fe31e"
				},
				{
					"verse": "En el arca no había más que las dos tablas de piedra que Moisés había puesto allí en Horeb, las tablas de la alianza que el Señor hizo con los israelitas cuando salieron de Egipto.",
					"number": 10,
					"id": "3213fcc9-8237-4314-b716-8405c4dffb73"
				},
				{
					"verse": "Los sacerdotes salieron del Lugar santo. Todos los sacerdotes que estaban presentes se habían purificado sin atenerse a los turnos en que estaban repartidos.",
					"number": 11,
					"id": "14e12eb9-8bae-4bf6-a944-fe4fb7314e3f"
				},
				{
					"verse": "Todos los levitas cantores, Asaf, Hemán y Jedutún, junto con sus hijos y demás parientes, estaban de pie, al este del altar, vestidos de lino. Tenían platillos, salterios y arpas. Con ellos había ciento veinte sacerdotes que tocaban trompetas.",
					"number": 12,
					"id": "554527a6-716e-4f2d-899d-d36b66dd4924"
				},
				{
					"verse": "Entonces todos unidos se pusieron a tocar las trompetas y a cantar a una voz para alabar y dar gracias al Señor, haciendo sonar las trompetas, los platillos y los otros instrumentos musicales mientras se cantaba: «Alaben al Señor, porque él es bueno, porque su amor es eterno.» En aquel momento, el templo del Señor se llenó de una nube,",
					"number": 13,
					"id": "e59f9e92-5750-44d4-9ddc-90856eff62b2"
				},
				{
					"verse": "y por causa de la nube los sacerdotes no pudieron quedarse para celebrar el culto, porque la gloria del Señor había llenado el templo.",
					"number": 14,
					"id": "d447d035-8f4b-4b54-9d5b-7218b5a0da5f"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Entonces Salomón dijo:\n«Tú, Señor, has dicho\nque vives en la oscuridad.",
					"number": 1,
					"study": "Dedicación del templo",
					"id": "65796bea-86f3-4a8e-ae2a-4c239886daf7"
				},
				{
					"verse": "Pero yo te he construido\nun templo para que lo habites,\nun lugar donde vivas para siempre.»",
					"number": 2,
					"id": "4e12d6ae-84a5-49ab-9917-f2eabc7bd225"
				},
				{
					"verse": "Luego el rey se volvió, de frente a toda la comunidad israelita, que estaba de pie, y la bendijo",
					"number": 3,
					"id": "5e2840b4-383f-41af-a3d0-eb2a7d9ba454"
				},
				{
					"verse": "diciendo: «Bendito sea el Señor, Dios de Israel, que ha cumplido lo que prometió a David, mi padre, cuando le dijo:",
					"number": 4,
					"id": "9b3eaf38-8671-4aba-9fac-605772179485"
				},
				{
					"verse": "\"Desde el día en que saqué de Egipto a mi pueblo, no había escogido yo ninguna ciudad entre todas las tribus de Israel para que en ella se construyera un templo donde residiera mi nombre, ni había escogido a ningún hombre para que fuera el guía de mi pueblo Israel,",
					"number": 5,
					"id": "df46ecf9-d754-4035-9c7f-6d796e9c43a0"
				},
				{
					"verse": "pero escogí a Jerusalén para que mi nombre resida allí, y escogí a David para que gobernara a mi pueblo Israel.\"",
					"number": 6,
					"id": "75e97441-8487-4f37-9115-880d97ad84c0"
				},
				{
					"verse": "Y David, mi padre, tuvo el deseo de construir un templo en honor del Señor, Dios de Israel.",
					"number": 7,
					"id": "5886b2c5-a9a3-45af-b56c-958c3c56abc3"
				},
				{
					"verse": "Sin embargo, el Señor le dijo: \"Haces bien en querer construirme un templo;",
					"number": 8,
					"id": "702eb317-fe5a-4204-9888-aeb58e2ac597"
				},
				{
					"verse": "pero no serás tú quien lo construya, sino el hijo que tendrás. Él será quien me construya el templo.\"",
					"number": 9,
					"id": "63302d16-5043-43c7-bf7d-fea0422f1397"
				},
				{
					"verse": "»Pues bien, el Señor ha cumplido su promesa. Tal como dijo, yo he tomado el lugar de David, mi padre, y me he sentado en el trono de Israel y he construido un templo al Señor, el Dios de Israel.",
					"number": 10,
					"id": "10b01e70-0e01-41a8-929b-eafb24e4373f"
				},
				{
					"verse": "Además he puesto allí el arca donde está la alianza que el Señor hizo con los israelitas.»",
					"number": 11,
					"id": "7b7ba785-3e51-443c-80e3-9ff16cd837ad"
				},
				{
					"verse": "Después se puso Salomón delante del altar del Señor, en presencia de toda la comunidad israelita, y extendió sus manos.",
					"number": 12,
					"id": "83c4a7a7-30ae-411c-8bc3-4560d0112d2a"
				},
				{
					"verse": "Estaba subido sobre una plataforma de bronce de dos metros veinticinco centímetros de largo, otro tanto de ancho y un metro treinta y cinco centímetros de alto, la cual había construido y colocado en medio del atrio. Luego se arrodilló delante de toda la comunidad israelita, y extendiendo sus manos al cielo,",
					"number": 13,
					"id": "6144a1b0-c9ca-492c-961b-372dbc9e7dde"
				},
				{
					"verse": "exclamó: «Señor, Dios de Israel: ni en el cielo ni en la tierra hay un Dios como tú, que cumples tu alianza y muestras tu bondad para con los que te sirven de todo corazón;",
					"number": 14,
					"id": "5b73694b-1766-4865-9562-7a27f9ec47ae"
				},
				{
					"verse": "que has cumplido lo que prometiste a David, mi padre, uniendo así la acción a la palabra en este día.",
					"number": 15,
					"id": "5fa00b30-9b11-46eb-9bcd-3f9287117dd7"
				},
				{
					"verse": "Por lo tanto, Señor, Dios de Israel, cumple también lo que prometiste a tu siervo David, mi padre: que no le faltaría un descendiente que, con tu favor, subiera al trono de Israel, con tal de que sus hijos cuidaran su conducta y cumplieran tu ley como él la cumplió.",
					"number": 16,
					"id": "7874dd50-3e60-4589-b8ea-59d0c6f96e46"
				},
				{
					"verse": "Así pues, Señor, Dios de Israel, haz que se cumpla la promesa que hiciste a mi padre, tu servidor David.",
					"number": 17,
					"id": "c3e0304b-1c8c-40de-bcdf-95020505baef"
				},
				{
					"verse": "»Pero ¿será verdad que Dios puede vivir con los hombres sobre la tierra? Si el cielo, en toda su inmensidad, no puede contenerte, ¡cuánto menos este templo que he construido para ti!",
					"number": 18,
					"id": "aad93da9-8b1e-44bf-987b-d444efcf7275"
				},
				{
					"verse": "No obstante, Señor y Dios mío, atiende mi ruego y mi súplica; escucha el clamor y la oración que este siervo tuyo te dirige.",
					"number": 19,
					"id": "bae6d90c-615c-4b4a-8ab6-a54e0c7db002"
				},
				{
					"verse": "No dejes de mirar, ni de día ni de noche, este templo, lugar donde tú has dicho que estarás presente. Escucha la oración que aquí te dirige este siervo tuyo.",
					"number": 20,
					"id": "1adcdc43-f19d-4917-be01-57daf6dacf6a"
				},
				{
					"verse": "Escucha mis súplicas y las de tu pueblo Israel cuando oremos hacia este lugar. Escúchalas en el cielo, lugar donde vives, y concédenos tu perdón.",
					"number": 21,
					"id": "a40472c6-c7f2-4ffa-b344-bdad5f17940f"
				},
				{
					"verse": "»Cuando alguien cometa una falta contra su prójimo, y le obliguen a jurar ante tu altar en este templo,",
					"number": 22,
					"id": "717d2584-6454-4923-a6ef-80492e8d2232"
				},
				{
					"verse": "escucha tú desde el cielo, y actúa; haz justicia a tus siervos. Da su merecido al culpable, haciendo recaer sobre él el castigo por sus malas acciones, y haz justicia al inocente, según le corresponda.",
					"number": 23,
					"id": "e8ce3d11-118a-4cfb-b7cb-3fe0fcc64d65"
				},
				{
					"verse": "»Cuando el enemigo derrote a tu pueblo Israel por haber pecado contra ti, si luego éste vuelve y alaba tu nombre, y en sus oraciones te suplica en este templo,",
					"number": 24,
					"id": "1d4a7a6c-1164-4b9b-b626-54670ecf4e6e"
				},
				{
					"verse": "escúchalo tú desde el cielo, perdona su pecado, y hazlo volver al país que les diste a ellos y a sus antepasados.",
					"number": 25,
					"id": "10d5e47d-637a-49ae-a57a-d5685c01fa4d"
				},
				{
					"verse": "»Cuando haya una sequía y no llueva porque el pueblo pecó contra ti, si luego ora hacia este lugar, y alaba tu nombre, y se arrepiente de su pecado a causa de tu castigo,",
					"number": 26,
					"id": "cb6c235f-878c-45cd-b691-cf6478beaccf"
				},
				{
					"verse": "escúchalo tú desde el cielo y perdona el pecado de tus siervos, de tu pueblo Israel, y enséñales el buen camino que deben seguir. Envía entonces tu lluvia a esta tierra que diste en herencia a tu pueblo.",
					"number": 27,
					"id": "720312f2-c529-40de-8f8e-6fc3f42489f1"
				},
				{
					"verse": "»Cuando en el país haya hambre, o peste, o las plantas se sequen por el calor, o vengan plagas de hongos, langostas o pulgón; cuando el enemigo rodee nuestras ciudades y las ataque, o venga cualquier otra desgracia o enfermedad,",
					"number": 28,
					"id": "9d846556-b511-4592-94b1-8cc51c316009"
				},
				{
					"verse": "escucha entonces toda oración o súplica hecha por cualquier persona, o por todo tu pueblo Israel, que al ver su desgracia y dolor extienda sus manos en oración hacia este templo. Escucha tú desde el cielo, desde el lugar donde habitas, y concede tu perdón; da a cada uno según merezcan sus acciones, pues sólo tú conoces las intenciones y el corazón del hombre.",
					"number": 29,
					"id": "3a543610-5eea-4226-9a63-52ece12c924b"
				},
				{
					"verse": "Así te honrarán y te obedecerán mientras vivan en la tierra que diste a nuestros antepasados.",
					"number": 30,
					"id": "66e83e89-ca45-4a6e-b6f3-43d739c9d566"
				},
				{
					"verse": "»Aun si un extranjero, uno que no sea de tu pueblo, viene de tierras lejanas por causa de tu nombre grandioso y de tu gran despliegue de poder, y ora hacia este templo,",
					"number": 31,
					"id": "6b35b67d-028b-492a-8ba0-5e6695b1d610"
				},
				{
					"verse": "escucha tú desde el cielo, desde el lugar donde habitas, y concédele todo lo que te pida, para que todas las naciones de la tierra te conozcan y te honren como lo hace tu pueblo Israel, y comprendan que tu nombre es invocado en este templo que yo te he construido.",
					"number": 32,
					"id": "adbb6382-9c50-4d34-82a4-388e678dd46e"
				},
				{
					"verse": "»Cuando tu pueblo salga a luchar contra sus enemigos, dondequiera que tú lo envíes, si ora a ti en dirección de esta ciudad que tú escogiste y del templo que yo te he construido,",
					"number": 33,
					"id": "23833c3b-9857-4c80-9d3f-a22a6524e035"
				},
				{
					"verse": "escucha tú desde el cielo su oración y su ruego, y defiende su causa.",
					"number": 34,
					"id": "bc7da402-f6e3-46a6-b1f6-c5542d878a48"
				},
				{
					"verse": "»Y cuando pequen contra ti, pues no hay nadie que no peque, y tú te enfurezcas con ellos y los entregues al enemigo para que los haga cautivos y se los lleve a otro país, sea lejos o cerca,",
					"number": 35,
					"id": "b3180c2c-3808-41ec-a28f-cb94d1ee0f5b"
				},
				{
					"verse": "si en el país adonde hayan sido desterrados se vuelven a ti y te suplican y reconocen que han pecado y hecho lo malo,",
					"number": 36,
					"id": "96206c44-a4a3-4e80-a5d6-9d332ca75684"
				},
				{
					"verse": "si se vuelven a ti con todo su corazón y toda su alma en el país adonde los hayan llevado cautivos, y oran en dirección de esta tierra que diste a sus antepasados, y de la ciudad que escogiste, y del templo que te he construido,",
					"number": 37,
					"id": "5fda10b7-20cc-4a86-a5df-dc205604dd44"
				},
				{
					"verse": "escucha tú sus oraciones y súplicas desde el cielo, desde el lugar donde habitas, defiende su causa y perdónale a tu pueblo sus pecados contra ti.",
					"number": 38,
					"id": "c7538703-4a03-4cd1-8703-8635627a009d"
				},
				{
					"verse": "»Atiende, pues, Dios mío, y escucha las oraciones que se hagan en este lugar.",
					"number": 39,
					"id": "c79553e0-f933-41e9-b579-739468025d16"
				},
				{
					"verse": "»Levántate, Dios y Señor, con tu arca poderosa,\ny ven al lugar donde has de descansar.\nQue tus sacerdotes, Dios y Señor, se revistan de la salvación,\nque tus fieles gocen de prosperidad.",
					"number": 40,
					"id": "9283746b-d028-4402-9d2c-39185bf60c2f"
				},
				{
					"verse": "No desaires, Dios y Señor, al rey que has escogido.\nRecuerda tu amor por David, tu siervo.»",
					"number": 41,
					"id": "72c2723e-3897-485f-8eae-9373f2606795"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Cuando Salomón terminó esta oración, cayó fuego del cielo y consumió el holocausto y los sacrificios, y la gloria del Señor llenó el templo,",
					"number": 1,
					"id": "f2f94a72-6912-423a-a835-7348da53229a"
				},
				{
					"verse": "de modo que por eso los sacerdotes no podían entrar en él.",
					"number": 2,
					"id": "7e4abc27-3ef8-4b9c-a339-ddc2490729b6"
				},
				{
					"verse": "Al ver todos los israelitas el fuego y la gloria del Señor que bajaban sobre el templo, se arrodillaron e inclinaron hasta tocar el suelo del enlosado con la frente, y adoraron y dieron gracias al Señor, repitiendo: «Porque él es bueno, porque su amor es eterno.»",
					"number": 3,
					"id": "7dec1a17-26db-4fd8-9a64-0223cdb00380"
				},
				{
					"verse": "Después de esto, el rey y todo el pueblo ofrecieron sacrificios al Señor.",
					"number": 4,
					"id": "5a343eb2-e80e-457f-bfcd-a92476f1cb0b"
				},
				{
					"verse": "Y el rey Salomón ofreció en sacrificio veintidós mil toros y ciento veinte mil ovejas.\nAsí fue como el rey y todo Israel consagraron el templo de Dios.",
					"number": 5,
					"id": "12eb0417-27b4-4a85-b161-917aba2cdcb5"
				},
				{
					"verse": "Los sacerdotes se mantenían en sus puestos, y también los levitas, con los instrumentos de música sagrada que el rey había hecho para acompañar el canto que dice: «Porque su amor es eterno», cuando David cantaba con ellos. Y los sacerdotes tocaban frente a ellos las trompetas, mientras todo Israel estaba de pie.",
					"number": 6,
					"id": "97e7b373-b1b1-49cc-9886-19df1c3d5b98"
				},
				{
					"verse": "Salomón consagró también el centro del atrio que está frente al templo del Señor, pues allí ofreció los holocaustos y la grasa de los sacrificios de reconciliación, porque en el altar de bronce que él había construido no cabían los holocaustos, las ofrendas de cereales y la grasa.",
					"number": 7,
					"id": "30e23bc4-06f4-484f-a86b-bbe50b90eedf"
				},
				{
					"verse": "En dicha ocasión, Salomón y todo Israel, una gran muchedumbre que había venido desde la entrada de Hamat hasta el arroyo de Egipto, celebraron la fiesta de las Enramadas.",
					"number": 8,
					"id": "7c107cd8-ee47-4a13-9ed2-3ceb2fbead58"
				},
				{
					"verse": "Al día siguiente tuvieron una fiesta solemne, porque durante siete días habían celebrado la consagración del altar y durante otros siete días la fiesta de las Enramadas.",
					"number": 9,
					"id": "4ae326a3-f2c5-46f3-bee7-39789fe7ac41"
				},
				{
					"verse": "El día veintitrés del séptimo mes, el rey despidió al pueblo para que se fueran a sus casas alegres y satisfechos por el bien que el Señor había hecho a David, a Salomón y a su pueblo Israel.",
					"number": 10,
					"id": "a8e6bd0f-5c63-47a2-a774-206572cf1b04"
				},
				{
					"verse": "Cuando Salomón terminó con éxito el templo del Señor, el palacio real y todo lo que se propuso hacer en ellos,",
					"number": 11,
					"study": "Pacto de Dios con Salomón",
					"id": "bb69f7c0-db42-445d-9fe1-28a0109d7427"
				},
				{
					"verse": "se le apareció de noche el Señor y le dijo: «He escuchado tu oración, y he escogido este sitio como templo para los sacrificios.",
					"number": 12,
					"id": "99e81e5f-5683-494b-af0f-5a94874a396d"
				},
				{
					"verse": "Así que, si mando una sequía y hago que no llueva, u ordeno a las langostas que destruyan los campos, o envío una peste sobre mi pueblo,",
					"number": 13,
					"id": "c04b6cb0-7347-4271-b5d6-cce6d01aef43"
				},
				{
					"verse": "y si mi pueblo, el pueblo que lleva mi nombre, se humilla, ora, me busca y deja su mala conducta, yo lo escucharé desde el cielo, perdonaré sus pecados y devolveré la prosperidad a su país.",
					"number": 14,
					"id": "65c50875-efc9-4360-89bc-57dfd3f4c7e9"
				},
				{
					"verse": "De ahora en adelante escucharé con atención las oraciones que se hagan en este lugar,",
					"number": 15,
					"id": "e5794bf8-fcc0-4adc-9d64-0098ddad3c7d"
				},
				{
					"verse": "porque he escogido y consagrado este templo como residencia perpetua de mi nombre. Siempre lo cuidaré y lo tendré presente.",
					"number": 16,
					"id": "9473e584-4e1e-47f0-b4b5-917ca12483f2"
				},
				{
					"verse": "Ahora bien, si tú te comportas en mi presencia como lo hizo David, tu padre, poniendo en práctica todo lo que te he ordenado y obedeciendo mis leyes y decretos,",
					"number": 17,
					"id": "8cce73ba-1c78-443b-8d43-f0f1c3fe5793"
				},
				{
					"verse": "yo confirmaré tu reinado según lo pactado con David, tu padre, cuando le dije que nunca faltaría un descendiente suyo que gobernara a Israel.",
					"number": 18,
					"id": "d4a5db84-31fb-4a5b-81ee-01a1b0468e9a"
				},
				{
					"verse": "Pero si ustedes se apartan de mí, y no cumplen las leyes y los mandamientos que les he dado, sino que sirven y adoran a otros dioses,",
					"number": 19,
					"id": "e6765cb7-d2f7-4910-aa26-bc328cb366dd"
				},
				{
					"verse": "los arrancaré a ustedes de la tierra que les he dado, arrojaré de mi presencia el templo que he consagrado y haré que sean motivo de burla constante entre todas las naciones.",
					"number": 20,
					"id": "7c6fe4e7-213b-4578-a92a-15e13f6b0ff1"
				},
				{
					"verse": "Y este templo, que era tan glorioso, será convertido en un montón de ruinas, y todo el que pase junto a él se asombrará y preguntará por qué actuó el Señor así con este país y con este templo.",
					"number": 21,
					"id": "7105dc5b-ef62-4dd4-a0fd-1d049d172a2c"
				},
				{
					"verse": "Y le responderán que fue porque abandonaron al Señor, el Dios de sus antepasados, que los sacó de Egipto, y porque se aferraron a adorar y servir a otros dioses; que por eso hizo venir sobre ellos tan grande mal.»",
					"number": 22,
					"id": "87d1accc-1230-4cf9-ad37-f40fd6be0935"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Pasaron veinte años después de haber construido Salomón el templo del Señor y su propio palacio,",
					"number": 1,
					"study": "Otras actividades de Salomón",
					"id": "52bd7302-db20-4729-9060-5466ab4df483"
				},
				{
					"verse": "y entonces reconstruyó las ciudades que Hiram le había entregado e instaló a los israelitas en ellas.",
					"number": 2,
					"id": "be31610d-c77c-4b00-838d-ab6fd484c2bc"
				},
				{
					"verse": "Después marchó contra Hamat de Sobá, y se apoderó de ella.",
					"number": 3,
					"id": "9f65fc7e-effb-4aa1-8d9e-d99035042c12"
				},
				{
					"verse": "También reconstruyó Tadmor, en el desierto, y todas las ciudades donde almacenaba los alimentos, las cuales había construido en Hamat.",
					"number": 4,
					"id": "a894141c-9be3-431e-97e6-c6327bc1311f"
				},
				{
					"verse": "Igualmente reconstruyó Bet-horón de arriba y Bet-horón de abajo, ciudades fortificadas, con murallas, puertas y barras,",
					"number": 5,
					"id": "ddb0ef24-fbfe-4c32-a989-1dd8364e0395"
				},
				{
					"verse": "y también a Baalat y demás ciudades donde almacenaba los alimentos, todos los cuarteles de los carros de combate, los cuarteles de la caballería y todo lo que quiso construir en Jerusalén, en el Líbano y en todo el territorio bajo su dominio.",
					"number": 6,
					"id": "84960cf2-0b5c-4a85-9380-c7180be41cdf"
				},
				{
					"verse": "En cuanto a los habitantes hititas, amorreos, heveos, ferezeos y jebuseos que quedaron, los cuales no eran israelitas,",
					"number": 7,
					"id": "56fac814-d423-4fe7-8b79-0be4ea560192"
				},
				{
					"verse": "es decir, a sus descendientes que quedaron después de ellos en el país y que los israelitas no exterminaron, Salomón los sometió a trabajos forzados, y así siguen hasta el día de hoy.",
					"number": 8,
					"id": "601659ba-903a-423c-8ccf-5bf7306c7fb4"
				},
				{
					"verse": "Pero no obligó a ningún israelita a servir como esclavo en sus obras, sino como soldados, jefes, capitanes y comandantes de los carros de combate y de la caballería.",
					"number": 9,
					"id": "abf1a7fd-0a13-43d9-b8ab-47a228696358"
				},
				{
					"verse": "En cuanto a los capataces que el rey Salomón tenía, eran doscientos cincuenta.",
					"number": 10,
					"id": "22681f96-4023-4281-b254-2eb80ed491c5"
				},
				{
					"verse": "Salomón trasladó a la hija del faraón de la Ciudad de David al palacio que Salomón había edificado para ella, porque pensó que su esposa no debía vivir en el palacio de David, rey de Israel, ya que los lugares donde había entrado el arca del Señor eran sagrados.",
					"number": 11,
					"id": "1e741da3-16ce-423f-96b1-dab539060340"
				},
				{
					"verse": "Salomón ofrecía al Señor holocaustos sobre el altar del Señor que había construido frente al vestíbulo del templo,",
					"number": 12,
					"id": "19b49ec0-16c9-4ba3-bfa8-e980cccac192"
				},
				{
					"verse": "en los días en que había que ofrecerlos según la ley de Moisés, es decir, los sábados, en las fiestas de luna nueva y en las tres fiestas que se celebran al año: la de los panes sin levadura, la de las semanas y la de las Enramadas.",
					"number": 13,
					"id": "ceda2739-5204-480e-bfcc-49f0bcd9974f"
				},
				{
					"verse": "También estableció los turnos, según lo había dispuesto David, su padre, para que los sacerdotes hicieran su servicio y los levitas se encargaran de alabar al Señor y de colaborar con los sacerdotes en lo que se necesitara cada día. Y también los turnos de los porteros en cada puerta, porque así lo había ordenado David, hombre de Dios.",
					"number": 14,
					"id": "e4c0e039-655d-44d3-82bb-17388a1ea58c"
				},
				{
					"verse": "Así pues, no se apartaron en ningún momento de las disposiciones del rey David en cuanto a los sacerdotes, los levitas y la tesorería.",
					"number": 15,
					"id": "234ea355-b5b5-4665-b2bb-003a1c6993ff"
				},
				{
					"verse": "Todo lo que Salomón tenía que realizar, se llevó a cabo, desde el día en que se pusieron los cimientos del templo hasta su terminación. El templo del Señor quedó perfectamente terminado.",
					"number": 16,
					"id": "6fe48b8d-9121-4f99-8a1e-3f71bf749c93"
				},
				{
					"verse": "Salomón fue, entonces, a Esión-guéber y a Elat, a orilla del mar, en el territorio de Edom.",
					"number": 17,
					"id": "704b305d-0db9-40b4-9c91-ecd963683d14"
				},
				{
					"verse": "Hiram, por medio de sus oficiales, le envió barcos y hombres a su servicio, conocedores del mar, que fueron junto con los oficiales de Salomón, y llegaron a Ofir, de donde tomaron casi quince mil kilos de oro y se los llevaron al rey Salomón.",
					"number": 18,
					"id": "4eedf040-98a2-4dc8-896d-a8e561dafe48"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "La reina de Sabá oyó hablar de la fama que Salomón había alcanzado, y fue a Jerusalén para ponerlo a prueba con preguntas difíciles. Llegó rodeada de gran esplendor, con camellos cargados de perfumes y con gran cantidad de oro y piedras preciosas. Cuando llegó ante Salomón, le preguntó todo lo que tenía pensado,",
					"number": 1,
					"study": "La reina de Sabá visita a Salomón",
					"id": "76d27893-6bfa-49c7-866f-181d30b97f4e"
				},
				{
					"verse": "y Salomón respondió a todas sus preguntas. No hubo una sola pregunta de la cual no supiera la repuesta.",
					"number": 2,
					"id": "250a53ae-7363-427a-8d0a-3d69b787d505"
				},
				{
					"verse": "Al ver la reina de Sabá la sabiduría de Salomón, y el palacio que había construido,",
					"number": 3,
					"id": "c93723fc-c774-4f9f-afbf-72883a28ec58"
				},
				{
					"verse": "los manjares de su mesa, los lugares que ocupaban sus oficiales, el porte y la ropa de sus criados, sus coperos y su ropa, y cómo subía al templo, se quedó tan asombrada",
					"number": 4,
					"id": "e2362bd0-bbc2-409c-9eea-9c8fb7812f08"
				},
				{
					"verse": "que dijo al rey: «Lo que escuché en mi país acerca de tus hechos y de tu sabiduría, es verdad;",
					"number": 5,
					"id": "94333c84-426a-4f6d-9152-e4cd871f0089"
				},
				{
					"verse": "pero sólo he podido creerlo ahora que he venido y lo he visto con mis propios ojos. En realidad, no me habían contado ni la mitad de tu gran sabiduría, pues tú sobrepasas lo que yo había oído.",
					"number": 6,
					"id": "570183a2-5d31-40d5-aa41-84d368c2ccca"
				},
				{
					"verse": "¡Qué felices deben de ser tus esposas, y qué contentos han de sentirse esos servidores tuyos, que siempre están a tu lado escuchando tus sabias palabras!",
					"number": 7,
					"id": "e7db53b5-03c9-4dbc-8b5b-ebfb035b3284"
				},
				{
					"verse": "¡Bendito sea el Señor tu Dios, que te vio con agrado y te puso sobre su trono para que fueras su rey! ¡Por el amor que tu Dios tiene a Israel, y para consolidarlo para siempre, te ha hecho rey sobre ellos para que gobiernes con rectitud y justicia!»",
					"number": 8,
					"id": "7623aa47-e769-4bc0-a7e2-82ea7fc8b0c7"
				},
				{
					"verse": "Luego entregó ella al rey tres mil novecientos sesenta kilos de oro, y gran cantidad de perfumes y piedras preciosas. Nunca llegó a Israel tal cantidad de perfumes como la que regaló la reina de Sabá al rey Salomón.",
					"number": 9,
					"id": "f9646b4f-92f4-4c5c-a4b5-db847e54edd9"
				},
				{
					"verse": "Además, los hombres al servicio de Hiram y de Salomón que habían traído oro de Ofir, trajeron también de allá madera de sándalo y piedras preciosas.",
					"number": 10,
					"id": "bcc06ac2-2874-46b1-8164-ceedb51fe974"
				},
				{
					"verse": "Con la madera de sándalo hizo el rey barandas para el templo del Señor y para el palacio real, y también arpas y salterios para los músicos. Nunca se había visto nada semejante en la tierra de Judá.",
					"number": 11,
					"id": "559471c5-f0e9-4ce6-a53a-c9277771f71b"
				},
				{
					"verse": "Por su parte, el rey Salomón dio a la reina de Sabá todo lo que ella quiso pedirle, además de lo que ya le había dado a cambio de lo que ella le había traído. Después la reina regresó a su país acompañada de la gente a su servicio.",
					"number": 12,
					"id": "96ff3c06-0994-4b4a-8b09-9f789cda3d59"
				},
				{
					"verse": "El oro que Salomón recibía cada año llegaba a unos veintidós mil kilos,",
					"number": 13,
					"study": "Riquezas y fama de Salomón",
					"id": "24fb13dc-a281-42ab-8db9-e41909b99d6b"
				},
				{
					"verse": "sin contar el tributo que le pagaban los comerciantes y viajeros. Además, todos los reyes de Arabia y los gobernadores del país le traían oro y plata a Salomón.",
					"number": 14,
					"id": "aa2571a9-6015-4057-b823-8b03b28a1f8a"
				},
				{
					"verse": "El rey Salomón mandó hacer doscientos escudos grandes de oro batido, empleando en cada uno seis kilos de oro.",
					"number": 15,
					"id": "b4ebea79-6f62-41d9-a984-1ee5e4e0a0c7"
				},
				{
					"verse": "Mandó hacer también trescientos escudos más pequeños, empleando en cada uno poco más de tres kilos de oro batido, y los puso en el palacio llamado «Bosque del Líbano».",
					"number": 16,
					"id": "55303cf1-c824-446a-b151-e645529478e8"
				},
				{
					"verse": "Mandó hacer también un gran trono de marfil, y ordenó que lo recubrieran de oro puro.",
					"number": 17,
					"id": "7e52b84e-b306-4226-b18f-1353bce6e6e2"
				},
				{
					"verse": "El trono tenía sujetos a él seis escalones y un estrado de oro, y brazos a cada lado del asiento, junto a los cuales había dos leones de pie.",
					"number": 18,
					"id": "e8db3546-ca36-4baa-a4c3-642fb49cab3f"
				},
				{
					"verse": "Había también doce leones de pie, uno a cada lado de los seis escalones. ¡Jamás se había construido en ningún otro reino nada semejante!",
					"number": 19,
					"id": "9f85491f-c4f0-4799-975e-444055d73b3d"
				},
				{
					"verse": "Además, todas las copas del rey eran de oro, lo mismo que toda la vajilla del palacio «Bosque del Líbano». No había nada de plata, porque en tiempos de Salomón ésta no era de mucho valor,",
					"number": 20,
					"id": "430c012c-1c5e-4db0-abaa-3d40c17b92f3"
				},
				{
					"verse": "ya que los barcos del rey iban a Tarsis con los hombres al servicio de Hiram, y llegaban una vez cada tres años, trayendo oro, plata, marfil, monos y pavos reales.",
					"number": 21,
					"id": "a4e3fd89-8e62-4b1c-a2dd-aa631b5bdf14"
				},
				{
					"verse": "El rey Salomón superaba a todos los reyes de la tierra en riqueza y sabiduría.",
					"number": 22,
					"id": "c4b446a1-c419-4d3e-898b-0343a1a6b8c3"
				},
				{
					"verse": "Todos los reyes del mundo querían verlo y escuchar la sabiduría que Dios le había dado,",
					"number": 23,
					"id": "0d03f16d-7e03-42ab-b342-2dad2a66b671"
				},
				{
					"verse": "y todos le llevaban cada año un regalo: objetos de plata y de oro, capas, armas, sustancias aromáticas, caballos y mulas.",
					"number": 24,
					"id": "50ec9a2b-f554-49c4-b000-6ef5da174b64"
				},
				{
					"verse": "Salomón tenía cuatro mil caballerizas para sus caballos y sus carros, y doce mil jinetes, los cuales destinó a los cuarteles de carros de combate y a la guardia real en Jerusalén.",
					"number": 25,
					"id": "4cb20521-ef74-4c8a-a190-255a77572e00"
				},
				{
					"verse": "Y Salomón era soberano de todos los reyes que había desde el río Éufrates hasta el país filisteo y hasta la frontera de Egipto.",
					"number": 26,
					"id": "333737ee-9a1b-47f1-805a-cb9a91bc534a"
				},
				{
					"verse": "El rey hizo que en Jerusalén hubiera tanta plata como piedras; y que abundara el cedro como las higueras silvestres en la llanura.",
					"number": 27,
					"id": "247a0777-ff2d-40dd-9bb6-653138c0d030"
				},
				{
					"verse": "Los caballos para Salomón eran traídos de Musri y de todos los otros países.",
					"number": 28,
					"id": "6082d105-948b-4cd6-99d6-80f8ed1bec96"
				},
				{
					"verse": "El resto de la historia de Salomón, desde el principio hasta el fin, está escrito en las crónicas del profeta Natán, en la profecía de Ahías el de Siló, y en las revelaciones del profeta Iddo concernientes a Jeroboam, hijo de Nabat.",
					"number": 29,
					"study": "Muerte de Salomón",
					"id": "c870000c-603b-439e-8424-b86b8896340d"
				},
				{
					"verse": "Salomón reinó en Jerusalén sobre todo Israel durante cuarenta años,",
					"number": 30,
					"id": "e207fe90-2d4d-444b-bff7-2e76d519e48c"
				},
				{
					"verse": "y cuando murió lo enterraron en la Ciudad de David, su padre. Después reinó en su lugar su hijo Roboam.",
					"number": 31,
					"id": "7bafa312-2d46-4d85-82d1-d0cd15b3061b"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Roboam fue a Siquem, porque todo Israel había ido allá para proclamarlo rey.",
					"number": 1,
					"study": "Rebelión de Israel",
					"id": "a4bb2f61-56a1-4ea6-b45f-1a00bee730cc"
				},
				{
					"verse": "Pero lo supo Jeroboam, hijo de Nabat, que estaba en Egipto, adonde había huido del rey Salomón, y regresó de Egipto.",
					"number": 2,
					"id": "af54b4ec-8dd6-4b71-9a9b-434f8663ee3d"
				},
				{
					"verse": "Cuando lo mandaron llamar, Jeroboam y todo Israel fueron a hablar con Roboam, y le dijeron:",
					"number": 3,
					"id": "0945a7c6-45f9-43a9-87ed-a60d2fdf6281"
				},
				{
					"verse": "—Tu padre fue muy duro con nosotros; ahora alivia tú la dura servidumbre y el pesado yugo que él nos impuso, y te serviremos.",
					"number": 4,
					"id": "d00b0ef1-2ecb-4201-bd65-cb796780c71a"
				},
				{
					"verse": "Roboam les contestó:\n—Vuelvan a verme dentro de tres días.\nLa gente se fue,",
					"number": 5,
					"id": "c75ae49d-137c-444d-ab8c-323c6e71c0a0"
				},
				{
					"verse": "y entonces el rey Roboam consultó a los ancianos que habían servido a Salomón, su padre, cuando éste vivía. Les preguntó:\n—¿Qué me aconsejan ustedes que responda yo a esta gente?",
					"number": 6,
					"id": "313c21b9-4223-4489-b2e2-11b77779525f"
				},
				{
					"verse": "Ellos le dijeron:\n—Si tratas bien a esta gente y procuras darles gusto y les respondes con buenas palabras, ellos te servirán siempre.",
					"number": 7,
					"id": "52624d07-bad4-47e3-9e9d-0c11844f468a"
				},
				{
					"verse": "Pero Roboam no hizo caso del consejo de los ancianos, sino que consultó a los muchachos que se habían criado con él y que estaban a su servicio,",
					"number": 8,
					"id": "60c45336-9c23-420f-9b9d-36b87cfbbc9c"
				},
				{
					"verse": "preguntándoles:\n—¿Qué me aconsejan ustedes que responda yo a esta gente, que me ha pedido que aligere el yugo que mi padre les impuso?",
					"number": 9,
					"id": "b89fd723-9f62-455d-a2a3-4bc2f170b3f7"
				},
				{
					"verse": "Aquellos jóvenes, que se habían criado con él, le respondieron:\n—A la gente que te ha pedido que aligeres el yugo que tu padre les impuso, debes responderle lo siguiente: \"Si mi padre fue duro, yo lo soy mucho más;",
					"number": 10,
					"id": "321fb1c6-859e-4cea-810a-93654478921e"
				},
				{
					"verse": "si él les impuso un yugo pesado, yo lo haré más pesado todavía; y si él los azotaba con correas, yo los azotaré con látigos de puntas de hierro.\"",
					"number": 11,
					"id": "57d6e6ae-a5b2-44dc-a6b6-1148ddda0b71"
				},
				{
					"verse": "Al tercer día volvió Jeroboam a presentarse con todo el pueblo ante Roboam, como el rey les había dicho.",
					"number": 12,
					"id": "f2af8428-c626-4c4b-9132-1dc96060a88c"
				},
				{
					"verse": "Pero el rey Roboam les contestó duramente, sin hacer caso del consejo de los ancianos,",
					"number": 13,
					"id": "8e7cabb0-7d73-4431-a3ea-5c000d376251"
				},
				{
					"verse": "y les repitió lo que le habían aconsejado los muchachos: que si su padre les había impuesto un yugo pesado, él les impondría uno más pesado todavía, y que si su padre los había azotado con correas, él los azotaría con látigos de puntas de hierro.",
					"number": 14,
					"id": "45e4b154-b899-4849-b368-317d91c426db"
				},
				{
					"verse": "El rey, pues, no hizo caso del pueblo, porque el Señor había dispuesto que sucediera así para que se cumpliera lo que el Señor había prometido a Jeroboam, hijo de Nabat, por medio de Ahías el de Siló.",
					"number": 15,
					"id": "0fbebe63-b0f6-4d30-b956-01fb1943bcd1"
				},
				{
					"verse": "Cuando todo el pueblo de Israel vio que el rey no le había hecho caso, le respondió de este modo:\n«¡No tenemos nada que ver con David!\n¡Ninguna herencia compartimos con el hijo de Jesé!\n¡Cada uno a su casa, israelitas!\n¡Y David que cuide de su familia!»\nAl momento, todos los israelitas se fueron a sus casas.",
					"number": 16,
					"id": "e3d618c4-8b92-49ce-8409-79d91937b123"
				},
				{
					"verse": "En cuanto a los israelitas que vivían en las ciudades de Judá, Roboam siguió reinando sobre ellos.",
					"number": 17,
					"id": "d0331d0a-49b6-4b88-8a6b-22ce0110f0c3"
				},
				{
					"verse": "Y cuando Roboam envió a Adoram, que era el encargado del trabajo obligatorio, los israelitas lo mataron a pedradas. Entonces el rey Roboam subió rápidamente a su carro y huyó a Jerusalén.",
					"number": 18,
					"id": "6ead78d1-af2c-4126-8f17-a5de84da857e"
				},
				{
					"verse": "De este modo se rebeló Israel contra la dinastía de David hasta el día de hoy.",
					"number": 19,
					"id": "aebe7979-7c0e-4ea1-8ab6-0bd17712af4c"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando Roboam llegó a Jerusalén, juntó ciento ochenta mil soldados escogidos de las familias de Judá y de la tribu de Benjamín, para luchar contra Israel y recuperar su reino.",
					"number": 1,
					"id": "f4c49a59-4c6d-4cc2-9ded-6b4f73c30840"
				},
				{
					"verse": "Pero el Señor habló a Semaías, hombre de Dios, y le ordenó:",
					"number": 2,
					"id": "90935b5a-8da0-4af2-91e1-1f1dcb8b1232"
				},
				{
					"verse": "«Di a Roboam, hijo de Salomón y rey de Judá, y a todos los israelitas de Judá y de Benjamín,",
					"number": 3,
					"id": "df66d0ac-5f47-4ebb-b011-f8a88abae038"
				},
				{
					"verse": "que les ordeno que no luchen contra sus hermanos. Que se vuelvan todos a sus casas, porque así lo he dispuesto.»\nAl oír ellos lo que el Señor les decía, regresaron, desistiendo de marchar contra Jeroboam.",
					"number": 4,
					"id": "621b475d-e2a6-40a0-82f7-26d8b31e0d75"
				},
				{
					"verse": "Roboam se estableció en Jerusalén y construyó ciudades fortificadas en Judá.",
					"number": 5,
					"study": "Prosperidad de Roboam",
					"id": "2e6b05df-e5f8-44ce-8fed-a0a4c7c620d5"
				},
				{
					"verse": "Reforzó así Belén, Etam, Tecoa,",
					"number": 6,
					"id": "cae52840-9a8b-417c-a9de-83b3b26b5f82"
				},
				{
					"verse": "Bet-sur, Socó, Adulam,",
					"number": 7,
					"id": "c536b24d-e88b-405b-92c2-b13efd666ec4"
				},
				{
					"verse": "Gat, Maresá, Zif,",
					"number": 8,
					"id": "52ef8d9b-0951-42b5-96a5-7c1dfe595de3"
				},
				{
					"verse": "Adoraim, Laquis, Azecá,",
					"number": 9,
					"id": "fd696737-bbfb-4521-aa08-8896315e3fb5"
				},
				{
					"verse": "Sorá, Aialón y Hebrón, que eran ciudades fortificadas de Judá y Benjamín.",
					"number": 10,
					"id": "1231a2a7-f86b-4efd-a3ff-5e8cf24b520f"
				},
				{
					"verse": "Reforzó las fortificaciones y puso en ellas comandantes y provisiones de comida, aceite y vino.",
					"number": 11,
					"id": "c446aa7b-36f2-4d0b-89f0-9dd6505364ee"
				},
				{
					"verse": "Además proveyó de escudos y lanzas a todas y cada una de las ciudades, y las reforzó de manera extraordinaria. Así pues, Roboam quedó en posesión de Judá y Benjamín.",
					"number": 12,
					"id": "e85dea2e-7521-40f4-86c1-969f6fc5de1b"
				},
				{
					"verse": "Los sacerdotes y levitas de todo Israel vinieron de todas partes para unirse a él,",
					"number": 13,
					"id": "fca4deb9-e790-4aff-92aa-3d333bd6d1e0"
				},
				{
					"verse": "pues los levitas tuvieron que abandonar sus tierras de pastoreo y demás posesiones, para irse a Jerusalén y a otros lugares de Judá, porque Jeroboam y sus sucesores les impidieron ejercer el sacerdocio del Señor.",
					"number": 14,
					"id": "d5365614-64fd-41c2-ba4c-a77b84a01d43"
				},
				{
					"verse": "Jeroboam había nombrado sus propios sacerdotes para los santuarios paganos y para el culto a los demonios y a los becerros que había fabricado.",
					"number": 15,
					"id": "395f5eef-8c80-45ea-9001-c8dd61d81dd9"
				},
				{
					"verse": "Además, los que tenían el sincero propósito de buscar al Señor, el Dios de Israel, siguieron el ejemplo de los sacerdotes y levitas, y se fueron a Jerusalén para ofrecer sacrificios al Señor, Dios de sus antepasados.",
					"number": 16,
					"id": "b6ec3e2e-9e8e-4467-89c1-774b5cd9cad6"
				},
				{
					"verse": "De esta manera fortalecieron el reino de Judá y apoyaron a Roboam, hijo de Salomón, durante tres años, pues sólo durante tres años él siguió el ejemplo de David y Salomón.",
					"number": 17,
					"id": "303236ac-abcb-4148-b8fe-d67af814d6f9"
				},
				{
					"verse": "Roboam se casó con Mahalat, hija de Jerimot, hijo de David y Abihail, hija de Eliab y nieta de Jesé.",
					"number": 18,
					"id": "11ab46f8-96c3-44f0-867d-c4024fa04c85"
				},
				{
					"verse": "Hijos de Roboam y Mahalat fueron Jehús, Semarías y Záham.",
					"number": 19,
					"id": "be70b6d0-e701-4ffd-8bb5-d50c00cbf2c3"
				},
				{
					"verse": "Después se casó con Maacá, hija de Absalón, y sus hijos fueron Abiam, Atai, Zizá y Selomit.",
					"number": 20,
					"id": "8b901054-4dcc-460c-80e5-f6908716fda2"
				},
				{
					"verse": "Roboam tenía dieciocho esposas y sesenta concubinas, pero quería más a Maacá que a todas las demás. Tuvo veintiocho hijos y sesenta hijas.",
					"number": 21,
					"id": "b8629ecb-7d0b-4fd4-b7d4-4e3e65c98a3b"
				},
				{
					"verse": "Roboam nombró a Abiam, hijo de Maacá, jefe de sus hermanos, pues quería hacerlo rey.",
					"number": 22,
					"id": "378c00ad-6aa2-46b1-a746-f576b04af1a2"
				},
				{
					"verse": "Tuvo la buena idea de repartir a sus demás hijos entre todos los territorios de Judá y Benjamín y entre todas las ciudades fortificadas, dándoles provisiones en abundancia y consiguiéndoles muchas esposas.",
					"number": 23,
					"id": "f81ebe0d-e1bc-44b5-8823-56bfab0f32d5"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Cuando se consolidó el reinado de Roboam y él se sintió fuerte, dejó de cumplir la ley del Señor, y todo Israel hizo lo mismo.",
					"number": 1,
					"study": "Sisac invade Judá",
					"id": "7e64387a-6df1-467e-ab12-3b1217a21afd"
				},
				{
					"verse": "Pero, como fueron infieles al Señor, en el quinto año del reinado de Roboam, Sisac, rey de Egipto, fue y atacó a Jerusalén",
					"number": 2,
					"id": "93aab507-7e69-4882-af75-d65692e291e2"
				},
				{
					"verse": "con mil doscientos carros de combate, sesenta mil soldados de caballería y una innumerable tropa que venía con él de Egipto: libios, suquienos y etiopes.",
					"number": 3,
					"id": "9bc73394-4961-4531-bc1e-645c84c6c4b3"
				},
				{
					"verse": "Conquistó las ciudades fortificadas de Judá, y llegó hasta Jerusalén.",
					"number": 4,
					"id": "e8331181-135b-45cf-9fb2-05610ba78620"
				},
				{
					"verse": "Entonces el profeta Semaías se presentó a Roboam y a los jefes de Judá que se habían reunido en Jerusalén ante el avance de Sisac, y les dijo:\n—El Señor dice que ustedes lo han abandonado y que, por eso, él los abandona ahora en manos de Sisac.",
					"number": 5,
					"id": "ef15d38f-6d97-4fc6-b8c5-ebe631799fa8"
				},
				{
					"verse": "Los jefes de Israel y el rey reconocieron humildemente:\n—¡El Señor tiene razón!",
					"number": 6,
					"id": "ed8919d6-7f6e-4c19-8712-9edf35dc6a68"
				},
				{
					"verse": "Al ver el Señor que se habían humillado, le dijo a Semaías: «Por haberse humillado, no los destruiré, sino que voy a librarlos dentro de poco, y no utilizaré a Sisac para descargar mi ira sobre Jerusalén;",
					"number": 7,
					"id": "b1be366f-8e4e-4cc3-9d2d-4ba844f0a10a"
				},
				{
					"verse": "pero van a quedar sometidos a él, y se darán cuenta de la diferencia que hay entre servirme a mí y servir a los reyes de otras naciones.»",
					"number": 8,
					"id": "96a52131-e773-4b1d-bac8-8fd860220aa8"
				},
				{
					"verse": "Sisac, rey de Egipto, atacó a Jerusalén y se apoderó de los tesoros del templo del Señor y del palacio real. Todo lo saqueó, y se llevó también los escudos de oro que había hecho Salomón.",
					"number": 9,
					"id": "9fd03b7a-a1e4-494b-86e6-c871ccef96dc"
				},
				{
					"verse": "El rey Roboam hizo en su lugar escudos de bronce, y los dejó al cuidado de los oficiales de la guardia que vigilaba la entrada del palacio real.",
					"number": 10,
					"id": "482c36f0-c5a4-4910-9bb0-faf0215b476a"
				},
				{
					"verse": "Y cada vez que el rey iba al templo del Señor, iban los guardias y los llevaban. Luego volvían a ponerlos en el cuarto de guardia.",
					"number": 11,
					"id": "1982ff03-90d0-4d53-9301-bbf9f087da89"
				},
				{
					"verse": "Así pues, por haberse humillado Roboam, se calmó la ira del Señor contra él y no lo destruyó totalmente. A pesar de todo, también había cosas buenas en Judá.",
					"number": 12,
					"id": "a7ab9c6e-9b6c-48f5-8094-64bbf8f2f79d"
				},
				{
					"verse": "El rey Roboam aumentó su poder en Jerusalén, y siguió reinando. Cuando comenzó a reinar tenía cuarenta y un años, y reinó diecisiete años en Jerusalén, ciudad que el Señor escogió entre todas las tribus de Israel para residir en ella. La madre de Roboam se llamaba Naamá, y era de Amón.",
					"number": 13,
					"id": "6208fe06-3723-4c5a-b80a-8708ec9160d0"
				},
				{
					"verse": "Sus actos fueron malos, pues no trató sinceramente de buscar al Señor.",
					"number": 14,
					"id": "515df9e1-e377-45ee-ad9a-8763cb62d407"
				},
				{
					"verse": "La historia de Roboam, desde el principio hasta el fin, está escrita en las crónicas del profeta Semaías y del profeta Iddo, en el registro familiar.",
					"number": 15,
					"id": "5b310195-5032-41e3-8d15-b97b50c6b25f"
				},
				{
					"verse": "Hubo guerra continuamente entre Roboam y Jeroboam.",
					"number": 16,
					"id": "fd6d9c36-c090-49ce-8821-680a68b8db50"
				},
				{
					"verse": "Y cuando Roboam murió, fue sepultado en la Ciudad de David. Después reinó en su lugar su hijo Abiam.",
					"number": 17,
					"id": "04d5a665-117d-48f2-9d2b-8d0caa2718b8"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Abiam comenzó a reinar en Judá en el año dieciocho del reinado de Jeroboam.",
					"number": 1,
					"study": "Reinado de Abías",
					"id": "9e6c8aca-62ed-49d2-b78e-5b5bd0334fe0"
				},
				{
					"verse": "Reinó en Jerusalén durante tres años. Su madre se llamaba Micaías y era hija de Uriel de Guibeá.\nEstalló la guerra entre Abiam y Jeroboam.",
					"number": 2,
					"id": "649b8f01-8060-4c4b-8785-0255b6c3b7f9"
				},
				{
					"verse": "Abiam empezó la batalla con un ejército de cuatrocientos mil soldados escogidos. Jeroboam, por su parte, tomó posiciones de batalla contra él con ochocientos mil soldados escogidos.",
					"number": 3,
					"id": "fa1b6d74-9558-4791-a82b-dd2d2e915bbb"
				},
				{
					"verse": "Entonces Abiam, de pie en el monte Semaraim, que está en la montaña de Efraín, gritó: «¡Jeroboam y todo Israel, escúchenme!",
					"number": 4,
					"id": "33d79e3a-030b-4c1d-b2d5-79de4f9fa5c3"
				},
				{
					"verse": "¿No saben ustedes que el Señor, el Dios de Israel, entregó el reino a David y a sus descendientes para siempre mediante una alianza irrevocable?",
					"number": 5,
					"id": "9d2c85aa-97eb-422d-96ed-6d39d4fab095"
				},
				{
					"verse": "Sin embargo, Jeroboam, el hijo de Nabat, servidor de Salomón, hijo de David, se rebeló contra su amo.",
					"number": 6,
					"id": "49f77365-af6c-4a2a-9ca4-cfeb67885432"
				},
				{
					"verse": "Y se le unieron unos hombres ociosos y malvados, que se impusieron a Roboam, hijo de Salomón, porque era joven y débil de carácter. Así que no tuvo fuerza para enfrentarse con ellos.",
					"number": 7,
					"id": "be9c14cf-2272-4d89-946b-9136155f3fec"
				},
				{
					"verse": "Y ahora ustedes intentan oponerse al gobierno del Señor ejercido por medio de los descendientes de David, sólo porque ustedes son una gran multitud y tienen de su parte los becerros de oro que Jeroboam les hizo para que los tuvieran por dioses.",
					"number": 8,
					"id": "8efb9508-1ea0-4069-9e61-6c722b874b78"
				},
				{
					"verse": "¿Y no han expulsado ustedes también a los sacerdotes del Señor, descendientes de Aarón, y a los levitas, y se han nombrado sus propios sacerdotes como hacen las naciones paganas? ¡Cualquiera que viene a consagrarse con un becerro y siete carneros puede ser sacerdote de dioses que no son dioses!",
					"number": 9,
					"id": "f2a34a45-5bc5-4574-80a8-73bd929b561a"
				},
				{
					"verse": "Para nosotros, en cambio, nuestro Dios es el Señor, y no lo hemos abandonado. Los sacerdotes que están al servicio del Señor son descendientes de Aarón, y los que se encargan del servicio son los levitas.",
					"number": 10,
					"id": "f8cf29f7-fe7c-4965-ae78-8cc222aa92ae"
				},
				{
					"verse": "Ellos ofrecen al Señor, mañana y tarde, holocaustos e incienso, presentan en una mesa ritualmente pura el pan consagrado, y encienden todas las tardes las lámparas que arden en el candelabro de oro. Porque nosotros cumplimos las disposiciones del Señor nuestro Dios, mientras que ustedes lo han abandonado.",
					"number": 11,
					"id": "b1307202-bed5-4cbf-afcc-0af703d08fe7"
				},
				{
					"verse": "Tengan en cuenta, pues, que al frente de nosotros están Dios y sus sacerdotes, y que están listas las trompetas para dar el toque de guerra contra ustedes. Por consiguiente, israelitas, no peleen contra el Señor, el Dios de sus antepasados, porque no vencerán.»",
					"number": 12,
					"id": "4ebb571b-8e7e-4966-b174-d83eb1d08b56"
				},
				{
					"verse": "Jeroboam había ordenado que sus tropas de retaguardia dieran un rodeo y atacaran por detrás, de modo que el grueso del ejército de Jeroboam quedó frente al de Judá, mientras que la retaguardia atacaba por detrás.",
					"number": 13,
					"id": "a6dcce94-580c-439b-b78a-9698c29490b1"
				},
				{
					"verse": "Cuando los de Judá miraron hacia atrás, se dieron cuenta de que los atacaban por el frente y por detrás. Entonces invocaron al Señor, y los sacerdotes tocaron las trompetas.",
					"number": 14,
					"id": "90ac4136-e5fc-46e0-b092-cf5fef5a9f8c"
				},
				{
					"verse": "Y cuando los de Judá lanzaron el grito de guerra, Dios derrotó a Jeroboam y a todo Israel frente a Abiam y Judá.",
					"number": 15,
					"id": "1ff5add7-97ff-4477-86c6-f1edc19ff9a3"
				},
				{
					"verse": "Los israelitas huyeron de los de Judá, porque Dios los entregó en manos de éstos.",
					"number": 16,
					"id": "4d7392f5-bcfe-4040-8429-d06290db0e0e"
				},
				{
					"verse": "Abiam y su gente les hicieron una gran matanza, en la que cayeron quinientos mil soldados escogidos de Israel.",
					"number": 17,
					"id": "6437f16a-f809-4cf8-823b-a5d9827c8ad4"
				},
				{
					"verse": "Así los israelitas fueron humillados en aquel tiempo, mientras que los de Judá se mostraron fuertes, porque se apoyaron en el Señor, Dios de sus antepasados.",
					"number": 18,
					"id": "d6ba639f-0841-4150-afe0-9199b4520973"
				},
				{
					"verse": "Abiam persiguió a Jeroboam y le arrebató las ciudades de Betel, Jesaná y Efraín con sus respectivas aldeas.",
					"number": 19,
					"id": "9fccd556-8125-4f64-a885-c2240179d511"
				},
				{
					"verse": "Jeroboam no pudo recuperar su poderío mientras vivió Abiam. Finalmente el Señor lo hirió, y Jeroboam murió.",
					"number": 20,
					"id": "838f5557-516a-4b66-9d6e-c8960134aba0"
				},
				{
					"verse": "Entre tanto, Abiam se afirmó en el poder. Tuvo catorce esposas, veintidós hijos y dieciséis hijas.",
					"number": 21,
					"id": "78260b35-86a1-4df6-9ddb-83aba1d5f08b"
				},
				{
					"verse": "El resto de la historia de Abiam y de todo lo que hizo en su vida, está escrito en el comentario del profeta Iddo.",
					"number": 22,
					"id": "652d6693-feaf-4273-b328-20376281ca19"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Cuando Abiam murió, lo enterraron en la Ciudad de David. Después reinó en su lugar su hijo Asá. Durante su reinado, hubo paz en el país durante diez años.",
					"number": 1,
					"study": "Reinado de Asa",
					"id": "aea245bb-2667-4c10-9f9e-98789dcf96b5"
				},
				{
					"verse": "Los hechos de Asá fueron buenos y rectos a los ojos del Señor su Dios.",
					"number": 2,
					"id": "dbe32edd-c90e-4d61-996c-390570250431"
				},
				{
					"verse": "Quitó los altares de los dioses extranjeros, así como los santuarios en lugares altos; hizo pedazos las piedras sagradas y rompió las representaciones de Aserá.",
					"number": 3,
					"id": "886674ba-41fe-49cd-9839-bc9930f433c6"
				},
				{
					"verse": "Además ordenó a Judá que acudiera al Señor, Dios de sus antepasados, y que cumpliera la ley y los mandamientos.",
					"number": 4,
					"id": "a252c6d7-7fb4-425a-a385-8e8ba766ac03"
				},
				{
					"verse": "Quitó de todas las ciudades de Judá los santuarios y altares en lugares altos. Y hubo paz durante su reinado.",
					"number": 5,
					"id": "58874ad0-cda0-4d8e-90e1-2c0e3b20496f"
				},
				{
					"verse": "Aprovechando esos años en que la nación estaba en paz y no tenía que hacer frente a ninguna guerra, porque el Señor le concedió tranquilidad, Asá construyó en Judá ciudades fortificadas.",
					"number": 6,
					"id": "23ebd99b-8d24-4fbc-89f1-660882191db4"
				},
				{
					"verse": "Dijo a la gente de Judá: «Fortifiquemos estas ciudades y hagamos alrededor de ellas muros, torres, puertas y barras, mientras el país está todavía en nuestro poder. Porque hemos buscado al Señor nuestro Dios, él nos ha dado paz con todos nuestros vecinos.» Por tanto llevaron a cabo con éxito las construcciones.",
					"number": 7,
					"id": "6528389e-4ad8-4471-84f6-5f8b1a6cd772"
				},
				{
					"verse": "Asá tenía un ejército formado por trescientos mil soldados de Judá, armados con escudos y lanzas, y doscientos ochenta mil de Benjamín, equipados con escudos y arcos. Todos ellos eran soldados valientes.",
					"number": 8,
					"id": "b8d286f7-38da-4953-a347-50c382dce24a"
				},
				{
					"verse": "Contra ellos marchó Zérah el etiope con un ejército muy numeroso y con trescientos carros de combate, y llegó hasta Maresá.",
					"number": 9,
					"id": "3810186d-a96f-44bf-a755-522cc012c08f"
				},
				{
					"verse": "Entonces Asá le salió al encuentro, y con sus hombres tomó posiciones para la batalla en el valle de Sefata, junto a Maresá.",
					"number": 10,
					"id": "a4221b40-b89d-44bd-995d-ce3df64443c1"
				},
				{
					"verse": "Asá invocó al Señor su Dios, diciendo: «Señor, para ti es igual ayudar al fuerte que al débil. Por tanto, ¡ayúdanos, Señor y Dios nuestro, ya que confiamos en ti, y en tu nombre hemos venido contra este ejército! Tú, Señor, eres nuestro Dios. ¡Muestra que nadie puede oponerte resistencia!»",
					"number": 11,
					"id": "465394cd-c360-48eb-807b-340e02b6457a"
				},
				{
					"verse": "Entonces el Señor dio a Asá y a Judá la victoria sobre los etiopes, por lo cual éstos huyeron.",
					"number": 12,
					"id": "f3ea8886-6ed2-40c6-bb39-4f19bd157d47"
				},
				{
					"verse": "Pero Asá y su gente los persiguieron hasta Guerar, y cayeron los etiopes hasta no quedar ni uno con vida, pues quedaron destrozados ante el Señor y su ejército, el cual se apoderó de gran cantidad de cosas de los enemigos.",
					"number": 13,
					"id": "ee5c9b93-fd87-4b80-9bc8-5929dfa21687"
				},
				{
					"verse": "Después cayeron sobre todas las ciudades que había alrededor de Guerar, pues todas se llenaron de miedo ante el Señor. Los de Judá las saquearon, pues en ellas había grandes riquezas.",
					"number": 14,
					"id": "dc271ed4-740d-41ae-9cef-9f32cfa3fe78"
				},
				{
					"verse": "También atacaron los campamentos donde había ganado, y se llevaron gran cantidad de ovejas y camellos. Después regresaron a Jerusalén.",
					"number": 15,
					"id": "96e1d1a3-52be-4ccf-9019-2f82d1fc2f6a"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Azarías, hijo de Oded, poseído por el espíritu de Dios,",
					"number": 1,
					"study": "Reformas religiosas de Asa",
					"id": "06797b93-ef34-4d69-873e-970965b216b9"
				},
				{
					"verse": "salió al encuentro de Asá para decirle: «¡Escúchenme tú, Asá, y todos los de Judá y Benjamín! El Señor está con ustedes, si ustedes están con él. Si ustedes lo buscan, lo encontrarán; pero si lo abandonan, él también los abandonará.",
					"number": 2,
					"id": "945e6e75-d1bd-44cb-b2f9-f67b6a80dcc7"
				},
				{
					"verse": "Israel ha estado mucho tiempo sin verdadero Dios, sin sacerdote que enseñe y sin instrucción religiosa.",
					"number": 3,
					"id": "31f904f4-2f4a-4f37-bbd8-59c361a0e9b9"
				},
				{
					"verse": "Pero cuando, en medio de sus dificultades, el pueblo se ha vuelto al Señor, Dios de Israel, y lo ha buscado, él se ha dejado encontrar.",
					"number": 4,
					"id": "973f4016-889c-43c1-a072-29d7ff646014"
				},
				{
					"verse": "En aquellos tiempos no había paz para nadie, sino mucho sobresalto para los habitantes de los diversos países.",
					"number": 5,
					"id": "24d1663d-3396-471f-adbb-38e3b3633e86"
				},
				{
					"verse": "Las naciones y las ciudades se destruían unas a otras, porque el Señor los aterraba con toda clase de calamidades.",
					"number": 6,
					"id": "653ca1c7-0b4b-483a-9c3d-f034cfc83323"
				},
				{
					"verse": "Pero ustedes sean valientes y no se desanimen, porque sus trabajos tendrán una recompensa.»",
					"number": 7,
					"id": "9617538d-5aee-4a2c-a7f8-de2f449b2163"
				},
				{
					"verse": "Cuando Asá oyó este mensaje del profeta, se armó de valor y eliminó los repugnantes ídolos de todo el territorio de Judá y Benjamín y de las ciudades que había conquistado en la montaña de Efraín, y reparó el altar del Señor que estaba frente al vestíbulo del templo del Señor.",
					"number": 8,
					"id": "19b08428-7b9e-4e75-95ca-25b9aaab857d"
				},
				{
					"verse": "Después reunió a todo Judá y Benjamín, más los forasteros que había con ellos procedentes de Efraín, Manasés y Simeón, pues muchos de Israel se habían pasado al lado de Asá, al ver que el Señor su Dios estaba con él.",
					"number": 9,
					"id": "84bfc85c-ecf7-490a-81b4-08330df60ea0"
				},
				{
					"verse": "Se juntaron en Jerusalén en el mes tercero del año quince del reinado de Asá,",
					"number": 10,
					"id": "f8da554e-1674-4309-9230-e4f46969751f"
				},
				{
					"verse": "y ofrecieron en sacrificio al Señor, en ese día, setecientas reses y siete mil ovejas, de las que habían quitado a los enemigos.",
					"number": 11,
					"id": "7d94f4a2-a60b-41e8-a6e3-4c25e7629f98"
				},
				{
					"verse": "Luego se comprometieron solemnemente a buscar de todo corazón al Señor, el Dios de sus antepasados.",
					"number": 12,
					"id": "9e319c81-4619-4736-afed-a7420a34b512"
				},
				{
					"verse": "Y prometieron que cualquiera que no quisiera buscar al Señor, Dios de Israel, fuera mayor o menor, hombre o mujer, sería condenado a muerte.",
					"number": 13,
					"id": "b16b3eea-2196-48cd-a9bf-1b25bd31f331"
				},
				{
					"verse": "Hicieron el juramento al Señor en alta voz y con gritos de alegría y al son de trompetas y cuernos.",
					"number": 14,
					"id": "ef58b628-1160-484f-8c53-09d854215a46"
				},
				{
					"verse": "Todo Judá se alegró por el juramento que habían hecho, pues juraron de todo corazón, y con toda su voluntad habían buscado al Señor, y él se había dejado encontrar de ellos y les había concedido paz con todos sus vecinos.",
					"number": 15,
					"id": "1d408414-bac8-41cc-817d-5095378acb5f"
				},
				{
					"verse": "Además, el rey Asá quitó la categoría de reina madre a Maacá, su abuela, porque había mandado hacer una imagen de Aserá. Asá destruyó aquella imagen; la hizo pedazos y la quemó en el arroyo Cedrón.",
					"number": 16,
					"id": "fd6c45d3-02a8-488b-9c10-5d0e18d3ea7b"
				},
				{
					"verse": "Y aunque no se quitaron de Israel los santuarios en lugares altos, Asá permaneció siempre fiel,",
					"number": 17,
					"id": "dc6e15c7-67cb-439a-852a-5dae1e3489f0"
				},
				{
					"verse": "y puso en el templo de Dios todo el oro y la plata que tanto él como su padre habían dedicado al Señor.",
					"number": 18,
					"id": "80dd0706-90c5-463b-b88f-6e9c2dcf069b"
				},
				{
					"verse": "Y no hubo guerra hasta el año treinta y cinco del reinado de Asá.",
					"number": 19,
					"id": "c58266f2-0c39-43f4-a5d4-95e07b6341b2"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Pero en el año treinta y seis del reinado de Asá, el rey de Israel, Baasá, fue a atacar a Judá, y fortificó Ramá para cortarle toda comunicación al rey de Judá.",
					"number": 1,
					"study": "Alianza de Asa con Ben-adad",
					"id": "3eb03871-24e2-4607-ab41-8180a3e8d81a"
				},
				{
					"verse": "Entonces Asá sacó el oro y la plata de los tesoros del templo del Señor y del palacio real, y los envió a Ben-hadad, rey de Siria, que tenía su residencia en Damasco. También le envió este mensaje:",
					"number": 2,
					"id": "fe7cfbd0-c4ad-4038-be2c-c443d6e7113f"
				},
				{
					"verse": "«Hagamos tú y yo un pacto, como hicieron nuestros padres. Aquí te envío oro y plata. Rompe el pacto que tienes con Baasá, rey de Israel, y así me dejará en paz.»",
					"number": 3,
					"id": "d3df78b4-228d-4ffd-902f-cd7759eea80e"
				},
				{
					"verse": "Ben-hadad aceptó la proposición del rey Asá, y envió a los jefes de sus tropas a atacar las ciudades de Israel. Así conquistaron Iión, Dan, Abel-maim y todas las ciudades de Neftalí que servían de almacenes.",
					"number": 4,
					"id": "0fb49a88-e9c3-49c6-bc39-580f52addaa9"
				},
				{
					"verse": "Cuando Baasá lo supo, dejó de fortificar Ramá, suspendiendo sus trabajos.",
					"number": 5,
					"id": "18f13412-e0fb-4575-8e37-02eb15f25d48"
				},
				{
					"verse": "Entonces el rey Asá tomó consigo a todo Judá, y se llevaron de Ramá las piedras y la madera que Baasá había usado para fortificarla, y con ellas fortificó Guebá y Mispá.",
					"number": 6,
					"id": "97460ef1-258c-484e-9220-e01a5134be7f"
				},
				{
					"verse": "Por aquel tiempo fue el profeta Hananí a visitar a Asá, rey de Judá, y a decirle: «El ejército del rey de Siria se te ha escapado de las manos, porque te apoyaste en el rey de Siria y no en el Señor tu Dios.",
					"number": 7,
					"id": "cb207a49-05e4-4522-886c-e79ed8d4f64b"
				},
				{
					"verse": "¿No formaban los etiopes y los libios un ejército sumamente poderoso, con muchísima caballería y carros de combate? Sin embargo, el Señor los entregó en tus manos porque te apoyaste en él.",
					"number": 8,
					"id": "60b0d32d-1e57-4759-81f7-c87a220e36c8"
				},
				{
					"verse": "Pues el Señor está atento a lo que ocurre en todo el mundo, para dar fuerza a los que confían sinceramente en él. ¡En esto has actuado como un tonto! Porque de ahora en adelante tendrás más guerras.»",
					"number": 9,
					"id": "a7ec0e27-30e9-40b7-b655-11adbedc7a89"
				},
				{
					"verse": "Entonces Asá se enfureció de tal manera contra el profeta, que lo mandó encarcelar. También en ese tiempo trató brutalmente a algunos del pueblo.",
					"number": 10,
					"id": "71f97f4f-a47e-4f22-861c-6ebf8ac52747"
				},
				{
					"verse": "La historia de Asá, desde el principio hasta el fin, está escrita en el libro de los reyes de Judá y de Israel.",
					"number": 11,
					"study": "Muerte de Asa",
					"id": "4678dd9b-036f-456f-9a92-6a2b6c846ab0"
				},
				{
					"verse": "En el año treinta y nueve de su reinado, Asá enfermó gravemente de los pies; pero en su enfermedad no recurrió al Señor, sino a los médicos.",
					"number": 12,
					"id": "3dd3f919-2bb6-4e6f-b0e0-12e263113819"
				},
				{
					"verse": "Murió en el año cuarenta y uno de su reinado,",
					"number": 13,
					"id": "5aa70faf-9061-4eba-8a7b-055fb4247315"
				},
				{
					"verse": "y lo enterraron en el sepulcro que había mandado hacer en la Ciudad de David. Lo colocaron en una camilla llena de perfumes y de toda clase de sustancias aromáticas hábilmente preparadas. Luego encendieron en su honor una enorme hoguera.",
					"number": 14,
					"id": "ab99a56b-dffc-46df-9d36-5c73cddb18d7"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "En lugar de Asá reinó su hijo Josafat, quien se mostró fuerte en Israel.",
					"number": 1,
					"study": "Reinado de Josafat",
					"id": "15230751-ed7d-43ac-888e-ef4f58b8997c"
				},
				{
					"verse": "Puso tropas en todas las ciudades fortificadas de Judá, y destacamentos en todo el territorio de Judá y en las ciudades de Efraín que Asá, su padre, había conquistado.",
					"number": 2,
					"id": "23e30aec-6685-483c-a6c0-0fd3b84ebba1"
				},
				{
					"verse": "El Señor estuvo con Josafat, porque procedió como David, su antepasado, lo había hecho al principio. No sirvió a las diversas representaciones de Baal,",
					"number": 3,
					"id": "f3c3774e-98ff-40fb-add2-b7faca1b6f2b"
				},
				{
					"verse": "sino al Dios de su padre, cumpliendo sus mandamientos, sin seguir el ejemplo de la gente de Israel.",
					"number": 4,
					"id": "7822b948-70fb-41ad-aa6c-0133c502b84d"
				},
				{
					"verse": "Por eso, el Señor consolidó bajo su mando el reino. Todo Judá le hacía regalos, y llegó a tener grandes riquezas y honores.",
					"number": 5,
					"id": "886b7ef2-2efa-4da7-a56a-4204080eaaec"
				},
				{
					"verse": "Siguió con orgullo el camino trazado por el Señor, y una vez más quitó de Judá los santuarios en lugares altos y las representaciones de Aserá.",
					"number": 6,
					"id": "3cda16f6-6e18-4ddc-90fb-7a27478d844b"
				},
				{
					"verse": "En el tercer año de su reinado envió a sus funcionarios Ben-hail, Abdías, Zacarías, Natanael y Micaías, para enseñar en las ciudades de Judá,",
					"number": 7,
					"id": "54ec30d7-683d-462a-b554-66e66a02b8e3"
				},
				{
					"verse": "y con ellos a los levitas Semaías, Netanías, Zebadías, Asael, Semiramot, Jonatán, Adonías, Tobías y Tobadonías. Los acompañaban los sacerdotes Elisamá y Joram.",
					"number": 8,
					"id": "f45e10d1-28bf-43c5-a5fd-03827ca70124"
				},
				{
					"verse": "Los envió para que, con el libro de la ley del Señor, enseñaran a la gente de Judá. Y ellos recorrieron todas las ciudades de Judá enseñando al pueblo.",
					"number": 9,
					"id": "2f62f76f-a338-45a8-857e-02561c31e86b"
				},
				{
					"verse": "Entre tanto, todos los reinos de los países que rodeaban a Judá sentían tal miedo al Señor que no se atrevían a pelear contra Josafat.",
					"number": 10,
					"id": "250f970c-80ff-40f2-b3ec-46f9e0814211"
				},
				{
					"verse": "Al contrario, algunos de los filisteos traían regalos y plata como tributo a Josafat, y los árabes le llevaron siete mil setecientos carneros e igual cantidad de chivos.",
					"number": 11,
					"id": "1dfc0990-0e84-4ea4-923a-4db1d2c545f1"
				},
				{
					"verse": "Josafat, pues, se fue haciendo sumamente poderoso. Construyó en Judá fortalezas y ciudades para almacenes,",
					"number": 12,
					"id": "2cf01060-be21-49b6-bce6-c5fe891b1c6b"
				},
				{
					"verse": "y tuvo muchas propiedades en las ciudades de Judá. Tuvo también soldados muy valientes en Jerusalén,",
					"number": 13,
					"id": "aab3cca3-8331-4cf2-8d73-b420cce04688"
				},
				{
					"verse": "cuya lista, según su registro por familias, es la siguiente:\nPor Judá, como comandante de los jefes de batallón, estaba Adná con trescientos mil soldados.",
					"number": 14,
					"id": "025e48b7-9554-48c8-9b61-a07c0928fc91"
				},
				{
					"verse": "Junto a éste estaba el jefe Johanán con doscientos ochenta mil soldados,",
					"number": 15,
					"id": "61638505-8f85-4819-a0c8-82c42c40f73b"
				},
				{
					"verse": "y junto a él Amasías, hijo de Zicrí, que se había ofrecido voluntariamente para servir al Señor, con doscientos mil valientes soldados.",
					"number": 16,
					"id": "ea14f8a0-7c23-4994-8514-237acad65373"
				},
				{
					"verse": "Por Benjamín estaba Eliadá, un valiente guerrero, con doscientos mil hombres armados con arcos y escudos,",
					"number": 17,
					"id": "19eebd16-53c2-411b-b84a-6e4eaed92f7a"
				},
				{
					"verse": "y junto a él Jozabad con ciento ochenta mil hombres en pie de guerra.",
					"number": 18,
					"id": "0b4ef3a2-1fa0-4054-92e3-1fed23e09841"
				},
				{
					"verse": "Éstos estaban al servicio del rey, sin contar los que el rey había destinado a las ciudades fortificadas de todo Judá.",
					"number": 19,
					"id": "e778878c-7b87-474a-bd7b-7ff481db8523"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Josafat consiguió grandes riquezas y honores, y llegó a ser consuegro de Ahab.",
					"number": 1,
					"study": "Micaías profetiza la derrota de Acab",
					"id": "8fa6aef5-a3bd-4e20-9b61-67fd82cc9b94"
				},
				{
					"verse": "Después de algunos años, Josafat fue a Samaria a visitar a Ahab, el cual, para festejar a Josafat y a sus acompañantes, mató muchas ovejas y reses, y trató de incitarlo a atacar a Ramot de Galaad.",
					"number": 2,
					"id": "e790a8c5-9f9d-4eaa-890d-ffd940b88669"
				},
				{
					"verse": "En efecto, Ahab, rey de Israel, preguntó a Josafat, rey de Judá:\n—¿Quieres acompañarme a marchar contra Ramot de Galaad?\nJosafat le respondió:\n—Yo, lo mismo que mi ejército, estamos contigo y con tu gente para ir a la guerra.",
					"number": 3,
					"id": "cd9878a7-ae75-40b7-b284-e091895092ea"
				},
				{
					"verse": "Pero antes consulta la voluntad del Señor.",
					"number": 4,
					"id": "82914f6c-24e5-4fdd-9d0f-8c443ce36482"
				},
				{
					"verse": "El rey de Israel reunió a los profetas, que eran cuatrocientos, y les preguntó:\n—¿Debemos atacar a Ramot de Galaad, o no?\nY ellos respondieron:\n—Atácala, porque Dios te la va a entregar.",
					"number": 5,
					"id": "3c954d6d-50ca-4e85-8531-93f95d2a8638"
				},
				{
					"verse": "Pero Josafat preguntó:\n—¿No hay por aquí algún otro profeta del Señor a quien también podamos consultar?",
					"number": 6,
					"id": "20b82abe-8a91-4084-ab5c-d511a8cbedea"
				},
				{
					"verse": "El rey de Israel contestó a Josafat:\n—Hay uno más, por medio del cual podemos consultar al Señor. Es Micaías, hijo de Imlá. Pero lo aborrezco, porque nunca me anuncia cosas buenas, sino siempre malas.\nPero Josafat le dijo:\n—No digas eso.",
					"number": 7,
					"id": "aaea6a5c-1771-4cf7-975f-da532a9c016c"
				},
				{
					"verse": "En seguida el rey de Israel llamó a un oficial, y le ordenó:\n—¡Pronto, que venga Micaías, hijo de Imlá!",
					"number": 8,
					"id": "8dc4eef5-d650-4752-b46c-21a22405de5c"
				},
				{
					"verse": "Tanto el rey de Israel como Josafat, el rey de Judá, tenían puesta su armadura y estaban sentados en sus tronos en la explanada a la entrada de Samaria, y todos los profetas caían en trance profético delante de ellos.",
					"number": 9,
					"id": "c322ecdb-030e-4168-b04c-b60117fa854d"
				},
				{
					"verse": "Sedequías, hijo de Quenaaná, se había hecho unos cuernos de hierro, y gritaba: «¡Así ha dicho el Señor: \"¡Con estos cuernos atacarás a los sirios hasta exterminarlos!\"»",
					"number": 10,
					"id": "23e4d02e-fea2-4e2e-a05e-82009b9c9480"
				},
				{
					"verse": "Todos los profetas anunciaban lo mismo. Decían al rey: «Ataca a Ramot de Galaad y obtendrás la victoria, pues el Señor va a entregarte la ciudad.»",
					"number": 11,
					"id": "91cdfbec-39c5-4f98-9ad6-fda1a1e9ca0b"
				},
				{
					"verse": "El mensajero que había ido a llamar a Micaías, le dijo a éste:\n—Todos los profetas, sin excepción, han dado una respuesta favorable al rey. Así pues, te ruego que hables como todos ellos, y anuncies algo favorable.",
					"number": 12,
					"id": "3d0ffba4-c5a3-4f08-8436-1083d5c7bb83"
				},
				{
					"verse": "Micaías le contestó:\n—¡Juro por el Señor que sólo diré lo que mi Dios me ordene decir!",
					"number": 13,
					"id": "ac93a51d-ac42-4d99-9335-c2c8e447ed9f"
				},
				{
					"verse": "Luego se presentó ante el rey, y el rey le preguntó:\n—Micaías, ¿debemos atacar a Ramot de Galaad, o no?\nY Micaías dijo:\n—Atáquenla, y obtendrán la victoria, pues Dios se la va a entregar.",
					"number": 14,
					"id": "d98e0428-2ea2-4c95-ad5e-f1ab0d47cb2b"
				},
				{
					"verse": "Pero el rey le respondió:\n—¿Cuántas veces te he de decir que bajo juramento me declares sólo la verdad en el nombre del Señor?",
					"number": 15,
					"id": "86291edb-f9ed-4197-8be5-890da981b953"
				},
				{
					"verse": "Entonces Micaías dijo:\n«He visto a todos los israelitas\ndesparramados por los montes,\ncomo ovejas sin pastor.\nY el Señor ha dicho:\n\"Éstos no tienen dueño;\nque cada uno vuelva en paz a su casa.\"»",
					"number": 16,
					"id": "a5251721-4b41-425e-aaf9-ab5eccd66902"
				},
				{
					"verse": "El rey de Israel dijo a Josafat:\n—¿No te he dicho que este hombre nunca me anuncia cosas buenas, sino sólo cosas malas?",
					"number": 17,
					"id": "c060fe41-434e-4c61-beda-2e7eb0220002"
				},
				{
					"verse": "Micaías añadió:\n—Por eso que has dicho, oigan ustedes la palabra del Señor: Vi al Señor sentado en su trono, y a todo el ejército del cielo, que estaba de pie, junto a él, a su derecha y a su izquierda.",
					"number": 18,
					"id": "b9b4f013-64ab-49c3-ba74-6404bd1e1a89"
				},
				{
					"verse": "Entonces el Señor preguntó quién iría a incitar a Ahab, rey de Israel, para que atacara a Ramot de Galaad y cayera allí. Unos decían una cosa y otros otra.",
					"number": 19,
					"id": "c7dd233b-b820-4293-8c4c-a54334b379a8"
				},
				{
					"verse": "Pero un espíritu se presentó delante del Señor y dijo que él lo haría. El Señor le preguntó cómo lo iba a hacer,",
					"number": 20,
					"id": "1003c67f-e614-463f-9eef-50e9feca66d8"
				},
				{
					"verse": "y el espíritu respondió que iba a inspirar mentiras en todos los profetas del rey. Entonces el Señor le dijo que, en efecto, conseguiría engañarlo, y que fuera a hacerlo.",
					"number": 21,
					"id": "8a5a6161-9744-4fcf-83dd-eb5ebaf08426"
				},
				{
					"verse": "Y ahora ya sabes que el Señor ha puesto un espíritu mentiroso en labios de estos profetas tuyos, y que ha determinado tu ruina.",
					"number": 22,
					"id": "324f6214-cfe7-4b88-a214-6aee714f683c"
				},
				{
					"verse": "Entonces Sedequías, hijo de Quenaaná, acercándose a Micaías le dio una bofetada y dijo:\n—¿Por dónde se me fue el espíritu del Señor para hablarte a ti?",
					"number": 23,
					"id": "075a7bcf-ceb8-4699-a1d1-ba6ba4164950"
				},
				{
					"verse": "Y Micaías le respondió:\n—Lo sabrás el día en que andes escondiéndote de habitación en habitación.",
					"number": 24,
					"id": "5eb87ff8-7422-4a77-b2e7-9c86b5198fc5"
				},
				{
					"verse": "Entonces el rey de Israel ordenó:\n—¡Agarren a Micaías y llévenlo preso ante Amón, el gobernador de la ciudad, y ante Joás, mi hijo!",
					"number": 25,
					"id": "5c945ada-0291-414c-8d4f-a60fccd7a9fb"
				},
				{
					"verse": "Díganles que yo ordeno que lo metan en la cárcel y lo tengan a ración escasa de pan y agua, hasta que yo regrese sano y salvo.",
					"number": 26,
					"id": "4052b244-8455-4905-abf6-22b594c6a0bb"
				},
				{
					"verse": "Todavía añadió Micaías:\n«Si tú vuelves sano y salvo,\nel Señor no ha hablado por medio de mí.»",
					"number": 27,
					"id": "d6da287b-02df-4cbd-a700-dff5894e7b55"
				},
				{
					"verse": "Así pues, el rey de Israel, y Josafat, el rey de Judá, avanzaron contra Ramot de Galaad.",
					"number": 28,
					"id": "d558a94e-e584-4cdf-b5aa-99321fcc51b2"
				},
				{
					"verse": "Y el rey de Israel dijo a Josafat:\n—Yo voy a entrar en la batalla disfrazado, y tú te pondrás mi ropa.\nAsí el rey de Israel se disfrazó, y ambos entraron en combate.",
					"number": 29,
					"id": "d1192d45-a542-4a80-afe4-7488beb8d6e9"
				},
				{
					"verse": "Pero el rey de Siria había ordenado a los capitanes de sus carros de combate que no atacaran a nadie que no fuera el rey de Israel.",
					"number": 30,
					"id": "c055ea0b-66a9-43d1-b0ad-6fa9da107d0a"
				},
				{
					"verse": "Y cuando los capitanes de los carros vieron a Josafat, pensaron que él era el rey de Israel y lo rodearon para atacarlo. Entonces Josafat gritó pidiendo ayuda, y el Señor le ayudó. Dios los apartó de él,",
					"number": 31,
					"id": "3d783dc0-9570-4c58-b0c1-ccb73bbcab81"
				},
				{
					"verse": "pues al ver ellos que no era al rey de Israel, dejaron de perseguirlo.",
					"number": 32,
					"id": "7d22d87f-0a8e-49af-84ed-392a2cd460cc"
				},
				{
					"verse": "Pero un soldado disparó su arco al azar, e hirió de muerte al rey de Israel por entre las juntas de la armadura. Entonces éste le ordenó al conductor del carro:\n—Da la vuelta y sácame del combate, porque estoy gravemente herido.",
					"number": 33,
					"id": "a9892881-fc2a-4c08-877b-8eb4ee785cea"
				},
				{
					"verse": "La batalla fue dura aquel día, y el rey de Israel tuvo que mantenerse en pie en su carro, haciendo frente a los sirios hasta la tarde, y murió al ponerse el sol.",
					"number": 34,
					"id": "2675b332-7c83-44ae-a7c8-31c6a85d0e32"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Josafat, rey de Judá, volvió sano y salvo a su palacio de Jerusalén.",
					"number": 1,
					"study": "El profeta Jehú amonesta a Josafat",
					"id": "dd4c47cc-e461-4646-96ac-9edc459fdd0d"
				},
				{
					"verse": "Pero el profeta Jehú, hijo de Hananí, le salió al encuentro y le preguntó: «¿Por qué ayudas al malo y eres amigo de los enemigos del Señor? Por este motivo, el Señor se ha enojado contigo.",
					"number": 2,
					"id": "1ab99fa8-13bc-4e18-81ea-bad5c9948dd4"
				},
				{
					"verse": "Sin embargo, hay otras cosas buenas a tu favor, pues has destruido las representaciones de Aserá que había en el país, y te has propuesto buscar a Dios.»",
					"number": 3,
					"id": "a6e3348b-2776-425d-9502-81023727fe6f"
				},
				{
					"verse": "Josafat vivía en Jerusalén, pero acostumbraba visitar a su pueblo, desde Beerseba hasta los montes de Efraín, para hacerlos volver al Señor, Dios de sus antepasados.",
					"number": 4,
					"study": "Josafat nombra jueces",
					"id": "31ea502f-3d42-4faa-8d89-53f095cb9754"
				},
				{
					"verse": "Además estableció jueces en todas las ciudades fortificadas de Judá, una tras otra.",
					"number": 5,
					"id": "d7ac6c09-102b-4930-9555-db6025445dea"
				},
				{
					"verse": "Y dijo a los jueces: «Fíjense bien en lo que hacen, porque no van a juzgar en nombre de los hombres, sino del Señor, que estará con ustedes cuando den el fallo.",
					"number": 6,
					"id": "0246c22f-2fd7-4a68-a3c7-c406d4588164"
				},
				{
					"verse": "Así que respeten al Señor y tengan cuidado con lo que hacen, porque el Señor nuestro Dios no tolera injusticias, parcialidad ni sobornos.»",
					"number": 7,
					"id": "ccbcdeb0-6381-42b8-b53e-09d791eef803"
				},
				{
					"verse": "También estableció Josafat en Jerusalén algunos levitas, sacerdotes y jefes de familia de Israel, para servir de jueces en asuntos religiosos y en los pleitos de los habitantes de Jerusalén.",
					"number": 8,
					"id": "eae36c7a-028e-4001-93d1-853e95aa0cb6"
				},
				{
					"verse": "Y les dio las siguientes instrucciones: «Ustedes deben actuar siempre con respeto al Señor, fidelidad y honradez.",
					"number": 9,
					"id": "e9b0815a-aa37-413e-9166-da317d5fa9f7"
				},
				{
					"verse": "En cualquier pleito que sus compatriotas, los habitantes de las diversas ciudades, les presenten a ustedes para que decidan si una muerte es criminal o no, o para aplicar las diversas leyes, estatutos, reglamentos y ordenanzas, recomiéndenles no cometer faltas contra el Señor, para que él no se enoje con ustedes y con ellos. Hagan esto, y la culpa no será de ustedes.",
					"number": 10,
					"id": "65dc97e6-f1cb-464e-9392-3a2f7ab7b2ab"
				},
				{
					"verse": "El sumo sacerdote Amarías será su superior en todas las cuestiones religiosas, y Zebadías, el hijo de Ismael y jefe de la tribu de Judá, lo será en todas las cuestiones civiles; y los levitas serán ayudantes de ustedes. ¡Ánimo, pues, y a trabajar! ¡Que el Señor esté con el que lo haga bien!»",
					"number": 11,
					"id": "bbbaa55c-fddf-46b0-8a8a-c540b8872388"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Algún tiempo después, los moabitas y los amonitas, aliados con los meunitas, atacaron a Josafat;",
					"number": 1,
					"study": "Victoria sobre Moab y Amón",
					"id": "bc231eca-2ccf-48c3-803e-cdfc5f179e75"
				},
				{
					"verse": "entonces fueron algunos a decirle: «¡De Edom, del otro lado del Mar Muerto, viene un gran ejército contra ti! ¡Ya están en Hasesón-tamar!» (Hasesón-tamar es lo mismo que En-gadi.)",
					"number": 2,
					"id": "7045f846-dec7-4a88-b172-7462f359d641"
				},
				{
					"verse": "Josafat sintió miedo y decidió acudir al Señor. Así que anunció un ayuno en todo Judá,",
					"number": 3,
					"id": "d0017a47-9f34-420c-9d3e-6ec25533321b"
				},
				{
					"verse": "y la gente de Judá se reunió para pedir ayuda al Señor. De todas las ciudades de Judá llegó gente.",
					"number": 4,
					"id": "8de91f13-7b94-495a-a457-ae356af4d632"
				},
				{
					"verse": "Josafat se puso de pie en medio del pueblo de Judá que se había reunido en Jerusalén, frente al atrio nuevo del templo del Señor,",
					"number": 5,
					"id": "a67c1ed0-b18a-4f48-b27e-018aefec2216"
				},
				{
					"verse": "y exclamó: «Señor, Dios de nuestros antepasados, ¡tú eres el Dios del cielo, tú gobiernas a todas las naciones! ¡En tus manos están la fuerza y el poder: nadie puede oponerte resistencia!",
					"number": 6,
					"id": "9bea5fe7-d376-441c-a9c2-9fcaf59e6b93"
				},
				{
					"verse": "Dios nuestro, tú arrojaste de la presencia de tu pueblo Israel a los habitantes de este territorio y se lo diste para siempre a los descendientes de Abraham, tu amigo.",
					"number": 7,
					"id": "055415f4-1c8b-451a-a869-314fd63c29fd"
				},
				{
					"verse": "Después de haberse establecido aquí, construyeron un templo para ti, y dijeron:",
					"number": 8,
					"id": "e9f7c913-9360-4124-8e89-04285d430251"
				},
				{
					"verse": "\"Si nos viene algún mal como castigo, sea la guerra, la peste o el hambre, nos presentaremos delante de este templo, porque tú estás en este templo, y en nuestras angustias te pediremos ayuda, y tú nos escucharás y nos salvarás.\"",
					"number": 9,
					"id": "fb531f6d-247c-43e9-9a0d-baaaf67bc5e2"
				},
				{
					"verse": "Pues ahora, aquí están los amonitas, los moabitas y los de la montaña de Seír, en cuyos territorios no quisiste que entraran los israelitas cuando venían de Egipto, sino que se apartaron de ellos y no los destruyeron.",
					"number": 10,
					"id": "c6ab237f-e2e2-44eb-93c4-8d9a62f62182"
				},
				{
					"verse": "En pago de eso, ahora nos atacan para arrojarnos de tu propiedad, la tierra que tú nos diste como propiedad.",
					"number": 11,
					"id": "cff76679-5995-4551-b916-4d636b384f38"
				},
				{
					"verse": "Dios nuestro, ¿no vas a castigarlos? Pues nosotros no tenemos fuerza suficiente para hacer frente a ese gran ejército que nos ataca. ¡No sabemos qué hacer; por eso tenemos los ojos puestos en ti!»",
					"number": 12,
					"id": "21b96f98-39af-40b5-8ad4-00837d76cc6d"
				},
				{
					"verse": "Todo Judá estaba de pie delante del Señor, incluyendo sus mujeres y sus hijos, aun los niños más pequeños.",
					"number": 13,
					"id": "6a4bf862-842a-45bc-b26c-a418174cca6d"
				},
				{
					"verse": "Y estando todo el pueblo reunido, Jahaziel, hijo de Zacarías y nieto de Benaías, el cual era hijo de Jeiel y nieto de Matanías, un levita descendiente de Asaf, quedó poseído por el espíritu del Señor",
					"number": 14,
					"id": "c7bb06c5-edf1-422b-be36-afba89419632"
				},
				{
					"verse": "y dijo: «Pongan atención, habitantes de Judá y de Jerusalén, y tú, rey Josafat. El Señor les dice: \"No tengan miedo ni se asusten ante ese gran ejército, porque esta guerra no es de ustedes sino de Dios.",
					"number": 15,
					"id": "89c4b730-dff5-404f-8c51-54a0f9aa1a50"
				},
				{
					"verse": "Bajen mañana a atacarlos. Vienen subiendo por la cuesta de Sis, y ustedes los encontrarán en el extremo del arroyo que está frente al desierto de Jeruel.",
					"number": 16,
					"id": "fd55fffc-6400-467c-ae58-d257ad0bc7a6"
				},
				{
					"verse": "No son ustedes los que van a pelear esta batalla. Tomen posiciones, esténse quietos y verán cómo el Señor los librará. ¡Habitantes de Jerusalén y de todo Judá, no tengan miedo ni se asusten; marchen mañana contra ellos, porque el Señor está con ustedes!\"»",
					"number": 17,
					"id": "a3d8ebde-32b9-4b35-b330-85eb718f218b"
				},
				{
					"verse": "Entonces Josafat se arrodilló y se inclinó hasta tocar el suelo con la frente, y los habitantes de Judá y Jerusalén se postraron ante el Señor para adorarlo.",
					"number": 18,
					"id": "ef7d0c80-0fe5-4767-8fd8-7e4760e85551"
				},
				{
					"verse": "Y los levitas descendientes de Quehat y los descendientes de Coré empezaron a alabar en voz muy alta al Señor, Dios de Israel.",
					"number": 19,
					"id": "b51263f1-5c6b-4426-8a1e-9e2424734cc4"
				},
				{
					"verse": "A la mañana siguiente se levantaron temprano para ponerse en camino hacia el desierto de Tecoa. Y en el momento de salir, Josafat se puso de pie para decirles: «Escúchenme, habitantes de Jerusalén y de Judá: confíen en el Señor, su Dios, y se sentirán seguros; confíen en sus profetas, y todo les saldrá bien.»",
					"number": 20,
					"id": "c6b51ea3-2ab7-4a82-9746-5fbd155ef90f"
				},
				{
					"verse": "Y después de consultar con el pueblo, nombró algunos cantores para que, vestidos con ropas sagradas y marchando al frente de las tropas, alabaran al Señor con el himno: «Den gracias al Señor, porque su amor es eterno.»",
					"number": 21,
					"id": "35bf2d8c-8db7-4019-a43d-a56c8c885cda"
				},
				{
					"verse": "Luego, en el momento en que empezaron a cantar con alegría himnos de alabanza, el Señor creó confusión entre los amonitas, los moabitas y los de la montaña de Seír, que venían a atacar a Judá, y fueron derrotados.",
					"number": 22,
					"id": "a31d2d61-8e32-44a0-a53b-a8ad0c24646b"
				},
				{
					"verse": "Pues los amonitas y los moabitas atacaron a los de la montaña de Seír y los destruyeron por completo, y después de acabar con ellos, se destruyeron unos a otros.",
					"number": 23,
					"id": "916d7986-857b-4f72-8984-a27cb270596a"
				},
				{
					"verse": "Cuando los hombres de Judá llegaron al sitio desde donde se ve el desierto, y miraron hacia el ejército enemigo, sólo vieron cadáveres tendidos en el suelo. ¡Nadie había logrado escapar!",
					"number": 24,
					"id": "5e4f099b-d8eb-4787-aadc-79207db268f4"
				},
				{
					"verse": "Entonces acudieron Josafat y su gente a recoger lo que habían dejado los enemigos, y encontraron gran cantidad de ganado, armas, vestidos y objetos valiosos, y se apoderaron de todo. Había tantas cosas, que no podían llevárselas. Era tal la cantidad, que estuvieron tres días recogiendo cosas.",
					"number": 25,
					"id": "92d90ce7-0e44-4bfb-bb51-fb38c68171e7"
				},
				{
					"verse": "El cuarto día se reunieron en el valle de Beracá, y allí bendijeron al Señor. Por eso llamaron aquel lugar el valle de Beracá, nombre que lleva hasta hoy.",
					"number": 26,
					"id": "12f197fa-bb51-4b4b-9320-42de7683c5d9"
				},
				{
					"verse": "Después todos los hombres de Judá y Jerusalén, con Josafat al frente, regresaron a Jerusalén muy contentos, porque el Señor les había dado motivo de alegría a costa de sus enemigos.",
					"number": 27,
					"id": "4593b231-c598-422e-a923-5c3b9c3712c5"
				},
				{
					"verse": "Cuando llegaron a Jerusalén, fueron al templo del Señor al son de salterios, cítaras y trompetas.",
					"number": 28,
					"id": "4dada093-e0bc-44ed-8e34-ea4d8b80325b"
				},
				{
					"verse": "Al saber que el Señor había luchado contra los enemigos de Israel, todas las naciones se llenaron de miedo a Dios.",
					"number": 29,
					"id": "899b6aff-288b-4444-b644-f78797702fbe"
				},
				{
					"verse": "Y así el reinado de Josafat siguió tranquilo, porque Dios le concedió paz con los países vecinos.",
					"number": 30,
					"id": "7a70237a-e3d5-463c-a8e3-b5ba32d0e164"
				},
				{
					"verse": "Josafat reinó, pues, sobre Judá. Tenía treinta y cinco años cuando comenzó a reinar, y veinticinco años reinó en Jerusalén. Su madre se llamaba Azubá, y era hija de Silhí.",
					"number": 31,
					"study": "Resumen del reinado de josafat",
					"id": "3050702e-8e41-4e2c-a883-48401f76d1fa"
				},
				{
					"verse": "Josafat se condujo con rectitud, como Asá, su padre. Sus hechos fueron rectos a los ojos del Señor.",
					"number": 32,
					"id": "e119edc0-8b3d-466c-9572-8a0b7ecc115c"
				},
				{
					"verse": "Sin embargo, los santuarios en lugares altos no fueron quitados, pues el pueblo todavía no estaba firme en su propósito de seguir al Dios de sus antepasados.",
					"number": 33,
					"id": "6e768258-98dc-4925-ba50-1f528e6a5805"
				},
				{
					"verse": "El resto de su historia, desde el comienzo hasta el fin, está escrito en las crónicas de Jehú, hijo de Hananí, y está incluido en el libro de los reyes de Israel.",
					"number": 34,
					"id": "5730c9be-bf3b-4ed4-87b1-b2d8e6c86cda"
				},
				{
					"verse": "Más tarde, Josafat, rey de Judá, se alió con Ocozías, rey de Israel, el cual se comportaba perversamente.",
					"number": 35,
					"id": "d71e2d2d-a010-401f-ad46-6e11a76a4c53"
				},
				{
					"verse": "Se hizo su socio para construir barcos para ir a Tarsis, y los construyeron en Esión-guéber.",
					"number": 36,
					"id": "2b95b67c-16d3-4498-a919-31726d5e71c2"
				},
				{
					"verse": "Entonces Eliézer de Maresá, hijo de Dodavahu, pronunció contra Josafat esta profecía: «El Señor va a hacer pedazos lo que tú has hecho, por haberte asociado con Ocozías.» Y, en efecto, los barcos se hicieron pedazos y ya no pudieron ir a Tarsis.",
					"number": 37,
					"id": "f56ec6c6-df51-43af-9b46-b4755703004a"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Josafat murió y fue enterrado en la Ciudad de David, su antepasado. Después reinó en su lugar su hijo Joram.",
					"number": 1,
					"study": "Reinado de Joram de Judá",
					"id": "a24e3385-ad5d-4d68-9754-a010598b3612"
				},
				{
					"verse": "Hermanos de Joram, hijos también de Josafat, eran: Azarías, Jehiel, Zacarías, Micael y Sefatías. Todos ellos eran hijos de Josafat, rey de Judá.",
					"number": 2,
					"id": "1d2606eb-3693-44cc-955f-8b7d5ca69722"
				},
				{
					"verse": "Su padre les había regalado muchos objetos de oro y plata, y otras cosas de valor. Les dio también ciudades fortificadas en Judá, pero el reino se lo entregó a Joram, por ser el hijo mayor.",
					"number": 3,
					"id": "8b10dd88-b8f4-4179-9ed1-e62b5fd3e60e"
				},
				{
					"verse": "Pero Joram, una vez que se aseguró en el trono de su padre, pasó a cuchillo a todos sus hermanos y también a algunos jefes de Israel.",
					"number": 4,
					"id": "a9f48265-4e87-4bea-9132-a17469215aff"
				},
				{
					"verse": "Tenía treinta y dos años cuando comenzó a reinar, y reinó en Jerusalén ocho años.",
					"number": 5,
					"id": "9fa3fc26-70d5-4965-8a40-19b016db848b"
				},
				{
					"verse": "Pero siguió los pasos de los reyes de Israel y de la descendencia de Ahab, pues su mujer era de la descendencia de Ahab; así que sus hechos fueron malos a los ojos del Señor.",
					"number": 6,
					"id": "16bce07d-b0a8-487a-8930-0f0ca27f51a7"
				},
				{
					"verse": "Pero el Señor no quiso destruir la dinastía de David por la alianza que había hecho con David, a quien prometió, lo mismo que a sus hijos, que siempre tendrían una lámpara encendida.",
					"number": 7,
					"id": "03737741-81f6-471d-81df-f8e8f96a0d9a"
				},
				{
					"verse": "Durante el reinado de Joram, Edom se rebeló contra el dominio de Judá y nombró su propio rey.",
					"number": 8,
					"id": "84ad1427-9d72-4bdb-8b78-055cf1f25785"
				},
				{
					"verse": "Entonces Joram se dirigió con sus capitanes y con todos sus carros de combate, y durante la noche se levantaron él y los capitanes de los carros de combate y atacaron a los edomitas que los habían rodeado.",
					"number": 9,
					"id": "6cdb2a2d-9419-4453-ac53-eac86f804fbe"
				},
				{
					"verse": "Pero Edom logró hacerse independiente de Judá hasta el presente. También en aquel tiempo se hizo independiente la ciudad de Libná, porque Joram había abandonado al Señor, Dios de sus antepasados.",
					"number": 10,
					"id": "ab17c9b9-13ed-455b-bd9a-3ea0b5d85938"
				},
				{
					"verse": "Además construyó santuarios paganos en los montes de Judá, y fue el causante de que los habitantes de Jerusalén fueran infieles al Señor, e hizo que Judá se extraviara.",
					"number": 11,
					"id": "870ba44f-c242-49bf-86c7-3fc700a8b2c2"
				},
				{
					"verse": "Pero entonces Joram recibió una carta del profeta Elías, que decía: «El Señor, Dios de David, tu antepasado, te dice: \"No has seguido el ejemplo de Josafat, tu padre, ni el de Asá, rey de Judá,",
					"number": 12,
					"id": "cb18a143-c0b1-4087-b86e-a45edfc39e22"
				},
				{
					"verse": "sino los ejemplos de los reyes de Israel, y has sido el causante de que Judá y los habitantes de Jerusalén fueran infieles al Señor como lo fue la familia de Ahab. Además, has matado a tus hermanos, que eran mejores que tú.",
					"number": 13,
					"id": "75f63a7a-f775-489b-bc36-8fdb4626d6bd"
				},
				{
					"verse": "Por eso, el Señor va a hacer caer sobre tu pueblo, tus hijos, tus mujeres y todas tus posesiones una gran calamidad.",
					"number": 14,
					"id": "84ece9de-5e5a-441e-a52d-7c6bd987d2e3"
				},
				{
					"verse": "Y sobre ti hará caer muchas enfermedades. Te pondrás enfermo del estómago con una enfermedad crónica, hasta que se te salgan los intestinos.\"»",
					"number": 15,
					"id": "e59b1f45-cc6c-4e31-8504-3a4c74cf242d"
				},
				{
					"verse": "Entonces el Señor hizo que los filisteos y los árabes vecinos de los de Cus se enfurecieran contra Joram;",
					"number": 16,
					"id": "56da845b-070f-4667-bffc-2c316fccd08e"
				},
				{
					"verse": "por lo cual marcharon sobre Judá e invadieron el país, y se llevaron todos los bienes que hallaron en el palacio del rey, así como a sus hijos y a sus mujeres. El único que le quedó fue Joacaz, el menor.",
					"number": 17,
					"id": "a539b553-23fb-4388-840c-ec775ddcdcb4"
				},
				{
					"verse": "Después de todo esto, el Señor lo castigó con una enfermedad incurable del estómago.",
					"number": 18,
					"id": "93ca208d-15e0-4e21-b2e7-5fb716e5c66c"
				},
				{
					"verse": "Pasó el tiempo y, al cabo de unos dos años, los intestinos se le salieron por causa de la enfermedad, y murió entre horribles dolores. Su pueblo ni siquiera encendió una hoguera en memoria suya, como habían hecho con sus antepasados.",
					"number": 19,
					"id": "4b7a4d56-0be0-4016-8d5d-46c49a77f4d2"
				},
				{
					"verse": "Tenía treinta y dos años cuando comenzó a reinar, y reinó en Jerusalén ocho años. Se fue sin que nadie lo lamentara. Lo enterraron en la Ciudad de David, pero no en el panteón real.",
					"number": 20,
					"id": "734173a2-0a45-4da6-88c5-95173cfdf45c"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Los habitantes de Jerusalén proclamaron rey, en lugar de Joram, a su hijo menor, Ocozías, pues las bandas de salteadores que junto con los árabes habían invadido el campamento, habían matado a todos los hijos mayores de Joram, rey de Judá. Así pues, Ocozías, hijo de Joram, rey de Judá, comenzó a reinar.",
					"number": 1,
					"study": "Reinado de Ocozías de Judá",
					"id": "f73ce7c7-22f3-4f15-8cf5-595183cb0ded"
				},
				{
					"verse": "Tenía veintidós años cuando empezó a reinar, y reinó en Jerusalén un año. Su madre se llamaba Atalía, y era descendiente de Omrí.",
					"number": 2,
					"id": "dbbb9d62-4ce0-47b5-bff4-85bc1ce59566"
				},
				{
					"verse": "Y Ocozías también siguió los pasos de Ahab y su dinastía, pues su madre le daba malos consejos, y por causa de sus relaciones familiares con la casa de Ahab, sus hechos fueron malos a los ojos del Señor. Ellos, en efecto, fueron sus consejeros después de la muerte de su padre, y lo llevaron a la ruina.",
					"number": 3,
					"id": "c9573006-5f33-4916-93bb-cd7b512ba8d4"
				},
				{
					"verse": "Por seguir sus consejos, Ocozías se alió con Joram, hijo de Ahab y rey de Israel, para pelear en Ramot de Galaad contra Hazael, rey de Siria. Pero los sirios hirieron a Joram,",
					"number": 4,
					"id": "ad711186-f44b-4c6d-90aa-08f9ff183c95"
				},
				{
					"verse": "y éste regresó a Jezreel para curarse de las heridas que le habían hecho en Ramot durante el combate contra Hazael, rey de Siria. Entonces, como Joram estaba enfermo, Ocozías fue a Jezreel a visitarlo.",
					"number": 5,
					"id": "69965ae7-fd90-4f2b-b9f2-ae0177434ddf"
				},
				{
					"verse": "Dios tenía dispuesto que Ocozías muriera al ir a visitar a Joram. Apenas llegó, salió con Joram a encontrarse con Jehú, hijo de Nimsí. Pero Dios había escogido a Jehú para que aniquilara a la familia de Ahab.",
					"number": 6,
					"id": "12bbfc7c-0cf7-44b4-925c-a1fa028adcc5"
				},
				{
					"verse": "Cuando Jehú estaba haciendo justicia contra la familia de Ahab, encontró a los jefes de Judá y a los parientes de Ocozías, que estaban al servicio de éste, y los mató.",
					"number": 7,
					"study": "Jehú mata a Ocozías",
					"id": "a7c7a657-fc42-49ed-9833-13f52ca5fe96"
				},
				{
					"verse": "Mandó buscar también a Ocozías, que se había escondido en Samaria, y lo apresaron, se lo llevaron a Jehú y lo mataron. Pero lo enterraron, teniendo en cuenta que era hijo de Josafat, quien había buscado sinceramente al Señor. De esta manera no quedó nadie de la familia de Ocozías que fuera capaz de recuperar el poder real.",
					"number": 8,
					"id": "f55749e9-8823-421c-8ed3-e2739303debd"
				},
				{
					"verse": "Cuando Atalía, madre de Ocozías, supo que su hijo había muerto, fue y exterminó a toda la familia real de Judá.",
					"number": 9,
					"id": "0b4e9fc8-6bec-4325-b8d7-bcef8bcee831"
				},
				{
					"verse": "Pero Joseba, hija del rey Joram, apartó a Joás, hijo de Ocozías, de los otros hijos del rey a los que estaban matando, y lo escondió de Atalía, junto con su nodriza, en un dormitorio. Así que no lo mataron. Esto lo hizo Joseba, hija del rey Joram, hermana de Ocozías y esposa del sacerdote Joiadá.",
					"number": 10,
					"study": "Atalía usurpa el trono",
					"id": "37331d7b-446d-4b9d-b1fe-bc325ffc16d7"
				},
				{
					"verse": "Y Joás estuvo escondido con ellas en el templo del Señor. Mientras tanto, Atalía gobernó el país.",
					"number": 11,
					"id": "4fb8c024-25e7-4d89-93b5-d45cac71df1f"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Al séptimo año, Joiadá mandó llamar a los capitanes siguientes: Azarías hijo de Jeroham, Ismael hijo de Johanán, Azarías hijo de Obed, Maaseías hijo de Adaías, y Elisafat hijo de Zicrí, e hizo que se le unieran como aliados.",
					"number": 1,
					"id": "fdbffdc4-f52b-444f-a2f6-667bfcdb8165"
				},
				{
					"verse": "Ellos recorrieron Judá, y reunieron a los levitas de todas las ciudades de Judá y a los jefes de las familias de Israel, y fueron todos a Jerusalén.",
					"number": 2,
					"id": "771047dc-f120-46fb-b000-2ae29979a590"
				},
				{
					"verse": "Allí todos los que se habían reunido hicieron un pacto con el rey en el templo de Dios.\nJoiadá les dijo: «¡Aquí tienen ustedes al hijo del rey! Él es quien debe ser rey, como lo prometió el Señor acerca de los descendientes de David.",
					"number": 3,
					"id": "cb041e93-4264-43f8-8058-c2e69841eb74"
				},
				{
					"verse": "Esto es lo que van a hacer ustedes: una tercera parte de ustedes, los sacerdotes y levitas que están de servicio el sábado, cuidarán las puertas del templo;",
					"number": 4,
					"id": "5892c4bf-9550-4e41-9481-9391e6a21d7a"
				},
				{
					"verse": "otra tercera parte estará en el palacio real; y la otra tercera parte en la puerta de los cimientos. Mientras tanto, todo el pueblo estará en los atrios del templo.",
					"number": 5,
					"id": "bae1a3ea-95fb-4b0e-9713-ad42398f1ef2"
				},
				{
					"verse": "Pero que nadie entre en el templo, fuera de los sacerdotes y levitas que estén de servicio. Solamente ellos pueden entrar, porque están consagrados; pero el resto del pueblo montará guardia en honor del Señor.",
					"number": 6,
					"id": "0e31346d-b60f-4725-b7aa-d274afc4c5db"
				},
				{
					"verse": "Los levitas formarán un círculo alrededor del rey, cada uno con sus armas en la mano, y el que intente penetrar en el templo, morirá. Acompañarán al rey dondequiera que él vaya.»",
					"number": 7,
					"id": "e144150d-7a52-4dcb-b727-9a8ec6198625"
				},
				{
					"verse": "Los levitas y la gente de Judá hicieron todo lo que el sacerdote Joiadá les había ordenado. Cada cual tomó el mando de sus hombres, tanto los que entraban de guardia en sábado como los que salían, porque el sacerdote Joiadá no dejó que se fueran los que terminaban su turno.",
					"number": 8,
					"id": "cc58f2b6-57a7-4e05-81cb-2238457ddfe2"
				},
				{
					"verse": "Entonces Joiadá entregó a los capitanes las lanzas y los diversos escudos que habían pertenecido al rey David, y que estaban en el templo de Dios.",
					"number": 9,
					"id": "231266cf-e686-44bb-99f0-ff9a7b5f296f"
				},
				{
					"verse": "Luego colocó en sus puertas a toda la gente, desde el ala derecha hasta el ala izquierda del templo, y alrededor del altar, cada uno con su lanza en la mano para proteger al rey.",
					"number": 10,
					"id": "a7809808-9e2c-4eb1-b253-3e400a2a6d64"
				},
				{
					"verse": "Entonces Joiadá y sus hijos sacaron al hijo del rey, le pusieron la corona y las insignias reales, y después de derramar aceite sobre él lo proclamaron rey. Luego todos gritaron: «¡Viva el rey!»",
					"number": 11,
					"id": "3643fab8-cff1-4625-b599-0c0898f44da9"
				},
				{
					"verse": "Cuando Atalía oyó los gritos de la gente que corría y aclamaba al rey, fue al templo del Señor, donde estaban todos.",
					"number": 12,
					"id": "6715facf-2f0d-4979-93b3-8526523af266"
				},
				{
					"verse": "Vio allí al rey, de pie junto a su columna, a la entrada. A su lado estaban los jefes y la banda de música, y la gente muy alegre y tocando trompetas; los cantores, con instrumentos musicales, dirigían los himnos de alabanza. Entonces Atalía rasgó sus vestidos y gritó:\n—¡Traición! ¡Traición!",
					"number": 13,
					"id": "730a0195-ccc6-4c68-b386-9ded3c385a02"
				},
				{
					"verse": "Pero el sacerdote Joiadá hizo salir a los capitanes que estaban al mando del ejército, y les dijo:\n—¡Sáquenla de entre las filas, y pasen a cuchillo al que la siga!\nComo el sacerdote había ordenado que no la mataran en el templo del Señor,",
					"number": 14,
					"id": "c1e99531-a31e-4144-bada-86612e30d014"
				},
				{
					"verse": "la apresaron y la sacaron por la puerta de la caballería al palacio real, y allí la mataron.",
					"number": 15,
					"id": "e4550356-757d-4ac0-b563-ea90308ee8ac"
				},
				{
					"verse": "Después Joiadá hizo un pacto con todo el pueblo y con el rey, de que ellos serían el pueblo del Señor.",
					"number": 16,
					"id": "94495426-36a5-4166-bde0-5c240f564866"
				},
				{
					"verse": "Luego fueron todos al templo de Baal y lo derribaron, destrozando sus altares y sus ídolos. En cuanto a Matán, el sacerdote de Baal, lo degollaron ante los altares.",
					"number": 17,
					"id": "40bbaac5-b2c8-42b4-a9c8-cdcbc3fbf6fd"
				},
				{
					"verse": "A continuación, Joiadá puso una guardia en el templo del Señor, bajo las órdenes de los sacerdotes y los levitas, a quienes David había repartido por turnos para servir en el templo ofreciendo al Señor los holocaustos, según está prescrito en la ley de Moisés, y cantando con alegría, como lo había dispuesto David.",
					"number": 18,
					"id": "68291155-a42f-4d72-989d-d68706095e2b"
				},
				{
					"verse": "También puso porteros en las entradas del templo del Señor, para que nadie que por cualquier motivo estuviera ritualmente impuro pudiera entrar.",
					"number": 19,
					"id": "4b810403-eabe-4238-a00f-e2610dbe8df6"
				},
				{
					"verse": "Luego tomó a los capitanes, a las personas más importantes, a los gobernadores del pueblo y a toda la gente, y acompañó al rey desde el templo del Señor hasta el palacio real, entrando por la puerta superior. Luego sentaron al rey en el trono real,",
					"number": 20,
					"id": "5b8d0796-ef18-4a2f-aa55-09108766bba3"
				},
				{
					"verse": "y todo el pueblo se alegró. Y como Atalía había muerto a filo de espada, la ciudad quedó tranquila.",
					"number": 21,
					"id": "2edd8bb3-b64b-4a1c-8cca-3984705013fa"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Joás tenía siete años cuando comenzó a reinar, y reinó en Jerusalén durante cuarenta años. Su madre se llamaba Sibiá, y era de Beerseba.",
					"number": 1,
					"study": "Reinado de Joás de Judá",
					"id": "c5057650-0c6a-445e-8f1d-bdab714f44b3"
				},
				{
					"verse": "Los hechos de Joás fueron rectos a los ojos del Señor, mientras vivió el sacerdote Joiadá.",
					"number": 2,
					"id": "3acc324b-91a5-4a1b-94eb-144e00e3d6a6"
				},
				{
					"verse": "Joiadá lo casó con dos esposas, de las que Joás tuvo hijos e hijas.",
					"number": 3,
					"id": "b8388592-9ccc-4374-8840-e04ad5f4ff11"
				},
				{
					"verse": "Algún tiempo después, Joás se propuso reparar el templo del Señor,",
					"number": 4,
					"id": "07725c5d-2999-4c7b-acf6-4af9be33aa8b"
				},
				{
					"verse": "para lo cual reunió a los sacerdotes y a los levitas y les dijo: «Salgan por las ciudades de Judá, y recojan de todos los israelitas dinero para reparar cada año el templo de Dios. Dense prisa en este asunto.» Pero los levitas no se dieron prisa.",
					"number": 5,
					"id": "f7454386-c582-4a3b-acd5-9defadbad09e"
				},
				{
					"verse": "Entonces el rey llamó al sumo sacerdote Joiadá y le dijo:\n—¿Por qué no has procurado que los levitas traigan de Judá y Jerusalén la contribución que Moisés, el siervo del Señor, y la comunidad de Israel ordenaron recoger para la tienda de la alianza?",
					"number": 6,
					"id": "49bc9786-22e8-4bd8-bcd4-e4c36fc20e6f"
				},
				{
					"verse": "Porque Atalía, que era la maldad misma, y sus seguidores, habían penetrado en el templo de Dios y habían tomado para el culto de sus ídolos todos los objetos del templo del Señor.",
					"number": 7,
					"id": "6b53aa65-aa52-48f9-82f4-858867989d4f"
				},
				{
					"verse": "Entonces el rey mandó hacer un cofre, y lo colocaron junto a la puerta del templo del Señor, por fuera.",
					"number": 8,
					"id": "ada89510-62a3-4e07-b6ea-ea384852c211"
				},
				{
					"verse": "Luego anunciaron por todo Judá y Jerusalén que se debía llevar al Señor la contribución que Moisés, el siervo del Señor, había ordenado a Israel en el desierto.",
					"number": 9,
					"id": "db4d6acc-3ee0-478b-bc0c-51d32c6ea291"
				},
				{
					"verse": "Y todos los jefes y todo el pueblo acudieron con gusto a depositar su contribución en el cofre, hasta llenarlo.",
					"number": 10,
					"id": "74f650aa-eaa6-495c-ad52-c927a98db552"
				},
				{
					"verse": "Los levitas llevaban el cofre al rey, para que lo examinara; y cuando veían que ya había bastante dinero, llegaban el cronista del rey y un inspector designado por el sumo sacerdote y vaciaban el cofre, y luego lo tomaban y lo volvían a colocar en su lugar. Así lo hacían diariamente, y recogían mucho dinero.",
					"number": 11,
					"id": "95c03a5b-7a8e-47b8-83dd-123149d5e429"
				},
				{
					"verse": "El rey y Joiadá entregaban ese dinero a los encargados de las obras del templo, para que contrataran canteros y carpinteros que repararan el templo del Señor. También debían contratar oficiales que trabajaran el hierro y el bronce, para reparar el templo.",
					"number": 12,
					"id": "9cfeb133-1821-4301-ae75-4843ae31e3ec"
				},
				{
					"verse": "Los encargados de las obras se pusieron a trabajar, y en sus manos progresó de tal modo la obra de reparación, que restauraron el templo de Dios según los planos originales y lo dejaron en buen estado.",
					"number": 13,
					"id": "8f2404ca-651b-4c3b-a7d6-aa829dbc5fc5"
				},
				{
					"verse": "Cuando terminaron, llevaron al rey y a Joiadá el dinero que sobró, y ellos mandaron hacer con él utensilios para el templo del Señor, tanto para los actos de culto como para holocaustos, y cucharones y otros utensilios de oro y plata. Mientras vivió Joiadá, se ofrecieron continuamente holocaustos en el templo del Señor.",
					"number": 14,
					"id": "4c838e0e-db40-4516-bad2-29d8d0d8e845"
				},
				{
					"verse": "Pero Joiadá envejeció, y siendo ya de edad muy avanzada, murió. Al morir tenía ciento treinta años;",
					"number": 15,
					"id": "28aa2a72-3a8f-4291-959a-cbb9234d129c"
				},
				{
					"verse": "y lo enterraron en la Ciudad de David, junto con los reyes, porque se había portado bien con Israel, con Dios y con su templo.",
					"number": 16,
					"id": "3832e15e-333f-42d3-831c-5a68589e5a4a"
				},
				{
					"verse": "Después de la muerte de Joiadá, llegaron los jefes de Judá y rindieron homenaje al rey. Él se dejó aconsejar de ellos,",
					"number": 17,
					"id": "1668b1fd-4643-40d9-b083-93c7cce122be"
				},
				{
					"verse": "y ellos abandonaron el templo del Señor, Dios de sus antepasados, y dieron culto a las representaciones de Aserá y a otros ídolos. Por este pecado el Señor se enojó contra Judá y Jerusalén.",
					"number": 18,
					"id": "ec415afe-94ab-490a-bc98-f7234bc291a6"
				},
				{
					"verse": "Sin embargo, el Señor les envió profetas para hacer que se volvieran a él. Pero la gente no hizo caso a las amonestaciones de los profetas.",
					"number": 19,
					"id": "fa820ddc-050b-4188-bd2b-296a0508edf0"
				},
				{
					"verse": "Entonces Zacarías, hijo del sacerdote Joiadá, fue poseído por el espíritu de Dios, se puso de pie en un lugar elevado y dijo al pueblo: «Dios dice: \"¿Por qué no obedecen ustedes mis mandamientos? ¿Por qué se buscan ustedes mismos su desgracia? ¡Puesto que ustedes me han abandonado a mí, yo también los abandonaré a ustedes!\"»",
					"number": 20,
					"id": "d481f1dc-fa98-40d7-abfc-3b1b7959e176"
				},
				{
					"verse": "Pero ellos se pusieron de acuerdo contra él, y lo apedrearon por orden del rey en el atrio del templo del Señor.",
					"number": 21,
					"id": "fb62ed7c-c2a1-4cfe-a2c4-996160c5db0d"
				},
				{
					"verse": "El rey Joás olvidó la lealtad que Joiadá, el padre de Zacarías, le había demostrado, y mató a Zacarías, su hijo, quien en el momento de morir exclamó: «¡Que el Señor vea esto y pida cuentas por ello!»",
					"number": 22,
					"id": "983cb870-6b32-4368-b765-5c034ef11921"
				},
				{
					"verse": "En la primavera, el ejército sirio lanzó un ataque contra Joás, y después de avanzar hasta Judá y Jerusalén, exterminaron a todos los jefes de la nación, la saquearon y enviaron todas las cosas al rey de Damasco.",
					"number": 23,
					"id": "08ab7d72-126b-4fc5-ad1f-94f933b5f0dc"
				},
				{
					"verse": "Sólo había llegado un pequeño destacamento del ejército sirio, pero el Señor entregó en manos de ellos un ejército muy numeroso, por haber abandonado al Señor, Dios de sus antepasados. Así Joás sufrió el castigo merecido.",
					"number": 24,
					"id": "074ec8b5-db95-400b-bb8c-6e8ceb2cd422"
				},
				{
					"verse": "Cuando los sirios se retiraron, dejándolo gravemente enfermo, sus funcionarios tramaron una conspiración contra él para vengar el asesinato del hijo del sacerdote Joiadá, y lo mataron en su propia cama. Después lo enterraron en la Ciudad de David, pero no en el panteón real.",
					"number": 25,
					"id": "a39a999f-6741-4ca1-8e4e-e49474681e8d"
				},
				{
					"verse": "Los de la conspiración contra él fueron Zabad hijo de Simat, un amonita, y Jozabad hijo de Simrit, un moabita.",
					"number": 26,
					"id": "a6ad0583-3290-4d89-9ea9-4abe0a6de5d9"
				},
				{
					"verse": "Lo que se refiere a los hijos de Joás, a las muchas profecías contra él y a su restauración del templo de Dios, todo está escrito en el comentario del libro de los reyes. Después reinó en su lugar su hijo Amasías.",
					"number": 27,
					"id": "d8d426f0-34cd-4f88-8299-95b8d10527bf"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Amasías tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén durante veintinueve años. Su madre se llamaba Joadán, y era de Jerusalén.",
					"number": 1,
					"study": "Reinado de Amasías",
					"id": "c07fbbbd-e2d6-4851-ac2f-dad067830735"
				},
				{
					"verse": "Los hechos de Amasías fueron rectos a los ojos del Señor, pero no se portó con total sinceridad.",
					"number": 2,
					"id": "20a3c298-6fd6-41ae-8673-207c2290ae43"
				},
				{
					"verse": "Cuando Amasías se afirmó en el poder, mató a todos los oficiales que habían asesinado a su padre.",
					"number": 3,
					"id": "dc1ff969-b7f0-4e0c-a8cf-f87703e0bfaa"
				},
				{
					"verse": "Pero no dio muerte a los hijos de ellos, pues, según lo escrito en el libro de la ley de Moisés, el Señor ordenó: «Los padres no podrán ser condenados a muerte por culpa de lo que hayan hecho sus hijos, ni los hijos por lo que hayan hecho sus padres, sino que cada uno morirá por su propio pecado.»",
					"number": 4,
					"id": "c175da28-f779-41c8-acf1-1dc669dbefda"
				},
				{
					"verse": "Amasías reunió a todos los hombres de Judá y de Benjamín, y los organizó por familias bajo el mando de jefes militares. Luego hizo el censo de todos los que tenían de veinte años para arriba, y resultó que había trescientos mil soldados escogidos, listos para la guerra y capaces de usar lanzas y escudos.",
					"number": 5,
					"id": "d371401e-9587-4377-90b0-6d1a694bff3a"
				},
				{
					"verse": "Además contrató cien mil soldados de Israel por tres mil trescientos kilos de plata.",
					"number": 6,
					"id": "97cc32d4-5d8a-49e4-85aa-c709818d7f84"
				},
				{
					"verse": "Pero un hombre de Dios se presentó ante él, y le dijo:\n—Oh rey, que no se te junte el ejército de Israel, porque el Señor no está con Israel, con toda esa gente de Efraín.",
					"number": 7,
					"id": "2204dde1-9edd-4135-904f-0001a27518f8"
				},
				{
					"verse": "Pero si quieres reforzar tu ejército con ayuda de ellos para ir a la guerra, Dios te hará caer frente al enemigo, porque Dios tiene poder para ayudar y para derribar.",
					"number": 8,
					"id": "ef5b74a7-644a-45d4-b56d-09afe4273647"
				},
				{
					"verse": "Amasías le preguntó al hombre de Dios:\n—Pero, ¿qué va a pasar entonces con los tres mil trescientos kilos de plata que di a las tropas de Israel?\nEl hombre de Dios le respondió:\n—El Señor tiene suficiente para darte mucho más que eso.",
					"number": 9,
					"id": "989e38d2-bf9f-4c63-a870-3f0428b90bfb"
				},
				{
					"verse": "Entonces Amasías hizo que las tropas que habían venido de Efraín a unírsele se separaran y volvieran a sus casas. Pero ellos se enfurecieron contra Judá, y se volvieron muy enojados a sus casas.",
					"number": 10,
					"id": "b20b4fa3-d18a-42f9-bc45-7e650d7e4c3e"
				},
				{
					"verse": "Amasías se armó de valor y llevó su ejército al Valle de la Sal, y mató a diez mil hombres de Seír.",
					"number": 11,
					"id": "7ae9c07e-f4b5-4714-bf14-c48e5e272911"
				},
				{
					"verse": "Además los de Judá apresaron vivos a otros diez mil y los llevaron a la cumbre de un monte rocoso; desde allí los despeñaron, y todos se hicieron pedazos.",
					"number": 12,
					"id": "628831fb-54fa-401e-886a-9090d6a13f35"
				},
				{
					"verse": "Entre tanto, las tropas que Amasías no había dejado que se le juntaran para la guerra y había hecho volver a sus casas, invadieron las ciudades de Judá desde Samaria hasta Bet-horón, mataron a tres mil personas y se llevaron muchas cosas que robaron.",
					"number": 13,
					"id": "85c53287-05f2-4881-9997-85ecdb43727a"
				},
				{
					"verse": "Al volver Amasías de derrotar a los de Edom, se trajo con él los dioses de Seír, y los tomó como dioses suyos, los adoró y les quemó incienso.",
					"number": 14,
					"id": "a7d0a392-39b9-4e2e-a2f5-edd744e3b1da"
				},
				{
					"verse": "El Señor se enojó con Amasías, y le envió un profeta a decirle:\n—¿Por qué has recurrido a los dioses de una nación que ellos no pudieron librar de ti?",
					"number": 15,
					"id": "7ed1b363-ea15-497f-b07a-3478bcb39e56"
				},
				{
					"verse": "Pero cuando el profeta decía esto, el rey le replicó:\n—¿Acaso te hemos nombrado consejero real? ¡Déjate de cosas! ¿O es que quieres que te maten?\nEl profeta no insistió más, pero dijo:\n—Yo sé que Dios ha decidido destruirte por haber hecho esto y no seguir mi consejo.",
					"number": 16,
					"id": "1a60a6e6-aff2-4117-ad3d-1b5d6c37e7b5"
				},
				{
					"verse": "Pero Amasías, rey de Judá, siguió el consejo de otros, y le mandó decir a Joás, hijo de Joacaz y nieto de Jehú, rey de Israel: «Ven, y nos veremos las caras.»",
					"number": 17,
					"id": "750d102f-c499-4959-b6a9-257f1ab95977"
				},
				{
					"verse": "Pero Joás le envió la siguiente respuesta: «El cardo le mandó decir al cedro del Líbano: \"Dale tu hija a mi hijo, para que sea su mujer.\" Pero una fiera pasó por allí y aplastó al cardo.",
					"number": 18,
					"id": "07095870-61f7-485e-83e6-8102ee971934"
				},
				{
					"verse": "Tú dices que has derrotado a los edomitas, y eso te hace sentirte orgulloso y buscar más honores. Pero mejor quédate en tu casa. ¿Por qué quieres provocar tu propia desgracia y la desgracia de Judá?»",
					"number": 19,
					"id": "5a022bee-0a96-406b-9f1c-7d99dd639898"
				},
				{
					"verse": "Sin embargo, Amasías no le hizo caso, porque Dios lo había dispuesto así para entregarlos en poder de Joás, por haber recurrido ellos a los dioses de Edom.",
					"number": 20,
					"id": "f0f2fa4b-897b-4a04-8db3-dc2eac12d54d"
				},
				{
					"verse": "Entonces Joás se puso en marcha para enfrentarse con Amasías, en Bet-semes, que está en territorio de Judá.",
					"number": 21,
					"id": "a5e2ebad-ae26-4e8a-ad13-1b87f2524beb"
				},
				{
					"verse": "Y Judá fue derrotado por Israel, y cada cual huyó a su casa.",
					"number": 22,
					"id": "81a8a4ed-305e-4980-93b1-62cb1204c811"
				},
				{
					"verse": "Joás, rey de Israel, hizo prisionero en Bet-semes a Amasías, rey de Judá, y luego lo llevó a Jerusalén, en cuyo muro abrió una brecha de ciento ochenta metros, desde la Puerta de Efraín hasta la Puerta de la Esquina.",
					"number": 23,
					"id": "82ff19b1-5476-4fbe-ad5f-3b51ac426929"
				},
				{
					"verse": "Además se apoderó de todo el oro y la plata, y de todos los objetos que había en el templo de Dios a cargo de Obed-edom y en los tesoros del palacio real. Y después de tomar a algunas personas como rehenes, regresó a Samaria.",
					"number": 24,
					"id": "58954d78-cbfb-4c11-88fa-1b464526d3a0"
				},
				{
					"verse": "Amasías, hijo de Joás, rey de Judá, vivió aún quince años después de la muerte de Joás, hijo de Joacaz y rey de Israel.",
					"number": 25,
					"id": "43f8a0f0-46a8-46af-9309-e1b851bca69b"
				},
				{
					"verse": "El resto de la historia de Amasías, desde el comienzo hasta el fin, está escrito en el libro de los reyes de Judá y de Israel.",
					"number": 26,
					"id": "5d53f932-6850-4b56-b3b3-8ca0af846f49"
				},
				{
					"verse": "Desde el momento en que Amasías se apartó del Señor, en Jerusalén se conspiró contra Amasías, el cual huyó a Laquis; pero lo persiguieron hasta esa ciudad, y allí le dieron muerte.",
					"number": 27,
					"id": "a70bcc6f-20a4-4a69-8929-6f26ab756628"
				},
				{
					"verse": "Luego lo llevaron sobre un caballo y lo enterraron con sus antepasados, en la Ciudad de David.",
					"number": 28,
					"id": "709c299a-14bd-4d89-a9e0-4483234eba2b"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Entonces todo el pueblo de Judá tomó a Ozías, y lo hicieron rey en lugar de su padre Amasías. Ozías tenía entonces dieciséis años,",
					"number": 1,
					"study": "Reinado de Uzías",
					"id": "ea3255b8-3a73-4ff2-bca1-39aff445f397"
				},
				{
					"verse": "y él fue quien, después de la muerte de su padre, reconstruyó la ciudad de Elat y la recuperó para Judá.",
					"number": 2,
					"id": "9db35a6b-6f58-45c5-bded-842283505c7d"
				},
				{
					"verse": "Ozías tenía dieciséis años cuando comenzó a reinar, y reinó en Jerusalén cincuenta y dos años. Su madre se llamaba Jecolías, y era de Jerusalén.",
					"number": 3,
					"id": "6be6a019-9a21-42a2-bd09-dea93d4dd9de"
				},
				{
					"verse": "Los hechos de Ozías fueron rectos a los ojos del Señor, como lo habían sido los de Amasías, su padre.",
					"number": 4,
					"id": "ee08b1cf-d6bf-49c1-984b-3142842146bc"
				},
				{
					"verse": "Procuró recurrir a Dios mientras vivió Zacarías, quien le enseñó a respetar a Dios. Y mientras recurrió al Señor, él le dio prosperidad.",
					"number": 5,
					"id": "7c12e2ad-c7a9-4467-9cdd-06b773eb83aa"
				},
				{
					"verse": "Ozías emprendió una campaña contra los filisteos, y derribó las murallas de Gat, Jabnia y Asdod, y construyó ciudades en el territorio de Asdod, entre los filisteos.",
					"number": 6,
					"id": "92198aa2-89f2-413c-a2ca-0b584d03ab90"
				},
				{
					"verse": "Dios le ayudó contra los filisteos, contra los árabes que vivían en Gur-baal y contra los meunitas.",
					"number": 7,
					"id": "4257fd9f-9705-4bb7-bcbe-23324b30c673"
				},
				{
					"verse": "Los amonitas pagaban tributo a Ozías, y la fama de éste se extendió hasta las fronteras de Egipto, porque su poder había aumentado mucho.",
					"number": 8,
					"id": "dd9c24b5-4140-4ef3-aeb6-21fa4e0824f0"
				},
				{
					"verse": "También construyó torres en Jerusalén, sobre la Puerta de la Esquina, sobre la Puerta del Valle y sobre la esquina, y las fortificó.",
					"number": 9,
					"id": "3c5cacb6-2e24-44c0-854e-ba07b00616b1"
				},
				{
					"verse": "Además construyó torres en el desierto, y abrió muchos pozos, porque tenía mucho ganado, tanto en la llanura como en la meseta. También tenía hombres trabajando en los campos y viñedos que poseía en la región montañosa, y en sus huertos, pues era aficionado a la agricultura.",
					"number": 10,
					"id": "f35a80f3-3a28-426d-bb25-ee1a137d4fbe"
				},
				{
					"verse": "Ozías disponía, además, de un ejército en pie de guerra, que salía a campaña organizado por destacamentos, según el registro hecho por Jehiel, el cronista real, y por Maaseías, el oficial, bajo la dirección de Hananías, uno de los comandantes del rey.",
					"number": 11,
					"id": "d982db1b-bef3-47de-b145-6b760fc71d92"
				},
				{
					"verse": "El total de los jefes de familias compuestas por guerreros valientes era de dos mil seiscientos.",
					"number": 12,
					"id": "6999f0c2-2491-4da2-85c2-778302fcb663"
				},
				{
					"verse": "Bajo su mando había un ejército de trescientos siete mil quinientos soldados en pie de guerra, una fuerza poderosa que podía ayudar al rey en sus guerras.",
					"number": 13,
					"id": "e8223d13-9175-43d2-a644-76f6bef2513b"
				},
				{
					"verse": "Ozías preparó para todo el ejército escudos, lanzas, cascos, corazas, arcos y hondas.",
					"number": 14,
					"id": "5be2919e-ba44-4dcb-891f-c7a14c6d7138"
				},
				{
					"verse": "Además construyó en Jerusalén ingeniosas máquinas de guerra para colocarlas en las torres y en los puntos más altos de la muralla, y disparar desde allí flechas y grandes piedras. Su fama se extendió hasta muy lejos, pues Dios le ayudó en forma tan extraordinaria que logró hacerse muy poderoso.",
					"number": 15,
					"id": "0f7d4f95-8d0b-4545-989d-03db2a384e43"
				},
				{
					"verse": "Pero cuando se afirmó en el poder, se volvió orgulloso, lo cual fue su ruina. Fue infiel al Señor su Dios, pues entró en el templo del Señor para quemar incienso en el altar del incienso.",
					"number": 16,
					"id": "dca5b03f-eeca-4c03-906d-6978a489b27f"
				},
				{
					"verse": "Pero detrás de él entró el sacerdote Azarías, acompañado de ochenta valientes sacerdotes del Señor,",
					"number": 17,
					"id": "2e873d7d-4191-4a30-b468-43c8e39d99c1"
				},
				{
					"verse": "que se enfrentaron al rey y le dijeron: «Rey Ozías, el ofrecer incienso al Señor no le corresponde a Su Majestad, sino a los sacerdotes descendientes de Aarón, que están consagrados para hacerlo. Salga Su Majestad del santuario, porque ha cometido una infidelidad al Señor, y Dios no lo va a honrar por eso.»",
					"number": 18,
					"id": "f1c04afe-1df3-40cf-8dc7-b4217afa9c8f"
				},
				{
					"verse": "Ozías, que tenía un incensario en la mano para ofrecer el incienso, se enfureció con los sacerdotes. Y en ese momento, en pleno templo del Señor, junto al altar del incienso y en presencia de los sacerdotes, le salió lepra en la frente.",
					"number": 19,
					"id": "c6066f02-f304-4fdd-a464-d9a5f4049439"
				},
				{
					"verse": "Cuando el sumo sacerdote Azarías y todos los demás sacerdotes se fijaron en él, vieron que tenía lepra en la frente y lo sacaron inmediatamente de allí; él mismo quería salir cuanto antes, pues el Señor lo había castigado.",
					"number": 20,
					"id": "36d03e97-fccd-4383-9a32-d187a140a3ae"
				},
				{
					"verse": "El rey Ozías fue leproso hasta el día en que murió, así que el rey vivió como leproso, aislado en una casa, y le prohibieron entrar en el templo del Señor, y Jotam, su hijo, se hizo cargo de la regencia y gobernó a la nación.",
					"number": 21,
					"id": "c2debecc-4ad7-4a46-b288-7dd310b14d59"
				},
				{
					"verse": "El resto de la historia de Ozías, desde el principio hasta el fin, lo escribió el profeta Isaías hijo de Amós.",
					"number": 22,
					"id": "4e37f195-0c8d-4a02-87c5-1d7cce20d11b"
				},
				{
					"verse": "Cuando Ozías murió, lo enterraron con sus antepasados en un cementerio de propiedad real, teniendo en cuenta que era leproso. Después reinó en su lugar su hijo Jotam.",
					"number": 23,
					"id": "3a8f3a38-db8d-4ddc-95f5-b56236ac002c"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Jotam tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén dieciséis años. Su madre se llamaba Jerusá, hija de Sadoc.",
					"number": 1,
					"study": "Reinado de Jotam",
					"id": "8cbdc407-8eb8-4f9f-9384-95ef368e794d"
				},
				{
					"verse": "Los hechos de Jotam fueron rectos a los ojos del Señor, como lo habían sido los de Ozías, su padre. Sin embargo, no entró en el templo del Señor. Pero el pueblo continuó sus prácticas perversas.",
					"number": 2,
					"id": "0db982ac-3a80-4a85-9409-12ccefc16440"
				},
				{
					"verse": "Jotam fue quien construyó la puerta superior del templo del Señor, y también muchas otras edificaciones en la muralla de Ófel.",
					"number": 3,
					"id": "5b579fae-6acd-43a0-a14a-a83e8677d3f1"
				},
				{
					"verse": "También construyó ciudades en la montaña de Judá, y fortalezas y torres en los bosques.",
					"number": 4,
					"id": "ac36b09e-2ef2-4355-96f3-a78956d95239"
				},
				{
					"verse": "Estuvo en guerra con el rey de los amonitas, a los que venció. Aquel año los amonitas tuvieron que pagarle como tributo tres mil trescientos kilos de plata, dos millones doscientos mil litros de trigo y otros tantos de cebada. Lo mismo le entregaron en cada uno de los dos años siguientes.",
					"number": 5,
					"id": "261fa7a1-e287-470d-ac1f-40f47c61cfd5"
				},
				{
					"verse": "Jotam se hizo poderoso porque su conducta fue recta a los ojos del Señor.",
					"number": 6,
					"id": "db09adaa-61d8-45aa-a396-222e3f893694"
				},
				{
					"verse": "El resto de la historia de Jotam, con todo lo que se refiere a sus campañas militares y lo que realizó, está escrito en el libro de los reyes de Israel y de Judá.",
					"number": 7,
					"id": "a71d516f-7c44-42d5-8e48-e45bec89378e"
				},
				{
					"verse": "Jotam tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén dieciséis años.",
					"number": 8,
					"id": "a7a01d98-782d-4327-99ef-7de1b7b7c4e7"
				},
				{
					"verse": "Cuando murió, lo enterraron con sus antepasados en la Ciudad de David. Después reinó en su lugar su hijo Ahaz.",
					"number": 9,
					"id": "a85d8fb8-ee75-43a7-a9bf-6e792e803f85"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Ahaz tenía veinte años cuando comenzó a reinar, y reinó en Jerusalén dieciséis años; pero sus hechos no fueron rectos a los ojos del Señor, como los de su antepasado David,",
					"number": 1,
					"id": "d63eb10e-4e9b-4272-af0c-604d8a4ff5dc"
				},
				{
					"verse": "sino que siguió los pasos de los reyes de Israel, y también hizo estatuas de metal fundido que representaban a Baal,",
					"number": 2,
					"id": "d0f0f324-677f-4a8e-84d9-6602912bbbfe"
				},
				{
					"verse": "quemó incienso en el valle de Ben-hinom e hizo quemar a sus hijos en sacrificio, conforme a las prácticas infames de las naciones que el Señor había arrojado de la presencia de los israelitas.",
					"number": 3,
					"id": "69113ce5-6ec5-4e33-9432-bcc8eefbcd04"
				},
				{
					"verse": "Además ofreció sacrificios y quemó incienso en los santuarios paganos, en las colinas y bajo todo árbol frondoso.",
					"number": 4,
					"id": "07cab2d6-3585-4b03-a902-825a6492974d"
				},
				{
					"verse": "Por ese motivo, el Señor su Dios lo entregó en manos del rey de Siria, y los sirios lo derrotaron y le hicieron gran número de prisioneros que se llevaron a Damasco. También lo entregó el Señor en manos del rey de Israel, que le causó una gran derrota.",
					"number": 5,
					"id": "903c5410-ac63-4d9b-adb1-0fbb4f940e0d"
				},
				{
					"verse": "En efecto, Pécah, hijo de Remalías, mató en Judá, en un solo día, ciento veinte mil hombres, todos ellos hombres de gran valor, por haber abandonado al Señor, Dios de sus antepasados.",
					"number": 6,
					"id": "c95fdeee-4fb2-4dfd-8ba0-db0f9686dd74"
				},
				{
					"verse": "Y Zicrí, un guerrero de Efraín, mató a Maaseías, hijo del rey, a Azricam, jefe de palacio, y a Elcaná, primer oficial del rey.",
					"number": 7,
					"id": "c729ba16-19e7-4244-aa1e-e97dd52c51dd"
				},
				{
					"verse": "Además, los soldados de Israel hicieron prisioneras a doscientas mil personas de Judá, entre mujeres, niños y niñas, y se apoderaron de muchas cosas y se las llevaron a Samaria.",
					"number": 8,
					"id": "327da1ef-ab76-471a-aed0-6169b1c51ae2"
				},
				{
					"verse": "Había allí un profeta del Señor, llamado Oded, que salió al encuentro del ejército cuando entraba en Samaria, y les dijo:\n—El Señor, Dios de los antepasados de ustedes, se enojó con Judá, y por eso los ha entregado en manos de ustedes. Pero ustedes los han matado con un furor que ha llegado hasta el cielo.",
					"number": 9,
					"id": "aea993ce-10ad-457a-b004-42a0083295e1"
				},
				{
					"verse": "Además, han decidido hacer de la gente de Judá y Jerusalén sus esclavos y esclavas. Pero, ¿acaso ustedes mismos no han pecado contra el Señor su Dios?",
					"number": 10,
					"id": "a823e829-d503-470a-a50b-d45c04add287"
				},
				{
					"verse": "Por tanto, háganme caso y devuelvan los prisioneros que hicieron y que son sus hermanos, porque el Señor está muy enojado con ustedes.",
					"number": 11,
					"id": "f4368c0e-e5a8-42d1-a856-750220fabe34"
				},
				{
					"verse": "Entonces Azarías hijo de Johanán, Berequías hijo de Mesilemot, Ezequías hijo de Salum, y Amasá hijo de Hadlai, que eran de los principales jefes de Efraín, se pusieron frente a los que volvían de la guerra,",
					"number": 12,
					"id": "f4c2e648-26c0-407e-808b-529cc431ea54"
				},
				{
					"verse": "y les dijeron:\n—No traigan aquí a los prisioneros, pues eso nos hará culpables ante el Señor. Lo que ustedes pretenden, sólo aumentará nuestros pecados y nuestras culpas, que ya son demasiados, y el Señor se enojará mucho con Israel.",
					"number": 13,
					"id": "8ce933fc-9fab-4437-be3a-986f335b3cee"
				},
				{
					"verse": "Entonces los soldados soltaron a los prisioneros y dejaron las cosas que les habían quitado delante de los jefes y de todo el pueblo.",
					"number": 14,
					"id": "6e3e3764-ca0c-4b68-823a-425ba92127c3"
				},
				{
					"verse": "Luego, los hombres antes mencionados se hicieron cargo de los prisioneros, y de las mismas cosas que les habían quitado sacaron ropa para vestir a los que estaban desnudos, y los calzaron, les dieron de comer y de beber y les curaron las heridas, y llevaron montados en asnos a todos los inválidos hasta Jericó, la ciudad de las palmeras, y los dejaron con sus parientes. Después regresaron a Samaria.",
					"number": 15,
					"id": "2f27236a-72e6-4605-ba6d-e8582a416960"
				},
				{
					"verse": "Por aquel tiempo, el rey Ahaz envió una embajada al rey de Asiria para pedirle ayuda,",
					"number": 16,
					"id": "c2665646-ece6-4a6c-97ec-5b104bd6a788"
				},
				{
					"verse": "pues los de Edom habían realizado una nueva invasión, y habían derrotado a Judá, y se habían llevado algunos prisioneros.",
					"number": 17,
					"id": "bac2b384-47a2-48e6-a955-2c871260092e"
				},
				{
					"verse": "Por otra parte, los filisteos habían saqueado las ciudades de la llanura y del Négueb pertenecientes a Judá; se habían apoderado de Bet-semes, Aialón y Guederot, y también de Socó, Timná y Guimzó con sus respectivas aldeas, y se habían instalado en ellas.",
					"number": 18,
					"id": "a02045b1-003f-4848-ae20-edf9d5231af6"
				},
				{
					"verse": "El Señor había querido humillar a Judá a causa de Ahaz, rey de Judá, pues él había promovido el desenfreno en Judá y había sido sumamente infiel al Señor.",
					"number": 19,
					"id": "b60f4576-5bb7-437e-ab32-32120ea91392"
				},
				{
					"verse": "Tiglat-piléser, rey de Asiria, se dirigió contra Ahaz, y en vez de apoyarlo, lo puso en aprietos.",
					"number": 20,
					"id": "f3fa3e00-0830-456b-8d58-e70f2f057ff6"
				},
				{
					"verse": "Pues aunque Ahaz sacó las cosas de valor del templo del Señor, del palacio real y de las casas de los jefes para dárselas como tributo al rey de Asiria, no consiguió con eso ninguna ayuda.",
					"number": 21,
					"id": "f426128d-2c2b-48b7-a03f-baf953b9af22"
				},
				{
					"verse": "Y a pesar de encontrarse en tal aprieto, continuó siendo infiel al Señor. ¡Así era el rey Ahaz!",
					"number": 22,
					"id": "f1369d7c-9d94-4653-bcd2-984271271a37"
				},
				{
					"verse": "Ofreció sacrificios a los dioses de Damasco, que fueron la causa de su derrota. Pensó que, si los dioses de Siria habían ayudado a los reyes de este país, también le ayudarían a él, si les ofrecía sacrificios. Pero ellos fueron la causa de su ruina y de la de todo Israel.",
					"number": 23,
					"id": "0eb07a04-5254-4c6a-8c0d-4db6e19fec6f"
				},
				{
					"verse": "Ahaz juntó los utensilios del templo de Dios y los hizo pedazos, cerró las puertas del templo y mandó que le hicieran altares paganos en todas las esquinas de Jerusalén.",
					"number": 24,
					"id": "faf69062-f829-4489-9efb-73905be941d2"
				},
				{
					"verse": "Edificó santuarios paganos en todas las ciudades de Judá para quemar incienso a otros dioses, provocando así la ira del Señor, Dios de sus antepasados.",
					"number": 25,
					"id": "86940d74-bd4b-4dde-9eb7-74c640b5b70f"
				},
				{
					"verse": "El resto de su historia y todo lo que realizó, desde el principio hasta el fin, está escrito en el libro de los reyes de Judá y de Israel.",
					"number": 26,
					"id": "93098d4f-edd2-4539-99f1-d1facc6b0959"
				},
				{
					"verse": "Cuando murió, lo enterraron con sus antepasados en la ciudad de Jerusalén, pero no lo llevaron al panteón de los reyes de Israel. Después reinó en su lugar su hijo Ezequías.",
					"number": 27,
					"id": "40653fe7-857f-4270-bd71-ff0404cb7577"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "Ezequías empezó a reinar cuando tenía veinticinco años de edad, y reinó en Jerusalén veintinueve años. Su madre se llamaba Abí, y era hija de Zacarías.",
					"number": 1,
					"study": "Reinado de Acaz",
					"id": "e5b072e7-3a2e-4f7d-ab14-f6312125a791"
				},
				{
					"verse": "Los hechos de Ezequías fueron rectos a los ojos del Señor, como todos los de su antepasado David.",
					"number": 2,
					"id": "158652b9-3880-4db7-8bb7-cc3dfd6b8f70"
				},
				{
					"verse": "Él fue quien en el mes primero del primer año de su reinado abrió las puertas del templo del Señor, y las reparó.",
					"number": 3,
					"study": "Ezequías restablece el culto del templo",
					"id": "b70381f1-6387-4c3c-87c4-6a841ed2c68d"
				},
				{
					"verse": "Luego llamó a los sacerdotes y levitas, los reunió en la plaza oriental",
					"number": 4,
					"id": "bbe05aa1-b065-4d58-935c-802ad039b7c1"
				},
				{
					"verse": "y les dijo: «Levitas, escúchenme: purifíquense ahora, y purifiquen también el templo del Señor, Dios de sus antepasados. Saquen del santuario todo lo que sea impuro.",
					"number": 5,
					"id": "82031412-51b1-462b-b6df-20ab71b69fc9"
				},
				{
					"verse": "Porque nuestros antepasados fueron infieles, sus actos fueron malos a los ojos del Señor nuestro Dios, y lo abandonaron. Apartaron su vista y despreciaron el lugar donde reside el Señor.",
					"number": 6,
					"id": "3c44ec5b-26c3-4b4b-a140-b986a9d9f5c5"
				},
				{
					"verse": "Cerraron las puertas del vestíbulo, apagaron las lámparas, y dejaron de quemar incienso y de ofrecer holocaustos en el santuario al Dios de Israel.",
					"number": 7,
					"id": "30d24841-f332-439d-b3e4-9c320b591952"
				},
				{
					"verse": "Por eso, el Señor se enojó con Judá y Jerusalén, y las dejó convertidas en algo que causaba terror y espanto, como lo han visto ustedes con sus propios ojos.",
					"number": 8,
					"id": "37223af4-e792-4bf2-8f5f-da24d132a67c"
				},
				{
					"verse": "Por eso, nuestros padres cayeron muertos en la guerra, y nuestros hijos e hijas y nuestras esposas fueron llevados prisioneros.",
					"number": 9,
					"id": "947b189b-eba4-4500-8498-ad4b9ccda8fc"
				},
				{
					"verse": "Así pues, he decidido hacer una alianza con el Señor, Dios de Israel, para que aparte su ira de nosotros.",
					"number": 10,
					"id": "dc1af9af-26bd-4949-9573-8b14ccd737e6"
				},
				{
					"verse": "Por consiguiente, hijos míos, no se den descanso, porque el Señor los ha escogido para que estén siempre a su disposición y le sirvan, y para que le ofrezcan incienso.»",
					"number": 11,
					"id": "f5c7df04-15ff-48d5-b2ec-303c2b805bc5"
				},
				{
					"verse": "Los levitas que inmediatamente empezaron a trabajar fueron los siguientes: de los descendientes de Quehat, Máhat hijo de Amasai y Joel hijo de Azarías; de los de Merarí, Quis hijo de Abdí y Azarías hijo de Jehaleel; de los de Guersón, Joah hijo de Zimá y Edén hijo de Joah;",
					"number": 12,
					"id": "b9e8e42d-20c4-4fd1-9046-20eeb506eb69"
				},
				{
					"verse": "de los de Elisafán, Simrí y Jehiel; de los de Asaf, Zacarías y Matanías;",
					"number": 13,
					"id": "9e87b906-a6d6-4fd1-bfd0-8960d163e09f"
				},
				{
					"verse": "de los de Hemán, Jehiel y Simí, y de los de Jedutún, Semaías y Uziel.",
					"number": 14,
					"id": "8778d484-1609-4351-8776-16aa62a0f70e"
				},
				{
					"verse": "Primero reunieron a sus parientes y se purificaron todos; luego entraron en el templo para purificarlo, según la orden que el rey les había dado de acuerdo con el mandato del Señor.",
					"number": 15,
					"id": "31ffc1d8-4eb5-4c5a-acc0-948785bc429d"
				},
				{
					"verse": "Después penetraron los sacerdotes en el interior del templo para purificarlo. Sacaron al atrio del templo todas las cosas impuras que encontraron en el edificio interior, y los levitas las llevaron al arroyo Cedrón.",
					"number": 16,
					"id": "f790ce82-bd51-4d07-bb79-1ab93f41f547"
				},
				{
					"verse": "Comenzaron a hacer la purificación el día primero del primer mes, y para el día ocho del mes ya habían llegado al vestíbulo del templo del Señor. El resto del templo lo purificaron en otros ocho días, y para el día dieciséis ya habían terminado.",
					"number": 17,
					"id": "c4d74710-b82f-482f-b8bf-114a30717741"
				},
				{
					"verse": "Después entraron en el palacio del rey Ezequías, y le dijeron: «Ya hemos purificado todo el templo: el altar de los holocaustos con todos sus utensilios, y la mesa para los panes consagrados con todos sus utensilios.",
					"number": 18,
					"id": "013a1d32-d40e-4cf1-b448-8093b925473f"
				},
				{
					"verse": "También hemos ordenado y purificado todos los utensilios que el rey Ahaz, durante su reinado, había desechado por causa de su infidelidad, y ahora están ya delante del altar del Señor.»",
					"number": 19,
					"id": "86b10fb4-73c4-4c0c-83b9-b9dcd44c1fc4"
				},
				{
					"verse": "El rey Ezequías se levantó muy temprano, reunió a las autoridades de la ciudad y se fue al templo del Señor.",
					"number": 20,
					"id": "614de32a-23f2-4936-8a5d-9c9949ff36b0"
				},
				{
					"verse": "Llevaban siete becerros, siete carneros, siete corderos y siete cabritos, como ofrenda por el pecado a favor de la familia real, del templo y de Judá. El rey ordenó a los sacerdotes, descendientes de Aarón, que los ofrecieran en holocausto sobre el altar del Señor.",
					"number": 21,
					"id": "64a923e9-36a0-4078-9af3-67be3ad05d7d"
				},
				{
					"verse": "Los sacerdotes mataron los becerros, recogieron la sangre y rociaron con ella el altar. Luego hicieron lo mismo con los carneros, y también con los corderos.",
					"number": 22,
					"id": "d4aad2bf-8c1f-419d-af64-5959f10252e2"
				},
				{
					"verse": "Después llevaron los cabritos de la ofrenda por el pecado delante del rey y de la comunidad, y ellos pusieron las manos sobre los animales.",
					"number": 23,
					"id": "92613374-8a42-4527-9d79-e962ded10d59"
				},
				{
					"verse": "A continuación, los sacerdotes los mataron y derramaron su sangre sobre el altar como ofrenda por el pecado, para obtener el perdón de los pecados de todo Israel, pues el rey había ordenado que el holocausto se ofreciera por todo Israel.",
					"number": 24,
					"id": "d1abe975-e688-448c-a726-a55ee1ccd7c2"
				},
				{
					"verse": "Ezequías también puso en el templo del Señor levitas con platillos, salterios y cítaras, según la norma que David, y Gad, vidente al servicio del rey, y el profeta Natán habían dado. Porque aquella norma la había dado el Señor por medio de sus profetas.",
					"number": 25,
					"id": "f5d19188-000b-402b-80ed-1133dae643dc"
				},
				{
					"verse": "Los levitas estaban de pie con los instrumentos musicales de David, y los sacerdotes con las trompetas.",
					"number": 26,
					"id": "4a694b45-b511-489f-b70a-e50281d902c8"
				},
				{
					"verse": "Entonces Ezequías dispuso que se ofreciera el holocausto sobre el altar. Y en el momento de comenzar el holocausto, empezaron también los cantos en honor del Señor y el toque de las trompetas, acompañados por los instrumentos musicales del rey David.",
					"number": 27,
					"id": "cb88f27c-2e6b-47c8-8f34-a00517fbd576"
				},
				{
					"verse": "La comunidad estaba de rodillas en actitud de adoración mientras el coro cantaba y los sacerdotes tocaban las trompetas. Todo esto duró hasta que se terminó el holocausto.",
					"number": 28,
					"id": "9ab2b553-090d-45b7-b3e6-c3fb508623f6"
				},
				{
					"verse": "Cuando éste terminó, el rey y todos los que lo acompañaban se arrodillaron en actitud de adoración.",
					"number": 29,
					"id": "f776fcca-eec3-431d-ae7e-c41f5b24ac4d"
				},
				{
					"verse": "Después el rey Ezequías y las autoridades ordenaron a los levitas que alabaran al Señor con los salmos de David y del profeta Asaf. Y ellos lo hicieron con mucha alegría, y también se arrodillaron en actitud de adoración.",
					"number": 30,
					"id": "6f34e924-2877-4152-a98e-c7d1f30e9b08"
				},
				{
					"verse": "Luego Ezequías dijo a la gente: «Ya que ustedes se han consagrado ahora al Señor, acérquense y traigan sacrificios y ofrendas de acción de gracias para el templo del Señor.» Entonces la comunidad llevó sacrificios y ofrendas de acción de gracias, y los que tuvieron voluntad de hacerlo, ofrecieron holocaustos.",
					"number": 31,
					"id": "1c959e8a-e18c-4c92-9b29-3cf7816a852f"
				},
				{
					"verse": "Los animales que llevó la comunidad para los holocaustos fueron setenta toros, cien carneros y doscientos corderos. Todo era para ofrecerlo al Señor como holocausto.",
					"number": 32,
					"id": "87658140-ce03-4ee9-87e3-09e15436ca11"
				},
				{
					"verse": "El total de animales que ofrecieron fue de seiscientas reses y tres mil cabezas de ganado menor.",
					"number": 33,
					"id": "0d9965d7-96f5-4e60-8938-269a6cd2b704"
				},
				{
					"verse": "Pero como había pocos sacerdotes, y no alcanzaban a quitarles la piel a todos los animales para los holocaustos, tuvieron que ayudarles sus hermanos, los levitas, a terminar la labor, hasta que los otros sacerdotes se purificaron; porque los levitas se habían mostrado mejor dispuestos a purificarse que los sacerdotes.",
					"number": 34,
					"id": "7881e819-d70a-4709-8702-989544683200"
				},
				{
					"verse": "Además, había una gran cantidad de holocaustos que ofrecer, y la grasa de los sacrificios de reconciliación, y las ofrendas de vino que se hacían junto con los holocaustos.\nDe este modo se restableció el culto en el templo del Señor.",
					"number": 35,
					"id": "c354a955-26d7-47fa-9f52-8dc6cbb94567"
				},
				{
					"verse": "Y tanto Ezequías como todo el pueblo se alegraron de lo que Dios había hecho por el pueblo, pues todo había sucedido con gran rapidez.",
					"number": 36,
					"id": "20277be0-112b-4c37-9c74-23982e71ae6a"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "Ezequías mandó avisar en todo Israel y Judá, y también envió cartas a Efraín y Manasés, para invitarlos a acudir al templo del Señor en Jerusalén a celebrar la Pascua del Señor, Dios de Israel.",
					"number": 1,
					"study": "Ezequías celebra la pascua",
					"id": "ffa365bb-cf37-46a8-9837-88aa1129e58f"
				},
				{
					"verse": "El rey, después de haber consultado con sus funcionarios y con toda la comunidad de Jerusalén, había decidido celebrar la Pascua en el segundo mes,",
					"number": 2,
					"id": "b2c149f2-d1e6-45ca-9dae-a38cecdbaa4f"
				},
				{
					"verse": "ya que no había podido celebrarla a su debido tiempo porque no había bastantes sacerdotes que se hubieran purificado ni el pueblo se había reunido en Jerusalén.",
					"number": 3,
					"id": "12faa5be-ce0a-4a00-ada9-e2d9d7c5af59"
				},
				{
					"verse": "Y como tanto al rey como a toda la comunidad les había parecido buena la propuesta,",
					"number": 4,
					"id": "627e598a-24f0-4f21-85cc-b7f230eca00e"
				},
				{
					"verse": "decidieron hacer circular por todo Israel, desde Beerseba hasta Dan, la invitación a ir a celebrar en Jerusalén la Pascua del Señor, Dios de Israel. Porque antes no la habían celebrado con mucha asistencia, como estaba prescrito.",
					"number": 5,
					"id": "100a52bb-453c-4591-839d-67d417ce5e4e"
				},
				{
					"verse": "Así pues, salieron mensajeros por todo Israel y Judá con cartas del rey y de sus funcionarios para proclamar la orden real: «Israelitas: vuélvanse al Señor, Dios de Abraham, Isaac e Israel, y él se volverá a ustedes, el resto que ha escapado de las manos de los reyes de Asiria.",
					"number": 6,
					"id": "1917a47d-021c-432b-94cb-d6eaa44ba360"
				},
				{
					"verse": "No sean como sus antepasados y como sus hermanos, que por ser infieles al Señor, Dios de sus antepasados, él los entregó a la destrucción, como ustedes ven.",
					"number": 7,
					"id": "85b977ae-eb06-41be-aea4-57355f82c806"
				},
				{
					"verse": "Por consiguiente, no sean tercos como sus antepasados; extiendan la mano al Señor para renovar la alianza y vengan a su santuario, que él ha consagrado para siempre. Sirvan al Señor su Dios, y él dejará de estar enojado con ustedes.",
					"number": 8,
					"id": "38857936-852c-4c3b-89c1-611d6ec3af08"
				},
				{
					"verse": "Si ustedes se vuelven al Señor, los enemigos que ahora tienen prisioneros a sus hermanos y a sus hijos tendrán compasión de ellos y los dejarán volver a este país, porque el Señor, el Dios de ustedes, es compasivo y misericordioso y no los rechazará a ustedes, si ustedes se vuelven a él.»",
					"number": 9,
					"id": "1c786e7f-8b62-4225-96a2-ab486ad945b5"
				},
				{
					"verse": "Los mensajeros recorrieron el territorio de Efraín y Manasés, yendo de ciudad en ciudad hasta llegar a Zabulón. Pero la gente se reía y se burlaba de ellos.",
					"number": 10,
					"id": "0150e61e-f186-4089-b8a3-e7491760a56b"
				},
				{
					"verse": "Sin embargo, algunos hombres de las tribus de Aser, Manasés y Zabulón se humillaron ante Dios y acudieron a Jerusalén.",
					"number": 11,
					"id": "170ea7ca-63e0-4a51-9408-b8772c6db6f7"
				},
				{
					"verse": "Dios también movió a la gente de Judá para que estuvieran de acuerdo en cumplir la orden del rey y de las autoridades, según lo mandado por el Señor.",
					"number": 12,
					"id": "4ee95463-c69b-47ad-8146-01d9b14e8eea"
				},
				{
					"verse": "Así pues, una multitud sumamente grande se reunió el segundo mes en Jerusalén para celebrar la fiesta de los panes sin levadura.",
					"number": 13,
					"id": "70f9f483-af64-4c82-b945-63bcb92a4496"
				},
				{
					"verse": "Empezaron por quitar todos los altares y lugares para quemar incienso que había en Jerusalén, y los echaron al arroyo Cedrón.",
					"number": 14,
					"id": "0b8e31f9-6a0e-4874-97c5-f58643181407"
				},
				{
					"verse": "El día catorce del segundo mes mataron el cordero de la Pascua. Los sacerdotes y levitas, sintiendo vergüenza de sí mismos, se purificaron y llevaron al templo del Señor animales para los holocaustos.",
					"number": 15,
					"id": "a055c853-13f9-47fe-97a2-c299f4ea04ca"
				},
				{
					"verse": "Luego ocuparon sus puestos, según les está asignado en la ley de Moisés, hombre de Dios. Los sacerdotes rociaban la sangre que les entregaban los levitas.",
					"number": 16,
					"id": "7955a470-3ac6-4be1-bd89-d2e1f68f82bb"
				},
				{
					"verse": "Y como en la comunidad había muchos que no se habían purificado, los levitas tuvieron que matar para la Pascua los animales de todos aquellos que no se habían purificado, a fin de consagrarlos al Señor.",
					"number": 17,
					"id": "cd316572-6e9e-4565-a45e-7da3bbddb740"
				},
				{
					"verse": "En efecto, un gran número de personas de Efraín, Manasés, Isacar y Zabulón participaron de la comida de la Pascua, pero no de acuerdo con lo prescrito, pues no se habían purificado. Pero Ezequías oró por ellos, diciendo: «Señor bondadoso, perdona a todos los de corazón sincero que te buscan a ti,",
					"number": 18,
					"id": "a0e02878-f464-4537-80d3-56f58fbe4950"
				},
				{
					"verse": "oh Señor, Dios de sus antepasados, aunque no se hayan purificado como lo requiere la santidad del templo.»",
					"number": 19,
					"id": "6693700e-54aa-4065-9481-15e8a813309a"
				},
				{
					"verse": "Y el Señor atendió la petición de Ezequías y perdonó al pueblo.",
					"number": 20,
					"id": "3f275781-bb92-4d53-b871-e8a26d5e3ca0"
				},
				{
					"verse": "Así que, durante siete días, los israelitas que se encontraban en Jerusalén celebraron con mucha alegría la fiesta de los panes sin levadura. Y los sacerdotes y levitas estuvieron alabando diariamente al Señor con los imponentes instrumentos de música sagrada.",
					"number": 21,
					"id": "400c57bc-e369-4338-a677-4b99e5b60f8e"
				},
				{
					"verse": "Ezequías felicitó a todos los levitas que habían demostrado sus excelentes disposiciones para el servicio del Señor.\nY después de haber participado de la comida de la fiesta durante siete días, de haber ofrecido sacrificios de reconciliación y de haber alabado al Señor, Dios de sus antepasados,",
					"number": 22,
					"id": "38c5a0f7-0be0-4a3c-a231-c3cc7b2c9e8d"
				},
				{
					"verse": "toda la comunidad decidió prolongar la fiesta por otros siete días, lo cual hicieron muy contentos;",
					"number": 23,
					"id": "b9c24f10-ecb2-4418-8bac-a85edba95930"
				},
				{
					"verse": "porque Ezequías, rey de Judá, regaló a la comunidad mil becerros y siete mil ovejas, y por su parte las autoridades regalaron al pueblo mil becerros y diez mil ovejas. Muchos sacerdotes se purificaron.",
					"number": 24,
					"id": "dc2dd462-ae3d-4d66-bbff-6a96bb7e1aff"
				},
				{
					"verse": "Toda la comunidad de Judá se alegró, lo mismo que los sacerdotes, los levitas y toda la gente que había venido de Israel, y los extranjeros que llegaron del territorio de Israel o que vivían en Judá.",
					"number": 25,
					"id": "58ec7223-401a-4b99-b0b6-a877711dda1b"
				},
				{
					"verse": "Hubo, pues, mucha alegría en Jerusalén, porque desde los tiempos de Salomón, hijo de David y rey de Israel, no había ocurrido nada semejante en Jerusalén.",
					"number": 26,
					"id": "62a9f8bc-4670-4b6b-8bff-bec1748e57af"
				},
				{
					"verse": "Después los sacerdotes y levitas, de pie, bendijeron al pueblo; y el Señor los escuchó, y su oración llegó hasta el cielo, el lugar donde el Dios santo reside.",
					"number": 27,
					"id": "fea4b91c-5562-442d-88bc-ab25cd6fe310"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "Cuando todo eso terminó, todos los israelitas que se encontraban allí se fueron a las ciudades de Judá e hicieron pedazos las piedras sagradas, rompieron las representaciones de Aserá y derribaron los santuarios en lugares altos, hasta que terminaron con todas aquellas cosas en todo Judá y en Benjamín, y también en Efraín y Manasés. Luego todos los israelitas regresaron a sus ciudades, cada uno a su propiedad.",
					"number": 1,
					"id": "469ed45a-25cf-47f8-ba60-134ba5078c55"
				},
				{
					"verse": "Después Ezequías repartió a los sacerdotes y levitas por turnos, para que unos y otros, cada uno según su propio oficio, ofrecieran holocaustos y sacrificios de reconciliación, dieran gracias y alabaran al Señor, y sirvieran en las puertas del templo.",
					"number": 2,
					"study": "Ezequías reorganiza el servicio de los sacerdotes y levitas",
					"id": "9942ea31-66fd-4ade-8137-cbe492b898b3"
				},
				{
					"verse": "Además el rey contribuyó de sus propios bienes para el holocausto de la mañana y de la tarde, para los holocaustos del sábado, de la fiesta de luna nueva y de las fiestas solemnes, como está escrito en la ley del Señor.",
					"number": 3,
					"id": "2eeadebb-4225-4a0d-9460-d1ce2a244cd6"
				},
				{
					"verse": "También ordenó a la gente que vivía en Jerusalén que entregaran a los sacerdotes y levitas la contribución que les correspondía, para que pudieran dedicarse con todo empeño a cumplir la ley del Señor.",
					"number": 4,
					"id": "53892f80-7977-4389-ab01-57f341854b90"
				},
				{
					"verse": "Y cuando la orden se difundió, los israelitas dieron con gran generosidad lo mejor de su cosecha de trigo, vino, aceite, miel y toda clase de productos del campo. También llevaron la décima parte de todos sus productos, en gran cantidad.",
					"number": 5,
					"id": "ebb81c88-3062-46dd-805f-baed64194e70"
				},
				{
					"verse": "También los habitantes de Israel y los que vivían en otras ciudades de Judá trajeron la décima parte del ganado vacuno y del ganado menor, y la décima parte de las cosas consagradas al Señor su Dios. Todo lo colocaron en montones.",
					"number": 6,
					"id": "09e895c1-bb96-48ca-b043-1c5772c9549e"
				},
				{
					"verse": "En el tercer mes empezaron a amontonar aquellas cosas, y terminaron en el séptimo.",
					"number": 7,
					"id": "a50d9488-591e-40e9-a637-331949377e2b"
				},
				{
					"verse": "Y cuando Ezequías y las autoridades fueron a ver lo que se había amontonado, bendijeron al Señor y a su pueblo Israel.",
					"number": 8,
					"id": "b66cdf85-a111-4545-9575-a24f79267efe"
				},
				{
					"verse": "Entonces Ezequías pidió a los sacerdotes y levitas información sobre aquellos montones,",
					"number": 9,
					"id": "29a53320-ae8c-451f-9ba5-54d33372d1d3"
				},
				{
					"verse": "y el sumo sacerdote Azarías, de la familia de Sadoc, le respondió: «Desde que empezaron a traer la contribución al templo del Señor, hemos tenido suficiente para comer y aun ha sobrado mucho; toda esta cantidad ha sobrado, porque el Señor ha bendecido a su pueblo.»",
					"number": 10,
					"id": "72df9e61-939c-4f98-a23d-6aeb11a2c787"
				},
				{
					"verse": "Por tal motivo, Ezequías mandó que prepararan depósitos en el templo del Señor. Una vez hechos,",
					"number": 11,
					"id": "5f3dce08-2123-4f44-8234-74f756dc93a9"
				},
				{
					"verse": "metieron allí, fielmente, la contribución, la décima parte que habían entregado y las porciones consagradas al Señor. Pusieron de encargado principal de todo eso al levita Conanías, y a su hermano Simí como sustituto suyo.",
					"number": 12,
					"id": "c6dde6b3-7a40-40f0-a350-f6bd839f1128"
				},
				{
					"verse": "Como vigilantes bajo las órdenes de Conanías y de su hermano Simí, fueron nombrados por el rey Ezequías y por Azarías, el jefe principal del templo de Dios, los siguientes: Jehiel, Azazías, Náhat, Asael, Jerimot, Jozabad, Eliel, Ismaquías, Máhat y Benaías.",
					"number": 13,
					"id": "f915a1b4-9767-450c-82ee-c92d44e68162"
				},
				{
					"verse": "El portero de la puerta oriental, que era el levita Coré, hijo de Imná, estaba encargado de las ofrendas voluntarias para Dios y de repartir la contribución para el Señor y las porciones consagradas a Dios.",
					"number": 14,
					"id": "034c89db-046a-4b99-853d-afce544882a4"
				},
				{
					"verse": "A Coré lo ayudaban fielmente, en las ciudades de los sacerdotes, Edén, Minjamín, Jesús, Semaías, Amarías y Secanías, para hacer el reparto de las porciones entre sus colegas. Lo hacían de acuerdo con sus turnos, lo mismo a mayores que a menores,",
					"number": 15,
					"id": "7eb9d4c5-0216-4fe5-a661-b531b608f43d"
				},
				{
					"verse": "a todos los que acudían al templo para sus diarias tareas, según sus turnos y sus propios oficios, con tal de que estuvieran inscritos en los registros, que incluían a todos los que tenían de tres años para arriba.",
					"number": 16,
					"id": "2d076696-9aa2-4b53-85f3-fbaebcbf30ef"
				},
				{
					"verse": "Los sacerdotes estaban inscritos por familias, y los levitas de veinte años para arriba, según sus oficios y turnos.",
					"number": 17,
					"id": "e2f89dd3-bb19-41c9-ab49-553234a4d920"
				},
				{
					"verse": "En el registro quedaban incluidos todos los niños pequeños, las esposas, los hijos y las hijas, es decir toda la comunidad, ya que por el oficio que se les ha confiado quedan consagrados a Dios.",
					"number": 18,
					"id": "3b0b75a1-91be-444b-b7d4-e0015df3e651"
				},
				{
					"verse": "En todas las ciudades había hombres nombrados para repartir las porciones a todo varón entre los sacerdotes descendientes de Aarón, y a todos los levitas que estaban inscritos y que vivían en las tierras de pastoreo de las ciudades de los sacerdotes.",
					"number": 19,
					"id": "cac12d07-566e-48a7-9f17-0be64bae93af"
				},
				{
					"verse": "Ezequías hizo esto en todo Judá. Sus acciones fueron buenas, rectas y sinceras ante el Señor su Dios.",
					"number": 20,
					"id": "9d38b8e7-19c1-4d37-b030-a2c0b0e0e324"
				},
				{
					"verse": "Todo lo que emprendió para el servicio del templo de Dios o referente a la ley y los mandamientos, lo hizo procurando buscar a Dios de todo corazón, y por eso tuvo éxito.",
					"number": 21,
					"id": "23373b40-6060-4259-9ae3-17e0af628ee3"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "Después de estas cosas y de esta muestra de fidelidad, llegó Senaquerib, rey de Asiria, invadió Judá y puso cerco a las ciudades fortificadas, con intención de conquistarlas.",
					"number": 1,
					"study": "Senaquerib invade a Judá",
					"id": "1aa31bf2-f6ec-4eef-9fa1-4840ed1908b3"
				},
				{
					"verse": "Al ver Ezequías que Senaquerib había llegado resuelto a atacar a Jerusalén,",
					"number": 2,
					"id": "0e95db84-731e-4a59-ad10-b3af436097c5"
				},
				{
					"verse": "consultó a sus jefes civiles y militares y les propuso cegar los manantiales que había fuera de la ciudad, y ellos estuvieron de acuerdo.",
					"number": 3,
					"id": "f75626f1-5eb8-4aa7-8015-67cc62c40778"
				},
				{
					"verse": "Entonces se reunió mucha gente y cegaron todos los manantiales, así como el canal subterráneo, para que cuando llegaran los reyes de Asiria no encontraran agua abundante.",
					"number": 4,
					"id": "4a792298-424e-4451-9522-fc30edfa6fe3"
				},
				{
					"verse": "Ezequías se armó de ánimo y reconstruyó la muralla, y también construyó torres sobre ella y una muralla exterior. Fortificó además el terraplén de la Ciudad de David, y fabricó buena cantidad de lanzas y escudos.",
					"number": 5,
					"id": "9aaa081e-2e57-4f9a-86e1-b26e5c9dd7b2"
				},
				{
					"verse": "Luego puso oficiales al mando de la gente, los reunió en la explanada de la puerta de la ciudad y les dio ánimo, diciéndoles:",
					"number": 6,
					"id": "5574d774-7042-409f-8a53-0402a72cccf3"
				},
				{
					"verse": "«¡Sean fuertes y valientes! No tengan miedo ni se desanimen ante el rey de Asiria y todo el numeroso ejército que lo acompaña, porque nosotros tenemos más que él.",
					"number": 7,
					"id": "808c2ab0-ba1e-408a-b58c-78a44edb8e39"
				},
				{
					"verse": "Él cuenta con la fuerza de los hombres, pero con nosotros está el Señor nuestro Dios para ayudarnos a luchar nuestras batallas.» Al oír las palabras del rey Ezequías, el pueblo se sintió animado.",
					"number": 8,
					"id": "38df4ac3-2db3-48f5-b133-66e1127d6e78"
				},
				{
					"verse": "Después el rey Senaquerib de Asiria, quien se encontraba atacando a Laquis con todas sus tropas, mandó a Jerusalén unos oficiales suyos, para comunicar a Ezequías, rey de Judá, y a todos los habitantes de Jerusalén que estaban en Jerusalén, el siguiente mensaje:",
					"number": 9,
					"id": "0ac7077a-af9c-4de8-aeb9-6ebb2b05c7b8"
				},
				{
					"verse": "«Senaquerib, rey de Asiria, manda a decirles: \"¿Por qué se sienten tan seguros, que se quedan en Jerusalén a pesar de estar cercados?",
					"number": 10,
					"id": "cdfeb180-6c02-4457-8243-dd9ea041df0e"
				},
				{
					"verse": "Si Ezequías les dice que el Señor su Dios los librará de mis manos, los está engañando y los está exponiendo a ustedes a morir de hambre y sed.",
					"number": 11,
					"id": "9214016a-443d-4aa9-b858-0d045cbef15c"
				},
				{
					"verse": "¿Acaso no suprimió Ezequías los lugares de culto y los altares de ese Dios, y ordenó que la gente de Judá y Jerusalén le diera culto y le ofreciera incienso solamente en un altar?",
					"number": 12,
					"id": "82d7da6a-7dbe-43ab-a431-d0f9605a2ddc"
				},
				{
					"verse": "¿No saben lo que yo y mis antepasados hemos hecho con todos los pueblos de los otros países? ¿Acaso pudieron los dioses de esas naciones librarlos de mi poder?",
					"number": 13,
					"id": "361dc161-9f23-41c5-92a8-1e7436011a3f"
				},
				{
					"verse": "¿Cuál de todos los dioses de esas naciones que destruyeron mis antepasados, pudo salvar a su país de mi poder? ¿Por qué piensan que su Dios puede salvarlos?",
					"number": 14,
					"id": "ba13ed05-0d8b-4cd8-82cc-58e84a157380"
				},
				{
					"verse": "Por tanto, no se dejen engañar ni embaucar por Ezequías; no le crean, pues si ningún dios de ninguna de esas naciones fue capaz de librar a su pueblo de mi poder y del poder de mis antepasados, ¡mucho menos podrá el Dios de ustedes librarlos de mi poder!\"»",
					"number": 15,
					"id": "bce23e4b-f0b2-4372-9485-bed5fa07ad07"
				},
				{
					"verse": "Esto, y más todavía, dijeron los oficiales del rey de Asiria contra Dios, el Señor, y contra su siervo Ezequías.",
					"number": 16,
					"id": "293617b4-cc58-47f6-b7fa-fac3732c401f"
				},
				{
					"verse": "Senaquerib escribió además cartas en que insultaba al Señor, Dios de Israel, y en que decía contra él: «Así como los dioses de los pueblos de otros países no pudieron librarlos de mi poder, tampoco el Dios de Ezequías podrá librar de mi poder a su pueblo.»",
					"number": 17,
					"id": "562ebe53-3310-446b-a316-a97748d84d08"
				},
				{
					"verse": "Los oficiales de Senaquerib, dirigiéndose a la gente de Jerusalén que estaba en la muralla, gritaron bien fuerte en hebreo para asustarlos y aterrorizarlos, y así poder conquistar la ciudad.",
					"number": 18,
					"id": "f8e5136b-a34d-4b3f-bc74-455051f5e68c"
				},
				{
					"verse": "Hablaban del Dios de Jerusalén como de los dioses de las otras naciones de la tierra, que son dioses hechos por los hombres.",
					"number": 19,
					"id": "63588f94-5f12-4d3e-ad3b-46319646fb6a"
				},
				{
					"verse": "En esta situación, el rey Ezequías y el profeta Isaías, hijo de Amós, oraron y pidieron ayuda al cielo.",
					"number": 20,
					"study": "Jehová libra a Ezequías",
					"id": "4cd581e7-8db1-4dd7-a123-31b3768d3bb0"
				},
				{
					"verse": "Entonces el Señor envió un ángel que exterminó a todos los soldados, capitanes y comandantes del campamento del rey de Asiria, quien tuvo que volverse a su país lleno de vergüenza. Y cuando entró en el templo de su dios, allí mismo lo asesinaron sus propios hijos.",
					"number": 21,
					"id": "bcf735f1-0144-4444-86a8-5442ec617a67"
				},
				{
					"verse": "De este modo, el Señor libró a Ezequías y a los habitantes de Jerusalén del poder de Senaquerib, rey de Asiria, y del poder de todos los demás, y les concedió paz con todos sus vecinos.",
					"number": 22,
					"id": "090e8eeb-5ccd-43f0-ba54-19d80df7a5e5"
				},
				{
					"verse": "Entonces hubo muchos que llevaron a Jerusalén ofrendas para el Señor, y regalos valiosos para Ezequías, rey de Judá. Y a partir de entonces, su prestigio aumentó frente a las demás naciones.",
					"number": 23,
					"id": "96a0879f-37bb-4ff7-bf11-16fa44d7bb0d"
				},
				{
					"verse": "Por aquel tiempo, Ezequías cayó gravemente enfermo; pero oró al Señor, quien le contestó por medio de una señal milagrosa.",
					"number": 24,
					"study": "Enfermedad de Ezequías",
					"id": "5f0a7a46-d7e2-42f5-beb7-17d234f05494"
				},
				{
					"verse": "Pero, a pesar del beneficio que había recibido, Ezequías no fue agradecido, sino que se llenó de orgullo, por lo cual el Señor se enojó con él y también con Judá y Jerusalén.",
					"number": 25,
					"id": "e30e2bf0-4a32-4c91-ba2a-61757a063601"
				},
				{
					"verse": "Sin embargo, a pesar de su orgullo, Ezequías se humilló ante Dios, y lo mismo hicieron los habitantes de Jerusalén, y el Señor no descargó su ira sobre ellos mientras Ezequías vivió.",
					"number": 26,
					"id": "44640a41-58df-4e21-ac5e-6ce4b68b83e5"
				},
				{
					"verse": "Ezequías gozó de grandes riquezas y honores, y llegó a acumular grandes cantidades de plata, oro, piedras preciosas, perfumes, escudos y toda clase de objetos valiosos.",
					"number": 27,
					"study": "Ezequías recibe a los enviados de Babilonia",
					"id": "d93ff4ac-3741-4d9f-9358-da45f44ee56a"
				},
				{
					"verse": "Construyó también almacenes para guardar los cereales, el vino y el aceite, y establos para toda clase de ganado, y rediles para los rebaños.",
					"number": 28,
					"id": "8b101ffc-7525-4c38-8e51-beecfc0b108f"
				},
				{
					"verse": "Además hizo construir ciudades, y tuvo mucho ganado mayor y menor, pues Dios le concedió muchísimos bienes.",
					"number": 29,
					"id": "2c388308-60bf-40ee-aeb7-a3896f613b62"
				},
				{
					"verse": "Ezequías fue también quien mandó cegar la salida del agua por la parte de arriba del manantial de Guihón, y la canalizó hacia abajo, hacia el lado occidental de la Ciudad de David. Así que Ezequías tuvo éxito en todo lo que emprendió.",
					"number": 30,
					"id": "3024dc53-a688-47be-b2f0-50ede6bd8f28"
				},
				{
					"verse": "Así sucedió también cuando las autoridades de Babilonia enviaron a unos para visitarlo e informarse del milagro que había ocurrido en el país. Dios dejó solo a Ezequías, para probarlo y conocer a fondo su manera de pensar.",
					"number": 31,
					"id": "e4caebbf-2026-4458-a7c3-385fdda999ee"
				},
				{
					"verse": "El resto de la historia de Ezequías y de sus obras piadosas, está escrito en la revelación del profeta Isaías, hijo de Amós, y en el libro de los reyes de Judá y de Israel.",
					"number": 32,
					"study": "Muerte de Ezequías",
					"id": "350cbfab-610e-437c-9852-62599eba61ff"
				},
				{
					"verse": "Cuando murió Ezequías, lo enterraron en la parte superior del panteón de la familia de David. Todo Judá y los habitantes de Jerusalén le rindieron honores; y reinó en su lugar su hijo Manasés.",
					"number": 33,
					"id": "d85a9e08-46ef-40f5-9825-d1f86754bac7"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "Manasés tenía doce años cuando comenzó a reinar, y reinó en Jerusalén cincuenta y cinco años.",
					"number": 1,
					"study": "Reinado de Manasés",
					"id": "e468e9b4-b825-434e-81cb-5f0fa5ad5ced"
				},
				{
					"verse": "Pero sus hechos fueron malos a los ojos del Señor, pues practicó las mismas infamias de las naciones que el Señor había arrojado de la presencia de los israelitas:",
					"number": 2,
					"id": "ab331a6a-03db-4b5f-b7d4-0a7cb993bfd9"
				},
				{
					"verse": "reconstruyó los santuarios en lugares altos que Ezequías, su padre, había derribado; levantó altares a las representaciones de Baal, e hizo imágenes de Aserá; además adoró y rindió culto a todos los astros del cielo,",
					"number": 3,
					"id": "c76f64a2-238f-456f-a3ca-5213b945fe22"
				},
				{
					"verse": "y construyó altares en el templo del Señor, acerca del cual el Señor había dicho que sería para siempre la residencia de su nombre en Jerusalén.",
					"number": 4,
					"id": "912897ef-8498-4cf0-9f98-e2bd02e376d1"
				},
				{
					"verse": "Levantó otros altares en los dos atrios del templo del Señor, y los dedicó a todos los astros del cielo.",
					"number": 5,
					"id": "615cec0e-c28c-46c0-bd9f-fe66b63f4397"
				},
				{
					"verse": "Además hizo quemar a sus hijos en sacrificio en el valle de Ben-hinom, practicó la invocación de los espíritus, la adivinación y la magia, y estableció el espiritismo y la hechicería. Tan malos fueron sus hechos a los ojos del Señor, que acabó por provocar su indignación.",
					"number": 6,
					"id": "026ca344-b824-4054-b5ab-a7d502dfa36e"
				},
				{
					"verse": "También colocó la imagen del ídolo que había hecho en el templo de Dios, acerca del cual Dios había dicho a David y a su hijo Salomón: «Este templo en Jerusalén, que he escogido entre todas las tribus de Israel, será para siempre la residencia de mi nombre.",
					"number": 7,
					"id": "910f4da8-f625-4852-b9d7-b6a80b363181"
				},
				{
					"verse": "No volveré a desalojar a los israelitas de la tierra donde establecí a sus antepasados, con tal de que cumplan y practiquen todo lo que les he ordenado, y todas las enseñanzas, leyes y decretos que les he dado por medio de Moisés.»",
					"number": 8,
					"id": "e9bb93c5-27ca-40e2-926e-7764971217ab"
				},
				{
					"verse": "Pero Manasés hizo que Judá y los habitantes de Jerusalén siguieran por el mal camino y que actuaran con más perversidad que las naciones que el Señor había aniquilado ante los israelitas.",
					"number": 9,
					"id": "b36ed60d-7f98-4f2d-8c12-bd22df45f505"
				},
				{
					"verse": "El Señor habló a Manasés y a su pueblo, pero no le hicieron caso.",
					"number": 10,
					"id": "b22f3584-1dcc-4bad-b71e-fa386694302d"
				},
				{
					"verse": "Por eso, el Señor trajo contra ellos a los jefes del ejército del rey de Asiria, quienes apresaron con ganchos a Manasés, lo sujetaron con cadenas de bronce y lo llevaron a Babilonia.",
					"number": 11,
					"id": "f3aef866-ef31-430f-8115-745001d6b0ab"
				},
				{
					"verse": "Pero cuando se halló en aflicción invocó al Señor su Dios, y se humilló profundamente ante el Dios de sus antepasados.",
					"number": 12,
					"id": "337df723-3570-4639-9a1d-f0ca1826841d"
				},
				{
					"verse": "Y cuando oró, Dios lo atendió, escuchó sus súplicas e hizo que volviera a Jerusalén a hacerse cargo de su reino. Entonces comprendió Manasés que el Señor es Dios.",
					"number": 13,
					"id": "5fd3ba98-f76f-4ef5-84be-417de2a0f684"
				},
				{
					"verse": "Después de esto, Manasés le construyó a la Ciudad de David, al oeste de Guihón, una muralla exterior que pasaba por el arroyo y llegaba a la Puerta de los Pescados, para luego rodear a Ófel. La hizo de mucha altura. También puso comandantes militares en todas las ciudades fortificadas de Judá.",
					"number": 14,
					"id": "3c5b72b7-37fd-4839-a583-e33fb6b3a790"
				},
				{
					"verse": "Además quitó del templo del Señor los dioses extranjeros y el ídolo, así como todos los altares paganos que había construido en el monte del templo y en Jerusalén, y los arrojó fuera de la ciudad.",
					"number": 15,
					"id": "b9dd7481-e601-4d2b-aa81-0c0e9b7d8411"
				},
				{
					"verse": "Después reparó el altar del Señor, ofreció en él sacrificios de reconciliación y de acción de gracias, y ordenó a Judá que diera culto al Señor, Dios de Israel.",
					"number": 16,
					"id": "1d79b97c-e83f-4e79-89a7-be0ec3896f30"
				},
				{
					"verse": "Sin embargo, el pueblo seguía ofreciendo sacrificios en los altares paganos, aunque los dedicaba al Señor su Dios.",
					"number": 17,
					"id": "03dc36c1-3b29-4348-9953-ecbd6c9da024"
				},
				{
					"verse": "El resto de la historia de Manasés, y su oración a Dios, y las declaraciones que los profetas le hicieron en nombre del Señor, Dios de Israel, están en las crónicas de los reyes de Israel.",
					"number": 18,
					"id": "7b43b453-845d-4e45-9bc1-9386168be6c3"
				},
				{
					"verse": "Su oración y la respuesta que recibió, todo lo relativo a su pecado e infidelidad y a los sitios donde construyó santuarios en lugares altos y donde puso las imágenes de Aserá y los ídolos antes de humillarse ante Dios, están escritos en la historia de sus profetas.",
					"number": 19,
					"id": "6cceca18-9932-400e-a102-a6640c5efbc3"
				},
				{
					"verse": "Cuando murió, lo enterraron en el jardín de su palacio. Después reinó en su lugar su hijo Amón.",
					"number": 20,
					"id": "ce94ffcb-9b57-4a07-aa20-5943c7c2e37e"
				},
				{
					"verse": "Amón tenía veintidós años cuando comenzó a reinar, y reinó en Jerusalén dos años.",
					"number": 21,
					"study": "Reinado de Amón",
					"id": "3d69538e-eef3-4c0e-9ba0-e2dc17d354df"
				},
				{
					"verse": "Pero sus hechos fueron malos a los ojos del Señor, como los de su padre Manasés. Ofreció sacrificios y rindió culto a todos los ídolos que su padre Manasés había hecho.",
					"number": 22,
					"id": "670edddf-ac9c-4336-bcb7-283880f56ced"
				},
				{
					"verse": "Pero no se humilló ante el Señor, como lo hizo su padre Manasés, sino que acumuló más culpas.",
					"number": 23,
					"id": "81c192fa-4eb0-4532-b9fe-3ecf228e36f4"
				},
				{
					"verse": "Sus oficiales conspiraron contra él, y lo asesinaron en su palacio.",
					"number": 24,
					"id": "2cd07ecf-b401-462e-99f6-7eda20d3f8cf"
				},
				{
					"verse": "Pero la gente del pueblo mató a los que habían conspirado contra el rey Amón, y en su lugar hicieron reinar a su hijo Josías.",
					"number": 25,
					"id": "60139741-07cc-4148-bb58-95b2f3cf9ef6"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "Josías tenía ocho años cuando comenzó a reinar, y reinó en Jerusalén durante treinta y un años.",
					"number": 1,
					"study": "Reinado de Josías",
					"id": "1e70087c-e09e-4e43-81e1-7d02b4563359"
				},
				{
					"verse": "Los hechos de Josías fueron rectos a los ojos del Señor, pues siguió la conducta de David, su antepasado, sin desviarse de ella para nada.",
					"number": 2,
					"id": "ad01d63d-8313-4d09-b5a9-c4e1fe6673d9"
				},
				{
					"verse": "En el octavo año de su reinado, siendo todavía joven, Josías empezó a buscar al Dios de su antepasado David. Y en el año doce de su reinado comenzó a purificar a Judá y Jerusalén de los santuarios en lugares altos, las imágenes de Aserá, los ídolos y las estatuas de metal fundido,",
					"number": 3,
					"study": "Reformas de Josías",
					"id": "cc740176-ccf1-4dcf-8745-e565d1db9cdb"
				},
				{
					"verse": "y fueron destruidos en su presencia los altares de las diversas representaciones de Baal. Además, Josías mandó destrozar los altares para incienso que había encima. También mandó hacer pedazos las imágenes de Aserá, los ídolos y las estatuas de metal fundido; los hizo polvo, que luego esparció sobre las tumbas de quienes les habían ofrecido sacrificios.",
					"number": 4,
					"id": "3f7e6f2e-b75f-443f-9e40-058acea1d615"
				},
				{
					"verse": "Además quemó los huesos de los sacerdotes sobre sus altares, y así purificó a Judá y Jerusalén.",
					"number": 5,
					"id": "8115611b-5d5d-41b9-bfb1-f7b1450e59bc"
				},
				{
					"verse": "Hizo lo mismo en las ciudades de Manasés, Efraín y Simeón, y hasta Neftalí, en las plazas de todas sus ciudades.",
					"number": 6,
					"id": "454931c7-4722-4117-a8c1-f54b0a54a26f"
				},
				{
					"verse": "Derribó los altares, las imágenes de Aserá y los ídolos, haciéndolos polvo, y destruyó todos los altares para incienso en todo el territorio de Israel. Después regresó a Jerusalén.",
					"number": 7,
					"id": "afcbd1bd-1e29-48da-9672-f5362cf81921"
				},
				{
					"verse": "En el año dieciocho de su reinado, después de haber purificado el país y el templo, envió a Safán, hijo de Asalías, a Amasías, alcalde de la ciudad, y a su secretario Joah, hijo de Joacaz, a reparar el templo del Señor su Dios.",
					"number": 8,
					"study": "Hallazgo del libro de la ley",
					"id": "a91c5997-a1f6-44e4-94d3-54d574e5d094"
				},
				{
					"verse": "Entonces éstos fueron a ver al sumo sacerdote Hilquías y le entregaron el dinero que había sido llevado al templo de Dios y que los levitas porteros habían recogido en Manasés y Efraín, de la gente que había quedado en Israel, lo mismo que de todo Judá y Benjamín y de los habitantes de Jerusalén.",
					"number": 9,
					"id": "54dcf4a2-75cf-416b-b3ae-ff7a2c9e19a2"
				},
				{
					"verse": "Luego se lo entregaron a los encargados de las obras del templo del Señor, para que ellos a su vez pagaran a los que trabajaban en la reparación del templo.",
					"number": 10,
					"id": "fb888480-a30d-4446-a1f9-18f0bcf32d96"
				},
				{
					"verse": "Entregaron el dinero a los carpinteros y maestros de obras, para que compraran piedras de cantería y madera para los amarres y para poner vigas a los edificios que los reyes de Judá habían dejado derruir.",
					"number": 11,
					"id": "f2ca8ac7-170b-4eae-b369-beb0ed037e37"
				},
				{
					"verse": "Estos hombres hacían su trabajo fielmente, y los que estaban al frente de ellos eran los levitas Jáhat y Abdías, descendientes de Merarí, y Zacarías y Mesulam, descendientes de Quehat, que eran los jefes. Ellos estaban también al frente de los cargueros, y dirigían a todos los que trabajaban en la obra. Todos los levitas eran músicos, y algunos de ellos eran cronistas, comisarios o porteros.",
					"number": 12,
					"id": "459e3050-c364-45c6-b2b5-c18441a8da56"
				},
				{
					"verse": "Cuando sacaban el dinero que había sido llevado al templo del Señor, el sacerdote Hilquías encontró el libro de la ley del Señor, dada por medio de Moisés.",
					"number": 13,
					"id": "2a191e05-750b-4721-98f5-ee1fb4b6d22c"
				},
				{
					"verse": "En seguida le contó a Safán, el cronista, que había encontrado el libro de la ley en el templo del Señor; y le entregó el libro a Safán,",
					"number": 14,
					"id": "aded625b-49c4-4809-9831-42045083a762"
				},
				{
					"verse": "quien lo llevó al rey y le informó del asunto, diciéndole:\n—Los servidores de Su Majestad están haciendo todo lo que se les encargó.",
					"number": 15,
					"id": "0ceaeed7-68e2-4ba8-8340-533107f679a2"
				},
				{
					"verse": "Han fundido la plata que había en el templo, y la han entregado a los que dirigen las obras y a los encargados de estas.",
					"number": 16,
					"id": "ad2f6bf4-f139-4b6a-8f62-88717b282b5d"
				},
				{
					"verse": "También informó Safán al rey de que el sacerdote Hilquías le había entregado un libro; y lo leyó Safán al rey.",
					"number": 17,
					"id": "1227f5de-5afa-4168-8a48-55de14219ad4"
				},
				{
					"verse": "Al escuchar el rey lo que decía el libro de la ley, se rasgó la ropa,",
					"number": 18,
					"id": "ffcde201-fb11-4394-81ec-f8b75874c379"
				},
				{
					"verse": "y en seguida ordenó a Hilquías, a Ahicam, hijo de Safán, a Abdón, hijo de Micaías, a Safán, el cronista, y a Asaías, oficial del rey:",
					"number": 19,
					"id": "d09b1726-686c-44be-b648-57529a83e884"
				},
				{
					"verse": "—Vayan a consultar al Señor por mí y por la gente que queda en Israel y en Judá, en cuanto al contenido de este libro que se ha encontrado; pues el Señor debe estar muy furioso con nosotros, ya que nuestros antepasados no prestaron atención a lo que dijo el Señor, ni pusieron en práctica todo lo que está escrito en este libro.",
					"number": 20,
					"id": "422f8f93-f039-45d7-a8da-f4c0b147a227"
				},
				{
					"verse": "Hilquías y los que el rey nombró fueron a ver a la profetisa Huldá, esposa de Salum, hijo de Ticvá y nieto de Harhás, encargado del guardarropa del templo. Huldá vivía en el Segundo Barrio de Jerusalén, y cuando le hablaron,",
					"number": 21,
					"id": "def672aa-e72a-4448-8362-242d347c356e"
				},
				{
					"verse": "ella les contestó:\n—Ésta es la respuesta del Señor, Dios de Israel: \"Díganle a la persona que los ha enviado a consultarme,",
					"number": 22,
					"id": "3e72ce74-698c-4cf8-bc55-608f535b2552"
				},
				{
					"verse": "que yo, el Señor, digo: Voy a acarrear un desastre sobre este lugar y sobre sus habitantes, conforme a todas las maldiciones que están escritas en el libro que han leído delante del rey de Judá.",
					"number": 23,
					"id": "b7e5ca08-faa1-4c13-b165-efc99b81d009"
				},
				{
					"verse": "Pues me han abandonado y han quemado incienso a otros dioses, provocando mi irritación con todas sus prácticas; por eso se ha encendido mi ira contra este lugar, y no se apagará.",
					"number": 24,
					"id": "66826fd8-b600-42f4-a043-72a8a7883685"
				},
				{
					"verse": "Díganle, pues, al rey de Judá, que los ha enviado a consultar al Señor, que el Señor, el Dios de Israel, dice también: Por haber prestado atención a lo que has oído,",
					"number": 25,
					"id": "3a18c7e0-ab9a-40de-9db3-1dc24ffe0a1d"
				},
				{
					"verse": "y porque te has conmovido y sometido a mí al escuchar mi declaración contra este lugar y sus habitantes, por haberte humillado ante mí, haberte rasgado la ropa y haber llorado ante mí, yo también por mi parte te he escuchado. Yo, el Señor, te lo digo.",
					"number": 26,
					"id": "3dbfb506-00ba-4d0d-8226-485f353e8831"
				},
				{
					"verse": "Yo te concederé morir en paz y reunirte con tus antepasados, sin que llegues a ver el desastre que voy a acarrear sobre este lugar y sobre sus habitantes.\"\nLos enviados del rey regresaron para llevarle a éste la respuesta.",
					"number": 27,
					"id": "1722ea45-e820-423d-9d85-d5c266472c58"
				},
				{
					"verse": "Entonces el rey mandó llamar a todos los ancianos de Judá y Jerusalén, para que se reunieran.",
					"number": 28,
					"id": "2e5696c8-622b-45be-b8a5-9e08300a808a"
				},
				{
					"verse": "Luego el rey y todos los hombres de Judá y los habitantes de Jerusalén, y los sacerdotes, los levitas y la nación entera, desde el más pequeño hasta el más grande, fueron al templo del Señor. Allí el rey les leyó en voz alta todo lo que decía el libro de la alianza que había sido encontrado en el templo del Señor.",
					"number": 29,
					"id": "0ea9ec2b-8bc0-4f7b-b21b-829bce73a808"
				},
				{
					"verse": "Luego el rey se puso de pie junto a su columna, y se comprometió ante el Señor a obedecerle, a poner en práctica fielmente y con toda sinceridad sus mandamientos, mandatos y leyes, y a cumplir las condiciones de la alianza que estaban escritas en el libro.",
					"number": 30,
					"id": "53586d93-de6e-4db9-ac3b-83376cecea5c"
				},
				{
					"verse": "Después hizo que toda la gente de Jerusalén y de Benjamín que se encontraba allí se comprometiera a cumplirla. Y los habitantes de Jerusalén cumplieron la alianza de Dios, el Dios de sus antepasados.",
					"number": 31,
					"id": "4aa73b8d-1f9e-4d42-8555-7dd2911212e9"
				},
				{
					"verse": "Josías suprimió las infames prácticas que había en todos los territorios de los israelitas, e hizo que todos los que se encontraban en Israel dieran culto al Señor su Dios. Y mientras él vivió, no se apartaron del Señor, Dios de sus antepasados.",
					"number": 32,
					"id": "5d649229-d97c-41a2-b174-690ed3413d04"
				}
			]
		},
		{
			"chapter": "35",
			"vers": [
				{
					"verse": "Josías celebró en Jerusalén la Pascua en honor del Señor: el día catorce del primer mes del año se sacrificó el cordero para la fiesta.",
					"number": 1,
					"study": "Josías celebra la pascua",
					"id": "0a20f4b2-260c-498c-8392-477134110d95"
				},
				{
					"verse": "Instaló a los sacerdotes en sus puestos de servicio, y los animó a que atendieran el servicio del templo del Señor.",
					"number": 2,
					"id": "f8f6ec14-67e4-4250-929b-62ad83855d99"
				},
				{
					"verse": "Además, a los levitas, que eran los maestros de todo Israel y que estaban consagrados al Señor, les dio las siguientes instrucciones: «Coloquen el arca sagrada en el templo que construyó Salomón, hijo de David y rey de Israel. Ya no tendrán que llevarlo en hombros. Ahora dedíquense a servir al Señor su Dios, y a Israel, pueblo del Señor.",
					"number": 3,
					"id": "34c6a0fe-806b-4fdc-8b15-99871dc33ec5"
				},
				{
					"verse": "Organícense por familias y turnos, según lo dejaron escrito David, rey de Israel, y su hijo Salomón.",
					"number": 4,
					"id": "fc5b8b25-edce-4952-a3ad-01c3e2668c38"
				},
				{
					"verse": "Quédese en el santuario un grupo de levitas por cada grupo de familias, como representantes de los grupos de familias de los otros israelitas, sus hermanos.",
					"number": 5,
					"id": "84e2b6ce-c85e-40f1-a5c3-91331fef382f"
				},
				{
					"verse": "Sacrifiquen el cordero de la Pascua, purifíquense y preparen lo necesario para que sus hermanos puedan cumplir lo que el Señor ordenó por medio de Moisés.»",
					"number": 6,
					"id": "d0bf5252-bc4c-4244-8279-a41eada31bbb"
				},
				{
					"verse": "Luego Josías, de su propio ganado, dio a toda la gente del pueblo que se encontraba allí animales para celebrar la Pascua: corderos y cabritos, con un total de treinta mil cabezas, y además tres mil novillos.",
					"number": 7,
					"id": "408786c5-b262-4f90-8b63-4cc9913b2c84"
				},
				{
					"verse": "También los funcionarios del rey hicieron donativos voluntarios al pueblo, a los sacerdotes y a los levitas. A su vez, Hilquías, Zacarías y Jehiel, encargados del templo de Dios, entregaron a los sacerdotes dos mil seiscientos animales para celebrar la Pascua, y trescientos novillos;",
					"number": 8,
					"id": "c38c0a3d-222a-4641-b5e7-ee92766ac90b"
				},
				{
					"verse": "y Conanías, y sus colegas Semaías y Natanael, así como Hasabías, Jehiel y Jozabad, jefes de los levitas, les entregaron cinco mil animales para la celebración de la Pascua, y quinientos novillos.",
					"number": 9,
					"id": "6d280fe8-b703-40fc-8746-d04a1594f6b3"
				},
				{
					"verse": "Estando así ya dispuesta la celebración, los sacerdotes ocuparon sus puestos y los levitas se organizaron según sus turnos, como lo había ordenado el rey.",
					"number": 10,
					"id": "0dca02b1-f7a3-44f1-9d0b-a1b32e2628aa"
				},
				{
					"verse": "Entonces sacrificaron los animales de la Pascua, y mientras los levitas desollaban a los animales, los sacerdotes rociaban el altar con la sangre que los levitas les pasaban.",
					"number": 11,
					"id": "18717dba-ebf6-4bb5-ba7b-896d8ee22790"
				},
				{
					"verse": "Después retiraron la grasa que debía ser quemada, de acuerdo con los grupos de familias del pueblo, para que la ofrecieran al Señor, como está ordenado en el libro de Moisés; y lo mismo hicieron con los novillos.",
					"number": 12,
					"id": "71ef2b2e-9d35-45e1-a556-48befb5e85fd"
				},
				{
					"verse": "A continuación asaron los animales para la celebración de la Pascua, como está prescrito; y las demás ofrendas sagradas las cocieron en ollas, calderos y sartenes, y a toda prisa las repartieron entre toda la gente del pueblo.",
					"number": 13,
					"id": "f85a0710-fe8e-486c-bed1-9977c9e9fe3a"
				},
				{
					"verse": "Luego los levitas prepararon lo que les correspondía a ellos y a los sacerdotes, porque los sacerdotes, descendientes de Aarón, estuvieron atareados hasta la noche ofreciendo los holocaustos y la grasa. Por eso los levitas tuvieron que preparar la parte que les correspondía a ellos y a los sacerdotes, descendientes de Aarón.",
					"number": 14,
					"id": "03e2de7a-f3ca-44ac-adc9-bf27e88a7c37"
				},
				{
					"verse": "En cuanto a los cantores, descendientes de Asaf, también estaban en sus puestos, según lo dispuesto por David, Asaf, Hemán y Jedutún, vidente al servicio del rey. Los porteros estaban en sus respectivas puertas; ninguno de ellos tuvo que abandonar su puesto, porque sus colegas, los levitas, les prepararon la parte de los sacrificios que les correspondía.",
					"number": 15,
					"id": "fd9d7dab-312a-4774-9744-80cf1abd67e2"
				},
				{
					"verse": "Así se organizó todo el servicio del Señor aquel día para celebrar la Pascua y ofrecer los holocaustos sobre el altar del Señor, según lo había mandado el rey Josías.",
					"number": 16,
					"id": "e6fb73d2-4477-4407-93df-55eafc813a63"
				},
				{
					"verse": "Los israelitas que estaban presentes en aquella ocasión celebraron la Pascua y los siete días en que se come el pan sin levadura.",
					"number": 17,
					"id": "98a6e6ca-a9b3-4cca-abe7-715c14a3fd7f"
				},
				{
					"verse": "Nunca se había celebrado en Israel una Pascua como ésta desde la época del profeta Samuel; ninguno entre los reyes de Israel celebró la Pascua como la celebró Josías, con los sacerdotes y levitas y la gente de Judá y de Israel que estaba presente, y con los habitantes de Jerusalén.",
					"number": 18,
					"id": "ef04740c-96f0-4f05-8cf9-6e8fbd2af098"
				},
				{
					"verse": "Fue en el año dieciocho del reinado de Josías cuando se celebró aquella Pascua.",
					"number": 19,
					"id": "293359f1-a48e-4733-84c0-3b9fb14ebb28"
				},
				{
					"verse": "Más tarde, cuando Josías ya había restaurado el templo, Necao, rey de Egipto, se dirigió hacia el río Éufrates para dar una batalla en Carquemis. Josías le salió al encuentro;",
					"number": 20,
					"study": "Muerte de Josías",
					"id": "97e3ae88-8aeb-4fa1-8874-0ea1e6a68cde"
				},
				{
					"verse": "pero Necao le envió delegados a decirle: «Déjame en paz, rey de Judá. Ahora no vengo contra ti, sino contra otra nación con la que estoy en guerra. Dios me ha ordenado que me dé prisa; así que, por tu propio bien, deja de oponerte a Dios, que está de mi parte, y así no te destruirá.»",
					"number": 21,
					"id": "d6399a04-36b1-4209-8786-655803dcdc53"
				},
				{
					"verse": "Pero Josías no retrocedió, sino que insistió en luchar contra él, sin hacer caso a la advertencia de Necao, la cual venía del mismo Dios. Así que entró en batalla en el valle de Meguido,",
					"number": 22,
					"id": "b2a2dd69-e998-46a1-a1fd-e5a30e8ca7b4"
				},
				{
					"verse": "y los arqueros le dispararon al rey Josías. Entonces dijo el rey a sus oficiales: «¡Sáquenme de aquí, porque estoy gravemente herido!»",
					"number": 23,
					"id": "c8723b17-fc92-458b-a19d-4a93556eee61"
				},
				{
					"verse": "Sus oficiales lo sacaron del carro de combate, lo trasladaron a un segundo carro que tenía y lo llevaron a Jerusalén, donde murió. Lo enterraron en el panteón de sus antepasados. Todo Judá y Jerusalén lloró la muerte de Josías.",
					"number": 24,
					"id": "e8092c11-2e29-4e30-af30-e6a38011bf42"
				},
				{
					"verse": "Jeremías compuso en su honor un poema fúnebre. Hasta el día de hoy, todos los cantores y cantoras recuerdan a Josías en sus canciones fúnebres. Estas canciones se han hecho costumbre en Israel y están escritas en las colecciones de tales cantos.",
					"number": 25,
					"id": "47caee86-0023-45c6-b4d7-c3629cc16ee7"
				},
				{
					"verse": "El resto de la historia de Josías, con las obras piadosas que hizo de acuerdo con lo escrito en el libro de la ley del Señor,",
					"number": 26,
					"id": "79f864ad-738d-45e8-84a3-8cfcfe7fe987"
				},
				{
					"verse": "y sus hechos, desde el principio hasta el fin, está escrito en el libro de los reyes de Israel y de Judá.",
					"number": 27,
					"id": "5b5e1233-7003-467b-8b9f-22b34bf9f503"
				}
			]
		},
		{
			"chapter": "36",
			"vers": [
				{
					"verse": "La gente del pueblo tomó entonces a Joacaz, hijo de Josías, y lo pusieron como rey en Jerusalén en lugar de su padre.",
					"number": 1,
					"study": "Reinado y destronamiento de Joacaz",
					"id": "5e638873-a2f6-4d51-9a6b-ba230f3a73ee"
				},
				{
					"verse": "Joacaz tenía veintitrés años cuando comenzó a reinar, y reinó en Jerusalén tres meses.",
					"number": 2,
					"id": "cc5bce5c-64ed-4814-a614-b3736166785d"
				},
				{
					"verse": "El rey de Egipto lo quitó del trono en Jerusalén e impuso al país un tributo de tres mil trescientos kilos de plata y treinta y tres kilos de oro.",
					"number": 3,
					"id": "d168905d-8665-4f09-8b35-5455ac530a03"
				},
				{
					"verse": "Además, el rey de Egipto puso como rey de Judá y Jerusalén a Eliaquim, hermano de Joacaz, y le cambió el nombre y le puso Joaquim, y a Joacaz lo tomó y lo llevó a Egipto.",
					"number": 4,
					"id": "355e3816-0ca0-465d-afd5-558caa7b0acd"
				},
				{
					"verse": "Joaquim tenía veinticinco años, y reinó en Jerusalén once años. Pero sus hechos fueron malos a los ojos del Señor su Dios.",
					"number": 5,
					"study": "Reinado de Joacim",
					"id": "0677676a-e4a2-473a-a945-d902052ce828"
				},
				{
					"verse": "Nabucodonosor, rey de Babilonia, marchó contra él y lo sujetó con cadenas de bronce para llevárselo a Babilonia.",
					"number": 6,
					"id": "ae243db3-3913-40aa-80a9-cbdbd74a6f5a"
				},
				{
					"verse": "Nabucodonosor se llevó a Babilonia una parte de los utensilios del templo del Señor, y los puso en su templo de Babilonia.",
					"number": 7,
					"id": "bcd181ff-ecd7-47af-91f6-102c1d111e5b"
				},
				{
					"verse": "El resto de la historia de Joaquim, con sus prácticas infames y lo que le ocurrió, está escrito en el libro de los reyes de Israel y de Judá. Y reinó en su lugar su hijo Joaquín.",
					"number": 8,
					"id": "463b0ee9-7c03-41d1-af88-8a537cb695c0"
				},
				{
					"verse": "Joaquín tenía dieciocho años cuando comenzó a reinar, y reinó en Jerusalén tres meses y diez días. Pero sus hechos fueron malos a los ojos del Señor.",
					"number": 9,
					"study": "Joaquín es llevado cautivo a Babilonia",
					"id": "2645f40c-1370-4a2a-a5e3-2b57d8f01455"
				},
				{
					"verse": "En la primavera de aquel año, el rey Nabucodonosor mandó que lo llevaran a Babilonia, junto con los utensilios de más valor del templo del Señor, y nombró rey de Judá y Jerusalén a Sedequías, pariente de Joaquín.",
					"number": 10,
					"id": "a72f190b-4f74-4aec-9568-3c4a02cb3a77"
				},
				{
					"verse": "Sedequías tenía veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén.",
					"number": 11,
					"study": "Reinado de Sedequías",
					"id": "2d5da1a0-8193-4891-8b26-fc84b91289f2"
				},
				{
					"verse": "Pero sus hechos fueron malos a los ojos de su Dios. No se humilló ante el profeta Jeremías, que le hablaba de parte del Señor.",
					"number": 12,
					"id": "36040c3a-75b0-40e2-bb7f-1e9a6cfd7137"
				},
				{
					"verse": "Además se rebeló contra el rey Nabucodonosor, quien le había hecho jurar por Dios que sería su aliado, y se empeñó tercamente en no volverse al Señor, Dios de Israel.",
					"number": 13,
					"id": "c33bf0e0-f6ab-4c2f-b870-e8d154cd4f64"
				},
				{
					"verse": "También todos los jefes de Judá, los sacerdotes y el pueblo extremaron su infidelidad, siguiendo las prácticas infames de las naciones paganas y profanando el templo del Señor que él había escogido como su santuario en Jerusalén.",
					"number": 14,
					"id": "fe8e7158-a8ca-4068-8ea8-15dec4e7dff3"
				},
				{
					"verse": "El Señor, Dios de sus antepasados, les envió constantes advertencias por medio de sus mensajeros, porque tenía compasión de su pueblo y de su lugar de residencia.",
					"number": 15,
					"id": "7fbcc30d-775b-4498-9562-1d5e007135ed"
				},
				{
					"verse": "Pero ellos se rieron de los mensajeros de Dios, despreciaron sus avisos y se burlaron de sus profetas, hasta que la ira del Señor estalló contra su pueblo de modo que ya no hubo remedio.",
					"number": 16,
					"id": "dc82b655-af27-4846-8191-c5b3e20bfbdc"
				},
				{
					"verse": "Entonces el Señor hizo marchar contra ellos al rey de los caldeos, que pasó a cuchillo a sus jóvenes en el propio edificio del templo y no tuvo piedad de los jóvenes ni de las muchachas, de los ancianos ni de los inválidos. A todos los entregó el Señor en sus manos.",
					"number": 17,
					"study": "Cautividad de Judá",
					"id": "42fa5f73-bb11-4ee7-8183-9f0d6f910da0"
				},
				{
					"verse": "Todos los utensilios del templo de Dios, grandes y pequeños, y los tesoros del templo, del rey y de sus funcionarios, todo se lo llevó el rey de los caldeos a Babilonia.",
					"number": 18,
					"id": "115a0b5c-ac17-4d4d-94a9-a02bad6beb5b"
				},
				{
					"verse": "Además quemaron el templo de Dios, derribaron la muralla de Jerusalén, prendieron fuego a sus palacios y destruyeron todo lo que había de valor.",
					"number": 19,
					"id": "aeb7c282-02f6-457a-8bac-5a5d94d17ede"
				},
				{
					"verse": "Después desterró a Babilonia a los sobrevivientes de la matanza, donde se convirtieron en esclavos suyos y de sus hijos hasta que se estableció el imperio persa,",
					"number": 20,
					"id": "c1bd4988-d4ac-490a-995c-9ce4cd65ae58"
				},
				{
					"verse": "para que se cumpliera lo que Dios había dicho por medio del profeta Jeremías. Así el país debía disfrutar de su reposo; porque descansó todo el tiempo que estuvo en ruinas, hasta que pasaron setenta años.",
					"number": 21,
					"id": "72de98e8-c7e8-438a-bb37-afe0378909f1"
				},
				{
					"verse": "En el primer año del reinado de Ciro, rey de Persia, y para que se cumpliera la palabra del Señor anunciada por Jeremías, el Señor impulsó a Ciro a que en todo su reino promulgara, de palabra y por escrito, este decreto:",
					"number": 22,
					"study": "El decreto de Ciro",
					"id": "49f06c65-bce5-4c12-8b00-eaf1dcb4ec30"
				},
				{
					"verse": "«Ciro, rey de Persia, declara lo siguiente: El Señor, Dios de los cielos, ha puesto en mis manos todos los reinos de la tierra, y me ha encargado que le construya un templo en Jerusalén, que está en la región de Judá. Así que a cualquiera de ustedes que pertenezca al pueblo del Señor, que el Señor su Dios lo ayude, y váyase allá.»",
					"number": 23,
					"id": "84e42a8c-9698-44f3-80f3-b01611c3b15a"
				}
			]
		}
	],
	"book_id": "4885a815-b224-4243-a942-58c526b7a5f6"
}