{
	"name": "Deuteronomio",
	"num_chapters": 34,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Éstas son las palabras que Moisés dirigió a todo Israel cuando estaban en el desierto, al este del río Jordán, es decir, en el Arabá, frente a Suf y entre las regiones de Parán, Tófel, Labán, Haserot y Dizahab.",
					"number": 1,
					"study": "Moisés recuerda a Israel las promesas de Jehová en Horeb",
					"id": "087ae368-3fb9-4768-acd3-be14ec1566a1"
				},
				{
					"verse": "Desde el monte Horeb hasta Cadés-barnea hay once días de camino, siguiendo la ruta del monte de Seír.",
					"number": 2,
					"id": "1c729db5-1457-4ce7-8ab3-83a224e14bdb"
				},
				{
					"verse": "El día primero del mes undécimo, en el año cuarenta, después de haber derrotado Moisés a Sihón, rey de los amorreos, que vivía en Hesbón, y a Og, rey de Basán, que vivía en Astarot, en la región de Edrei, Moisés comunicó a los israelitas todas las cosas que el Señor le había ordenado que ellos cumplieran.",
					"number": 3,
					"id": "7db40ed2-8d3e-493f-8fa0-568473f24a6c"
				},
				{
					"verse": "Cuando estaban al este del río Jordán, en el país de Moab, Moisés comenzó a dar las siguientes instrucciones:",
					"number": 4,
					"id": "d5d3eee6-634a-4697-b8c2-b887469502f5"
				},
				{
					"verse": "«El Señor nuestro Dios nos dijo esto en Horeb: \"Ustedes han estado ya mucho tiempo en este monte.",
					"number": 5,
					"id": "8257d290-1f24-4c20-9e71-48ec72d4dbfc"
				},
				{
					"verse": "Recojan sus cosas y vayan a las montañas de los amorreos y a todas sus regiones vecinas: el Arabá, la región montañosa, la llanura, el Négueb, la costa, el país de los cananeos y el Líbano, hasta el gran río Éufrates.",
					"number": 6,
					"id": "074b0033-dcf0-4819-b48f-f684d1687d6d"
				},
				{
					"verse": "Yo les he entregado el país; vayan y tomen posesión de la tierra que yo, el Señor, juré dar a los antepasados de ustedes, es decir, a Abraham, Isaac y Jacob, y a sus descendientes.\"",
					"number": 7,
					"id": "a9db6fc5-255d-4ce2-b01b-11256e21e982"
				},
				{
					"verse": "»En aquella misma ocasión yo les dije a ustedes: \"Yo solo no puedo hacerme cargo de todos ustedes.",
					"number": 8,
					"id": "908a2c19-7085-4964-9a22-b242eff41776"
				},
				{
					"verse": "Tantos hijos les ha dado el Señor su Dios, que ahora son ustedes un pueblo tan numeroso como las estrellas del cielo.",
					"number": 9,
					"study": "Nombramiento de jueces",
					"id": "99e23c8a-30a3-4c68-8799-4c7e70a87e25"
				},
				{
					"verse": "¡Que el Señor y Dios de sus antepasados los haga mil veces más numerosos de lo que ahora son, y los bendiga conforme a la promesa que les hizo!",
					"number": 10,
					"id": "92cdb05d-7056-435e-af70-e5390ed6fc11"
				},
				{
					"verse": "Yo solo, sin embargo, no puedo llevar la pesada carga de atender todos sus problemas y pleitos.",
					"number": 11,
					"id": "0312a42c-0514-433c-a211-688105448482"
				},
				{
					"verse": "Por lo tanto, escojan de cada tribu hombres sabios, inteligentes y experimentados, para que yo los ponga como jefes de ustedes.\"",
					"number": 12,
					"id": "f761205d-eba2-4337-9f61-cb393c3a88aa"
				},
				{
					"verse": "»Y ustedes me respondieron: \"Nos parece muy bien lo que propones.\"",
					"number": 13,
					"id": "c09294b6-8f45-42e8-aaac-3db1a6a9ed76"
				},
				{
					"verse": "»Entonces tomé de cada tribu de ustedes los hombres más sabios y experimentados, y les di autoridad sobre ustedes; a unos los puse a cargo de mil hombres, a otros a cargo de cien, a otros de cincuenta, a otros de diez, y a otros los puse a cargo de cada tribu.",
					"number": 14,
					"id": "fb14994f-0181-40cb-817f-1981f9db4bd0"
				},
				{
					"verse": "Al mismo tiempo les di a sus jueces las siguientes instrucciones: \"Atiendan a todos y háganles justicia, tanto a sus compatriotas como a los extranjeros;",
					"number": 15,
					"id": "dda600f0-c104-459c-bad7-6e76acdcde71"
				},
				{
					"verse": "y al dictar sentencia, no hagan ninguna distinción de personas: atiendan tanto a los humildes como a los poderosos, sin tenerle miedo a nadie, porque el juicio es de Dios. Y si se les presenta algún caso difícil, pásenmelo para que yo lo atienda.\"",
					"number": 16,
					"id": "9004602b-8f2e-4208-a764-977188ed26d4"
				},
				{
					"verse": "»En aquella ocasión les di amplias instrucciones acerca de todo lo que debían hacer.",
					"number": 17,
					"id": "8e7ff44e-97e1-4bc7-93b4-20670166fdf4"
				},
				{
					"verse": "»Cuando salimos de Horeb, nos dirigimos a los montes de los amorreos, obedeciendo así las órdenes del Señor nuestro Dios. Recorrimos todo aquel grande y terrible desierto que ustedes vieron, hasta que llegamos a Cadés-barnea.",
					"number": 18,
					"id": "9009db52-3b33-4603-80d3-20a1a01d143b"
				},
				{
					"verse": "Allí les dije: \"Ya hemos llegado a los montes de los amorreos, que el Señor nuestro Dios nos da.",
					"number": 19,
					"study": "Misión de los doce espías",
					"id": "7a5a7991-57f1-4ee3-a9f1-efe4c5207535"
				},
				{
					"verse": "El Señor, el Dios de ustedes, les entrega esta tierra. Adelante, pues, y ocúpenla tal como lo ha dicho el Señor, el Dios de sus antepasados. No tengan miedo ni se desanimen.\"",
					"number": 20,
					"id": "73e411ac-7068-4953-b4d8-3ef86b51613f"
				},
				{
					"verse": "Pero ustedes vinieron a decirme: \"Será mejor que algunos de nosotros se adelanten y exploren este país, y que luego regresen a decirnos qué camino debemos seguir y en qué ciudades podemos entrar.\"",
					"number": 21,
					"id": "af20fe2f-094b-4a97-b0f3-daae056ec1b9"
				},
				{
					"verse": "»Lo que ustedes propusieron me pareció bien, y entonces escogí a doce de ustedes, uno de cada tribu,",
					"number": 22,
					"id": "165d74e9-ae1a-49b6-a7ca-050f8fd902ab"
				},
				{
					"verse": "los cuales se encaminaron hacia la región montañosa y llegaron al valle de Escol y recorrieron toda la región.",
					"number": 23,
					"id": "02e11e3b-0a7b-4353-a6e7-855016b503cc"
				},
				{
					"verse": "Después tomaron frutos de aquella tierra y nos los trajeron, con este informe: \"La tierra que el Señor nuestro Dios nos da es magnífica.\"",
					"number": 24,
					"id": "1b1ce395-32ae-4c67-84eb-571756a043af"
				},
				{
					"verse": "Pero ustedes no quisieron ir, sino que desobedecieron la orden que el Señor nuestro Dios les había dado,",
					"number": 25,
					"id": "4bd5697b-7aa7-428b-9ca1-accc76bbb248"
				},
				{
					"verse": "y en sus casas se pusieron a murmurar y a decir: \"El Señor no nos quiere; nos sacó de Egipto tan sólo para ponernos en manos de los amorreos y acabar con nosotros.",
					"number": 26,
					"id": "631a5e80-d303-49ba-8575-4d8f5b870ac0"
				},
				{
					"verse": "Y ahora, ¿a dónde vamos a ir? Nuestros compatriotas dicen que allí hay gente más poderosa y alta que nosotros, y grandes ciudades rodeadas de altísimas murallas, y que hasta vieron descendientes del gigante Anac. Todo eso nos ha desanimado por completo.\"",
					"number": 27,
					"id": "c04822fa-9bfb-4fac-a889-a21c6754463f"
				},
				{
					"verse": "»Entonces yo les respondí: \"No se alarmen. No les tengan miedo.",
					"number": 28,
					"id": "883df6ab-57a2-4e4e-836b-b8166460d822"
				},
				{
					"verse": "El Señor su Dios marcha al frente de ustedes y combatirá por ustedes, tal como vieron que lo hizo en Egipto",
					"number": 29,
					"id": "9cc0184e-7d6f-4e0c-9eeb-4889beef33ee"
				},
				{
					"verse": "y en el desierto. El Señor su Dios los ha tomado en sus brazos durante todo el camino que han recorrido hasta llegar a este lugar, como un padre que toma en brazos a su hijo.\"",
					"number": 30,
					"id": "9cccdf28-117e-4d86-a7b1-f7443be237bd"
				},
				{
					"verse": "Sin embargo, ustedes no confiaron en el Señor su Dios,",
					"number": 31,
					"id": "34f7a3fa-be48-4277-ad2e-c16fa36302c5"
				},
				{
					"verse": "el cual iba delante de ustedes para escoger el lugar donde debían acampar. De noche les señalaba con fuego el camino que tenían que seguir, y de día se lo señalaba con una nube.",
					"number": 32,
					"id": "76958e91-1d33-4a22-ac4a-e6c4febe9c2f"
				},
				{
					"verse": "»Cuando el Señor oyó las murmuraciones de ustedes, se enojó mucho e hizo este juramento:",
					"number": 33,
					"id": "175e88b3-0a6b-47de-bae7-c1648672bb8d"
				},
				{
					"verse": "\"Ni una sola persona de esta mala generación verá la buena tierra que prometí dar a sus antepasados.",
					"number": 34,
					"study": "Dios castiga a Israel",
					"id": "1b6d3a94-d83c-407c-baa6-7964b14132d5"
				},
				{
					"verse": "Haré una excepción con Caleb, hijo de Jefuné; él sí la verá, y a él y a sus descendientes les daré la tierra donde pongan el pie, por haber seguido con toda fidelidad al Señor.\"",
					"number": 35,
					"id": "e90b735a-e6f9-42dc-94f7-71f54df2a5d9"
				},
				{
					"verse": "»Y por culpa de ustedes, el Señor se enojó conmigo y me dijo: \"Tampoco tú entrarás en esa tierra.",
					"number": 36,
					"id": "50cd5df0-53ab-4a5f-b22f-b04236e6a684"
				},
				{
					"verse": "En tu lugar entrará tu ayudante Josué, hijo de Nun. Anímalo, pues él será quien entregue el país a Israel.",
					"number": 37,
					"id": "5f27ab69-7fc5-473d-9da4-af1bcaef537b"
				},
				{
					"verse": "Y aunque ustedes creyeron que el enemigo les arrebataría a sus mujeres y niños, serán esos niños, que todavía no tienen uso de razón, los que entrarán en el país; yo se lo daré a ellos en propiedad.",
					"number": 38,
					"id": "9b77001a-6f7f-4aba-b95a-050ae1a60f06"
				},
				{
					"verse": "En cuanto a ustedes, ¡vuelvan al desierto!, ¡vayan de nuevo al Mar Rojo!\"",
					"number": 39,
					"id": "969c2177-d39d-498d-b027-6c0d4f93ef51"
				},
				{
					"verse": "»Entonces ustedes me contestaron: \"Hemos pecado contra el Señor, pero ahora iremos y lucharemos tal como el Señor nuestro Dios nos lo ha ordenado.\" Y tomaron ustedes sus armas, creyendo que era muy fácil subir al monte.",
					"number": 40,
					"id": "bd06e97c-6886-47bb-b146-80b10fc0d86e"
				},
				{
					"verse": "Pero el Señor me dijo que les advirtiera: \"No vayan a pelear; no se expongan a que sus enemigos los derroten, pues yo no estoy con ustedes.\"",
					"number": 41,
					"study": "La derrota en Horma",
					"id": "5e9c8945-b024-495e-b390-64f4367e7b9d"
				},
				{
					"verse": "»Yo les hice esa advertencia, pero ustedes no me hicieron caso, sino que se rebelaron contra la orden del Señor, y con aires de grandeza subieron a la región montañosa.",
					"number": 42,
					"id": "28208ca2-5124-458a-b0db-8d43557cab87"
				},
				{
					"verse": "Entonces los amorreos, que vivían en aquellos montes, salieron al encuentro de ustedes y, como avispas, los persiguieron y los derrotaron en Seír y hasta Hormá.",
					"number": 43,
					"id": "813de454-f5a1-4e59-854d-e4d6667f6e26"
				},
				{
					"verse": "Cuando ustedes regresaron, lloraron ante el Señor, pero él no escuchó sus lamentos.",
					"number": 44,
					"id": "e8dd09ba-008f-4567-b0f8-68cbbdeed90d"
				},
				{
					"verse": "Por eso tuvieron ustedes que quedarse a vivir tanto tiempo en la región de Cadés.",
					"number": 45,
					"id": "a7154385-1f64-481d-8539-18c8209361b5"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "»Después nos fuimos al desierto por el camino del Mar Rojo, tal como el Señor me lo había ordenado, y pasamos mucho tiempo caminando alrededor de las montañas de Seír.",
					"number": 1,
					"study": "Los años en el desierto",
					"id": "fb2a10ed-2d7e-45de-8249-434a90047a13"
				},
				{
					"verse": "Entonces el Señor me dijo:",
					"number": 2,
					"id": "d27ef393-7500-4a5f-91ea-b7512e488e59"
				},
				{
					"verse": "\"Ya llevan demasiado tiempo rodeando estas montañas; váyanse ahora hacia el norte.",
					"number": 3,
					"id": "488f5051-9b8d-48c6-a4ca-6e0ef26569f6"
				},
				{
					"verse": "Dale esta orden al pueblo: Ustedes van a pasar por el territorio de los descendientes de Esaú, que viven en Seír y son parientes de ustedes. Ellos tienen miedo de ustedes; sin embargo, tengan mucho cuidado",
					"number": 4,
					"id": "eb840ea0-5b07-4fd3-9148-f4a0d3828a7a"
				},
				{
					"verse": "y no los ataquen, pues yo no les daré a ustedes ni una sola parte de ese país, porque las montañas de Seír son propiedad de los descendientes de Esaú. Yo se las di a ellos.",
					"number": 5,
					"id": "eb7a2805-cf65-4cf3-93ca-766491cab013"
				},
				{
					"verse": "Ustedes les pedirán que les vendan los alimentos que necesiten, y pagarán por ellos y aun por el agua que beban.\"",
					"number": 6,
					"id": "4c4a91fb-949f-46e8-a8df-84ef96b1ebd6"
				},
				{
					"verse": "El Señor y Dios de ustedes los ha bendecido en todo lo que han hecho; durante estos cuarenta años ha estado con ustedes y los ha cuidado en su marcha por este inmenso desierto, sin que nada les haya faltado.",
					"number": 7,
					"id": "404cd8b1-878c-48e9-a0c6-4f0210f096a1"
				},
				{
					"verse": "»Después nos alejamos camino del Arabá, de Elat y Esión-guéber, y pasamos por las tierras de nuestros parientes, los descendientes de Esaú que viven en Seír, y allí hicimos un rodeo para tomar el camino del desierto de Moab.",
					"number": 8,
					"id": "700618ee-90a4-4a0c-94a7-57be6f92bc0d"
				},
				{
					"verse": "Entonces el Señor me dijo: \"No molestes ni ataques a los moabitas, pues son descendientes de Lot, y no te daré ni la más pequeña parte de su país. Yo les he dado en propiedad la región de Ar.\"",
					"number": 9,
					"id": "d45af95a-1b46-49ab-a035-27f67bb87066"
				},
				{
					"verse": "(Este país fue habitado en tiempos antiguos por los emitas, que eran gente grande y numerosa, y alta como los descendientes del gigante Anac.",
					"number": 10,
					"id": "2a08d612-3a6b-495d-9ce7-efc6e4cb46e1"
				},
				{
					"verse": "En realidad, la gente creía que eran refaítas, aunque los moabitas los llamaban emitas.",
					"number": 11,
					"id": "2c0c2c19-996a-43d0-808b-db2c723cd58d"
				},
				{
					"verse": "Esta región de Seír fue habitada antes por los horeos, pero los descendientes de Esaú exterminaron a sus habitantes y ocuparon el país, quedándose a vivir allí tal como lo ha hecho Israel con el país que el Señor le ha dado.)",
					"number": 12,
					"id": "d136c2bf-3c6b-48e4-aa74-7d3987d59c54"
				},
				{
					"verse": "\"Y ahora —dijo el Señor—, pónganse en marcha y crucen el arroyo Zéred.\" Y entonces cruzamos el arroyo.",
					"number": 13,
					"id": "00c72d76-0169-4b56-b4de-762232c2db6c"
				},
				{
					"verse": "»Desde que salimos de Cadés-barnea hasta el día en que cruzamos el arroyo Zéred, pasaron treinta y ocho años. Para entonces ya había muerto toda la generación de hombres de guerra que había en el campamento, tal como el Señor se lo había jurado.",
					"number": 14,
					"id": "1e34c4f5-74c8-456c-a4b8-a31a0e8b1564"
				},
				{
					"verse": "El poder del Señor cayó sobre ellos, hasta que todos murieron.",
					"number": 15,
					"id": "f34f487d-52cf-41ef-95bc-838bf4d9eed3"
				},
				{
					"verse": "»Cuando ya no quedaba vivo ninguno de aquellos hombres de guerra,",
					"number": 16,
					"id": "337e37cd-70be-4eee-b1bc-20f4bc6ac353"
				},
				{
					"verse": "el Señor me habló y me dijo:",
					"number": 17,
					"id": "2fdae7ec-e727-41eb-bb3e-af05a85c666e"
				},
				{
					"verse": "\"Hoy mismo pasarás la frontera de Moab y te dirigirás a Ar,",
					"number": 18,
					"id": "46dde54f-d29a-4d46-86c6-f7b9d6f4dc96"
				},
				{
					"verse": "pero cuando te encuentres con los amonitas, que son también descendientes de Lot, no los molestes ni los ataques, pues no voy a darte ninguna parte de su territorio, ya que se lo he dado a ellos en propiedad.\"",
					"number": 19,
					"id": "4a3652a4-509e-4904-ad3f-6873080009b8"
				},
				{
					"verse": "(También este país era tenido por tierra de refaítas, porque antiguamente habían vivido allí los refaítas, a quienes los amonitas llamaban zamzumitas;",
					"number": 20,
					"id": "68ca9e2d-744c-481e-a0d9-54fb56bc3229"
				},
				{
					"verse": "se trataba de un pueblo grande y numeroso, y de gente alta como los descendientes del gigante Anac, pero el Señor los destruyó por medio de los amonitas, los cuales se quedaron a vivir para siempre en el país.",
					"number": 21,
					"id": "ce8f2114-2d57-42d3-a8f9-461c1eab79f7"
				},
				{
					"verse": "El caso era semejante al de los descendientes de Esaú, que habitaban en Seír y que exterminaron a los horeos para quedarse a vivir allí.",
					"number": 22,
					"id": "c823e1b0-5208-45b2-9994-178707d6bc62"
				},
				{
					"verse": "Lo mismo les pasó a los heveos, que vivían en aldeas cerca de Gaza y que fueron exterminados por los filisteos, los cuales vinieron de Creta y se quedaron a vivir allí.)",
					"number": 23,
					"id": "5ec4997d-3977-490b-86c7-99823dd0c483"
				},
				{
					"verse": "\"¡Vamos —dijo el Señor—, pónganse en marcha y crucen el río Arnón! Yo haré caer en manos de ustedes al amorreo Sihón, que es rey de Hesbón, y a su país. ¡Entren en su territorio y declárenle la guerra!",
					"number": 24,
					"id": "12678986-55ff-4758-b699-cb8624987c61"
				},
				{
					"verse": "A partir de hoy haré que ante ustedes todos los pueblos de la tierra se llenen de espanto. Cuando oigan hablar de ustedes, se pondrán a temblar y la angustia se adueñará de ellos.\"",
					"number": 25,
					"id": "43790e1c-0563-4970-8184-eb91655dffce"
				},
				{
					"verse": "»Desde el desierto de Cademot envié unos mensajeros a Sihón, rey de Hesbón, para proponerle de manera amistosa lo siguiente:",
					"number": 26,
					"study": "Israel derrota a Sehón",
					"id": "955f34d6-13c2-4584-9fd8-14c1615a9852"
				},
				{
					"verse": "\"Pienso pasar por tu territorio, siguiendo siempre el camino principal y sin tocar ningún otro punto de tu país.",
					"number": 27,
					"id": "311f1533-a8f0-45be-89c4-e3be19b68ab0"
				},
				{
					"verse": "Te pagaremos con dinero los alimentos que necesitemos y el agua que bebamos. Solamente te pido que nos dejes pasar,",
					"number": 28,
					"id": "d5d3f520-e8ab-44d5-b21c-19629a37d571"
				},
				{
					"verse": "como nos lo han permitido los descendientes de Esaú que viven en Seír y los moabitas que viven en Ar, hasta que crucemos el río Jordán y lleguemos al país que el Señor nuestro Dios nos va a dar.\"",
					"number": 29,
					"id": "40b0686a-0a9b-4014-abf7-51b20f02fbf6"
				},
				{
					"verse": "»Pero el rey Sihón no quiso dejarnos pasar por su tierra, porque el Señor, el Dios de ustedes, hizo que se negara rotundamente a ello, con el fin de ponerlo en manos de ustedes, como todavía lo está hoy.",
					"number": 30,
					"id": "86b4cc3f-c492-4db4-bec7-eeb8c05e0536"
				},
				{
					"verse": "»Entonces el Señor me dijo: \"A partir de este momento te entrego a Sihón y a todo su país; entra ya en su territorio y apodérate de él.\"",
					"number": 31,
					"id": "7d899842-3ede-4dab-afc2-ac7acdb359d2"
				},
				{
					"verse": "»Sihón nos salió al encuentro con todo su ejército, para presentarnos batalla en Jahas;",
					"number": 32,
					"id": "11ca3f49-2960-47d7-aa4f-3bee6b922a52"
				},
				{
					"verse": "pero el Señor nuestro Dios lo hizo caer en nuestras manos y lo derrotamos a él, a sus hijos y a todo su ejército.",
					"number": 33,
					"id": "b3e99d02-98dc-4c72-ad5b-1856ff0c1427"
				},
				{
					"verse": "Todas sus ciudades cayeron en nuestro poder y las destinamos a la destrucción; matamos hombres, mujeres y niños; no dejamos a nadie con vida.",
					"number": 34,
					"id": "d5b44908-7b61-4c79-9b93-96968af19b34"
				},
				{
					"verse": "Lo único que tomamos para nosotros fue el ganado y las cosas de valor que hallamos en las ciudades conquistadas.",
					"number": 35,
					"id": "9de7add1-47d6-4ebd-b2da-5e722577d6f9"
				},
				{
					"verse": "Desde la ciudad de Aroer, que está junto al río Arnón, y la ciudad que está en el valle, hasta Galaad, no hubo ciudad que resistiera nuestro ataque; el Señor nuestro Dios hizo que todas cayeran en nuestro poder.",
					"number": 36,
					"id": "e361958e-5244-4cff-b357-ed4b68ca3d90"
				},
				{
					"verse": "Los únicos territorios que no atacamos fueron los siguientes: el de los amonitas, toda la región del río Jaboc, las ciudades de la montaña, y todos los demás lugares que el Señor nuestro Dios nos había ordenado no atacar.",
					"number": 37,
					"id": "d15d7523-5305-4936-a4a6-1d2274a08da4"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "»Después tomamos otro camino, y nos dirigimos a Basán. Pero Og, el rey de este país, salió con todo su ejército para pelear contra nosotros en Edrei.",
					"number": 1,
					"study": "Israel derrota a Og rey de Basán",
					"id": "822269ea-d624-47a8-921e-1b36c77b818b"
				},
				{
					"verse": "»Entonces el Señor me dijo: \"No le tengas miedo, pues a él, con su ejército y todo su país, lo he puesto en tus manos, para que hagas con él lo mismo que hiciste con Sihón, rey de los amorreos, que vivía en Hesbón.\"",
					"number": 2,
					"id": "f8f7f86e-0f40-413a-a82d-e4050c08fc41"
				},
				{
					"verse": "»Así fue como el Señor nuestro Dios hizo caer en nuestro poder al rey Og y a todo su ejército, y los matamos a todos, sin dejar a nadie con vida.",
					"number": 3,
					"id": "bb1a1467-ff11-4163-9e70-4b79cbe2e5df"
				},
				{
					"verse": "También conquistamos todas sus ciudades; no hubo ni una sola que no tomáramos. Fueron en total sesenta ciudades, es decir, todas las de la región de Argob, del reino de Og, en Basán.",
					"number": 4,
					"id": "46064d86-6ade-49c8-9348-17e9a0eaf271"
				},
				{
					"verse": "Todas ellas estaban fortificadas con altos muros, puertas y barras, sin contar muchas otras ciudades que no tenían murallas.",
					"number": 5,
					"id": "691f240c-d9ae-409f-b3b4-399fdf3681bb"
				},
				{
					"verse": "Las destinamos a la destrucción, tal como lo habíamos hecho con Sihón, rey de Hesbón, y acabamos con hombres, mujeres y niños,",
					"number": 6,
					"id": "76c5bf89-d20a-4e54-bb4a-8447251c1a05"
				},
				{
					"verse": "quedándonos sólo con los animales y las cosas de valor de nuestros enemigos.",
					"number": 7,
					"id": "2c147ff6-06a7-43fc-818d-68f72359a054"
				},
				{
					"verse": "»Así pues, en aquel tiempo cayeron en nuestro poder los territorios de los dos reyes amorreos que vivían al este del río Jordán, desde el río Arnón hasta el monte Hermón.",
					"number": 8,
					"id": "9860baef-4fe2-4b20-bdfb-c8d7f8a281af"
				},
				{
					"verse": "(A este monte los sidonios lo llaman Sirión, y los amorreos Senir.)",
					"number": 9,
					"id": "079a9672-97ea-4d64-b4a4-c655099798d9"
				},
				{
					"verse": "Todas las ciudades de la meseta, todo Galaad y Basán, hasta Salcá y Edrei, ciudades que pertenecían al reino de Og, en Basán, cayeron en nuestras manos.",
					"number": 10,
					"id": "8d68c148-87b2-4262-9eb1-89f9fe172de6"
				},
				{
					"verse": "(El rey Og era el único que quedaba de los refaítas; su cama era de hierro y medía cuatro metros de largo por casi dos de ancho, como puede verse todavía en la ciudad amonita de Rabá.)",
					"number": 11,
					"id": "d265b8fc-bd27-42f4-9818-4ecd2078fa4e"
				},
				{
					"verse": "»Del territorio que ocupamos, en aquella ocasión entregué a las tribus de Rubén y de Gad el territorio que va desde Aroer, a orillas del río Arnón, hasta la mitad de los montes de Galaad, con sus ciudades.",
					"number": 12,
					"study": "Rubén, Gad y la media tribu de Manasés se establecen al oriente del Jordán",
					"id": "3890da95-3700-4c7f-8eb3-441969eb208e"
				},
				{
					"verse": "La parte restante de Galaad, toda la región de Basán que había pertenecido al reino de Og, y toda la región de Argob, conocida como la tierra de los refaítas, se las di a la media tribu de Manasés.",
					"number": 13,
					"id": "5e65c9e6-b238-4dae-a028-783f8f6b0f8d"
				},
				{
					"verse": "(Jaír, descendiente de Manasés, se apoderó de la región de Argob hasta el límite de los territorios de Guesur y Maacá, y puso su propio nombre a Basán, llamándole Havot-jaír, que es el nombre que todavía tiene.)",
					"number": 14,
					"id": "628321bf-e746-4963-ae50-ff907f096de3"
				},
				{
					"verse": "A Maquir le di la región de Galaad,",
					"number": 15,
					"id": "1d024233-8739-4c7d-b75c-b8cfc6b12c63"
				},
				{
					"verse": "y a las tribus de Rubén y de Gad les di la región comprendida entre Galaad y el río Arnón, teniendo por límite el centro del valle, y hasta el río Jaboc, que es la frontera de los amonitas.",
					"number": 16,
					"id": "a95547af-33db-409a-8012-5e686739c503"
				},
				{
					"verse": "Hacia el oriente les di el Arabá, en la falda oriental del monte Pisgá, región que tiene como límite el río Jordán, y que va del lago Quinéret hasta el mar de Arabá, que es el Mar Muerto.",
					"number": 17,
					"id": "0299f091-61d5-4db2-80f1-5d2e5aaf8dd3"
				},
				{
					"verse": "»En aquella ocasión les di a ustedes esta orden: \"El Señor su Dios les entrega este país en propiedad. Que todos los que sepan pelear, tomen las armas y marchen al frente de sus compatriotas israelitas.",
					"number": 18,
					"id": "d3fd44fd-b6af-4f58-b21f-9bddd8f798dd"
				},
				{
					"verse": "Sólo se quedarán, en las ciudades que les he dado, las mujeres, los niños y el mucho ganado que yo sé que ustedes tienen.",
					"number": 19,
					"id": "71ae8f95-66a6-4be0-ab84-e4ff2844c0b6"
				},
				{
					"verse": "Y mientras yo, el Señor, no haya dado a los hermanos de ustedes la misma tranquilidad que a ustedes les he dado, ni ellos hayan tomado posesión del país que les voy a dar al otro lado del río Jordán, tampoco ustedes podrán volver al territorio que les he dado.\"",
					"number": 20,
					"id": "c31f46b4-61e8-4d22-93cb-9d18c954ba20"
				},
				{
					"verse": "»A Josué le di esta orden: \"Con tus propios ojos has visto todo lo que el Señor tu Dios ha hecho con esos dos reyes; y lo mismo hará con todos los reinos por los que vas a pasar.",
					"number": 21,
					"id": "4b71c811-2968-417b-bc9d-bf051f5dc9db"
				},
				{
					"verse": "No les tengas miedo, porque el Señor tu Dios peleará en favor de ustedes.\"",
					"number": 22,
					"id": "15fc4198-a1f0-484b-bcb3-e8138e3ff07d"
				},
				{
					"verse": "»En esta misma ocasión le supliqué al Señor:",
					"number": 23,
					"study": "No se le permite a Moisés entrar a Canaán",
					"id": "fb86329f-c457-461a-884b-c552203ff045"
				},
				{
					"verse": "\"Señor, tú has comenzado a mostrar a este siervo tuyo tu grandeza y tu poder. No hay otro Dios en el cielo ni en la tierra que pueda hacer las cosas tan maravillosas que tú haces.",
					"number": 24,
					"id": "57ef6275-3f66-4d98-9a50-9161d495bf7c"
				},
				{
					"verse": "Te ruego que me permitas pasar al otro lado del río Jordán, pues quiero ver aquella buena tierra, esa hermosa región montañosa y el Líbano.\"",
					"number": 25,
					"id": "1ae242e7-b9af-4e1f-9e88-314dac076f57"
				},
				{
					"verse": "Pero el Señor se enojó conmigo por culpa de ustedes, y no me concedió lo que le pedí, sino que me dijo: \"¡Basta! No me hables más de este asunto.",
					"number": 26,
					"id": "61a7b3b0-09de-44de-b7b2-9d11b3d25bfc"
				},
				{
					"verse": "Sube a lo alto del monte Pisgá, y desde allí mira al norte y al sur, al este y al oeste, pero el Jordán no lo cruzarás.",
					"number": 27,
					"id": "6b0aa0b4-4b3c-4ca8-a369-5488e9caf246"
				},
				{
					"verse": "Da instrucciones a Josué; anímalo y dale valor, porque él será quien vaya al frente del pueblo y le haga tomar posesión del país que ahora vas a ver.\"",
					"number": 28,
					"id": "f4f23bac-bc39-4485-92e6-f377b303e3d8"
				},
				{
					"verse": "»Y nos quedamos en el valle, enfrente de Bet-peor.",
					"number": 29,
					"id": "afb02b71-adfc-435d-86f4-d8a3fa4e94c9"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "»Ahora pues, israelitas, escuchen las leyes y decretos que les he enseñado, y pónganlos en práctica, para que vivan y ocupen el país que el Señor y Dios de sus antepasados les va a dar.",
					"number": 1,
					"study": "Moisés exhorta a la obediencia",
					"id": "f1d37b34-8447-4e57-b9e3-34fc45e08b53"
				},
				{
					"verse": "No añadan ni quiten nada a lo que yo les ordeno; cumplan los mandamientos del Señor su Dios, que yo les ordeno.",
					"number": 2,
					"id": "aa93dd87-21d6-45dd-b89b-ac418d402284"
				},
				{
					"verse": "Ustedes mismos han visto lo que el Señor hizo en Baal-peor, y cómo exterminó de entre ustedes a todos los que adoraron al dios de aquel lugar;",
					"number": 3,
					"id": "78ac71aa-70fc-44bf-8aaa-efaec9fc95e4"
				},
				{
					"verse": "pero todos ustedes, los que se mantuvieron fieles al Señor su Dios, todavía están vivos.",
					"number": 4,
					"id": "a13fd1a5-2457-4c47-adee-5f744814ed55"
				},
				{
					"verse": "Yo les he enseñado las leyes y los decretos que el Señor mi Dios me ordenó, para que los pongan en práctica en el país que van a ocupar.",
					"number": 5,
					"id": "fbd624e4-7108-4400-a3be-5ac8b0db91a5"
				},
				{
					"verse": "Cúmplanlos y practíquenlos, porque de esta manera los pueblos reconocerán que en ustedes hay sabiduría y entendimiento, ya que cuando conozcan estas leyes no podrán menos que decir: \"¡Qué sabia y entendida es esta gran nación!\"",
					"number": 6,
					"id": "65690041-9b11-4bc0-9114-2b481977f67b"
				},
				{
					"verse": "Porque, ¿qué nación hay tan grande que tenga los dioses tan cerca de ella, como tenemos nosotros al Señor nuestro Dios cada vez que lo invocamos?",
					"number": 7,
					"id": "7e191568-a141-4a93-9aae-d3d6fe3e7998"
				},
				{
					"verse": "¿Y qué nación hay tan grande que tenga leyes y decretos tan justos como toda esta enseñanza que yo les presento hoy?",
					"number": 8,
					"id": "0fdee100-39cc-470d-a98c-5816e967fcc4"
				},
				{
					"verse": "Así pues, tengan mucho cuidado de no olvidar las cosas que han visto, ni de apartarlas jamás de su pensamiento; por el contrario, explíquenlas a sus hijos y a sus nietos.",
					"number": 9,
					"study": "La experiencia de Israel en Horeb",
					"id": "df71dcad-25f2-47c0-9792-462b03d9df2a"
				},
				{
					"verse": "»El día que ustedes estuvieron ante el Señor su Dios en el monte Horeb, el Señor me dijo: \"Reúne al pueblo para que escuchen mis palabras y aprendan a honrarme todos los días de su vida, y enseñen a sus hijos a hacer lo mismo.\"",
					"number": 10,
					"id": "99275663-b13b-4c07-9d62-3fd915f777b5"
				},
				{
					"verse": "Ustedes se acercaron al pie del monte, del cual salían llamas de fuego que subían a gran altura y formaban una nube espesa y negra;",
					"number": 11,
					"id": "fb0206ec-4204-428e-91ee-046be757fef7"
				},
				{
					"verse": "entonces el Señor les habló de en medio del fuego. Ustedes oyeron sus palabras, pero, aparte de oír su voz, no vieron ninguna figura.",
					"number": 12,
					"id": "7490786c-173d-4194-8ad0-b8f83cc90759"
				},
				{
					"verse": "El Señor les dio a conocer su alianza, que eran diez mandamientos que escribió en dos tablas de piedra y que les ordenó poner en práctica.",
					"number": 13,
					"id": "ce4285b2-cc69-4e9e-b5e9-76d29283473f"
				},
				{
					"verse": "A mí me ordenó que les enseñara las leyes y decretos que han de cumplir en la tierra que van a ocupar.",
					"number": 14,
					"id": "c2eb2dd1-542a-4386-98c6-de0b76315d56"
				},
				{
					"verse": "»El día en que el Señor habló con ustedes de en medio del fuego, en el monte Horeb, no vieron ninguna figura. Tengan, pues, mucho cuidado",
					"number": 15,
					"study": "Advertencia contra la idolatría",
					"id": "f6345776-7346-40aa-89b1-21de53717680"
				},
				{
					"verse": "de no caer en la perversión de hacer figuras que tengan forma de hombre o de mujer,",
					"number": 16,
					"id": "cc11b875-4796-4cf6-a108-970917c2008f"
				},
				{
					"verse": "ni figuras de animales, aves,",
					"number": 17,
					"id": "06e9cd62-1c2b-44a6-88e8-64a4d592a8b7"
				},
				{
					"verse": "reptiles o peces.",
					"number": 18,
					"id": "bff20b22-92f4-4984-aa4f-5283f5bf677b"
				},
				{
					"verse": "Y cuando miren al cielo y vean el sol, la luna, las estrellas y todos los astros, no caigan en la tentación de adorarlos, porque el Señor su Dios creó los astros para todos los pueblos del mundo.",
					"number": 19,
					"id": "00ab07e2-2592-42d3-87d7-5b1b946d793a"
				},
				{
					"verse": "En cuanto a ustedes, el Señor los tomó y los sacó de aquel horno para fundir hierro, que es Egipto, y los hizo lo que ahora son: el pueblo de su propiedad.",
					"number": 20,
					"id": "19b842c3-53bc-435f-a6a9-3127621653af"
				},
				{
					"verse": "Sin embargo, el Señor se enojó conmigo por culpa de ustedes, y juró que yo no pasaría el río Jordán ni entraría en la buena tierra que él les va a dar en propiedad.",
					"number": 21,
					"id": "8f2e743b-5d6a-4800-ae44-d5930a093ed9"
				},
				{
					"verse": "Así que, aunque yo voy a morir en este país y no cruzaré el Jordán, ustedes sí lo cruzarán, y tomarán posesión de esa buena tierra.",
					"number": 22,
					"id": "65f5efbc-9028-48dc-b990-b363560af6b4"
				},
				{
					"verse": "Pero tengan cuidado de no olvidarse de la alianza que el Señor su Dios ha hecho con ustedes. No se hagan ningún ídolo ni figura de las que el Señor su Dios les ha prohibido hacer,",
					"number": 23,
					"id": "3ace246e-c3a6-4f32-a1c4-a401941d8dbb"
				},
				{
					"verse": "porque el Señor su Dios es un Dios celoso, ¡un fuego que todo lo consume!",
					"number": 24,
					"id": "9bf172a2-dfac-4524-a141-45f4fdd53bc3"
				},
				{
					"verse": "»Cuando ustedes tengan hijos y nietos, y se hayan hecho viejos en este país, si llegan a rebajarse haciendo imágenes o figuras que representen cualquier cosa, cometiendo así una maldad delante del Señor su Dios y provocando su enojo,",
					"number": 25,
					"id": "b1875ac9-32b0-4367-9c22-c4eb26a28dac"
				},
				{
					"verse": "yo pongo hoy al cielo y a la tierra por testigos de que pronto desaparecerán ustedes del país que van a ocupar al otro lado del Jordán. No vivirán mucho tiempo en esa tierra, sino que serán exterminados por completo.",
					"number": 26,
					"id": "20d6587a-3a28-4dbe-82d9-579d4de41796"
				},
				{
					"verse": "El Señor los dispersará por todas las naciones, y sólo un pequeño número de ustedes sobrevivirá en ellas.",
					"number": 27,
					"id": "8625f3fb-b386-46a0-80f9-8725d19082fe"
				},
				{
					"verse": "Allí servirán a dioses hechos por el hombre, ídolos de madera y de piedra, que no ven, ni oyen, ni comen, ni respiran.",
					"number": 28,
					"id": "f7027ea5-b1ea-4798-919b-734d7bbd4a3d"
				},
				{
					"verse": "Pero si allí buscan al Señor su Dios con todo su corazón y con toda su alma, lo encontrarán.",
					"number": 29,
					"id": "ca70dc17-2c81-41c8-a7a6-9dc392353785"
				},
				{
					"verse": "Cuando finalmente pasen ustedes por todos estos sufrimientos y angustias, si se vuelven al Señor y le obedecen,",
					"number": 30,
					"id": "1d133600-381d-4d7b-a2f7-c747953334be"
				},
				{
					"verse": "él, que es bondadoso, no los abandonará ni los destruirá, ni se olvidará de la alianza que hizo con los antepasados de ustedes y que juró cumplir.",
					"number": 31,
					"id": "4586553d-bf84-495c-b5eb-53baf38c8b43"
				},
				{
					"verse": "»Busquen en los tiempos anteriores a ustedes, y desde los tiempos antiguos, cuando Dios creó al hombre en el mundo; vayan por toda la tierra y pregunten si alguna vez ha sucedido o se ha sabido de algo tan grande como esto.",
					"number": 32,
					"id": "43786427-2ec1-429b-b526-c275d33d5f4a"
				},
				{
					"verse": "¿Existe algún pueblo que haya oído, como ustedes, la voz de Dios hablándole de en medio del fuego, y que no haya perdido la vida?",
					"number": 33,
					"id": "bc279f78-8a52-4a18-b67d-6e2c074045a2"
				},
				{
					"verse": "¿Ha habido algún dios que haya escogido a un pueblo de entre los demás pueblos, con tantas pruebas, señales, milagros y guerras, desplegando tan gran poder y llevando a cabo tales hechos aterradores, como los que realizó ante ustedes y por ustedes el Señor su Dios en Egipto?",
					"number": 34,
					"id": "e69f354b-95fe-4c66-935b-7c9b5a776bbe"
				},
				{
					"verse": "Esto les ha sido mostrado para que sepan que el Señor es el verdadero Dios, y que fuera de él no hay otro.",
					"number": 35,
					"id": "6ab1e4a7-e8fd-4e99-94dc-a5b85ab1eabf"
				},
				{
					"verse": "Él les habló desde el cielo para corregirlos, y en la tierra les mostró su gran fuego, y oyeron sus palabras de en medio del fuego.",
					"number": 36,
					"id": "429f6ad4-3374-4177-8df0-df83f50f0c62"
				},
				{
					"verse": "Él amó a los antepasados de ustedes y escogió a sus descendientes, liberándolos de Egipto por medio de su gran poder.",
					"number": 37,
					"id": "164f9998-2f52-4418-9e29-233e93fd3e7b"
				},
				{
					"verse": "Arrojó de la presencia de ustedes a naciones más numerosas y poderosas que ustedes, con el fin de que ustedes ocuparan sus países y los recibieran en propiedad, como ahora está sucediendo.",
					"number": 38,
					"id": "e808f0ce-a87e-4232-a7a4-60a9933f1c6c"
				},
				{
					"verse": "»Por lo tanto, grábense bien en la mente que el Señor es Dios, tanto en el cielo como en la tierra, y que no hay otro más que él.",
					"number": 39,
					"id": "9dfc7665-3534-49c7-ab1c-f6c2b77653b6"
				},
				{
					"verse": "Cumplan sus leyes y mandamientos que yo les doy en este día, y les irá bien a ustedes y a sus descendientes, y vivirán muchos años en el país que el Señor su Dios les va a dar para siempre.»",
					"number": 40,
					"id": "3549fca2-6bb2-4dc8-a087-9ae22e70b2a2"
				},
				{
					"verse": "Entonces Moisés escogió tres ciudades al este del río Jordán,",
					"number": 41,
					"study": "Las ciudades de refugio al oriente del Jordán",
					"id": "3166cce6-7526-47dd-8deb-757af0edb003"
				},
				{
					"verse": "para que el que matara sin querer a otra persona con la cual nunca antes hubiera peleado, pudiera refugiarse en una de ellas y ponerse a salvo.",
					"number": 42,
					"id": "fbf7c9f3-3dac-4987-8493-d79f5bd481fa"
				},
				{
					"verse": "Estas ciudades fueron: Béser, en la meseta del desierto, para la tribu de Rubén; Ramot, en Galaad, para la tribu de Gad; y Golán, en Basán, para la media tribu de Manasés.",
					"number": 43,
					"id": "c2a13112-01ff-4d8c-8eee-b46a6c8a362d"
				},
				{
					"verse": "Ésta es la enseñanza que Moisés entregó a los israelitas,",
					"number": 44,
					"study": "Moisés recapitula la promulgación de la ley",
					"id": "2e41e20c-c13c-4057-a427-bda9dd18ec1b"
				},
				{
					"verse": "y los mandatos, leyes y decretos que les comunicó cuando salieron de Egipto,",
					"number": 45,
					"id": "0aa5940d-4850-430a-96bd-9aa246ba4689"
				},
				{
					"verse": "cuando estaban todavía al este del Jordán, en el valle que está frente a Bet-peor, en la tierra de Sihón, rey de los amorreos. Sihón vivía en Hesbón, y fue derrotado por Moisés y los israelitas cuando éstos salieron de Egipto.",
					"number": 46,
					"id": "38e084b0-697a-4264-9258-f7a4cf469858"
				},
				{
					"verse": "Los israelitas ocuparon su territorio y el del rey Og de Basán, dos reyes amorreos que vivían al este del Jordán.",
					"number": 47,
					"id": "5c3c05dd-e98b-4779-804d-83ddf8e4836e"
				},
				{
					"verse": "Su territorio se extendía desde Aroer, a orillas del río Arnón, hasta el monte Sirión, también llamado Hermón,",
					"number": 48,
					"id": "6f658f41-919d-41a0-bd71-ec71908c805f"
				},
				{
					"verse": "y por todo el Arabá, al este del Jordán, hasta el Mar Muerto, al pie del monte Pisgá.",
					"number": 49,
					"id": "7dce732f-6df9-4b48-bbbc-ad0e98373f14"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Moisés reunió a todo el pueblo de Israel y les dijo:\n«Escuchen, israelitas, las leyes y decretos que hoy voy a comunicarles. Apréndanlos bien, y pónganlos en práctica.",
					"number": 1,
					"study": "Los Diez Mandamientos",
					"id": "b0e893fa-d37b-4ed9-96c2-c02c05827469"
				},
				{
					"verse": "»El Señor nuestro Dios hizo una alianza con nosotros en el monte Horeb.",
					"number": 2,
					"id": "f0ad9778-b758-44e8-96bc-f8887d617a8f"
				},
				{
					"verse": "No la hizo solamente con nuestros antepasados, sino también con todos nosotros, los que hoy estamos aquí reunidos.",
					"number": 3,
					"id": "ec04c7af-dbc0-4f29-94e6-445b6218cf77"
				},
				{
					"verse": "El Señor habló con ustedes en el monte, cara a cara, de en medio del fuego.",
					"number": 4,
					"id": "f7a7aa34-4227-4155-becd-970a55c4b340"
				},
				{
					"verse": "Yo estaba entonces entre el Señor y ustedes, para comunicarles la palabra del Señor, ya que ustedes tenían miedo del fuego y no subieron al monte. Y el Señor dijo:",
					"number": 5,
					"id": "39e9661f-28f1-4960-83e5-21a46516967b"
				},
				{
					"verse": "»\"Yo soy el Señor tu Dios, que te sacó de Egipto, donde eras esclavo.",
					"number": 6,
					"id": "6f0182d0-4824-4c58-8ad2-6c37d5f510e9"
				},
				{
					"verse": "»\"No tengas otros dioses aparte de mí.",
					"number": 7,
					"id": "9123137c-da83-4d41-829b-0df7d4eafa1e"
				},
				{
					"verse": "»\"No te hagas ningún ídolo ni figura de lo que hay arriba en el cielo, ni de lo que hay abajo en la tierra, ni de lo que hay en el mar debajo de la tierra.",
					"number": 8,
					"id": "0cdb6fe6-26d2-4772-9a44-58942ac2d563"
				},
				{
					"verse": "No te inclines delante de ellos ni les rindas culto, porque yo soy el Señor tu Dios, Dios celoso que castiga la maldad de los padres que me odian, en sus hijos, nietos y bisnietos,",
					"number": 9,
					"id": "b85ee066-9f75-4ee9-bab4-57f9ca9711e6"
				},
				{
					"verse": "pero que trato con amor por mil generaciones a los que me aman y cumplen mis mandamientos.",
					"number": 10,
					"id": "83ab4c0e-f78b-4dcf-98f4-6b0a0c1aaacd"
				},
				{
					"verse": "»\"No hagas mal uso del nombre del Señor tu Dios, pues él no dejará sin castigo al que use mal su nombre.",
					"number": 11,
					"id": "9fb7de50-d234-4f2d-89a7-2ba7c8c01d77"
				},
				{
					"verse": "»\"Ten en cuenta el sábado para consagrarlo al Señor, tal como el Señor tu Dios te lo ha ordenado.",
					"number": 12,
					"id": "94066a9a-cebd-43f8-8028-e36a811e4b79"
				},
				{
					"verse": "Trabaja seis días y haz en ellos todo lo que tengas que hacer,",
					"number": 13,
					"id": "e50e2a52-bb37-4ee5-b885-1ecf88898fb9"
				},
				{
					"verse": "pero el séptimo día es día de reposo consagrado al Señor tu Dios. No hagas ningún trabajo en ese día, ni tampoco tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tu buey, ni tu asno, ni ninguno de tus animales, ni el extranjero que vive en tus ciudades, para que tu esclavo y tu esclava descansen igual que tú.",
					"number": 14,
					"id": "e92d80fd-e291-42a8-8a9b-9bfd8a681351"
				},
				{
					"verse": "Recuerda que también tú fuiste esclavo en Egipto, y que el Señor tu Dios te sacó de allí desplegando gran poder. Por eso el Señor tu Dios te ordena respetar el día sábado.",
					"number": 15,
					"id": "bb984cad-3cf4-4c7a-9308-a8d9793ddc1a"
				},
				{
					"verse": "»\"Honra a tu padre y a tu madre, tal como el Señor tu Dios te lo ha ordenado, para que vivas una larga vida y te vaya bien en la tierra que te da el Señor tu Dios.",
					"number": 16,
					"id": "e9d1b2ed-95b3-4c75-ba5c-be3b6874967d"
				},
				{
					"verse": "»\"No mates.",
					"number": 17,
					"id": "42309f43-bb54-495f-ace4-5a9fb8f19b69"
				},
				{
					"verse": "»\"No cometas adulterio.",
					"number": 18,
					"id": "dd38b028-4fae-4be4-a76d-1eeff551e651"
				},
				{
					"verse": "»\"No robes.",
					"number": 19,
					"id": "08af90d7-f1ca-4f46-9c77-7fecb7a46f3f"
				},
				{
					"verse": "»\"No digas mentiras en perjuicio de tu prójimo.",
					"number": 20,
					"id": "2bc93dbc-04bf-417f-871a-6953d7fc1c64"
				},
				{
					"verse": "»\"No codicies la mujer de tu prójimo. No ambiciones la casa de tu prójimo, ni su campo, ni su esclavo, ni su esclava, ni su buey, ni su asno, ni nada que le pertenezca.\"",
					"number": 21,
					"id": "0a69e380-1e08-4240-8fb8-41cf18478df8"
				},
				{
					"verse": "»Éstas son las palabras que el Señor pronunció en voz alta, de en medio del fuego y de una nube espesa, cuando todos estaban reunidos al pie del monte. Después ya no dijo más, y escribió estas palabras en dos tablas de piedra, y me las entregó.",
					"number": 22,
					"study": "El terror del pueblo",
					"id": "a1b00134-ef1d-4d31-858b-a06d28ba4827"
				},
				{
					"verse": "Pero cuando ustedes oyeron aquella voz que salía de entre las tinieblas, y vieron el monte en llamas, todos ustedes, los jefes de las tribus y los ancianos, vinieron a hablar conmigo",
					"number": 23,
					"id": "73aee6ff-e6cb-4d6e-81b9-3db6c778f3d7"
				},
				{
					"verse": "y me dijeron: \"Verdaderamente el Señor nuestro Dios nos ha mostrado su gloria y su poder, y hemos oído su voz, que salía de en medio del fuego. Hoy hemos comprobado que Dios puede hablar con los hombres sin que éstos mueran.",
					"number": 24,
					"id": "cf264263-0036-4926-9cd4-7f0360fd91f5"
				},
				{
					"verse": "Sin embargo, ¿para qué exponernos a morir consumidos por este terrible fuego? Si volvemos a escuchar la voz del Señor nuestro Dios, moriremos;",
					"number": 25,
					"id": "9c023b0d-ab74-43ad-baf8-82617616a691"
				},
				{
					"verse": "pues, ¿qué hombre hay que pueda escuchar la voz del Dios viviente hablando de en medio del fuego, como la hemos oído nosotros, sin que le cueste la vida?",
					"number": 26,
					"id": "3de9dd37-03e6-4601-8ff2-12e6dad46ff2"
				},
				{
					"verse": "Mejor acércate tú, y escucha todo lo que el Señor nuestro Dios te diga, y ya luego nos dirás lo que te haya comunicado, y nosotros cumpliremos lo que se nos diga.\"",
					"number": 27,
					"id": "6d32e824-02a0-40d5-ab17-679149c60c26"
				},
				{
					"verse": "»Mientras ustedes me hablaban, el Señor estaba escuchando lo que decían, y entonces me dijo: \"He oído todo lo que ha dicho este pueblo, y me ha parecido muy bien.",
					"number": 28,
					"id": "d68e3c26-9b7b-4fc3-a9f1-968d3c389158"
				},
				{
					"verse": "¡Ojalá piensen siempre de la misma manera, y me honren y cumplan mis mandamientos todos los días, para que tanto ellos como sus hijos tengan siempre una vida dichosa!",
					"number": 29,
					"id": "6760a695-bbc7-4b7f-834a-edc728b0f3e4"
				},
				{
					"verse": "Ve y diles que regresen a sus tiendas de campaña;",
					"number": 30,
					"id": "1b388a1b-4de6-4f16-b6f0-459e5696ce37"
				},
				{
					"verse": "pero tú quédate aquí conmigo, porque te voy a decir todos los mandamientos, leyes y decretos que les has de enseñar, para que los pongan en práctica en el país que les voy a dar en propiedad.\"",
					"number": 31,
					"id": "ac844597-15b1-47b0-9ddf-8b757c48917c"
				},
				{
					"verse": "Así que pongan en práctica todo lo que el Señor su Dios les ha ordenado, sin desviarse de ello para nada.",
					"number": 32,
					"id": "7d87e56f-cd40-4409-bc5e-a7acc9808a59"
				},
				{
					"verse": "Sigan el camino que el Señor su Dios les ha señalado, para que les vaya bien y vivan muchos años en la tierra que él les va a dar en propiedad.",
					"number": 33,
					"id": "21bd3402-ab46-4071-b3a2-01295d70fae5"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "»Éstos son los mandamientos, leyes y decretos que el Señor su Dios me ha ordenado enseñarles, para que los pongan en práctica en el país del cual van a tomar posesión.",
					"number": 1,
					"study": "El gran mandamiento",
					"id": "a1dd7618-2ba1-4a9b-8c71-cb6ee69a844f"
				},
				{
					"verse": "De esta manera honrarán al Señor su Dios, y cumplirán durante toda su vida las leyes y los mandamientos que yo les mando a ustedes, a sus hijos y a sus nietos; y así vivirán muchos años.",
					"number": 2,
					"id": "9c1364e4-d59b-42ad-89f8-c88423625188"
				},
				{
					"verse": "Por lo tanto, israelitas, pónganlos en práctica. Así les irá bien y llegarán a ser un pueblo numeroso en esta tierra donde la leche y la miel corren como el agua, tal como el Señor y Dios de sus antepasados se lo ha prometido.",
					"number": 3,
					"id": "b9ba3a95-34e1-4937-95a9-b1513962cd71"
				},
				{
					"verse": "»Oye, Israel: El Señor nuestro Dios es el único Señor.",
					"number": 4,
					"id": "edee5b7c-aaca-43e8-856d-b65b7c05002c"
				},
				{
					"verse": "»Ama al Señor tu Dios con todo tu corazón, con toda tu alma y con todas tus fuerzas.",
					"number": 5,
					"id": "b4ed7fb6-c888-4494-b3c4-46c64ddcce77"
				},
				{
					"verse": "»Grábate en la mente todas las cosas que hoy te he dicho,",
					"number": 6,
					"id": "d398603a-06da-4ad1-8cd3-f157d9fac558"
				},
				{
					"verse": "y enséñaselas continuamente a tus hijos; háblales de ellas, tanto en tu casa como en el camino, y cuando te acuestes y cuando te levantes.",
					"number": 7,
					"id": "a6268eb0-fdff-4367-bbd5-58036bed4c3e"
				},
				{
					"verse": "Lleva estos mandamientos atados en tu mano y en tu frente como señales,",
					"number": 8,
					"id": "39dc8574-d498-44bd-bf82-c3e14d689a23"
				},
				{
					"verse": "y escríbelos también en los postes y en las puertas de tu casa.",
					"number": 9,
					"id": "9b9d279b-bd14-4f2d-9148-ed69e9763d49"
				},
				{
					"verse": "»El Señor y Dios de ustedes los va a hacer entrar en el país que a sus antepasados Abraham, Isaac y Jacob juró que les daría. Es un país con grandes y hermosas ciudades que ustedes no construyeron;",
					"number": 10,
					"study": "Exhortaciones a la obediencia",
					"id": "5aeb4601-dc5d-476d-96da-58081608786e"
				},
				{
					"verse": "con casas llenas de todo lo mejor, que ustedes no llenaron; con pozos que ustedes no cavaron, y viñedos y olivos que ustedes no plantaron, pero de los cuales comerán hasta quedar satisfechos.",
					"number": 11,
					"id": "ba469201-3705-45c5-8248-87cfcacd06d5"
				},
				{
					"verse": "Cuando eso suceda, procuren no olvidarse del Señor, que los sacó de Egipto, donde eran esclavos.",
					"number": 12,
					"id": "5d516088-61f8-4606-a057-1f7a99619f9a"
				},
				{
					"verse": "Adoren al Señor su Dios y sírvanle sólo a él, y cuando tengan que hacer un juramento, háganlo sólo en el nombre del Señor.",
					"number": 13,
					"id": "ac05ad55-fea2-4dbd-a527-25453638bbb0"
				},
				{
					"verse": "No vayan tras los dioses que adoran los pueblos vecinos,",
					"number": 14,
					"id": "d7851544-e36b-483b-a287-902bd80854af"
				},
				{
					"verse": "porque el Señor su Dios, que está con ustedes, es un Dios celoso y puede enojarse contra ustedes y destruirlos totalmente.",
					"number": 15,
					"id": "2c582ac2-9e30-4f1f-9dc1-8ec2345257db"
				},
				{
					"verse": "»No pongan a prueba al Señor su Dios, como lo hicieron en Masá.",
					"number": 16,
					"id": "0adbf85b-5afe-43ee-83dc-7d518ce4328c"
				},
				{
					"verse": "Cumplan fielmente los mandamientos del Señor su Dios, y los mandatos y leyes que les ha ordenado.",
					"number": 17,
					"id": "bf98e343-ec78-401e-922b-9424737f2b2d"
				},
				{
					"verse": "Hagan lo que es recto y agradable a los ojos del Señor, para que les vaya bien y tomen posesión de la buena tierra que el Señor juró dar a los antepasados de ustedes,",
					"number": 18,
					"id": "5fc231ef-a188-4ddf-8e2e-3571bc081bdb"
				},
				{
					"verse": "y para que el Señor haga huir a todos los enemigos que se enfrenten con ustedes, tal como lo ha prometido.",
					"number": 19,
					"id": "24bd8835-955f-4943-b7e4-0871e1cc4dc2"
				},
				{
					"verse": "»Cuando algún día sus hijos les pregunten: \"¿Qué significan estos mandatos, leyes y decretos que nos ha ordenado el Señor nuestro Dios?\",",
					"number": 20,
					"id": "8baef7e6-1e38-44c3-bd17-478c730e32b7"
				},
				{
					"verse": "ustedes les responderán: \"Nosotros éramos esclavos del faraón, en Egipto, y el Señor nos sacó de allí con gran poder.",
					"number": 21,
					"id": "ffb145e1-5867-469d-8333-4ea71c2a46aa"
				},
				{
					"verse": "Nosotros vimos los grandes y terribles prodigios y las señales que el Señor realizó en Egipto contra el faraón y toda la casa real;",
					"number": 22,
					"id": "a1d46a84-e6d0-425c-b168-92d9248bb19e"
				},
				{
					"verse": "pero a nosotros nos sacó de allí, y nos llevó al país que había prometido a nuestros antepasados, y nos lo dio.",
					"number": 23,
					"id": "371f112c-c42a-4cf1-85c1-a6707631d56b"
				},
				{
					"verse": "Después el Señor nuestro Dios nos mandó poner en práctica todos estos mandamientos y tenerle reverencia, para que nos vaya bien y para que él nos conserve la vida como hasta ahora.",
					"number": 24,
					"id": "8703e034-a62b-42b6-a457-297c3e11d870"
				},
				{
					"verse": "Y tendremos justicia cuando cumplamos cuidadosamente estos mandamientos ante el Señor nuestro Dios, tal como nos lo ha ordenado.\"",
					"number": 25,
					"id": "b7ee4f1b-79de-4d99-82d9-98d8c07bdd95"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "»El Señor, el Dios de ustedes, los va a hacer entrar en el país del cual han de tomar posesión, y echará de la presencia de ustedes a siete naciones más grandes y poderosas que ustedes: los hititas, los gergeseos, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos.",
					"number": 1,
					"study": "Advertencias contra la idolatría de Canaán",
					"id": "d2e6b240-b490-4c9c-9579-d3037d0e7dcb"
				},
				{
					"verse": "Cuando el Señor su Dios haya hecho caer a estas naciones en poder de ustedes, y ustedes las hayan derrotado, deberán destinarlas a la destrucción y no hacer con ellas ningún pacto ni tenerles compasión.",
					"number": 2,
					"id": "c40781f0-d456-4f5d-9591-94b59ca288aa"
				},
				{
					"verse": "Tampoco deberán ustedes emparentar con ellas, ni casar a sus hijos e hijas con las jóvenes y los muchachos de esa gente,",
					"number": 3,
					"id": "a7310d62-7b36-4c92-8838-618ac26c0384"
				},
				{
					"verse": "porque ellos harán que los hijos de ustedes se aparten del Señor y adoren a otros dioses; entonces la ira del Señor se encenderá contra ustedes y los destruirá en un abrir y cerrar de ojos.",
					"number": 4,
					"id": "e64d3903-7ab4-4e4b-ab8b-c1cd136805f5"
				},
				{
					"verse": "Lo que tienen que hacer es derribar los altares paganos de ellos, destruir por completo las piedras y los troncos a los que ellos rinden culto, y quemar sus ídolos.",
					"number": 5,
					"id": "96a22e37-4e66-41b7-bffe-230a85277260"
				},
				{
					"verse": "Porque ustedes son un pueblo apartado especialmente para el Señor su Dios; el Señor los ha elegido de entre todos los pueblos de la tierra, para que ustedes le sean un pueblo especial.",
					"number": 6,
					"study": "Un pueblo santo para Jehová",
					"id": "25804516-b016-4839-ab4a-521b97d7b9cb"
				},
				{
					"verse": "»Si el Señor los ha preferido y elegido a ustedes, no es porque ustedes sean la más grande de las naciones, ya que en realidad son la más pequeña de todas ellas.",
					"number": 7,
					"id": "fac5b549-18c6-492b-ab13-b8c9d5386e2e"
				},
				{
					"verse": "El Señor los sacó de Egipto, donde ustedes eran esclavos, y con gran poder los libró del dominio del faraón, porque los ama y quiso cumplir la promesa que había hecho a los antepasados de ustedes.",
					"number": 8,
					"id": "f86f8181-4909-4b5c-af4a-b9077dd7c187"
				},
				{
					"verse": "Reconozcan, pues, que el Señor su Dios es el Dios verdadero, que cumple fielmente su alianza generación tras generación, para con los que le aman y cumplen sus mandamientos;",
					"number": 9,
					"id": "086dc5bf-689d-419f-8588-b991999aeed1"
				},
				{
					"verse": "pero que destruye a aquellos que le odian, dándoles su merecido. ¡Sin tardanza da su merecido a los que le odian!",
					"number": 10,
					"id": "cd61825b-3630-496c-b7e4-ce148106e125"
				},
				{
					"verse": "Cumplan, pues, los mandamientos, leyes y decretos que en este día les ordeno que pongan en práctica.",
					"number": 11,
					"id": "b2580d09-136d-478b-97e3-3310aadfcb58"
				},
				{
					"verse": "»Si después de haber escuchado ustedes estos decretos, los cumplen y los ponen en práctica, entonces el Señor su Dios cumplirá fielmente su alianza y la promesa que hizo a los antepasados de ustedes.",
					"number": 12,
					"study": "Bendiciones de la obediencia",
					"id": "087a0863-0da2-400c-98d9-3d10643b2676"
				},
				{
					"verse": "Los amará a ustedes, los bendecirá y los hará crecer en número; bendecirá a sus hijos, sus cosechas, su trigo, su vino y su aceite, y las crías de sus vacas y ovejas, en el país que a sus antepasados juró que les daría.",
					"number": 13,
					"id": "a9c48adc-ecf1-4bcf-ad7b-949cdd6845e3"
				},
				{
					"verse": "Ustedes serán bendecidos más que todos los pueblos; no habrá entre ustedes mujer que no pueda concebir hijos ni hombre que no pueda engendrarlos, ni tampoco entre sus ganados habrá machos ni hembras estériles.",
					"number": 14,
					"id": "63cc50e6-bd17-40c0-9407-e9b73ea25a66"
				},
				{
					"verse": "El Señor alejará de ustedes toda enfermedad y todas las terribles plagas que, como bien saben, envió sobre Egipto; en cambio, hará sufrir con ellas a todos sus enemigos.",
					"number": 15,
					"id": "19e80e7a-1fac-4e46-9da7-907a1ecb8444"
				},
				{
					"verse": "Pero ustedes deben exterminar a todos los pueblos que el Señor su Dios ponga en sus manos; no les tengan compasión ni adoren a sus dioses, porque eso será la perdición de ustedes.",
					"number": 16,
					"id": "861c26aa-d107-4487-a9b7-6e0d2d7326f9"
				},
				{
					"verse": "»Tal vez ustedes lleguen a pensar: \"Estas naciones son más numerosas que nosotros; ¿cómo podremos desalojarlas?\"",
					"number": 17,
					"id": "155d7a56-536b-42f0-9fe5-d80b906ca063"
				},
				{
					"verse": "¡Pues no les tengan miedo! Acuérdense de lo que hizo el Señor su Dios con el faraón y con todos los egipcios;",
					"number": 18,
					"id": "3980f776-c5ea-4bca-ba9d-d2ae58320761"
				},
				{
					"verse": "piensen en las grandes pruebas de las que ustedes fueron testigos, y en las señales y prodigios y en el gran poder que desplegó el Señor su Dios cuando los sacó de Egipto. Eso mismo hará el Señor con todos los pueblos a quienes ustedes temen.",
					"number": 19,
					"id": "1c5f768a-d243-4a67-b1d6-a273f7059739"
				},
				{
					"verse": "Además, el Señor enviará un tremendo pánico entre ellos, que acabará con los que hayan quedado con vida o se hayan escondido.",
					"number": 20,
					"id": "ec4a0bda-83c4-483d-bd39-551cecf29126"
				},
				{
					"verse": "Así que no tiemblen ante ellos, porque el Señor su Dios, el Dios grande y terrible, está con ustedes.",
					"number": 21,
					"id": "58111989-b0af-47a4-ad99-b263ae3d030f"
				},
				{
					"verse": "Poco a poco el Señor irá expulsando a estas naciones; ustedes no podrán acabar con ellas de una sola vez, porque el número de bestias salvajes aumentaría a su alrededor y los atacaría.",
					"number": 22,
					"id": "5b61925c-4a91-4d38-b54c-9bcf36695eac"
				},
				{
					"verse": "Pero el Señor su Dios pondrá estas naciones en sus manos e irá acabando con ellas hasta que sean destruidas.",
					"number": 23,
					"id": "baf51c8d-7f31-40ee-8b3e-fc85912284af"
				},
				{
					"verse": "A sus reyes los someterá al poder de ustedes, y ustedes harán que nadie en el mundo vuelva a acordarse de ellos. Ninguno de ellos podrá resistir el ataque de ustedes, así que ustedes los exterminarán a todos.",
					"number": 24,
					"id": "6219342a-9348-440f-82dd-0c9ba3fe2a2a"
				},
				{
					"verse": "Quemarán ustedes las imágenes de sus dioses, pero no intenten quedarse con el oro y la plata que las recubren; no caigan en esa tentación, pues cometerían una acción despreciable ante el Señor.",
					"number": 25,
					"id": "3fdbefb4-f4f3-4680-8f72-21301b5f5a02"
				},
				{
					"verse": "Por lo tanto, no lleven a su casa nada que sea despreciable, para que ustedes no sean también destruidos. Eso está destinado a la destrucción, así que deben considerarlo como algo despreciable.",
					"number": 26,
					"id": "c0ca027a-9616-4c22-9410-a39c0f1b6e9c"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "»Pongan ustedes en práctica los mandamientos que yo les he ordenado hoy, para que así puedan vivir y llegar a ser un pueblo numeroso, y conquisten este país que el Señor prometió a sus antepasados.",
					"number": 1,
					"study": "La buena tierra que han de poseer",
					"id": "e15584cc-8596-4dee-8103-534754398ed7"
				},
				{
					"verse": "Acuérdense de todo el camino que el Señor su Dios les hizo recorrer en el desierto durante cuarenta años, para humillarlos y ponerlos a prueba, a fin de conocer sus pensamientos y saber si iban a cumplir o no sus mandamientos.",
					"number": 2,
					"id": "33385193-f6f4-45b7-93a9-35dcb94773ad"
				},
				{
					"verse": "Y aunque los hizo sufrir y pasar hambre, después los alimentó con maná, comida que ni ustedes ni sus antepasados habían conocido, para hacerles saber que no sólo de pan vive el hombre, sino de todo lo que sale de los labios del Señor.",
					"number": 3,
					"id": "3bc79312-6c66-4784-ab96-f0362499c056"
				},
				{
					"verse": "Durante esos cuarenta años no se les gastó la ropa, ni se les hincharon los pies.",
					"number": 4,
					"id": "b53ab1f8-7d3d-4846-be1c-e85457549684"
				},
				{
					"verse": "Dense cuenta de que el Señor su Dios los ha corregido del mismo modo que un padre corrige a su hijo.",
					"number": 5,
					"id": "5d379e86-5a48-4edc-95a6-7d619e617007"
				},
				{
					"verse": "Cumplan, pues, los mandamientos del Señor su Dios, y hónrenlo y sigan las enseñanzas que él les ha dado.",
					"number": 6,
					"id": "c36b26d4-9acc-4dec-91da-082d0499f44b"
				},
				{
					"verse": "Porque el Señor los va a llevar a una buena tierra, a un país lleno de arroyos, fuentes y manantiales que brotan en los valles y en los montes;",
					"number": 7,
					"id": "bc526e1a-14e2-48b7-a519-0a3feaf9d464"
				},
				{
					"verse": "es una tierra donde hay trigo, cebada, viñedos, higueras, granados, olivos y miel.",
					"number": 8,
					"id": "dde27b21-3566-4f88-8e70-da05cf420dd3"
				},
				{
					"verse": "En ese país no tendrán ustedes que preocuparse por la falta de alimentos, ni por ninguna otra cosa; en sus piedras encontrarán hierro, y de sus montes sacarán cobre.",
					"number": 9,
					"id": "fc9eb8a1-9ebe-4551-9821-cadbd76cc334"
				},
				{
					"verse": "Pero después que hayan comido y se sientan satisfechos, deben alabar al Señor su Dios por la buena tierra que les ha dado.",
					"number": 10,
					"id": "b660cad5-8f71-454e-81df-a69dfb700cb9"
				},
				{
					"verse": "»Tengan cuidado de no olvidarse del Señor su Dios. No dejen de cumplir sus mandamientos, decretos y leyes que les he ordenado hoy.",
					"number": 11,
					"study": "Amonestación de no olvidar a Dios",
					"id": "b8c2bbd2-c230-4bf1-9503-b2fcaaca8142"
				},
				{
					"verse": "Cuando hayan comido y estén satisfechos, y vivan en las buenas casas que hayan construido,",
					"number": 12,
					"id": "a91dddbc-1bfd-44c6-859a-e69d9174c9ee"
				},
				{
					"verse": "y vean que sus vacas y ovejas han aumentado, lo mismo que su oro y su plata y todas sus propiedades,",
					"number": 13,
					"id": "f16065e1-d1e4-43c0-b030-59b185eca480"
				},
				{
					"verse": "no se llenen de orgullo ni se olviden del Señor su Dios, que los sacó de Egipto, donde eran esclavos;",
					"number": 14,
					"id": "d814d2e7-8930-40b6-ae15-145ada9775fb"
				},
				{
					"verse": "que los hizo marchar por el grande y terrible desierto, lleno de serpientes venenosas y escorpiones, y donde no había agua. Pero él sacó agua de una dura roca y les dio de beber,",
					"number": 15,
					"id": "b8bc717d-8af7-4ecf-92a8-f00685e3de10"
				},
				{
					"verse": "y en el desierto los alimentó con maná, comida que los antepasados de ustedes no habían conocido, para humillarlos y ponerlos a prueba, y para bien de ustedes al fin de cuentas.",
					"number": 16,
					"id": "4bea66b9-3c69-434e-a20d-d017f067f993"
				},
				{
					"verse": "»No se les ocurra pensar: \"Toda esta riqueza la hemos ganado con nuestro propio esfuerzo.\"",
					"number": 17,
					"id": "cbff32eb-fbaf-4fe5-97d3-93b252f28bf9"
				},
				{
					"verse": "Deben acordarse del Señor su Dios, ya que ha sido él quien les ha dado las fuerzas para adquirirla, cumpliendo así con ustedes la alianza que antes había hecho con los antepasados de ustedes.",
					"number": 18,
					"id": "95444071-991a-4af2-8550-91cd2a4c2219"
				},
				{
					"verse": "»Pero si se olvidan ustedes del Señor su Dios, y se van tras otros dioses y les rinden culto, yo les aseguro desde ahora que ustedes serán destruidos por completo.",
					"number": 19,
					"id": "97d51375-01e9-47fa-ad78-2ddd1493b14b"
				},
				{
					"verse": "De la misma manera que el Señor destruirá a las naciones que ustedes encuentren a su paso, así también ustedes serán destruidos por haber desobedecido al Señor su Dios.",
					"number": 20,
					"id": "8b49167f-2b4f-42e8-93ad-1234825e608a"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "»Escuchen, israelitas: ha llegado el momento de que crucen ustedes el Jordán y se lancen a la conquista de naciones más grandes y poderosas que ustedes, y de grandes ciudades rodeadas de murallas muy altas;",
					"number": 1,
					"study": "Dios destruirá a las naciones de Canaán",
					"id": "d7abd3ea-45dc-4fe0-8f52-7b9f38277a6a"
				},
				{
					"verse": "sus habitantes son grandes y altos como los descendientes del gigante Anac, y ya ustedes conocen el dicho: \"¿Quién puede hacer frente a los descendientes del gigante Anac?\"",
					"number": 2,
					"id": "b89789c2-9b6f-488a-bb56-07b18433f42a"
				},
				{
					"verse": "»Ahora pues, deben saber que el Señor su Dios es el que marcha al frente de ustedes, y que es como un fuego devorador que ante ustedes destruirá y humillará a esas naciones. Ustedes los desalojarán y los destruirán en un abrir y cerrar de ojos, tal como el Señor se lo ha prometido.",
					"number": 3,
					"id": "ad67af42-f2b1-4dee-84f9-e2b67f383dea"
				},
				{
					"verse": "Cuando el Señor su Dios los haya arrojado de la presencia de ustedes, no se digan a sí mismos: \"Gracias a nuestros méritos, el Señor nos ha dado posesión de este país\"; pues si el Señor los expulsa, es por causa de la maldad de ellos.",
					"number": 4,
					"id": "9a715251-4d42-4367-92cc-3c3ab6e6913e"
				},
				{
					"verse": "No, no es por los méritos ni por la bondad de ustedes por lo que van a tomar posesión de su país; el Señor los arroja de la presencia de ustedes a causa de la maldad de ellos y para cumplir la promesa que hizo a Abraham, Isaac y Jacob, antepasados de ustedes.",
					"number": 5,
					"id": "349f7259-d83c-4345-8286-51bab974fdad"
				},
				{
					"verse": "Han de saber que no es debido a los méritos de ustedes por lo que el Señor su Dios les da la posesión de esa buena tierra, pues ustedes son un pueblo muy terco.",
					"number": 6,
					"study": "La rebelión de Israel en Horeb",
					"id": "cebb1f23-96ab-4c72-bd56-8a08e3ca76c6"
				},
				{
					"verse": "»Nunca deben ustedes olvidar que han contrariado al Señor su Dios en el desierto. Desde que salieron de Egipto y hasta que llegaron a este lugar, siempre le han sido rebeldes.",
					"number": 7,
					"id": "fb91ae66-6b1f-4e19-9f47-082312b59783"
				},
				{
					"verse": "Ya en el monte Horeb hicieron enojar al Señor, y tanto se enojó él contra ustedes que estuvo a punto de destruirlos.",
					"number": 8,
					"id": "e43903aa-2228-4dbb-ac9d-562a9e4e9fe5"
				},
				{
					"verse": "Yo subí al monte para recoger las tablas de piedra, las tablas de la alianza que el Señor había hecho con ustedes, y me quedé allí cuarenta días y cuarenta noches sin comer ni beber.",
					"number": 9,
					"id": "b527a311-e844-4d9a-9cc5-9062f7153e7b"
				},
				{
					"verse": "El Señor me dio entonces las dos tablas de piedra, escritas por él mismo, que contenían todas las palabras que él les había dicho en el monte, de en medio del fuego, el día en que todos nos reunimos.",
					"number": 10,
					"id": "215eaf71-5639-4c0e-b780-91fd467c2561"
				},
				{
					"verse": "Pasados esos cuarenta días y cuarenta noches, el Señor me dio las dos tablas de piedra, las tablas de la alianza,",
					"number": 11,
					"id": "97ac2e48-2032-4a8c-a6f5-a5f22f2d79a5"
				},
				{
					"verse": "y me dijo: \"Anda, baja pronto de aquí, porque el pueblo que sacaste de Egipto se ha descarriado. Muy pronto han dejado de cumplir lo que yo les ordené, y se han hecho un ídolo de metal fundido.\"",
					"number": 12,
					"id": "0b51e732-f8e6-402f-8e46-2629141445fa"
				},
				{
					"verse": "»El Señor también me dijo: \"Ya he visto que este pueblo es muy terco.",
					"number": 13,
					"id": "e0a7b120-a170-4b63-84dc-428c90624819"
				},
				{
					"verse": "Quítate de mi camino, que voy a destruirlos y a borrar de la tierra su memoria; pero de ti haré una nación más fuerte y numerosa que ellos.\"",
					"number": 14,
					"id": "62579c89-c2d3-42e4-8d28-dccf96d81fdb"
				},
				{
					"verse": "»Cuando bajé del monte, el cual estaba ardiendo, traía yo en mis manos las dos tablas de la alianza.",
					"number": 15,
					"id": "bfd1d0db-3ad6-45be-b244-d35231a0fdd6"
				},
				{
					"verse": "Pero al ver que ustedes habían pecado contra el Señor, y que se habían hecho un becerro de metal fundido, abandonando así el camino que el Señor les había ordenado seguir,",
					"number": 16,
					"id": "4e9f7415-2d79-4beb-adb8-94ff42ab7367"
				},
				{
					"verse": "arrojé las dos tablas que traía en las manos, y las hice pedazos delante de ustedes.",
					"number": 17,
					"id": "fb8247af-86dd-457e-924b-5cf753711358"
				},
				{
					"verse": "Después me arrodillé delante del Señor y, tal como ya lo había hecho antes, estuve cuarenta días y cuarenta noches sin comer ni beber nada, por causa del pecado que ustedes habían cometido, con lo que ofendieron al Señor y provocaron su ira.",
					"number": 18,
					"id": "e053d3f0-9115-4b3b-bf57-1b1f3efed548"
				},
				{
					"verse": "Yo estaba asustado del enojo y furor que el Señor manifestó contra ustedes, hasta el punto de querer destruirlos; pero una vez más el Señor me escuchó.",
					"number": 19,
					"id": "aebd95d6-7189-46ee-a639-b7ea52997f23"
				},
				{
					"verse": "También estaba el Señor muy enojado contra Aarón, y quería destruirlo, pero yo intervine en favor de él;",
					"number": 20,
					"id": "f8d531cb-de76-48c6-8527-04dd1a27fe56"
				},
				{
					"verse": "luego agarré el becerro que ustedes se habían hecho y con el cual pecaron, y lo arrojé al fuego, y después de molerlo hasta convertirlo en polvo, lo eché al arroyo que baja del monte.",
					"number": 21,
					"id": "3c10f251-fb09-44e5-976d-ef922c4f5394"
				},
				{
					"verse": "»También en Taberá, en Masá y en Quibrot-hataavá, provocaron ustedes la ira del Señor.",
					"number": 22,
					"id": "6d74a26f-472b-4d5c-86a1-9e85638aa6a4"
				},
				{
					"verse": "Y cuando el Señor les ordenó partir de Cadés-barnea para ir a tomar posesión del país que él les había dado, también se opusieron a su mandato y no tuvieron fe en él ni quisieron obedecerlo.",
					"number": 23,
					"id": "950e1863-a80c-40c5-abff-824934269ce6"
				},
				{
					"verse": "¡Desde que yo los conozco, ustedes han sido rebeldes al Señor!",
					"number": 24,
					"id": "722709a8-72e5-43b8-a4e6-d710f33233e6"
				},
				{
					"verse": "Como el Señor había amenazado con destruirlos, yo me quedé arrodillado delante del Señor durante cuarenta días y cuarenta noches,",
					"number": 25,
					"id": "22fe68e3-65e4-486d-929e-28b916cd3c59"
				},
				{
					"verse": "y con ruegos le dije: \"Señor, no destruyas a este pueblo, que es tuyo, que tú liberaste con tu grandeza y sacaste de Egipto con gran poder.",
					"number": 26,
					"id": "40cc54bf-b3dd-4251-b121-068ed119fb1d"
				},
				{
					"verse": "Acuérdate de tus siervos Abraham, Isaac y Jacob. No tengas en cuenta la terquedad de este pueblo, ni su maldad y pecado,",
					"number": 27,
					"id": "259d7c85-b56f-423a-ac3d-7544800bdc1b"
				},
				{
					"verse": "para que no se diga en el país del que nos sacaste: El Señor no pudo hacerlos entrar en el país que les había prometido, y como los odiaba, los hizo salir de aquí para hacerlos morir en el desierto.",
					"number": 28,
					"id": "c03b8cc2-7ac0-43a4-99db-c3668218034b"
				},
				{
					"verse": "Pero ellos son tu pueblo, son tuyos; tú los sacaste de Egipto con gran despliegue de poder.\"",
					"number": 29,
					"id": "195fc1c5-537a-4e72-8e80-ab7d6c02940f"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "»Entonces el Señor me dijo: \"Corta tú mismo dos tablas de piedra iguales a las primeras, y haz también un cofre de madera, y sube al monte para hablar conmigo.",
					"number": 1,
					"study": "El pacto renovado",
					"id": "cac645ac-d02f-43f7-938a-fdb28ecb0c39"
				},
				{
					"verse": "Yo voy a escribir en esas tablas las mismas palabras que estaban escritas en las primeras, las que tú rompiste, y las guardarás en el cofre.\"",
					"number": 2,
					"id": "8f465fac-5405-4100-adcf-d5146c3424a7"
				},
				{
					"verse": "»Hice, pues, un cofre de madera de acacia, y corté las dos tablas de piedra, y subí con ellas al monte.",
					"number": 3,
					"id": "56087879-0cd6-4380-bf23-e638e3bb8f1e"
				},
				{
					"verse": "Y el Señor escribió en las tablas los Diez Mandamientos, tal como lo había hecho la primera vez que les habló a ustedes en el monte, de en medio del fuego, cuando todos estábamos reunidos. Me las dio,",
					"number": 4,
					"id": "88ddca4d-5654-4192-ba12-87c9e741c4ba"
				},
				{
					"verse": "y yo bajé del monte; luego puse las tablas en el cofre, tal como el Señor me lo había ordenado, y todavía están allí.»",
					"number": 5,
					"id": "90a87efa-958f-4751-8d38-ba9eb9b79637"
				},
				{
					"verse": "(Los israelitas partieron de Beerot-bené-jaacán, y se dirigieron a Moserá. Allí murió Aarón, y fue sepultado, y su hijo Eleazar ocupó su lugar como sacerdote.",
					"number": 6,
					"id": "71326132-1323-4870-bd51-faf9c3ef7f58"
				},
				{
					"verse": "De allí salieron para Gudgoda, y de Gudgoda fueron a Jotbata, región en la que abunda el agua.",
					"number": 7,
					"id": "f7ad4039-495d-4161-a152-5807cbd09577"
				},
				{
					"verse": "Fue entonces cuando el Señor escogió a la tribu de Leví para que llevara el arca de la alianza del Señor y estuviera en su presencia para ofrecerle culto y dar la bendición en su nombre, como lo siguen haciendo hasta hoy.",
					"number": 8,
					"id": "c2338b86-1b3f-48cd-8ba3-2cb0e57ec579"
				},
				{
					"verse": "Por eso los levitas no han tenido parte ni herencia entre sus hermanos, porque su herencia es el Señor, tal como el Señor mismo lo anunció.)",
					"number": 9,
					"id": "18dcd383-46ef-488d-b048-ef8bb8d2a45f"
				},
				{
					"verse": "«Yo estuve en el monte cuarenta días y cuarenta noches, lo mismo que la primera vez, y también esta vez el Señor me escuchó y no quiso destruirlos a ustedes,",
					"number": 10,
					"id": "2660bd43-fdbb-40b3-a426-6678ed39f621"
				},
				{
					"verse": "sino que me dijo: \"Anda, prepárate a salir al frente del pueblo, para que vayan y conquisten el país que prometí dar a sus antepasados.\"",
					"number": 11,
					"id": "9790f1f3-45bf-4c44-915e-163cc72d056e"
				},
				{
					"verse": "»Y ahora, israelitas, ¿qué pide de ustedes el Señor su Dios? Solamente que lo honren y sigan todos sus caminos; que lo amen y lo adoren con todo su corazón y con toda su alma,",
					"number": 12,
					"study": "Lo que Dios exige",
					"id": "aa2af8db-33d8-4720-aae4-137ba9abb388"
				},
				{
					"verse": "y que cumplan sus mandamientos y sus leyes, para que les vaya bien.",
					"number": 13,
					"id": "f089d7b5-bc1a-45c6-a5b4-642bc7af04ad"
				},
				{
					"verse": "Tengan en cuenta que del Señor su Dios son los cielos y lo más alto de los cielos, la tierra y todo lo que hay en ella.",
					"number": 14,
					"id": "a1a48cb7-516e-4e52-958a-689b72062722"
				},
				{
					"verse": "Sin embargo, el Señor prefirió a los antepasados de ustedes y los amó, y después escogió a los descendientes de ellos, que son ustedes, de entre todos los demás pueblos, tal como se puede ver hoy.",
					"number": 15,
					"id": "c04759d4-eaae-4f94-998d-28b3af41fcb6"
				},
				{
					"verse": "»Pongan en su corazón la marca de la alianza, y no sigan siendo tercos,",
					"number": 16,
					"id": "b6798787-85de-4e9c-a07e-1809f94f079c"
				},
				{
					"verse": "porque el Señor su Dios es el Dios de dioses y el Señor de señores; él es el Dios soberano, poderoso y terrible, que no hace distinciones ni se deja comprar con regalos;",
					"number": 17,
					"id": "75819b43-4bc8-41c8-80be-329a584d106f"
				},
				{
					"verse": "que hace justicia al huérfano y a la viuda, y que ama y da alimento y vestido al extranjero que vive entre ustedes.",
					"number": 18,
					"id": "dc157e5a-218c-4068-b161-e38dfad3b17c"
				},
				{
					"verse": "Ustedes, pues, amen al extranjero, porque también ustedes fueron extranjeros en Egipto.",
					"number": 19,
					"id": "18cc2664-0d42-4fda-8be2-3129ff88d927"
				},
				{
					"verse": "»Honren al Señor su Dios, y adórenlo sólo a él; séanle fieles, y cuando tengan que hacer un juramento, háganlo en su nombre.",
					"number": 20,
					"id": "dda4e8d4-34de-4eaf-87dd-9503a1c5f9a7"
				},
				{
					"verse": "Porque él es el motivo de la alabanza de ustedes; él es su Dios, que ha hecho por ustedes estas cosas grandes y maravillosas que han visto.",
					"number": 21,
					"id": "62bdf0de-6008-458f-a616-414b4de72757"
				},
				{
					"verse": "Cuando los antepasados de ustedes llegaron a Egipto, eran sólo setenta personas, pero ahora el Señor su Dios los ha hecho aumentar en número como las estrellas del cielo.",
					"number": 22,
					"id": "91a5a8aa-a90b-40d7-85ac-042ad371d2ba"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "»Amen ustedes al Señor su Dios, y cumplan sus preceptos, leyes, decretos y mandamientos.",
					"number": 1,
					"study": "La grandeza de Jehová",
					"id": "463ed580-9545-440d-8b6f-560ac90b6a93"
				},
				{
					"verse": "Reconozcan hoy la corrección del Señor su Dios, que los hijos de ustedes no conocen ni han visto. Reconozcan su grandeza y su gran despliegue de poder,",
					"number": 2,
					"id": "6905a588-50a0-4d6c-855c-cb2ce31635f8"
				},
				{
					"verse": "y las señales y grandes hechos que realizó en Egipto contra el faraón y todo su país,",
					"number": 3,
					"id": "afc916d7-d1a3-4282-997a-b97060126463"
				},
				{
					"verse": "lo que hizo con el ejército egipcio, con sus caballos y carros de guerra, y cómo los hundió en las aguas del Mar Rojo cuando ellos los perseguían a ustedes. El Señor los destruyó para siempre.",
					"number": 4,
					"id": "e13751c8-8af8-4d3e-bbb9-5ec9c6bbbb0b"
				},
				{
					"verse": "Acuérdense también de todo lo que hizo por ustedes en el desierto, hasta que llegaron aquí;",
					"number": 5,
					"id": "62901833-22bd-4c1a-bd7e-e71005f35002"
				},
				{
					"verse": "y lo que hizo con Datán y Abiram, hijos de Eliab y descendientes de Rubén, y cómo la tierra se abrió y se los tragó junto con sus familias y tiendas de campaña, y con todo cuanto tenían, a la vista de todo Israel.",
					"number": 6,
					"id": "8f682cc0-c36f-4e55-9c81-37812e05a87e"
				},
				{
					"verse": "Ustedes mismos son testigos de las grandes cosas que ha hecho el Señor.",
					"number": 7,
					"id": "3cc59e1e-ceac-4feb-804d-33ac135d7fdd"
				},
				{
					"verse": "»Cumplan ustedes todos los mandamientos que hoy les he dado, para que se hagan fuertes y tomen posesión del país que van a conquistar,",
					"number": 8,
					"study": "Bendiciones de la Tierra Prometida",
					"id": "ca8f07f9-cff0-4cdf-a031-7889e7ba5a77"
				},
				{
					"verse": "y para que vivan muchos años en esta tierra que el Señor prometió dar a los antepasados de ustedes y a sus descendientes; tierra donde la leche y la miel corren como el agua.",
					"number": 9,
					"id": "38df582d-c7a8-48c3-919a-dbf9a06a836d"
				},
				{
					"verse": "La tierra que van a conquistar no es como Egipto, de donde ustedes salieron; allí sembraban ustedes la semilla y regaban con los pies, como se hace en las huertas,",
					"number": 10,
					"id": "9117865f-dd56-489a-a6d0-0cb0a8013789"
				},
				{
					"verse": "pero el país del que van a tomar posesión es un país de montes y valles, regado por la lluvia del cielo.",
					"number": 11,
					"id": "24ab4871-bd7d-487b-8be8-a8bb9e6ff83d"
				},
				{
					"verse": "Es una tierra que el Señor mismo cuida; en ella tiene puestos los ojos todo el año.",
					"number": 12,
					"id": "355e742e-2394-4789-9357-fb7bb531cf2e"
				},
				{
					"verse": "»Si ustedes cumplen los mandamientos que les he dado en este día, y aman al Señor su Dios, y lo adoran con todo su corazón y con toda su alma,",
					"number": 13,
					"id": "d40f0024-9d32-4c3c-b81d-a602082ecb00"
				},
				{
					"verse": "él hará que vengan a su tiempo las lluvias de otoño y las de primavera, para que ustedes cosechen su trigo y tengan vino y aceite.",
					"number": 14,
					"id": "d177666e-5d43-40bb-ba8b-c33299067958"
				},
				{
					"verse": "También hará que crezca hierba en el campo para el ganado de ustedes, y que ustedes tengan comida en abundancia.",
					"number": 15,
					"id": "f20a07a2-20fa-4170-a5e9-4916db0f4d13"
				},
				{
					"verse": "Pero tengan cuidado de no dejarse engañar; no se aparten del Señor por rendir culto a otros dioses; no se inclinen ante ellos,",
					"number": 16,
					"id": "711014bd-3e56-498f-b101-1d629ae08245"
				},
				{
					"verse": "porque el Señor se enojará contra ustedes y no les enviará lluvia; entonces la tierra no dará sus frutos, y muy pronto ustedes morirán en esa buena tierra que el Señor les va a dar.",
					"number": 17,
					"id": "5752eb3c-1e9f-42db-8c6f-65ba7850bbf7"
				},
				{
					"verse": "»Grábense estas palabras en la mente y en el pensamiento; átenlas como señales en sus manos y en su frente.",
					"number": 18,
					"id": "ff6b81ce-c88b-40fe-817a-99cbfa358367"
				},
				{
					"verse": "Instruyan a sus hijos hablándoles de ellas tanto en la casa como en el camino, y cuando se acuesten y cuando se levanten.",
					"number": 19,
					"id": "9b61aa1d-1c68-4146-b038-9be47f7700ef"
				},
				{
					"verse": "Escríbanlas en los postes y en las puertas de su casa,",
					"number": 20,
					"id": "75c614dd-f8e7-4928-875e-749b974fcf23"
				},
				{
					"verse": "para que su vida y la de sus hijos en la tierra que el Señor prometió dar a sus antepasados sea tan larga como la existencia del cielo sobre la tierra.",
					"number": 21,
					"id": "71136c00-8adf-4f67-a248-ad3b995dbdcb"
				},
				{
					"verse": "»Si cumplen fielmente todos estos mandamientos que hoy les ordeno poner en práctica, y si aman al Señor su Dios y lo siguen fielmente en todos sus caminos,",
					"number": 22,
					"id": "848813b6-70be-4e6b-bf81-b61aaf43653c"
				},
				{
					"verse": "el Señor arrojará de la presencia de ustedes a todas esas naciones, y ustedes conquistarán a pueblos más numerosos y fuertes.",
					"number": 23,
					"id": "11bccbb2-08df-4f22-93a5-a7ee42aaf982"
				},
				{
					"verse": "Donde ustedes planten el pie, allí se quedarán. Sus fronteras se extenderán desde el desierto hasta el Líbano, y desde el río Éufrates hasta el mar Mediterráneo.",
					"number": 24,
					"id": "f2598ebb-9e11-456f-a037-2223624e340c"
				},
				{
					"verse": "Nadie podrá hacerles frente. El Señor su Dios hará cundir el pánico y el terror por dondequiera que ustedes pasen, tal como se lo ha prometido.",
					"number": 25,
					"id": "9605e285-733c-4c06-a06f-4881a10d0a05"
				},
				{
					"verse": "»En este día les doy a elegir entre bendición y maldición.",
					"number": 26,
					"id": "b779f1d8-28be-4fa4-881e-42afa5837ae8"
				},
				{
					"verse": "Bendición, si obedecen los mandamientos del Señor su Dios, que hoy les he ordenado.",
					"number": 27,
					"id": "93d178e2-c9ae-4152-b071-887db1b51fd0"
				},
				{
					"verse": "Maldición, si por seguir a dioses desconocidos, desobedecen los mandamientos del Señor su Dios y se apartan del camino que hoy les he ordenado.",
					"number": 28,
					"id": "e5d98c3e-ec32-4d8c-a3f9-0d9b0f09c3dd"
				},
				{
					"verse": "»Cuando el Señor su Dios los haya hecho entrar en el país que van a conquistar, pondrán la bendición en el monte Guerizim, y la maldición en el monte Ebal.",
					"number": 29,
					"id": "1ce03777-a78a-4759-803a-9b8b7ac11cb5"
				},
				{
					"verse": "Estos montes están al otro lado del Jordán, en dirección de la ruta occidental, en la tierra de los cananeos que viven en la llanura, frente a Guilgal y junto a las encinas de Moré.",
					"number": 30,
					"id": "09fcd287-9eb7-49a1-9e04-2150bbc1f6a7"
				},
				{
					"verse": "Ustedes están a punto de cruzar el Jordán y conquistar el país que el Señor su Dios les va a dar. Cuando ya lo hayan conquistado y vivan en él,",
					"number": 31,
					"id": "b4c00063-5cde-467f-94de-3e2074b9d381"
				},
				{
					"verse": "pongan en práctica todas las leyes y decretos que hoy les he entregado.",
					"number": 32,
					"id": "e6480d17-fe0c-4131-9fb8-f87a1f25f5f2"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "»Éstas son las leyes y los decretos que ustedes deberán poner en práctica durante toda su vida, en la tierra que el Señor y Dios de sus antepasados les va a dar en posesión.",
					"number": 1,
					"study": "El santuario único",
					"id": "71c3a03a-0ea8-450f-8bd0-3bdee127f10f"
				},
				{
					"verse": "»Destruyan por completo todos los lugares donde los pueblos que van a conquistar adoran a sus dioses: en los montes, en las colinas y bajo los árboles frondosos.",
					"number": 2,
					"id": "1525ded1-7248-4a31-843e-558b3c9b965f"
				},
				{
					"verse": "Derriben sus altares, hagan pedazos las piedras y quemen los troncos a los que rinden culto, y destruyan las imágenes de sus dioses; borren de aquellos lugares su recuerdo.",
					"number": 3,
					"id": "0ba04a06-a772-409f-9408-98aceefd7584"
				},
				{
					"verse": "»Al Señor su Dios no deben adorarlo de esa manera.",
					"number": 4,
					"id": "f485cf28-3e34-4572-a1a4-98f7632f1728"
				},
				{
					"verse": "Entre las tribus de ustedes, el Señor escogerá un lugar como residencia de su nombre, y a ese lugar podrán ustedes ir a adorarlo.",
					"number": 5,
					"id": "047fa917-1814-436c-898f-4a36c6a6b379"
				},
				{
					"verse": "Allí sacrificarán y quemarán animales en su honor, y le llevarán sus diezmos, contribuciones, promesas y ofrendas voluntarias, así como las primeras crías de sus vacas y ovejas.",
					"number": 6,
					"id": "1b8a8578-4e86-427a-b3a9-8e48c018307a"
				},
				{
					"verse": "Comerán allí, delante del Señor su Dios, y en compañía de sus familias se alegrarán del fruto de su trabajo con que el Señor su Dios los haya bendecido.",
					"number": 7,
					"id": "080e29f2-f1cf-4538-81f0-d5abf33b27e3"
				},
				{
					"verse": "»Allí no deberán hacer ustedes lo que ahora hacemos aquí, donde cada uno de nosotros hace lo que mejor le parece.",
					"number": 8,
					"id": "25f1ade7-c7cc-4fbd-bfcc-e537cee29e33"
				},
				{
					"verse": "Realmente todavía no han llegado ustedes al lugar tranquilo que el Señor su Dios les va a dar en posesión.",
					"number": 9,
					"id": "d63b1647-cf3a-4bd1-939a-45279a1bb00e"
				},
				{
					"verse": "Pero una vez que hayan cruzado el Jordán y vivan en el país que él les va a entregar, y ya estén libres de todos los enemigos que los rodean, y sin ningún temor,",
					"number": 10,
					"id": "3cc1a14b-7629-4ff6-9df5-20b73168f008"
				},
				{
					"verse": "entonces, en el lugar que el Señor su Dios escoja como residencia de su nombre, le ofrecerán ustedes todo lo que les he ordenado: animales sacrificados y quemados en su honor, diezmos, contribuciones y todo lo más escogido de las promesas que le hayan hecho al Señor.",
					"number": 11,
					"id": "a37be6c5-02e2-49ab-8bfa-82b41c644525"
				},
				{
					"verse": "Y harán fiesta en presencia del Señor su Dios, junto con sus hijos y sus siervos, y con los levitas que vivan entre ustedes, ya que ellos no han recibido entre ustedes ninguna tierra en propiedad.",
					"number": 12,
					"id": "52e92e7a-95da-4522-8b09-6e063be92845"
				},
				{
					"verse": "»Cuídense de no quemar animales al Señor en cualquier lugar que encuentren;",
					"number": 13,
					"id": "48d462b1-a7a9-427f-a8ed-0da1bd52f70b"
				},
				{
					"verse": "únicamente podrán hacerlo en el lugar que el Señor su Dios escoja en una de sus tribus. Allí cumplirán todo lo que les he ordenado.",
					"number": 14,
					"id": "e587da18-663a-43b9-8036-5c544c8b0b62"
				},
				{
					"verse": "»Sin embargo, podrán matar y comer carne en sus poblaciones en cualquier momento, según los bienes que el Señor su Dios les haya dado. La podrán comer todos ustedes, estén o no ritualmente puros, como si fuera carne de gacela o de ciervo.",
					"number": 15,
					"id": "135c3806-517d-4c28-bff3-4c683e4ce42c"
				},
				{
					"verse": "Pero la sangre no deben comerla, sino derramarla en la tierra como agua.",
					"number": 16,
					"id": "65352349-ba3f-436d-9a0b-a4629a8212f7"
				},
				{
					"verse": "»No podrán ustedes comer dentro de su ciudad el diezmo de su trigo, de su vino o de su aceite, ni las primeras crías de sus vacas y ovejas, ni nada de lo que hayan prometido al Señor, ni de sus ofrendas voluntarias.",
					"number": 17,
					"id": "6f29c8aa-9ccc-47a7-90ae-ba5bae4b72b3"
				},
				{
					"verse": "Sólo podrán hacerlo delante del Señor su Dios, en el lugar que él escoja; allí, en presencia del Señor su Dios y en compañía de sus hijos y sus criados, y de los levitas que vivan entre ustedes, se alegrarán del fruto de su trabajo.",
					"number": 18,
					"id": "472fea6c-9cab-45db-8542-3c093ed42eb2"
				},
				{
					"verse": "Mientras ustedes vivan en el país, no abandonen jamás a los levitas.",
					"number": 19,
					"id": "e2dcaf28-ab1b-431a-85e1-77193a3cf4b4"
				},
				{
					"verse": "»Cuando el Señor su Dios haya extendido el territorio de ustedes, tal como se lo ha prometido, si a ustedes les apetece comer carne, podrán comerla en cualquier momento.",
					"number": 20,
					"id": "c67324ba-56d3-488f-b4d0-e0ab6569a60f"
				},
				{
					"verse": "Si el lugar que el Señor su Dios escogió para poner allí su nombre está lejos de donde ustedes viven, podrán matar de las vacas y ovejas que el Señor les haya dado y comer todo lo que quieran allí donde ustedes habiten, tal como se lo he ordenado.",
					"number": 21,
					"id": "8bc8648c-50d0-4f84-b598-aaf87107b19d"
				},
				{
					"verse": "Igual que en el caso de la carne de gacela o de ciervo, todos ustedes podrán comerla, estén o no ritualmente puros.",
					"number": 22,
					"id": "1c2662eb-a13c-455d-a798-4392865b9ba7"
				},
				{
					"verse": "Pero de ninguna manera deben comer la sangre, porque la sangre es la vida; así que no deben comer la vida junto con la carne.",
					"number": 23,
					"id": "d233a5bb-a623-4f1f-a819-8783db74ddc2"
				},
				{
					"verse": "Lo que deben hacer es derramarla en la tierra como agua.",
					"number": 24,
					"id": "cd633ac5-72f1-4912-91b2-a2a73512b417"
				},
				{
					"verse": "No la coman, y les irá bien a ustedes y a sus hijos por hacer lo recto a los ojos del Señor.",
					"number": 25,
					"id": "63ef7b74-70c9-413c-a533-b2b14f5c2df4"
				},
				{
					"verse": "En cuanto a las cosas que hayan dedicado como ofrenda, y las promesas que hayan hecho, las presentarán en el lugar que el Señor escoja,",
					"number": 26,
					"id": "5d3872d0-9615-447e-b361-e3d18eac43f4"
				},
				{
					"verse": "y allí, sobre el altar del Señor su Dios, ofrecerán sus holocaustos. La sangre de los animales que ustedes ofrezcan la derramarán sobre el altar del Señor su Dios, pero la carne podrán comerla.",
					"number": 27,
					"id": "528eaa2e-0bd1-4a27-8a50-f98164ca1732"
				},
				{
					"verse": "»Escuchen y cumplan todo lo que les he ordenado, para que a ustedes y a sus hijos les vaya bien siempre, por hacer lo que es agradable y recto a los ojos del Señor su Dios.",
					"number": 28,
					"id": "28284cd0-0698-4fdc-bf42-73fadd06df40"
				},
				{
					"verse": "»Cuando el Señor su Dios haya destruido las naciones que ustedes van a conquistar, y después de destruidas ustedes ocupen su territorio y vivan en él, tengan cuidado de no seguir el ejemplo de esas naciones, ni de recurrir a sus dioses con la idea de rendirles culto también.",
					"number": 29,
					"id": "f495adf8-889c-484b-8c85-07db061d047e"
				},
				{
					"verse": "No le hagan eso al Señor su Dios, porque todas las cosas despreciables que el Señor no soporta son las que esas naciones cometen para honrar a sus dioses, llegando al extremo de sacrificar a sus propios hijos en el fuego.",
					"number": 30,
					"id": "07579dba-d607-4a58-a977-d7adabe5a065"
				},
				{
					"verse": "»Pongan siempre en práctica todo lo que les he ordenado, sin añadir ni quitar nada.",
					"number": 31,
					"id": "307514ae-1084-4c21-9c06-437683e7e424"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "»Si aparece entre ustedes un profeta o visionario y les anuncia una señal o un prodigio,",
					"number": 1,
					"id": "06998ba0-9f0b-420f-9251-53ce1cc4b375"
				},
				{
					"verse": "en caso de que se cumpla lo que les había anunciado y les diga: \"¡Vamos y sigamos a otros dioses que ustedes no conocen; vamos a rendirles culto!\",",
					"number": 2,
					"id": "24f22bfd-ce76-41ae-9f15-94471f461107"
				},
				{
					"verse": "no le hagan caso. Porque el Señor su Dios quiere ponerlos a prueba para saber si ustedes lo aman con todo su corazón y con toda su alma.",
					"number": 3,
					"id": "5483d6ff-8bcb-4b8e-9a52-0b4faeb29b66"
				},
				{
					"verse": "Sigan y honren sólo al Señor su Dios; cumplan sus mandamientos, escuchen su voz y ríndanle culto; vivan unidos a él.",
					"number": 4,
					"id": "c50a3751-453d-4d4c-89e0-4f0ebd507f46"
				},
				{
					"verse": "Y ese profeta o visionario será condenado a muerte por haberles aconsejado rebelarse contra el Señor su Dios, que los libró de la esclavitud a que estaban sometidos en Egipto, y por tratar de que ustedes se apartaran del camino que el Señor su Dios les ha ordenado seguir. Así acabarán con el mal que haya entre ustedes.",
					"number": 5,
					"id": "f74b2464-8cc4-4b70-981c-37bd0d73e1a9"
				},
				{
					"verse": "»Si aun tu propio hermano, o tu hijo, o tu hija, o tu esposa amada, o tu más íntimo amigo, te empuja en secreto a dar culto a otros dioses que ni tú ni tus padres conocieron,",
					"number": 6,
					"id": "06305a6b-fdb5-40c1-b186-467fda17a72f"
				},
				{
					"verse": "como son los dioses de los pueblos que, cercanos o lejanos, los rodean de un extremo al otro de la tierra,",
					"number": 7,
					"id": "b8669937-1b8a-46d7-97ba-0b3352d600a8"
				},
				{
					"verse": "no te sometas a sus deseos ni le hagas caso; ni siquiera tengas compasión de él; no le tengas lástima, ni lo encubras;",
					"number": 8,
					"id": "d26f3e19-b1a1-4185-92fe-2ec9fa7f2fe9"
				},
				{
					"verse": "al contrario, mátalo. Y tú serás el primero en levantar la mano contra él, y después de ti hará lo mismo todo el pueblo.",
					"number": 9,
					"id": "11ad0b41-fbfe-4a07-ace7-026cf0b540eb"
				},
				{
					"verse": "Apedréalo hasta que muera, por haber querido apartarte del Señor tu Dios, que te sacó de Egipto, donde eras esclavo.",
					"number": 10,
					"id": "9ed5a494-fed4-4aeb-9723-93f857cb29d7"
				},
				{
					"verse": "De esta manera todo Israel lo sabrá y tendrá miedo de volver a cometer una maldad como ésta.",
					"number": 11,
					"id": "810ccb02-d23d-4843-add0-8dbe0eff0b10"
				},
				{
					"verse": "»Si en alguna de las ciudades que el Señor su Dios les ha dado para vivir llegan a saber que han aparecido",
					"number": 12,
					"id": "8b4b2dfd-4e85-4ddb-a69f-91cb729586fe"
				},
				{
					"verse": "hombres que desobedecen a Dios y descarrían a los habitantes de esa ciudad, empujándolos a rendir culto a dioses desconocidos,",
					"number": 13,
					"id": "d81bbc5f-804c-4dcd-a5db-d2fdef241ad3"
				},
				{
					"verse": "deberán ustedes investigar bien el asunto. Y si resulta que los rumores son ciertos y que se ha cometido entre ustedes cosa tan despreciable,",
					"number": 14,
					"id": "8dec8d8c-5d67-4640-8fdf-d7e47842e40d"
				},
				{
					"verse": "entonces matarán a filo de espada a los habitantes de esa ciudad y a todos sus animales, y destinarán a la destrucción todo lo que haya en ella.",
					"number": 15,
					"id": "4f7f806c-a2b4-49ef-8b6e-59aefe960959"
				},
				{
					"verse": "Juntarán todas sus riquezas en el centro de la plaza, y prenderán fuego a la ciudad y a todo lo que le hayan quitado al enemigo, destruyéndolo todo como ofrenda quemada en honor del Señor su Dios. Esa ciudad quedará para siempre convertida en un montón de ruinas, y nunca más será reconstruida.",
					"number": 16,
					"id": "afc77f2d-e7a1-4220-b083-49884617454a"
				},
				{
					"verse": "»No se queden ustedes con nada de lo que haya sido destinado a la destrucción, y el Señor nunca se enojará contra ustedes; al contrario, tendrá compasión de ustedes y los hará crecer en número, tal como lo prometió a los antepasados de ustedes,",
					"number": 17,
					"id": "22599624-07e6-4a75-a5a2-738baeabf4bc"
				},
				{
					"verse": "siempre y cuando obedezcan al Señor su Dios y cumplan todos los mandamientos que yo les he dado hoy y hagan lo que es recto a sus ojos.",
					"number": 18,
					"id": "ab857332-acd1-4ea3-8dc7-d29c2873523d"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "»Ustedes son los hijos del Señor su Dios. No se hagan heridas en el cuerpo, ni se rapen la cabeza por delante cuando alguien muera.",
					"number": 1,
					"id": "b30afa7d-dba2-4842-a238-df7ea2502200"
				},
				{
					"verse": "Porque ustedes son un pueblo consagrado al Señor su Dios; él los ha elegido entre todos los pueblos de la tierra para que sean el pueblo de su propiedad.",
					"number": 2,
					"id": "f574e8d6-423c-42e2-9306-9978d96a3387"
				},
				{
					"verse": "»No coman nada impuro.",
					"number": 3,
					"study": "Animales limpios e inmundos",
					"id": "c7cd07e9-804d-40e7-b354-68d53352d8ec"
				},
				{
					"verse": "»Ésta es la lista de los animales que ustedes pueden comer: toros, corderos, cabritos,",
					"number": 4,
					"id": "d1c7755a-0298-49d1-8fff-d007d4a85710"
				},
				{
					"verse": "ciervos, gacelas, gamos, cabras monteses y toda clase de antílopes.",
					"number": 5,
					"id": "9fe7e44b-df8b-470b-9ae9-0aec85545802"
				},
				{
					"verse": "Pueden, pues, comer de todo animal rumiante que tenga las pezuñas partidas, separadas en dos partes,",
					"number": 6,
					"id": "bca368bf-ff0f-4337-96b8-d3bfb7af0048"
				},
				{
					"verse": "pero no deben comer de los siguientes animales, aunque sean rumiantes o tengan pezuñas partidas:\n»El camello, la liebre y el tejón; deben considerarlos animales impuros, porque son rumiantes pero no tienen pezuñas partidas.",
					"number": 7,
					"id": "4fb1cff0-aa22-480d-a7cb-108e4d0f7524"
				},
				{
					"verse": "»El cerdo, porque tiene pezuñas partidas pero no es rumiante. Deben considerarlo impuro. No coman la carne de estos animales ni toquen sus cuerpos muertos.",
					"number": 8,
					"id": "9db0575f-e8a8-44db-ad1a-481eaa8c3f5e"
				},
				{
					"verse": "»De los animales que viven en el agua podrán comer de los que tienen aletas y escamas,",
					"number": 9,
					"id": "80b22421-0ea3-4f3e-8aca-1d8e4b5514f3"
				},
				{
					"verse": "pero no coman de los que no tienen aletas y escamas; deben considerarlos animales impuros.",
					"number": 10,
					"id": "c6d84212-e404-4ca4-92c0-42e731971119"
				},
				{
					"verse": "»Pueden comer de toda ave pura,",
					"number": 11,
					"id": "5d5a743b-f30c-4c8c-9f7b-734d78ff4e89"
				},
				{
					"verse": "pero hay algunas de las cuales no deben comer: el águila, el quebrantahuesos, el águila marina,",
					"number": 12,
					"id": "826bcf49-d28a-4995-8fd0-e6389bc3a3e9"
				},
				{
					"verse": "el milano, y toda clase de halcones,",
					"number": 13,
					"id": "dbe2f8af-ba24-4629-b372-1a62e5ed2d4c"
				},
				{
					"verse": "toda clase de cuervos,",
					"number": 14,
					"id": "957b33dd-98c8-445d-8f59-c10ee5aaa9ea"
				},
				{
					"verse": "el avestruz, la lechuza, la gaviota, toda clase de gavilanes,",
					"number": 15,
					"id": "c568124e-9e9f-4e13-89e6-ddab44a9f3f0"
				},
				{
					"verse": "el búho, el ibis, el cisne,",
					"number": 16,
					"id": "ccca246c-7d3b-4f4e-9fa5-ffb8ca9ede51"
				},
				{
					"verse": "el pelícano, el buitre, el cormorán,",
					"number": 17,
					"id": "452cc5fd-e7f2-4e36-8b54-5b359abd5bc6"
				},
				{
					"verse": "la cigüeña, la abubilla y el murciélago.",
					"number": 18,
					"id": "c0b1f95e-ff88-4471-9f8b-d7941bcac010"
				},
				{
					"verse": "»Todo insecto con alas será considerado impuro. No deberán comerlo.",
					"number": 19,
					"id": "b458c085-d81e-43fe-83ba-6f3d1e1f4308"
				},
				{
					"verse": "Pero las aves consideradas puras sí podrán comerlas.",
					"number": 20,
					"id": "072662e2-4de3-44ce-a22a-ccafe577031c"
				},
				{
					"verse": "»No coman ningún animal que muera por sí solo, pues ustedes son un pueblo consagrado al Señor su Dios; pero se lo podrán dar al extranjero que viva en las ciudades de ustedes; él sí puede comerlo. Y también pueden vendérselo al extranjero que esté de paso.\n»No cocinen cabritos en la leche de su madre.",
					"number": 21,
					"id": "aeeb5d06-5617-478c-b0b5-ed1ac705bea0"
				},
				{
					"verse": "»Cada año, sin falta, deberán ustedes apartar la décima parte de todo el grano que cosechen.",
					"number": 22,
					"study": "La ley del diezmo",
					"id": "d0b2acfd-e8c4-4376-a231-18929ba933db"
				},
				{
					"verse": "De esa décima parte de trigo, de vino y de aceite, y de las primeras crías de sus vacas y ovejas, comerán ustedes delante del Señor su Dios, en el lugar que él escoja como residencia de su nombre, para que aprendan a reverenciar siempre al Señor.",
					"number": 23,
					"id": "8c049f6e-4991-45a4-88dc-ff7060a5fcfd"
				},
				{
					"verse": "Y si el Señor los bendice, pero ustedes tienen que hacer un largo viaje para llevar esa décima parte por vivir muy lejos del lugar que el Señor ha escogido para poner allí su nombre,",
					"number": 24,
					"id": "2b141e3d-2ea4-43cf-a3e2-891df72dab04"
				},
				{
					"verse": "entonces venderán ustedes esa décima parte y el dinero de la venta lo llevarán al lugar que el Señor haya escogido.",
					"number": 25,
					"id": "a3b69c82-70b6-4bbe-8858-e07fac1f477e"
				},
				{
					"verse": "Con ese dinero comprarán allí lo que crean más conveniente: bueyes, ovejas, vino o cualquier bebida fermentada; en fin, lo que ustedes quieran, y lo comerán allí, delante del Señor su Dios, y harán fiesta junto con su familia.",
					"number": 26,
					"id": "edd9a100-5094-45d4-9752-154f7c73b59a"
				},
				{
					"verse": "»No desamparen nunca a los levitas que vivan en su población, ya que a ellos no les ha tocado tener su propia tierra como a ustedes.",
					"number": 27,
					"id": "6ce0451c-fa1e-44eb-9646-39729857f2ae"
				},
				{
					"verse": "»Cada tres años deberán ustedes apartar la décima parte de su cosecha del año, y almacenarla en su ciudad,",
					"number": 28,
					"id": "ed27a30d-c103-4899-8c54-445b159e78d9"
				},
				{
					"verse": "para que cuando vengan los levitas, a quienes no les ha tocado tener su propia tierra, o los extranjeros que viven entre ustedes, o los huérfanos y las viudas, puedan comer hasta quedar satisfechos. Así el Señor su Dios los bendecirá en todo lo que hagan.",
					"number": 29,
					"id": "16e0cdbb-2f1c-4fde-b68b-1af6a4a382af"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "»Cada siete años perdonarás lo que otros te deban.",
					"number": 1,
					"study": "El año de remisión",
					"id": "66cc90dc-a9bd-47c2-abe1-49c1fbdc2c4d"
				},
				{
					"verse": "»Este perdón consistirá en lo siguiente: Toda persona que haya prestado algo a su prójimo, le perdonará lo que le haya prestado. Ya no deberá exigir a su prójimo o a su compatriota que le pague, porque será proclamado el año del perdón de deudas en honor del Señor.",
					"number": 2,
					"id": "6313bdde-ff19-4b9f-9ce6-ff417af05731"
				},
				{
					"verse": "Al extranjero le podrás exigir que te pague el préstamo que le hiciste, pero a tu compatriota deberás perdonarle lo que haya recibido de ti.",
					"number": 3,
					"id": "3926eb31-17aa-47f3-a3f8-e23ad482e8a1"
				},
				{
					"verse": "De esta manera no habrá pobres entre ustedes, pues el Señor tu Dios te bendecirá en el país que él te va a dar como herencia,",
					"number": 4,
					"id": "5c9712c9-06ba-4726-978b-8b3d493f36f0"
				},
				{
					"verse": "siempre y cuando le obedezcas y pongas en práctica todos estos mandamientos que yo te he dado hoy.",
					"number": 5,
					"id": "dd708a60-ad6a-49f6-8135-d82f0301e1f6"
				},
				{
					"verse": "Sí, el Señor tu Dios te bendecirá, tal como te lo ha prometido, y tendrás para prestar a muchas naciones, pero tú no tendrás que pedir prestado; dominarás a muchas naciones, pero ellas no te dominarán a ti.",
					"number": 6,
					"id": "b81cd51e-aadc-4b50-91e6-ae0baafa9966"
				},
				{
					"verse": "»Si hay algún pobre entre tus compatriotas en alguna de las ciudades del país que el Señor tu Dios te da, no seas inhumano ni le niegues tu ayuda a tu compatriota necesitado;",
					"number": 7,
					"study": "Prestamos a los pobres",
					"id": "a7958f58-4e0b-4609-a7be-2b1353a81b86"
				},
				{
					"verse": "al contrario, sé generoso con él y préstale lo que necesite.",
					"number": 8,
					"id": "7be8125b-c159-4d76-9cc2-d882e627bc5d"
				},
				{
					"verse": "No des lugar en tu mente a este malvado pensamiento: \"Ya está cerca el año séptimo, el año en que se perdonan las deudas\", y entonces pongas mala cara a tu compatriota que se halla en la pobreza, y no le prestes nada; porque él clamará contra ti al Señor, y tal acción se te contará como pecado.",
					"number": 9,
					"id": "4c181608-06c6-44f0-9d46-6409754c6da4"
				},
				{
					"verse": "Debes ayudarlo siempre y sin que te pese, porque por esta acción el Señor tu Dios te bendecirá en todo lo que hagas y emprendas.",
					"number": 10,
					"id": "f41fdc62-b381-4f15-817d-6589b7e2803b"
				},
				{
					"verse": "Nunca dejará de haber necesitados en la tierra, y por eso yo te mando que seas generoso con aquellos compatriotas tuyos que sufran pobreza y miseria en tu país.",
					"number": 11,
					"id": "c8ef39de-5307-436b-9dc3-7908c7bdb3c4"
				},
				{
					"verse": "»Si alguno de tus compatriotas hebreos, sea hombre o mujer, se vende a ti como esclavo, sólo te servirá seis años; al séptimo año lo dejarás en libertad.",
					"number": 12,
					"study": "Leyes sobre los esclavos",
					"id": "dee49645-5ae5-4efe-8aac-5881a7ef61b9"
				},
				{
					"verse": "Y cuando lo despidas, no lo dejarás ir con las manos vacías,",
					"number": 13,
					"id": "92bab0eb-8e8c-4989-b10e-205dbadf6232"
				},
				{
					"verse": "sino que le darás animales de tu rebaño y mucho trigo y vino; es decir, compartirás con él los bienes que el Señor tu Dios te haya dado.",
					"number": 14,
					"id": "48bcaa52-f4e4-4407-ba17-0620ed1e7c4d"
				},
				{
					"verse": "No olvides que también tú fuiste esclavo en Egipto, y que el Señor tu Dios te dio libertad. Por eso ahora te doy esa orden.",
					"number": 15,
					"id": "960f9ca0-0ab3-4f67-beaa-23413c4e7a92"
				},
				{
					"verse": "»Pero si tu esclavo dice que no quiere dejarte porque siente cariño por ti y por tu familia, y porque lo tratas bien,",
					"number": 16,
					"id": "63074ff3-0632-4e48-9641-fe8e62446f62"
				},
				{
					"verse": "entonces tomarás un punzón y, arrimándolo a la puerta de tu casa, le atravesarás la oreja; de esta manera será esclavo tuyo para siempre. Lo mismo harás si se trata de tu esclava.",
					"number": 17,
					"id": "a296ee45-8432-4361-a9f7-8f1942b56de6"
				},
				{
					"verse": "No te parezca mal dejar en libertad a tus esclavos, pues durante seis años te han servido por la mitad de lo que le habrías pagado a un jornalero; además, el Señor tu Dios te bendecirá en todo lo que hagas.",
					"number": 18,
					"id": "7a9dca78-0ff0-466b-b646-fee4ca77f850"
				},
				{
					"verse": "»Todo primer macho que nazca de tus vacas o de tus ovejas, deberás consagrarlo al Señor tu Dios.\n»No hagas trabajar al primer ternerito de tus vacas, ni esquiles al primer corderito de tus ovejas.",
					"number": 19,
					"study": "Consagración de los primogénitos machos",
					"id": "40d11b05-c0a9-4381-9a27-6468badcba35"
				},
				{
					"verse": "Cada año los comerás junto con tu familia y delante del Señor tu Dios, en el lugar que él haya escogido.",
					"number": 20,
					"id": "623102d4-843d-4c22-bfb5-df71ad7a9b9e"
				},
				{
					"verse": "Pero si tiene algún defecto, o es cojo o ciego, o tiene cualquier otra falta, no lo presentarás en sacrificio al Señor.",
					"number": 21,
					"id": "bb56307f-f3f3-4f95-8b64-18fd069afdb0"
				},
				{
					"verse": "Lo comerás en la ciudad donde vivas, y todos podrán comer de él, estén o no estén ritualmente puros, como cuando se come la carne de gacela o de ciervo.",
					"number": 22,
					"id": "8c4e1592-2a18-4ec5-88d1-3ea171ea9b2b"
				},
				{
					"verse": "Pero no debes comer su sangre, sino derramarla en la tierra como agua.",
					"number": 23,
					"id": "3bb363f9-2c09-4a3f-8e7c-b405fb4e00fc"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "»Cuando llegue el mes de Abib, cumplan con la celebración de la Pascua en honor del Señor su Dios, porque fue en una noche de ese mes cuando el Señor su Dios los sacó de Egipto.",
					"number": 1,
					"study": "Fiestas anuales",
					"id": "16b0349e-4c28-4e90-9d76-0d32c7b1b67a"
				},
				{
					"verse": "»Durante la Pascua ofrecerán vacas y ovejas en sacrificio al Señor su Dios, en el lugar que él haya escogido como residencia de su nombre.",
					"number": 2,
					"id": "99ca00c8-b6a0-40a5-bfda-dddb9e9fb64f"
				},
				{
					"verse": "»El animal sacrificado lo comerán con pan sin levadura. Durante siete días comerán pan sin levadura, que es el pan del sufrimiento, pues tuvieron que salir de Egipto muy aprisa; así, mientras ustedes vivan, se acordarán del día en que salieron de Egipto.",
					"number": 3,
					"id": "39755e09-e7f1-40d0-8daf-4dff5fbaf150"
				},
				{
					"verse": "En estos siete días no deberá haber levadura en todo el territorio de ustedes, y de la carne que se ofrece en sacrificio la tarde del primer día no debe quedar nada para la mañana siguiente.",
					"number": 4,
					"id": "a539e4c9-900c-4d54-8661-adc35eb6af76"
				},
				{
					"verse": "No deben ofrecer el sacrificio de la Pascua en cualquier ciudad de las que el Señor su Dios les da,",
					"number": 5,
					"id": "76d48452-3675-413f-aef8-108bd1721f5a"
				},
				{
					"verse": "sino únicamente en el lugar que él escoja como residencia de su nombre, y deben ofrecerlo por la tarde, al ponerse el sol, que es la hora en que ustedes salieron de Egipto.",
					"number": 6,
					"id": "0534c11d-1287-4ef9-966b-073a0f6bea8e"
				},
				{
					"verse": "La carne ofrecida la cocerán y comerán en el lugar que el Señor su Dios haya escogido, y a la mañana siguiente regresarán a su casa.",
					"number": 7,
					"id": "a01857f2-5fdf-4875-b1e5-5713074395eb"
				},
				{
					"verse": "Durante seis días comerán pan sin levadura, y el día séptimo se celebrará una reunión especial en honor del Señor su Dios; ese día no deberán ustedes hacer ninguna clase de trabajo.",
					"number": 8,
					"id": "61f94d16-c311-4c15-a6c7-225b2fd92b67"
				},
				{
					"verse": "»Cuando hayan pasado siete semanas, a partir del día en que comenzó la cosecha de trigo,",
					"number": 9,
					"id": "8f77398e-7e2c-4b29-bcd7-7f895a3d46d6"
				},
				{
					"verse": "celebrarán la fiesta de las Semanas en honor del Señor su Dios, y presentarán sus ofrendas voluntarias según los bienes con que el Señor su Dios los haya bendecido.",
					"number": 10,
					"id": "e0e7b9af-884e-45a2-a25b-fc761dd043b4"
				},
				{
					"verse": "Y harán fiesta delante del Señor su Dios, en el lugar que él haya escogido como residencia de su nombre, junto con sus hijos y sus esclavos, y con los levitas, extranjeros, huérfanos y viudas que habiten en su población.",
					"number": 11,
					"id": "b26813c3-ad2b-4d41-945a-809b66111b8e"
				},
				{
					"verse": "Recuerden que también ustedes fueron esclavos en Egipto; por lo tanto, pongan en práctica todas estas leyes.",
					"number": 12,
					"id": "7bf005bf-13e8-4c7c-a11f-4b5a754a7bf1"
				},
				{
					"verse": "»Una vez que hayan terminado de cosechar su trigo y de exprimir sus uvas, celebrarán durante siete días la fiesta de las Enramadas.",
					"number": 13,
					"id": "9f419bc8-178b-4f3e-8963-d76a9ecf8990"
				},
				{
					"verse": "Alégrense en esta fiesta junto con sus hijos y sus esclavos, y con los levitas, extranjeros, huérfanos y viudas que vivan en su ciudad.",
					"number": 14,
					"id": "0529f1f5-2588-4dfe-92c6-3a6fe1e21cb1"
				},
				{
					"verse": "Esta fiesta la celebrarán en honor del Señor su Dios durante siete días, en el lugar que él haya escogido; porque el Señor su Dios los bendecirá en todas sus cosechas y en todo su trabajo, y serán ustedes completamente dichosos.",
					"number": 15,
					"id": "f0f1d024-de6f-4e0e-aed2-ce713a10e84d"
				},
				{
					"verse": "»Todos los varones deberán presentarse tres veces al año ante el Señor su Dios, en el lugar que él haya escogido, durante las siguientes fiestas: la de los Panes sin levadura, la de las Semanas y la de las Enramadas. Nadie deberá presentarse ante el Señor con las manos vacías,",
					"number": 16,
					"id": "86262315-5c5f-4434-bcaf-35d8a4872b64"
				},
				{
					"verse": "sino que cada uno llevará sus ofrendas conforme a los bienes con que el Señor su Dios lo haya bendecido.",
					"number": 17,
					"id": "a953b893-c932-447b-80b8-796d9c009ea0"
				},
				{
					"verse": "»Nombren jueces y oficiales para todas las ciudades que el Señor su Dios le va a dar a cada tribu, para que juzguen al pueblo con verdadera justicia.",
					"number": 18,
					"study": "Administración de la justicia",
					"id": "372e61cf-d5d4-4da6-bc51-162b2a282d04"
				},
				{
					"verse": "No perviertan la justicia; no hagan ninguna diferencia entre unas personas y otras, ni se dejen sobornar, pues el soborno ciega los ojos de los sabios y pervierte las palabras de las personas justas.",
					"number": 19,
					"id": "8c410367-abf2-43a1-919b-bfd6a6c4d51f"
				},
				{
					"verse": "La justicia, y sólo la justicia, es lo que ustedes deben seguir, para que vivan y posean el país que el Señor su Dios les da.",
					"number": 20,
					"id": "ffca371a-104e-428c-902a-a23b121e1b24"
				},
				{
					"verse": "»No planten ningún árbol para honrar a un ídolo, ni lo pongan junto al altar del Señor su Dios.",
					"number": 21,
					"id": "e71e159c-0be8-4c1b-b60c-90f015124be5"
				},
				{
					"verse": "No levanten piedras de culto pagano, pues esto le repugna al Señor su Dios.",
					"number": 22,
					"id": "ad48a9e7-d6b0-4cf0-bfb4-cacc2587aefe"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "»No ofrezcan como sacrificio al Señor su Dios ningún toro ni oveja que tenga defecto o alguna cosa mala, porque eso le es repugnante.",
					"number": 1,
					"id": "9c22c5db-cbb8-4901-a984-353872d7a90c"
				},
				{
					"verse": "»Si en alguna de las poblaciones que el Señor su Dios les da se descubre que algún hombre o mujer hace lo que al Señor le desagrada, y falta a su alianza",
					"number": 2,
					"id": "7a141ef0-1c58-4ab5-b7c0-d9610db54620"
				},
				{
					"verse": "adorando a otros dioses y arrodillándose ante ellos, ya sea ante el sol, la luna o las estrellas, que es algo que el Señor no ha mandado,",
					"number": 3,
					"id": "8a47e591-f6d2-4028-9718-fab4d744604f"
				},
				{
					"verse": "y si llegan a saberlo, investiguen bien el asunto; y si resulta verdad que un acto tan repugnante se ha cometido en Israel,",
					"number": 4,
					"id": "405a7f8e-c9c9-4b26-b23b-43320048edcf"
				},
				{
					"verse": "llevarán ante el tribunal de la ciudad a quien haya cometido esta mala acción y lo condenarán a morir apedreado.",
					"number": 5,
					"id": "d7f0b845-9935-4996-bd29-66456c99ad8c"
				},
				{
					"verse": "»La sentencia de muerte se dictará sólo cuando haya declaración de dos o tres testigos, pues por la declaración de un solo testigo nadie podrá ser condenado a muerte.",
					"number": 6,
					"id": "d574d0e1-5a7f-45a5-b98d-2e2d82b71c28"
				},
				{
					"verse": "Los testigos serán los primeros en arrojarle piedras al condenado, y después lo hará todo el pueblo. Así acabarán con el mal que haya en medio de ustedes.",
					"number": 7,
					"id": "430aa00a-2ee1-4097-8231-e5949ffaa91e"
				},
				{
					"verse": "»Si tienen que juzgar un caso demasiado difícil, ya sea de muerte, pleito, heridas corporales o cualquiera otra cosa que ocurra en su ciudad, vayan al lugar que el Señor su Dios haya escogido",
					"number": 8,
					"id": "590ef210-88f3-44bf-942a-661d161ec5dc"
				},
				{
					"verse": "y pónganse en contacto con los sacerdotes levitas y con el juez de turno para exponerles el caso. Ellos dictarán entonces la sentencia que corresponda al caso,",
					"number": 9,
					"id": "b635827d-6658-44a7-b84a-0471aa326408"
				},
				{
					"verse": "y ustedes la aplicarán siguiendo al pie de la letra sus instrucciones.",
					"number": 10,
					"id": "810d9899-490f-47d4-84bf-a635ce6fd9f5"
				},
				{
					"verse": "Hagan todo tal y como ellos lo indiquen, aplicando la sentencia que dicten sin hacerle ningún cambio.",
					"number": 11,
					"id": "a56a2a41-2c8e-489d-8b3f-64a997ace447"
				},
				{
					"verse": "Pero al que actúe movido por la soberbia y desobedezca la decisión del sacerdote que está allí sirviendo al Señor, o la del juez, se le condenará a muerte. Así acabarán ustedes con la maldad en Israel,",
					"number": 12,
					"id": "dbb830fd-2e7f-43fa-9dc0-e2e52fb5d30b"
				},
				{
					"verse": "y cuando el pueblo lo sepa, tendrá miedo y dejará de hacer las cosas con soberbia.",
					"number": 13,
					"id": "9d100ec8-7dd1-4d57-b35b-c6d5b92180d9"
				},
				{
					"verse": "»Si cuando hayan entrado en el país que el Señor su Dios les va a dar, y lo hayan conquistado y vivan en él, dicen: \"Queremos tener un rey que nos gobierne, como lo tienen todas nuestras naciones vecinas\",",
					"number": 14,
					"study": "Instrucciones acerca de un rey",
					"id": "57beb46e-bf0c-4168-addd-058ec33e55e2"
				},
				{
					"verse": "deberán poner como rey de su nación a aquel compatriota de ustedes que el Señor su Dios escoja. No deben tomar como rey a un extranjero, a uno que no sea su compatriota.",
					"number": 15,
					"id": "12a59a9b-cb3f-45e3-87e3-81304f337c43"
				},
				{
					"verse": "Pero ese rey no deberá adquirir muchos caballos, ni enviar gente a Egipto para aumentar su caballería, pues el Señor les ha dicho: \"Nunca más vuelvan por este camino.\"",
					"number": 16,
					"id": "27dc7d35-add1-42b0-894a-3bfd87154609"
				},
				{
					"verse": "Tampoco deberá tener muchas mujeres, para que no se descarríe; ni adquirir grandes cantidades de oro y plata.",
					"number": 17,
					"id": "388a88b6-973e-4e36-8024-11036fb78e31"
				},
				{
					"verse": "»Cuando el rey tome posesión del poder, mandará que le hagan una copia escrita de esta enseñanza, tomada del original que está al cuidado de los sacerdotes levitas.",
					"number": 18,
					"id": "5476d47e-70ee-4ab8-b523-256b79b2b688"
				},
				{
					"verse": "Siempre deberá tener esa copia consigo, y leerla todos los días de su vida, para que aprenda a reverenciar al Señor su Dios, a respetar todo el contenido de esta enseñanza y a poner en práctica sus mandatos,",
					"number": 19,
					"id": "7919af70-0512-4687-af9e-115dc29a8af5"
				},
				{
					"verse": "para que no se crea superior a sus compatriotas ni se aparte para nada de estos mandamientos. Así, tanto él como sus descendientes tendrán un largo reinado en Israel.",
					"number": 20,
					"id": "210d449b-0ab2-48eb-b16f-8f0ea9766e05"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "»Los sacerdotes levitas, es decir, todos los de la tribu de Leví, no tendrán parte ni herencia como los demás israelitas. Tendrán que mantenerse de los sacrificios que se ofrecen al Señor, y de lo que a él le corresponde.",
					"number": 1,
					"study": "Las porciones de los levitas",
					"id": "f12e6b39-c0d0-40bb-9dd8-fe2c330eae10"
				},
				{
					"verse": "No recibirán herencia como sus compatriotas, ya que su herencia es el Señor, como él lo ha dicho.",
					"number": 2,
					"id": "e33594f6-932f-4830-a682-a99e6a2c8e55"
				},
				{
					"verse": "»Los derechos que los sacerdotes tienen sobre los sacrificios de toros o corderos ofrecidos por la gente, son los siguientes: les tocará la espaldilla, la quijada y el cuajar,",
					"number": 3,
					"id": "edea1448-83c8-4a9b-841f-b970a0f26dc5"
				},
				{
					"verse": "y también los primeros frutos de trigo, vino y aceite, y la primera lana que se corte a las ovejas;",
					"number": 4,
					"id": "1ea1bb1c-8f13-46fb-94d7-573b54ed99b4"
				},
				{
					"verse": "pues el Señor su Dios los ha elegido a ellos, de entre todas las tribus, para que de padres a hijos tengan siempre a su cargo el culto al Señor.",
					"number": 5,
					"id": "57c115a9-9e15-476d-b127-d030b1ff4998"
				},
				{
					"verse": "»Cuando un levita de alguna población de ustedes, de cualquier lugar de Israel, se sienta movido a venir al lugar escogido por el Señor,",
					"number": 6,
					"id": "412dedc1-9012-4f9e-9e24-6da2b160c1f0"
				},
				{
					"verse": "podrá oficiar allí como sacerdote en el nombre del Señor, lo mismo que todos sus compañeros levitas que están allí sirviendo al Señor,",
					"number": 7,
					"id": "869f722c-d9e6-4c09-b2d3-86b804998b6d"
				},
				{
					"verse": "y recibirá la misma porción de alimentos que ellos reciben, además de lo que obtenga de la herencia de su padre.",
					"number": 8,
					"id": "9e1475a0-7ae7-4032-b421-5ea5088a9dfd"
				},
				{
					"verse": "»Cuando hayan entrado ustedes en el país que el Señor su Dios les va a dar, no imiten las horribles costumbres de esas naciones.",
					"number": 9,
					"study": "Amonestación contra costumbres paganas",
					"id": "b56c1a8b-5c35-459c-a1f0-e83ab629be5c"
				},
				{
					"verse": "Que nadie de ustedes ofrezca en sacrificio a su hijo haciéndolo pasar por el fuego, ni practique la adivinación, ni pretenda predecir el futuro, ni se dedique a la hechicería",
					"number": 10,
					"id": "83841a14-dfea-443f-a268-c3cc8c692a78"
				},
				{
					"verse": "ni a los encantamientos, ni consulte a los adivinos y a los que invocan a los espíritus, ni consulte a los muertos.",
					"number": 11,
					"id": "c9f2120d-1683-4b69-8a54-324ce8943b94"
				},
				{
					"verse": "Porque al Señor le repugnan los que hacen estas cosas. Y si el Señor su Dios arroja de la presencia de ustedes a estas naciones, es precisamente porque tienen esas horribles costumbres.",
					"number": 12,
					"id": "995ca32c-e6cb-4c0a-8c98-205829acd87b"
				},
				{
					"verse": "Ustedes deben ser perfectos en su relación con Dios.",
					"number": 13,
					"id": "00688430-aa4b-4ac9-bad1-46b6428a99ed"
				},
				{
					"verse": "Esas naciones, cuyo territorio van ustedes a poseer, hacen caso a los que pretenden predecir el futuro y a los adivinos, pero a ustedes el Señor su Dios no les permite semejante cosa.",
					"number": 14,
					"id": "8524f760-10ea-4d44-a1c1-690eff63633d"
				},
				{
					"verse": "»El Señor su Dios hará que salga de entre ustedes un profeta como yo, y deberán obedecerlo.",
					"number": 15,
					"study": "Dios promete un profeta como Moisés",
					"id": "3b16b499-af10-42f2-b388-aa3d184b1e4a"
				},
				{
					"verse": "Esto es en realidad lo que ustedes pidieron al Señor su Dios en el monte Horeb, el día en que todos se reunieron allí y dijeron: \"No queremos oír otra vez la voz del Señor nuestro Dios, ni ver este gran fuego, para no morir.\"",
					"number": 16,
					"id": "ec4d53d2-1f56-4476-83b7-40be8806f493"
				},
				{
					"verse": "Entonces el Señor me dijo: \"Está bien lo que han dicho.",
					"number": 17,
					"id": "3a6a1574-2457-4b32-8ce4-a14b2580d8c2"
				},
				{
					"verse": "Yo haré que salga de entre ellos un profeta como tú, uno que sea compatriota de ellos y que les diga lo que yo le ordene decir, y les repita lo que yo le mande.",
					"number": 18,
					"id": "ed88dfdc-a3cc-4b20-9ea2-10e73cd325f7"
				},
				{
					"verse": "A todo aquel que no haga caso de lo que ese profeta diga en mi nombre, yo le pediré cuentas.",
					"number": 19,
					"id": "4ba03e64-2ae0-449c-9d38-c3bffe2fbb2d"
				},
				{
					"verse": "Pero el profeta que presuma de hablar en mi nombre y diga algo que yo no le haya mandado decir, o hable en nombre de otros dioses, será condenado a muerte.\"",
					"number": 20,
					"id": "820ff545-d910-44fc-b72c-ec6bcc9b0be7"
				},
				{
					"verse": "Y si ustedes piensan: \"¿Cómo podremos saber que lo que se ha dicho no es la palabra del Señor?\", deben tener esto en cuenta:",
					"number": 21,
					"id": "de43f09a-0820-4486-a6df-3767821bb523"
				},
				{
					"verse": "Si lo que el profeta ha dicho en nombre del Señor no se cumple, es señal de que el Señor no lo dijo, sino que el profeta habló movido sólo por su orgullo; por lo tanto, no le tengan miedo.",
					"number": 22,
					"id": "1ecfa2b2-f5ef-4385-aac7-0d98717d404b"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "»Cuando el Señor su Dios haya destruido a las naciones y les dé a ustedes posesión de las tierras que ahora son de ellas, y ustedes ocupen sus ciudades y sus casas,",
					"number": 1,
					"study": "Las ciudades de refugio",
					"id": "5c7661a3-0873-43ca-9e08-ff40e8834f1d"
				},
				{
					"verse": "apartarán tres ciudades del país que el Señor su Dios les da en propiedad,",
					"number": 2,
					"id": "90ae08bc-ac18-447e-ad6f-187e65fd89db"
				},
				{
					"verse": "y arreglarán el camino que lleva a ellas. Además, dividirán en tres partes el territorio que el Señor su Dios les da en posesión, para que todo aquel que mate a una persona pueda refugiarse en cualquiera de ellas.",
					"number": 3,
					"id": "33092541-3834-4358-8a9f-d63155d5fadb"
				},
				{
					"verse": "El que mató podrá huir allí y salvar su vida, si demuestra que lo hizo sin intención y sin que hubiera enemistad entre ellos.",
					"number": 4,
					"id": "11c2a123-0d1a-402d-aa25-354b4a1390b8"
				},
				{
					"verse": "Por ejemplo, si alguien va con su compañero al bosque a cortar leña y, al dar el hachazo, se le escapa el hacha del mango y alcanza a su compañero y lo mata, podrá huir a una de esas ciudades, y de esta manera salvará su vida.",
					"number": 5,
					"id": "7d4dc12a-b579-49f1-bc60-ae584b98d07b"
				},
				{
					"verse": "De lo contrario, si el camino es largo, un pariente cercano del muerto, que quiera vengarlo, perseguirá con rabia al que lo mató y puede alcanzarlo y matarlo, cuando en realidad no merecía la muerte, puesto que nunca antes fueron enemigos.",
					"number": 6,
					"id": "60cb3209-2328-4a94-b882-d0662d44206c"
				},
				{
					"verse": "Por eso les mando que aparten tres ciudades,",
					"number": 7,
					"id": "1d7c8c52-dc63-41c3-bc37-1a3d2caa6f3b"
				},
				{
					"verse": "y cuando el Señor su Dios agrande el territorio de ustedes y les dé toda la tierra, tal como lo prometió a los antepasados de ustedes,",
					"number": 8,
					"id": "9ed62681-7932-464b-984a-221fa726cbbf"
				},
				{
					"verse": "entonces añadirán ustedes otras tres ciudades de refugio a las tres que ya tenían (siempre y cuando pongan en práctica estos mandamientos que hoy les doy, o sea, que amen al Señor su Dios y sigan siempre sus caminos).",
					"number": 9,
					"id": "39e3d484-6283-4cb9-97c1-e14d6168ecdb"
				},
				{
					"verse": "De esta manera no se derramará sangre inocente dentro de este país que el Señor su Dios les da en propiedad, ni caerá sobre ustedes la responsabilidad de ninguna muerte.",
					"number": 10,
					"id": "fb0ba9e0-6150-4ff2-8af7-c9d851d17e6f"
				},
				{
					"verse": "»Pero si un hombre es enemigo de otro y le sigue los pasos, y llegada la ocasión se lanza sobre él y lo mata, y huye después a una de las ciudades de refugio,",
					"number": 11,
					"id": "764ab45a-22ee-45a3-9aa8-7cf5881b33b7"
				},
				{
					"verse": "entonces los ancianos de su ciudad darán la orden de que se le arreste y se le entregue en manos del pariente más cercano del muerto, para que sea condenado a muerte.",
					"number": 12,
					"id": "f52cd356-6b85-4288-be35-c8d9183ae810"
				},
				{
					"verse": "No le tengan compasión, y así evitarán que se derrame sangre inocente en Israel. Entonces todas las cosas les saldrán bien.",
					"number": 13,
					"id": "5cccaaf2-b095-40a4-80a7-ab039e64d5d7"
				},
				{
					"verse": "»En el país que el Señor su Dios les va a dar, respetarán los límites de la propiedad de su vecino, tal como fueron fijados en tiempos pasados.",
					"number": 14,
					"id": "8b72862f-3295-4865-83f3-3a98a015c909"
				},
				{
					"verse": "»La acusación de un solo testigo no será suficiente para demostrar que una persona ha cometido un crimen, delito o falta. Sólo valdrá la acusación cuando la presenten dos o tres testigos.",
					"number": 15,
					"study": "Leyes sobre el testimonio",
					"id": "0445f750-e88f-4732-bd5d-886e3b213dd9"
				},
				{
					"verse": "»Si algún malvado se presenta como testigo falso contra alguien, y lo acusa de haber cometido un delito,",
					"number": 16,
					"id": "283effe5-9cf9-4835-9496-b49b9df62840"
				},
				{
					"verse": "entonces las dos personas en pleito se presentarán ante el Señor y ante los sacerdotes y jueces que en aquellos días estén en funciones.",
					"number": 17,
					"id": "565713eb-178c-4011-b82c-2041c9bce027"
				},
				{
					"verse": "Los jueces examinarán el caso con toda atención, y si resulta falsa la declaración presentada por el testigo contra la otra persona,",
					"number": 18,
					"id": "4b80c80d-2f92-4181-be97-f9b9e6d33f3f"
				},
				{
					"verse": "se le hará sufrir la misma sentencia que él quería para el otro. Así acabarán con la maldad que haya en medio de ustedes.",
					"number": 19,
					"id": "3b7a2eef-69e9-4acb-ba91-f415e0f4de3d"
				},
				{
					"verse": "Y cuando los demás lo sepan, tendrán miedo y ya no se atreverán a cometer una acción tan mala.",
					"number": 20,
					"id": "41bad9a8-f2cb-46b1-aee1-618a0d5d1560"
				},
				{
					"verse": "No tengan compasión: cobren vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie.",
					"number": 21,
					"id": "821bfdf6-6165-4d03-85fb-29c1e6828648"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "»Si al salir ustedes a combatir a sus enemigos ven que ellos cuentan con caballería y carros de guerra, y con un ejército más numeroso que el de ustedes, no les tengan miedo, pues ustedes cuentan con el Señor su Dios, que los sacó de Egipto.",
					"number": 1,
					"study": "Leyes sobre la guerra",
					"id": "88983237-5423-4515-a742-358c10e96648"
				},
				{
					"verse": "Y cuando llegue la hora de la batalla, el sacerdote se dirigirá al ejército",
					"number": 2,
					"id": "eb973177-e0fb-4e4f-b203-ffc4416d9939"
				},
				{
					"verse": "y dirá: \"Escuchen, israelitas, hoy van a luchar contra sus enemigos. No se desanimen ni tengan miedo; no tiemblen ni se asusten,",
					"number": 3,
					"id": "1816308c-06fa-4abe-9a7a-9d1fb77be51e"
				},
				{
					"verse": "porque el Señor su Dios está con ustedes; él luchará contra los enemigos de ustedes y les dará la victoria.\"",
					"number": 4,
					"id": "3aafc07a-1537-405a-9a8d-e6f522957cb4"
				},
				{
					"verse": "»Luego hablarán los jefes, y dirán: \"Si alguno de ustedes ha construido una casa nueva y todavía no ha vivido en ella, que se vaya a su casa, no sea que muera en la batalla y sea otro el que la estrene.",
					"number": 5,
					"id": "015889a5-37fb-40b5-a448-9ed6bafc5805"
				},
				{
					"verse": "Y si alguno de ustedes ha plantado un viñedo y aún no ha podido disfrutar de él, que se vaya a su casa, no sea que muera en el combate y sea otro el que recoja las uvas.",
					"number": 6,
					"id": "aaf31abf-d888-4576-8d3f-175ebf65793b"
				},
				{
					"verse": "Y si alguien está comprometido en matrimonio y todavía no se ha casado, que se vaya a su casa, no sea que muera en la lucha y otro se case con su prometida.\"",
					"number": 7,
					"id": "f08b5705-7525-41bf-9f1a-50fb83dd47b7"
				},
				{
					"verse": "»Después los jefes se dirigirán de nuevo al ejército y dirán: \"Si alguno tiene miedo y le falta valor, que se vaya a su casa para que no acobarde también a sus compañeros.\"",
					"number": 8,
					"id": "9b7c7cf1-b48f-49fb-9af3-5c32dabcefc7"
				},
				{
					"verse": "Y cuando los jefes hayan terminado de hablar, los capitanes se pondrán a la cabeza del ejército.",
					"number": 9,
					"id": "c98311f8-df5e-45d0-b191-389e42d90a8d"
				},
				{
					"verse": "»Cuando se acerquen ustedes a una ciudad para atacarla, primero deben proponer la paz.",
					"number": 10,
					"id": "ec3b7450-a342-4128-8689-05b4548f8398"
				},
				{
					"verse": "Si los habitantes de la ciudad aceptan la paz y los dejan entrar, entonces les servirán a ustedes como esclavos en trabajos forzados.",
					"number": 11,
					"id": "accb0c9c-0586-453f-a1cc-67c25987dd43"
				},
				{
					"verse": "Pero si no hacen la paz con ustedes, sino que les declaran la guerra, ustedes rodearán la ciudad y la atacarán.",
					"number": 12,
					"id": "c267612a-5e3a-41fe-b126-57dc64bdf315"
				},
				{
					"verse": "El Señor su Dios la hará caer en poder de ustedes, y ustedes matarán a filo de espada a todos sus habitantes.",
					"number": 13,
					"id": "79fd8f2d-f41b-4fb8-b468-06d6a47c9d65"
				},
				{
					"verse": "Las mujeres, los niños, el ganado y todo lo que haya en la ciudad, será para ustedes; podrán disfrutar de todo lo que el Señor su Dios les permita tomar del enemigo.",
					"number": 14,
					"id": "469b6cff-9280-4e08-b855-11dff42ab3f0"
				},
				{
					"verse": "Esto mismo harán ustedes con todas las ciudades que estén lejos de donde habiten y que no formen parte de estas naciones.",
					"number": 15,
					"id": "aa485f25-06af-42a2-aa53-de6d2e9d3891"
				},
				{
					"verse": "Pero en las ciudades de estas naciones que el Señor su Dios les da en propiedad, no deben ustedes dejar nada con vida,",
					"number": 16,
					"id": "b3bc0b35-8c98-4445-96c5-2b0ff3bdbeda"
				},
				{
					"verse": "sino que destinarán a la destrucción, como sacrificio al Señor, a los hititas, amorreos, cananeos, ferezeos, heveos y jebuseos, tal como él lo ha ordenado,",
					"number": 17,
					"id": "0bbeb941-199c-4fe6-b473-91d9a319e768"
				},
				{
					"verse": "para que no les enseñen a ustedes a hacer las mismas cosas horribles que ellos hacen en honor de sus dioses, y les hagan pecar contra el Señor su Dios.",
					"number": 18,
					"id": "530aad1e-6602-4709-90d3-ad9775e43f6a"
				},
				{
					"verse": "»Si para tomar ustedes una ciudad tienen que sitiarla por mucho tiempo, no derriben sus árboles a golpe de hacha, pues necesitarán sus frutos como alimento; además, son tan sólo árboles del campo, y no hombres que puedan defenderse del ataque de ustedes.",
					"number": 19,
					"id": "4c843d3b-cd1e-4f90-ad01-094aa3ffb989"
				},
				{
					"verse": "Sin embargo, podrán derribar los árboles que no sean frutales y que les sirvan para sitiar la ciudad que estén atacando, hasta que caiga en su poder.",
					"number": 20,
					"id": "e2bcbf46-b046-4822-bb9e-62d128eb50fb"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "»Si en el país que el Señor su Dios les va a dar en propiedad se encuentra en el campo el cadáver de una persona asesinada, sin que se sepa quién la mató,",
					"number": 1,
					"study": "Expiación de un asesinato cuyo autor se desconoce",
					"id": "5f91c188-ab85-4e0c-b278-b0eef516ba9c"
				},
				{
					"verse": "los ancianos y los jueces calcularán la distancia que haya entre el lugar donde se encuentre el cadáver y las ciudades más cercanas.",
					"number": 2,
					"id": "27930923-d2ce-440f-9edb-7dd4dd2c8199"
				},
				{
					"verse": "Entonces los ancianos de la ciudad más cercana tomarán una ternera a la que todavía no se le haya puesto yugo,",
					"number": 3,
					"id": "7aadcbc8-b01f-40bb-b84c-a03793c9f975"
				},
				{
					"verse": "la bajarán a un arroyo que siempre lleve agua y donde nunca se haya labrado ni sembrado, y allí mismo le romperán el pescuezo.",
					"number": 4,
					"id": "a72d641b-3226-4369-a547-c284abc6341b"
				},
				{
					"verse": "»Después se acercarán los sacerdotes levitas, pues el Señor los eligió para que tengan a su cargo los servicios del culto y bendigan en el nombre del Señor. En todo caso de pleito o disputa, su decisión será final.",
					"number": 5,
					"id": "d1a15dc3-a2ba-45f2-b59a-c7a2319217ef"
				},
				{
					"verse": "Luego, todos los ancianos de la ciudad se lavarán las manos sobre la ternera muerta,",
					"number": 6,
					"id": "481981c9-b426-4f42-88e6-c4f8a7df6e50"
				},
				{
					"verse": "y harán la siguiente declaración: \"Nosotros no matamos a ese hombre, ni vimos cómo lo mataron.",
					"number": 7,
					"id": "0453dabe-335e-44c1-bdfe-53a80496aeb3"
				},
				{
					"verse": "Perdona, Señor, a tu pueblo Israel, que tú has rescatado, y no lo culpes de la muerte de un inocente.\" Así no se les pedirá cuentas de la muerte de esa persona,",
					"number": 8,
					"id": "f90f4c8e-92cd-4773-94ed-15f8bd966ebe"
				},
				{
					"verse": "y ustedes harán lo que es recto a los ojos del Señor y quitarán de entre ustedes la culpa de esa muerte.",
					"number": 9,
					"id": "c9561e52-ff82-4ff5-9f81-42e9969b191e"
				},
				{
					"verse": "»Cuando presenten batalla contra sus enemigos, y el Señor su Dios los haga caer prisioneros en manos de ustedes,",
					"number": 10,
					"study": "Diversas leyes",
					"id": "58920103-aedd-4c88-a219-a2fda63c864b"
				},
				{
					"verse": "si alguno de ustedes ve entre ellos una mujer hermosa, y se enamora de ella y la toma por esposa,",
					"number": 11,
					"id": "464fe207-526d-4e31-b242-007dc45860f2"
				},
				{
					"verse": "deberá llevarla a su casa y hará que se rape la cabeza, se corte las uñas,",
					"number": 12,
					"id": "c3865e11-12b6-470d-a943-5fcbc0d00e90"
				},
				{
					"verse": "se quite el vestido que llevaba cuando cayó prisionera y se quede a vivir en casa de él, llorando a sus padres durante todo un mes. Después de eso podrá el israelita entrar en relaciones con ella; él será su marido, y ella su mujer.",
					"number": 13,
					"id": "264b4735-19d0-4b50-84f9-a576ee7f84d6"
				},
				{
					"verse": "Si después resulta que no le gusta, podrá dejarla en libertad; pero no podrá venderla por dinero ni tratarla como esclava, ya que la ha deshonrado.",
					"number": 14,
					"id": "c6210a7a-f829-4ebd-8700-35de05566741"
				},
				{
					"verse": "»Si un hombre tiene dos mujeres, y ama a una y a la otra no, pero las dos le dan hijos y el hijo mayor es de la mujer a la que no ama,",
					"number": 15,
					"id": "41a40273-dbdb-4e38-85b0-77ef4353ca50"
				},
				{
					"verse": "cuando llegue el día en que ese hombre reparta sus bienes entre sus hijos, no podrá tratar como hijo mayor al de la mujer que ama, pues perjudicaría al hijo de la mujer aborrecida, que es realmente el mayor.",
					"number": 16,
					"id": "35e00693-4f89-4fd6-bdfe-0d56573f66d6"
				},
				{
					"verse": "Tendrá que reconocer a éste como su hijo mayor y darle una doble parte de los bienes que le correspondan, porque él es el primer fruto de su fuerza y tiene todos los derechos de hijo mayor.",
					"number": 17,
					"id": "308ad3d6-5df5-4f57-9ddb-50f09f7497a9"
				},
				{
					"verse": "»Si alguien tiene un hijo desobediente y rebelde, que no hace caso de lo que le dicen sus padres, y que ni siquiera cuando lo castigan los obedece,",
					"number": 18,
					"id": "523f747d-99ef-4fd5-bee3-547acc4d1a0a"
				},
				{
					"verse": "sus padres deberán llevarlo ante el tribunal de los ancianos de la ciudad,",
					"number": 19,
					"id": "990d4a9f-918e-44cb-b3ca-393d437f68ed"
				},
				{
					"verse": "y decirles: \"Nuestro hijo es desobediente y rebelde; no nos obedece en nada, es un pervertido y un borracho.\"",
					"number": 20,
					"id": "923e4965-5d30-4a65-9788-a2a03f479adc"
				},
				{
					"verse": "Entonces todos los hombres de la ciudad lo matarán a pedradas. Así acabarán ustedes con la maldad que haya en medio de su pueblo y, al saberlo, los israelitas sentirán temor.",
					"number": 21,
					"id": "2b2cc679-fe37-44b3-bcc7-cb6d5cbf871b"
				},
				{
					"verse": "»Si un hombre es condenado a morir colgado de un árbol por haber cometido un grave delito,",
					"number": 22,
					"id": "efba0550-b4f2-4a2e-85f3-248269cdf029"
				},
				{
					"verse": "su cuerpo no deberá dejarse allí toda la noche, sino que tendrá que ser enterrado el mismo día, porque es maldito de Dios el que muere colgado de un árbol, y ustedes no deben convertir en impura la tierra que el Señor su Dios les va a dar en propiedad.",
					"number": 23,
					"id": "ffafc09c-fb53-43ef-9436-14dce8f777e2"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "»Si alguno de ustedes ve perdido el buey o la oveja de su compatriota, no debe desentenderse de ello, sino llevárselo a su compatriota.",
					"number": 1,
					"id": "88c516f8-826c-40fd-a58a-6895602c2f42"
				},
				{
					"verse": "Pero si el dueño no es vecino ni conocido suyo, entonces llevará el animal a su casa y lo tendrá allí hasta que su compatriota lo reclame; entonces deberá devolvérselo.",
					"number": 2,
					"id": "85c09144-0901-47d8-af97-78ab5133fb2d"
				},
				{
					"verse": "Lo mismo deberán hacer con el asno, el manto o cualquier otra cosa que alguien pierda y que alguno de ustedes encuentre. No se desentiendan del asunto.",
					"number": 3,
					"id": "06170303-3552-4019-b1a2-6eaee0c44c00"
				},
				{
					"verse": "»Si alguno de ustedes ve caído en el camino el asno o el buey de su compatriota, no debe desentenderse de ello, sino ayudarle a levantarlo.",
					"number": 4,
					"id": "b00c55a3-46a0-4bf9-b953-e4ada4c23422"
				},
				{
					"verse": "»La mujer no debe usar ropa de hombre, ni el hombre debe usar ropa de mujer, porque al Señor le repugna todo aquel que hace estas cosas.",
					"number": 5,
					"id": "f83b37e4-d259-4a1c-9ebe-7c41d3647473"
				},
				{
					"verse": "»Si alguien encuentra en su camino algún nido de pájaros en un árbol o en el suelo, con polluelos o huevos, y la madre echada sobre ellos, no debe quedarse con la madre y los polluelos;",
					"number": 6,
					"id": "8828331f-6419-4eab-b7b6-a2b9fb9737d9"
				},
				{
					"verse": "debe quedarse sólo con los polluelos y dejar que la madre se vaya. Así será dichoso y tendrá una larga vida.",
					"number": 7,
					"id": "66b4dfd0-0bb4-455e-8b6c-f52c98015d01"
				},
				{
					"verse": "»Cuando alguno de ustedes construya una casa nueva, deberá poner un muro de protección alrededor de la azotea; así evitará que su familia sea culpable de una muerte en caso de que alguien se caiga de la casa.",
					"number": 8,
					"id": "50e8f974-fa0d-4dd9-a426-d138f04f43f8"
				},
				{
					"verse": "»No siembren en su viñedo más de una clase de semilla, para que no se les impida usar tanto lo que sembraron como toda la cosecha del viñedo.",
					"number": 9,
					"id": "b906f42f-5be3-47b1-87f3-0c8d03785139"
				},
				{
					"verse": "»No aren su campo con una yunta formada por un buey y un asno.",
					"number": 10,
					"id": "f627f662-d5e8-4723-8966-2cde5d6fa0ed"
				},
				{
					"verse": "»No se pongan ropa tejida con una mezcla de lana y lino.",
					"number": 11,
					"id": "ace9a0fb-7bea-4a8d-b6cc-fa8cd4fcec06"
				},
				{
					"verse": "»Pongan borlas con flecos en las cuatro puntas del manto con que se cubren.",
					"number": 12,
					"id": "2df14f84-df3f-42df-ba45-ad717ecb0ba1"
				},
				{
					"verse": "»Si un hombre toma a una mujer por esposa, y después de unirse a ella le pierde cariño",
					"number": 13,
					"study": "Leyes sobre la castidad",
					"id": "38cd9e6c-cb3d-43b1-b115-8afe8e31f5bb"
				},
				{
					"verse": "y, alegando que ella le ha faltado, le crea mala fama diciendo: \"Yo me casé con esta mujer, pero en nuestras relaciones me encontré con que ya no era virgen\",",
					"number": 14,
					"id": "c0d1df91-71b7-4c27-ac5b-d0aa73ace7a3"
				},
				{
					"verse": "entonces los padres de la joven tomarán la prueba de su virginidad y la presentarán al tribunal de los ancianos de la ciudad,",
					"number": 15,
					"id": "81ceb0d1-bfdd-434c-b778-5dbc700b5bab"
				},
				{
					"verse": "y el padre de la joven dirá a los ancianos: \"Yo di mi hija por esposa a este hombre, pero ahora él ha dejado de quererla",
					"number": 16,
					"id": "c1a83355-6af0-4fac-9e4c-9307b7911f26"
				},
				{
					"verse": "y la acusa de haberle faltado, alegando que mi hija ya no era virgen. Sin embargo, aquí está la prueba de que sí lo era.\" Y diciendo esto, extenderá la sábana delante de los ancianos.",
					"number": 17,
					"id": "f184df21-c7c4-405d-9cba-29c997a0c0a5"
				},
				{
					"verse": "Entonces ellos apresarán al hombre y lo castigarán,",
					"number": 18,
					"id": "d945d902-b38c-4488-ab22-aa88e0535184"
				},
				{
					"verse": "condenándolo a pagar una multa de cien monedas de plata, que deberá entregar al padre de la joven por crearle mala fama a una muchacha virgen de Israel. Además, ella seguirá siendo su mujer y no podrá divorciarse de ella en toda su vida.",
					"number": 19,
					"id": "4b2c123d-9139-4f65-86c9-571e5e280405"
				},
				{
					"verse": "»Pero si resulta cierto que la joven ya no era virgen,",
					"number": 20,
					"id": "a62d83ab-e938-4f6d-b235-2c469f1af2c2"
				},
				{
					"verse": "la sacarán a las puertas de la casa de su padre y los hombres de la ciudad la matarán a pedradas, por cometer una maldad tan grande en Israel y deshonrar la casa misma de su padre. Así acabarán con el mal que haya en medio de ustedes.",
					"number": 21,
					"id": "17c344fd-a181-4124-8ac7-d728020937f1"
				},
				{
					"verse": "»Si un hombre es sorprendido acostado con una mujer casada, los dos serán condenados a muerte. Así acabarán ustedes con el mal que haya en Israel.",
					"number": 22,
					"id": "3e3bbce3-08c6-4c2c-bee8-75de0edd63c1"
				},
				{
					"verse": "»Si una muchacha virgen es prometida de un hombre, y otro hombre la encuentra en la ciudad y se acuesta con ella,",
					"number": 23,
					"id": "8cc8cd11-cdc1-4441-a9d1-584c269e82cf"
				},
				{
					"verse": "serán llevados los dos ante el tribunal de la ciudad, donde serán condenados a morir apedreados: la joven por no pedir socorro estando en plena ciudad, y el hombre por deshonrar a la mujer de su prójimo. Así acabarán con el mal que haya en medio de ustedes.",
					"number": 24,
					"id": "48ab542a-68d8-41a7-8888-b6caeb95f7d2"
				},
				{
					"verse": "»Pero si un hombre encuentra en el campo a la prometida de otro hombre y la obliga a acostarse con él, entonces sólo se dará muerte al hombre que se acostó con ella.",
					"number": 25,
					"id": "d1a78b55-9d84-4805-ae98-1c20c270baf9"
				},
				{
					"verse": "A la joven no se le hará nada, porque no ha cometido ningún delito que merezca la muerte; se trata de un caso semejante del hombre que ataca a otro hombre y lo mata;",
					"number": 26,
					"id": "9ccb5c14-1ae4-4f8e-94f8-7b9584be8bd6"
				},
				{
					"verse": "porque él encontró a la joven sola en el campo y, aunque ella hubiera gritado, nadie habría podido socorrerla.",
					"number": 27,
					"id": "ea96f228-021f-4799-b29b-b4e12b994f55"
				},
				{
					"verse": "»Si un hombre encuentra a una muchacha virgen y sin compromiso de matrimonio, y la obliga a acostarse con él, y son descubiertos,",
					"number": 28,
					"id": "0a19445f-b423-49ce-976c-bf82a7c4df93"
				},
				{
					"verse": "entonces el hombre tendrá que entregar al padre de la joven cincuenta monedas de plata; y, como la ha deshonrado, tendrá que tomarla por mujer y no podrá divorciarse de ella en toda su vida.",
					"number": 29,
					"id": "a15a4c36-a8a9-436b-89cd-ee706417308e"
				},
				{
					"verse": "»Nadie debe tener relaciones sexuales con la mujer de su padre, pues con ello lo deshonra.",
					"number": 30,
					"id": "016fb2c5-84c2-400d-93cc-c7e8957802a4"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "»El que tenga los testículos aplastados o amputado su miembro viril, no podrá ser admitido en la congregación del Señor.",
					"number": 1,
					"study": "Los excluidos de la congregación",
					"id": "2fca05dc-0774-4100-8764-285134bc2d80"
				},
				{
					"verse": "»El hijo bastardo no podrá ser admitido en la congregación del Señor, ni aun después de la décima generación.",
					"number": 2,
					"id": "1bf010cd-230d-44f4-8d3d-61a357e75ea8"
				},
				{
					"verse": "»Los amonitas y los moabitas no serán nunca admitidos en la congregación del Señor, ni aun después de la décima generación;",
					"number": 3,
					"id": "ac62a943-ac52-4512-86e4-550def98fe3a"
				},
				{
					"verse": "porque cuando ustedes pasaron por su territorio, después de haber salido de Egipto, ellos no les ofrecieron agua ni alimentos; y además pagaron a Balaam, hijo de Beor, que venía de Petor de Mesopotamia, para que pronunciara una maldición contra ustedes.",
					"number": 4,
					"id": "ebd504ee-6602-40bf-9461-c3c8d87b1da9"
				},
				{
					"verse": "Pero el Señor su Dios no escuchó a Balaam, sino que convirtió su maldición en una bendición para ustedes, porque los ama.",
					"number": 5,
					"id": "76c4b41e-5341-488d-ad3c-6be5118b86ac"
				},
				{
					"verse": "No busquen, pues, ni la paz ni el bienestar de ellos en todos los días de su vida.",
					"number": 6,
					"id": "f0565066-d233-4653-a537-78e51ba84a49"
				},
				{
					"verse": "»Sin embargo, no deben despreciar a los edomitas, porque son parientes de ustedes; ni tampoco a los egipcios, porque ustedes vivieron en su país;",
					"number": 7,
					"id": "321f4084-bd24-4cd5-b223-126513992f31"
				},
				{
					"verse": "la tercera generación de sus descendientes podrá entrar a formar parte de la congregación del Señor.",
					"number": 8,
					"id": "3899b957-af9b-4cd5-9df2-38d7647fd5e5"
				},
				{
					"verse": "»Cuando se encuentren ustedes en guerra contra sus enemigos y hagan vida de campaña, procuren no cometer ningún acto indecente.",
					"number": 9,
					"study": "Leyes sanitarias",
					"id": "2dac4406-f4ff-4dbd-bd90-cbc512b801ce"
				},
				{
					"verse": "Si alguno de ustedes se encuentra en estado de impureza por haber tenido un derrame durante el sueño, deberá salir del campamento y no entrar en él en todo el día.",
					"number": 10,
					"id": "4eb65d24-48c4-49c2-af94-d54b9489bbb1"
				},
				{
					"verse": "Al caer la tarde se lavará con agua, y al ponerse el sol podrá entrar nuevamente en el campamento.",
					"number": 11,
					"id": "ea5dca5b-31a3-4a53-8000-11a48f39fc7b"
				},
				{
					"verse": "»Para sus necesidades deberán ustedes tener un lugar fuera del campamento.",
					"number": 12,
					"id": "c9dfcf27-e754-4769-b00a-2d6e7237e71f"
				},
				{
					"verse": "En su equipo deberán llevar siempre una estaca, para que cuando tengan que hacer sus necesidades, hagan un hoyo con la estaca y luego, cuando hayan terminado, tapen con tierra el excremento.",
					"number": 13,
					"id": "10b05702-fd90-46b9-845b-61884557f164"
				},
				{
					"verse": "Porque el Señor su Dios anda entre ustedes, en el campamento, para protegerlos y darles la victoria sobre sus enemigos; por lo tanto, el campamento de ustedes debe ser un lugar santo, para que Dios no vea ninguna cosa indecente en él, pues de lo contrario se apartaría de ustedes.",
					"number": 14,
					"id": "6a60d445-1010-4a9a-b331-8bdb3b536fa2"
				},
				{
					"verse": "»Si un esclavo huye de su amo y les pide a ustedes asilo, no lo entreguen a su antiguo dueño.",
					"number": 15,
					"study": "Leyes humanitarias",
					"id": "deb58ddb-7d5a-44b7-9a06-b405355f9cf1"
				},
				{
					"verse": "Déjenlo que se quede a vivir con ustedes en la ciudad que más le guste y en el lugar que él escoja, y nadie deberá molestarlo.",
					"number": 16,
					"id": "dfb31546-3b6d-41db-8f45-4d4c954148d7"
				},
				{
					"verse": "»Ningún hombre ni ninguna mujer israelita deberá consagrarse a la prostitución practicada en cultos paganos.",
					"number": 17,
					"id": "e6df7d53-0f83-4537-a479-010719a59575"
				},
				{
					"verse": "No permitan ustedes que en el templo del Señor su Dios se pague una promesa con el dinero ganado en ese tipo de prostitución, porque esa práctica le repugna al Señor.",
					"number": 18,
					"id": "31adc585-4e52-4f94-8efb-ae6b5049bbc3"
				},
				{
					"verse": "»No exigirán de un compatriota que les pague interés por el préstamo que le hayan hecho, sea de dinero, de comestibles o de cualquier cosa de las que se prestan cobrando interés.",
					"number": 19,
					"id": "55dcb255-ec3c-4686-9645-60c6b6fafedb"
				},
				{
					"verse": "Al extranjero podrán exigirle que les pague interés sobre un préstamo, pero no deberán hacerlo con un compatriota. Así el Señor su Dios los bendecirá en todo lo que hagan en el país que van a ocupar.",
					"number": 20,
					"id": "bb8c50e8-249c-4b6a-a58d-31df55a2cf3e"
				},
				{
					"verse": "»Cuando hagan una promesa al Señor su Dios, no tarden en cumplirla, pues tengan por seguro que el Señor su Dios les pedirá cuentas de ello y serán culpables de pecado.",
					"number": 21,
					"id": "4bd84fdc-38a1-4c59-8cf6-a74aa2412b77"
				},
				{
					"verse": "Si no hacen ninguna promesa, no cometerán ningún pecado;",
					"number": 22,
					"id": "06e4c477-117b-4565-ade7-e75862adbb2b"
				},
				{
					"verse": "pero si de una manera voluntaria hacen una promesa al Señor su Dios, entonces deberán cumplirla.",
					"number": 23,
					"id": "a0a3b4e8-31f0-4ef5-8225-a3e0c91e882e"
				},
				{
					"verse": "»Cuando entren en el viñedo de su prójimo, podrán comer todas las uvas que quieran, pero no podrán llevarse ninguna en la cesta.",
					"number": 24,
					"id": "8ec1e04c-3e70-45b1-a9a4-a4d2b0db9d18"
				},
				{
					"verse": "Si entran en su trigal, podrán arrancar espigas con la mano, pero no cortar el trigo con una hoz.",
					"number": 25,
					"id": "bc3f9900-35a4-4e65-a3f5-c2c0f89dafb5"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "»Si un hombre toma una mujer y se casa con ella, pero después resulta que no le gusta por haber encontrado en ella algo indecente, le dará por escrito un certificado de divorcio y la despedirá de su casa.",
					"number": 1,
					"id": "fc8c0ef9-bd70-4ff3-a871-937f3878cb6e"
				},
				{
					"verse": "Ella, después que haya abandonado la casa, podrá casarse con otro;",
					"number": 2,
					"id": "aab7676f-1c5b-4668-bd92-0990ef741c9a"
				},
				{
					"verse": "pero si su segundo marido también llega a despreciarla y le entrega un certificado de divorcio, despidiéndola de su casa, o si este segundo marido se muere,",
					"number": 3,
					"id": "2bb2b533-fef0-4e81-b067-3f1ffe218d9e"
				},
				{
					"verse": "entonces el que fue su primer marido no podrá volver a casarse con ella debido al estado de impureza en que ella se encuentra; esto sería un acto repugnante para el Señor, y ustedes no deben deshonrar el país que el Señor su Dios les da en propiedad.",
					"number": 4,
					"id": "1ec4ee13-51ea-4fe5-9ae7-295daa02763b"
				},
				{
					"verse": "»Si un hombre está recién casado, no deberá ir a la guerra ni se le hará cumplir ninguna otra clase de servicio durante un año; así podrá estar libre en su casa todo ese tiempo, para felicidad de su mujer.",
					"number": 5,
					"id": "1691217d-d7da-4f9b-ad4a-18f4e3f3a880"
				},
				{
					"verse": "»No pidan a nadie en prenda su molino de mano o la piedra de moler, pues eso sería como pedirle en prenda su propia vida.",
					"number": 6,
					"id": "f45be05f-0560-4eab-8d65-415565001fcc"
				},
				{
					"verse": "»Si un israelita es sorprendido raptando a un compatriota para convertirlo en esclavo o para venderlo, se le condenará a muerte, para acabar así con la maldad que haya en medio de ustedes.",
					"number": 7,
					"id": "f8fd06c2-8852-4546-a402-ee08452df638"
				},
				{
					"verse": "»En caso de lepra, cumplan fielmente todas las instrucciones que les den los sacerdotes levitas. Deben hacerlo todo tal y como yo se lo he ordenado a ellos.",
					"number": 8,
					"id": "6a3dd272-3666-45d3-93b1-94dbdcad7121"
				},
				{
					"verse": "Recuerden lo que hizo el Señor su Dios con María en el camino, después que ustedes salieron de Egipto.",
					"number": 9,
					"id": "4ec62a18-c986-48c7-b47b-84ccb5d969f9"
				},
				{
					"verse": "»Si hacen un préstamo a su prójimo, no entren en su casa para tomar ninguna prenda suya.",
					"number": 10,
					"id": "6034f35d-d0af-4ae8-8fac-6a19b0920754"
				},
				{
					"verse": "Quédense afuera, y esperen a que él saque lo que va a dar en prenda.",
					"number": 11,
					"id": "ffd385df-3c74-4f06-b64a-270479907569"
				},
				{
					"verse": "Y si se trata de una persona pobre, no deben retener la prenda durante la noche;",
					"number": 12,
					"id": "a34b8351-9815-4542-9624-41aa3cf2baf5"
				},
				{
					"verse": "tienen que devolvérsela a la puesta del sol, para que así pueda taparse con su manto cuando se vaya a dormir. Así él los bendecirá y ustedes harán una buena acción delante del Señor su Dios.",
					"number": 13,
					"id": "987846b6-7c73-4ee0-80d9-9118c284d717"
				},
				{
					"verse": "»No exploten al que se halle en la miseria, ni le retengan su paga, ya sea que se trate de un compatriota de ustedes o de un extranjero que habite en alguna de sus ciudades.",
					"number": 14,
					"id": "0d786dc7-f2a4-40b4-8c29-4138bd82b957"
				},
				{
					"verse": "Páguenle su jornal el mismo día, antes de ponerse el sol, porque es pobre y necesita ese dinero para poder vivir. De otra manera clamará contra ustedes al Señor, y ustedes serán culpables de pecado.",
					"number": 15,
					"id": "4d9e039d-0271-45fc-a395-172d9c9151fa"
				},
				{
					"verse": "»Los padres no podrán ser condenados a muerte por culpa de lo que hayan hecho sus hijos, ni los hijos por lo que hayan hecho sus padres, sino que cada uno morirá por su propio pecado.",
					"number": 16,
					"id": "c4f5dbb7-c64d-4490-b4dc-917f2c542fa9"
				},
				{
					"verse": "»No cometan ninguna injusticia con los extranjeros ni con los huérfanos, ni tampoco tomen en prenda la ropa de las viudas.",
					"number": 17,
					"id": "b823dd1a-89d9-4821-80d6-bfaf7dd67b1f"
				},
				{
					"verse": "No olviden que ustedes fueron esclavos en Egipto, y que el Señor su Dios los sacó de allí; por eso les ordeno que cumplan todo esto.",
					"number": 18,
					"id": "2296d0d8-162c-4016-b4a4-d30d1eb54006"
				},
				{
					"verse": "»Si al estar recogiendo la cosecha de su campo se olvidan ustedes de recoger un manojo de trigo, no regresen a buscarlo; déjenlo para que lo recoja algún extranjero de los que viven entre ustedes, o algún huérfano, o alguna viuda, a fin de que el Señor su Dios los bendiga a ustedes en todo lo que hagan.",
					"number": 19,
					"id": "55f6ccf0-e915-48d2-9770-95c49aa78381"
				},
				{
					"verse": "»Cuando recojan las aceitunas de sus olivos, no repasen cada una de las ramas; las aceitunas que se queden, déjenlas para los extranjeros, los huérfanos y las viudas.",
					"number": 20,
					"id": "d913899c-ec28-4691-9d28-7d21af37bbd9"
				},
				{
					"verse": "»Al recoger las uvas de su viñedo, no repasen ustedes cada una de las plantas; lo que quede, déjenlo para los extranjeros, los huérfanos y las viudas.",
					"number": 21,
					"id": "a835a6a2-9746-436c-9821-cd3228fc7e2b"
				},
				{
					"verse": "Recuerden que también ustedes fueron esclavos en Egipto; por eso les ordeno que cumplan todo esto.",
					"number": 22,
					"id": "fc4fc261-c2eb-4c48-b25f-8f4e5a7439e6"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "»Cuando algunos tengan un pleito, deberán presentarse ante el tribunal para que se les juzgue, y los jueces declararán inocente al que lo sea y condenarán al culpable.",
					"number": 1,
					"id": "b07741c8-2a02-46ff-9f69-8407739ebc9a"
				},
				{
					"verse": "Si el culpable merece ser azotado, el juez ordenará que se le tienda en el suelo y que en su presencia se le den los azotes que merezca la falta que ha cometido.",
					"number": 2,
					"id": "c02efbae-4969-41b7-a820-98e245152df5"
				},
				{
					"verse": "En ningún caso se darán más de cuarenta azotes, para evitar que aquel compatriota sufra un castigo demasiado duro y se sienta humillado ante ustedes.",
					"number": 3,
					"id": "12fc870e-8036-4bc4-9db2-11543e6d8adb"
				},
				{
					"verse": "»No le pongan bozal al buey cuando esté trillando el grano.",
					"number": 4,
					"id": "af409e5e-87fa-4e6f-9e5e-744e873fb54b"
				},
				{
					"verse": "»Si dos hermanos comparten el mismo techo y uno de ellos muere sin dejar ningún hijo, la viuda no podrá casarse con ningún hombre de otra familia. El hermano de su marido deberá tomarla por esposa, y así cumplir con ella su deber de cuñado.",
					"number": 5,
					"id": "c1b347a4-6f8e-4ce0-8b01-d9f4409c57b6"
				},
				{
					"verse": "El primer hijo que ella dé a luz llevará el nombre del hermano muerto, con el fin de que su nombre no desaparezca de Israel.",
					"number": 6,
					"id": "42d0b7f1-e1bc-46f6-ab39-a3b2d1931e67"
				},
				{
					"verse": "Pero si el hombre no quiere casarse con su cuñada, ella se presentará ante el tribunal y dirá a los ancianos: \"Mi cuñado no quiere que el nombre de su hermano se mantenga vivo en Israel; no quiere cumplir conmigo su deber de cuñado.\"",
					"number": 7,
					"id": "14aa8745-945a-4873-bbd4-d6d1ce2336ae"
				},
				{
					"verse": "Entonces los ancianos de la ciudad lo llamarán y hablarán con él, y si él insiste en no casarse con ella,",
					"number": 8,
					"id": "0bd39d9a-f15b-45b8-8e7f-720d9e3e3554"
				},
				{
					"verse": "entonces su cuñada se acercará a él y en presencia de los ancianos le quitará la sandalia del pie, le escupirá en la cara y dirá: \"¡Así se hace con el hombre que no quiere dar descendencia a su hermano!\"",
					"number": 9,
					"id": "62e3946a-8354-4add-aee4-173ac260da83"
				},
				{
					"verse": "Y su familia será conocida en Israel con el nombre de \"la familia del Descalzado\".",
					"number": 10,
					"id": "23bfbb90-bcde-4d07-a1e2-c9c8b49ec631"
				},
				{
					"verse": "»Si dos hombres se están golpeando, y se acerca la mujer de uno de ellos para defender a su marido y agarra al otro por las partes genitales,",
					"number": 11,
					"id": "08675350-4995-4945-8535-e59321c2631b"
				},
				{
					"verse": "ustedes ordenarán sin ninguna compasión que se le corte la mano a la mujer.",
					"number": 12,
					"id": "ef57544a-3cd3-437f-907e-abf8064ed891"
				},
				{
					"verse": "»No usen en sus compras y ventas pesas y medidas falsas,",
					"number": 13,
					"id": "b7df2e1c-8fc7-4163-80ad-27b4a9cf1c45"
				},
				{
					"verse": "sino pesas exactas y completas, para que vivan muchos años en el país que el Señor su Dios les va a dar.",
					"number": 14,
					"id": "ba658a91-bbf4-4646-9874-c05be1a8b384"
				},
				{
					"verse": "Porque al Señor le repugnan todos los que hacen estas cosas y cometen injusticias.",
					"number": 15,
					"id": "545bab93-928b-4d11-a409-7f0ebc87543c"
				},
				{
					"verse": "»Recuerden ustedes lo que les hizo Amalec cuando estaban en camino, después de haber salido de Egipto;",
					"number": 16,
					"id": "fba8b026-11b3-4e1c-842d-0bba47753b35"
				},
				{
					"verse": "recuerden que, sin ningún temor de Dios, los atacó en el camino y se aprovechó de que ustedes estaban cansados y fatigados, y atacó por la espalda a los que estaban débiles y se habían quedado atrás.",
					"number": 17,
					"study": "Orden de exterminar a Amalec",
					"id": "b256758f-5e87-4db6-864e-194b64404733"
				},
				{
					"verse": "Por lo tanto, cuando el Señor su Dios los haya librado de todos los enemigos que les rodean en el país que él les da en propiedad, deberán borrar de la tierra la memoria de Amalec. ¡No lo olviden!",
					"number": 18,
					"id": "298780eb-2a8a-4d2b-ae47-b2a1933fd3f8"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "»Cuando hayas entrado en la tierra que el Señor tu Dios te va a dar en propiedad, y te hayas establecido en ella,",
					"number": 1,
					"study": "Primicias y diezmos",
					"id": "e605cd91-e4de-40ce-8b44-9aa195d9435a"
				},
				{
					"verse": "tomarás los primeros frutos de la cosecha que te dé la tierra, y los llevarás en una cesta al lugar que el Señor tu Dios haya escogido como residencia de su nombre.",
					"number": 2,
					"id": "55727b74-3ae4-4027-982f-4a64f929d802"
				},
				{
					"verse": "Allí te presentarás al sacerdote en funciones, y le dirás: \"Yo declaro hoy, ante el Señor mi Dios, que ya he entrado en el país que el Señor juró a nuestros antepasados que nos daría.\"",
					"number": 3,
					"id": "77b9817b-ea42-4478-97bd-3ec3c2426d29"
				},
				{
					"verse": "El sacerdote tomará la cesta que tú le entregues, y la pondrá ante el altar del Señor tu Dios;",
					"number": 4,
					"id": "3603f4b4-46b0-4cee-ba4a-2a8d42ac93b2"
				},
				{
					"verse": "entonces pronunciarás ante el Señor tu Dios la siguiente declaración:\n»\"Mis antepasados fueron un pequeño grupo de arameos errantes, que emigraron a Egipto y se quedaron a vivir allí, convirtiéndose después en una nación grande, poderosa y numerosa.",
					"number": 5,
					"id": "9632e8ce-1e53-429f-ae94-b77398d91f13"
				},
				{
					"verse": "Pero los egipcios nos maltrataron, nos oprimieron y nos hicieron sufrir cruel esclavitud.",
					"number": 6,
					"id": "e24bf59f-b5f3-4cb3-8160-be0ffdde1d7c"
				},
				{
					"verse": "Entonces pedimos al Señor y Dios de nuestros padres que nos ayudara, y él escuchó nuestras súplicas, y vio la miseria, los trabajos y la opresión de que éramos víctimas;",
					"number": 7,
					"id": "cd2c03b2-c53a-4ca5-8c7e-9a87bd9ce8a4"
				},
				{
					"verse": "desplegó su gran poder y, en medio de un gran terror y de acontecimientos extraordinarios, nos sacó de Egipto",
					"number": 8,
					"id": "7ebcefec-f97e-4920-acc0-7cba857d083c"
				},
				{
					"verse": "y nos trajo a este lugar, y nos dio esta tierra donde la leche y la miel corren como el agua.",
					"number": 9,
					"id": "dd04e165-847e-4191-b4ee-f0a62f34ffcc"
				},
				{
					"verse": "Por eso traigo ahora los primeros frutos de la tierra que el Señor me ha dado.\"\n»En seguida pondrás la cesta delante del Señor tu Dios y te arrodillarás en su presencia.",
					"number": 10,
					"id": "be58d759-5d29-473c-bc39-f73e131d94a1"
				},
				{
					"verse": "Después harás fiesta por todos los bienes que el Señor tu Dios te ha dado a ti y a tu familia. También se unirán a tu alegría los levitas y los extranjeros que vivan entre ustedes.",
					"number": 11,
					"id": "9d2eae58-e3af-4392-9eae-d975700328e3"
				},
				{
					"verse": "»Cuando llegue el tercer año, que es cuando se da la décima parte de todo, y cuando hayas apartado ya la décima parte de todos tus frutos y se la hayas dado a los levitas y a los extranjeros que viven en tu país, y a los huérfanos y las viudas, para que puedan comer en tus poblaciones todo lo que quieran,",
					"number": 12,
					"id": "69fb3c9f-6f95-44ff-acac-0ead497e5dd7"
				},
				{
					"verse": "declararás ante el Señor tu Dios:\n»\"Ya he apartado de mi casa la parte de la cosecha que debe ser consagrada, y la he repartido entre los levitas y extranjeros que viven en nuestro país, y entre los huérfanos y las viudas, cumpliendo todo lo que tú me mandaste y sin desobedecer ni olvidar ninguno de tus mandamientos.",
					"number": 13,
					"id": "90f8e0de-cd87-416f-9192-03848d525f9b"
				},
				{
					"verse": "No he comido nada de ello mientras estuve de luto o en estado de impureza, ni lo he ofrecido a los muertos. Señor mi Dios, te he obedecido y he cumplido todo lo que me has ordenado.",
					"number": 14,
					"id": "129adb33-5a6b-4d9f-81a2-356521cd7938"
				},
				{
					"verse": "Mira desde los cielos, desde tu santa mansión, y bendice a tu pueblo Israel y a la tierra que nos has dado, donde la leche y la miel corren como el agua, tal como lo prometiste a nuestros antepasados.\"",
					"number": 15,
					"id": "8bfa5dbd-7b0a-472b-a7fd-673fc4fc95b1"
				},
				{
					"verse": "»El Señor tu Dios te manda hoy que pongas en práctica estas leyes y estos mandamientos; cúmplelos de todo corazón y con toda tu alma.",
					"number": 16,
					"id": "642cc21c-7397-4aad-8dcb-2b229ffc2aa2"
				},
				{
					"verse": "Tú has declarado hoy que el Señor es tu Dios, y has prometido seguir sus caminos y cumplir sus leyes, mandamientos y decretos, y obedecerlo siempre.",
					"number": 17,
					"id": "6525a799-a7da-4601-b285-47de9f3cc937"
				},
				{
					"verse": "También el Señor ha declarado hoy que tú, Israel, eres el pueblo de su propiedad, tal como te lo había prometido, y que cumplirás todos sus mandamientos.",
					"number": 18,
					"id": "20116cde-8824-4961-a0fe-bdd8abccdd3b"
				},
				{
					"verse": "Él va a hacer de ti una nación superior en gloria, fama y honor a las demás naciones que hizo, y serás, como él lo ha dicho, un pueblo consagrado al Señor tu Dios.»",
					"number": 19,
					"id": "b2d23651-0aba-44d5-928e-6c59cf021b9c"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Moisés y los ancianos de Israel dieron al pueblo las siguientes órdenes:\n«Cumplan todo lo que hoy les he ordenado.",
					"number": 1,
					"study": "Orden de escribir la ley en piedras sobre el Monte Ebal",
					"id": "505ea914-f6ef-438d-a277-425f6e445b21"
				},
				{
					"verse": "Cuando crucen el río Jordán y entren en la tierra que el Señor su Dios les va a dar, levantarán unas piedras grandes y las blanquearán con cal,",
					"number": 2,
					"id": "b467aef8-6d7d-429e-80c1-568a171fccc4"
				},
				{
					"verse": "para escribir en ellas todas estas instrucciones que les he dado. Háganlo en cuanto entren en esa tierra donde la leche y la miel corren como el agua, y que el Señor su Dios les va a dar, tal como lo prometió a los antepasados de ustedes.",
					"number": 3,
					"id": "e1f23ccd-7cc0-4224-a696-39441e76964d"
				},
				{
					"verse": "Así que, cuando hayan cruzado el río Jordán, deberán levantar sobre el monte Ebal las piedras que les he dicho, y blanquearlas con cal.",
					"number": 4,
					"id": "562d2c1b-dcf0-4df3-888d-372ebd64e7e7"
				},
				{
					"verse": "También deberán construir allí un altar de piedra para el Señor su Dios. Las piedras deberán ser enteras y sin labrar. Allí, en ese altar, ofrecerán al Señor su Dios holocaustos",
					"number": 5,
					"id": "24a26818-5651-404d-9185-ecd94f7974a1"
				},
				{
					"verse": "y sacrificios de reconciliación; y allí, ante el Señor su Dios, comerán y harán fiesta.",
					"number": 6,
					"id": "6fd23771-a23d-43d3-9182-943d94968928"
				},
				{
					"verse": "En las piedras deberán escribir con toda claridad estas instrucciones que les he dado.»",
					"number": 7,
					"id": "602461cc-ae76-4c8e-bcfe-7a80dc205b14"
				},
				{
					"verse": "Después Moisés, acompañado de los sacerdotes levitas, dijo a los israelitas:\n«Guarden silencio, israelitas, y escuchen. Hoy se han convertido ustedes en el pueblo del Señor su Dios.",
					"number": 8,
					"id": "f3a20640-9226-4446-8ac5-8e69cc9e02c0"
				},
				{
					"verse": "Por lo tanto, deben obedecerle y poner en práctica sus mandamientos y sus leyes que yo les ordeno hoy.»",
					"number": 9,
					"id": "2f3457af-f21f-4dff-a830-977a54b2313f"
				},
				{
					"verse": "Ese mismo día Moisés dio al pueblo esta orden:",
					"number": 10,
					"id": "4ab87d36-7ce2-49da-91ad-2d1fd2ce0111"
				},
				{
					"verse": "«Cuando ustedes hayan cruzado el río Jordán, las tribus de Simeón, Leví, Judá, Isacar, José y Benjamín se colocarán en el monte Guerizim para la bendición del pueblo,",
					"number": 11,
					"study": "Las maldiciones en el monte Ebal",
					"id": "37fe1d1e-a0f7-4467-a358-b551ca8c6aac"
				},
				{
					"verse": "y las tribus de Rubén, Gad, Aser, Zabulón, Dan y Neftalí se colocarán en el monte Ebal para la maldición.",
					"number": 12,
					"id": "1656bf5d-9e38-4617-8da4-376b2b08bc9a"
				},
				{
					"verse": "Los levitas se dirigirán a todos los israelitas, y en voz alta pronunciarán la siguiente declaración:",
					"number": 13,
					"id": "a7f30989-2720-4630-bca6-fced4982d98e"
				},
				{
					"verse": "»\"Maldito sea el que haga un ídolo o una figura de metal fundido, hecha por un artesano, y la ponga en un lugar oculto, pues eso le repugna al Señor.\" Y todo el pueblo dirá: \"Amén.\"",
					"number": 14,
					"id": "75c41d43-573f-4355-91c4-605dbc3c30a8"
				},
				{
					"verse": "»\"Maldito sea el que trate con desprecio a su padre o a su madre.\" Y todo el pueblo dirá: \"Amén.\"",
					"number": 15,
					"id": "fe93590e-0890-4ddd-a180-17d2369a20b6"
				},
				{
					"verse": "»\"Maldito sea el que cambie los límites de la propiedad de su vecino para robarle terreno.\" Y todo el pueblo dirá: \"Amén.\"",
					"number": 16,
					"id": "e41be178-f39d-4937-af22-c93c186cf706"
				},
				{
					"verse": "»\"Maldito sea el que desvíe de su camino a un ciego.\" Y todo el pueblo dirá: \"Amén.\"",
					"number": 17,
					"id": "7a18a0a9-1c0d-4779-88bb-dc573fedaed7"
				},
				{
					"verse": "»\"Maldito sea el que cometa una injusticia con un extranjero, una viuda o un huérfano.\" Y todo el pueblo dirá: \"Amén.\"",
					"number": 18,
					"id": "e9fa9d1a-077b-413e-84a0-f4dec1c2a9a3"
				},
				{
					"verse": "»\"Maldito sea el que se acueste con la mujer de su padre, pues con ello lo deshonra.\" Y todo el pueblo dirá: \"Amén.\"",
					"number": 19,
					"id": "ec9f3eb6-1750-4c74-bf95-d5579da671dc"
				},
				{
					"verse": "»\"Maldito sea el que tenga relaciones sexuales con un animal.\" Y todo el pueblo dirá: \"Amén.\"",
					"number": 20,
					"id": "1427b3e8-b2c9-4315-ab94-a5e076c40b13"
				},
				{
					"verse": "»\"Maldito sea el que se acueste con su hermana, ya sea por parte de padre o por parte de madre.\" Y todo el pueblo dirá: \"Amén.\"",
					"number": 21,
					"id": "1a51f495-6711-40ad-b7d4-fd88b2af9ad7"
				},
				{
					"verse": "»\"Maldito sea el que se acueste con su suegra.\" Y todo el pueblo dirá: \"Amén.\"",
					"number": 22,
					"id": "16f40a38-113e-4ce4-8383-733a3acc04ef"
				},
				{
					"verse": "»\"Maldito sea el que mate a traición a su prójimo.\" Y todo el pueblo dirá: \"Amén.\"",
					"number": 23,
					"id": "2d42281d-30b1-4eb2-962f-22c15a95160a"
				},
				{
					"verse": "»\"Maldito sea el que reciba dinero por matar a una persona inocente.\" Y todo el pueblo dirá: \"Amén.\"",
					"number": 24,
					"id": "5a213a58-751c-4889-80de-e1fa2dc35942"
				},
				{
					"verse": "»\"Maldito sea el que no respete estas instrucciones, ni las ponga en práctica.\" Y todo el pueblo dirá: \"Amén.\"",
					"number": 25,
					"id": "5601a3db-7741-4175-a1d1-a95c765f344f"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "»Si de veras obedeces al Señor tu Dios, y pones en práctica todos sus mandamientos que yo te ordeno hoy, entonces el Señor te pondrá por encima de todos los pueblos de la tierra.",
					"number": 1,
					"study": "Bendiciones de la obediencia",
					"id": "7016ce89-4c19-4c06-86eb-45da630fc684"
				},
				{
					"verse": "Además, todas estas bendiciones vendrán sobre ti y te alcanzarán por haber obedecido al Señor tu Dios.",
					"number": 2,
					"id": "67a24567-64b3-44ab-8b9a-5f1f4dcf53f1"
				},
				{
					"verse": "Serás bendito en la ciudad y en el campo.",
					"number": 3,
					"id": "122e927b-1eb2-4d93-8307-5976b588a19e"
				},
				{
					"verse": "Serán benditos tus hijos y tus cosechas, y las crías de tus vacas, de tus ovejas y de todos tus animales.",
					"number": 4,
					"id": "82fa9360-daba-4731-8664-739784143953"
				},
				{
					"verse": "Serán benditos tu cesta y el lugar donde amasas la harina,",
					"number": 5,
					"id": "7d32842e-6ff0-48de-a919-7065c83b9484"
				},
				{
					"verse": "y tú serás bendito en todo lo que hagas.",
					"number": 6,
					"id": "4cf22d01-4d29-43fe-8c73-142b5f783dbd"
				},
				{
					"verse": "»El Señor pondrá en tus manos a tus enemigos cuando te ataquen. Avanzarán contra ti en formación ordenada, pero huirán de ti en completo desorden.",
					"number": 7,
					"id": "b0c8b322-61e8-4cfb-8cca-4ff7e31cd34b"
				},
				{
					"verse": "»El Señor enviará su bendición sobre tus graneros y sobre todo lo que hagas, y te hará vivir feliz en el país que va a darte.",
					"number": 8,
					"id": "a105a6ce-b794-4a68-9632-895ce13dedf3"
				},
				{
					"verse": "»Si cumples sus mandamientos y sigues sus caminos, el Señor tu Dios te mantendrá como pueblo consagrado a él, tal como te lo ha jurado.",
					"number": 9,
					"id": "c5360406-67f7-48bc-80c4-e3097157e6d2"
				},
				{
					"verse": "Entonces todos los pueblos de la tierra verán que sobre ti se invoca el nombre del Señor, y te tendrán miedo.",
					"number": 10,
					"id": "d0ac9634-ebe5-4f7d-bc80-286bec24bb40"
				},
				{
					"verse": "El Señor te mostrará su bondad dándote muchos hijos, muchas crías de tus ganados y abundantes cosechas en la tierra que a tus antepasados juró que te daría.",
					"number": 11,
					"id": "bd75e0c9-bf35-49d6-beac-c337b41b006b"
				},
				{
					"verse": "Y te abrirá su rico tesoro, que es el cielo, para darle a tu tierra la lluvia que necesite; y hará prosperar todo tu trabajo. Podrás prestar a muchas naciones, pero tú no tendrás que pedir prestado a nadie.",
					"number": 12,
					"id": "4da99d91-3bd1-421b-a6e8-86db6913bce3"
				},
				{
					"verse": "El Señor te pondrá en el primer lugar, y no en el último; siempre estarás por encima de los demás, y nunca por debajo, con tal de que atiendas a los mandamientos del Señor tu Dios, que yo te ordeno hoy, y los pongas en práctica,",
					"number": 13,
					"id": "74483743-df52-4ca1-96e4-230474e5b582"
				},
				{
					"verse": "sin apartarte de ellos por seguir a otros dioses y rendirles culto.",
					"number": 14,
					"id": "f7f504a1-48f4-474d-b893-70c2b40dee02"
				},
				{
					"verse": "»Pero si no obedeces al Señor tu Dios, ni pones en práctica todos sus mandamientos y leyes que yo te he ordenado hoy, vendrán sobre ti y te alcanzarán todas estas maldiciones:",
					"number": 15,
					"study": "Consecuencias de la desobediencia",
					"id": "22247374-627e-468f-9aca-04ac7a41c2fd"
				},
				{
					"verse": "Serás maldito en la ciudad y en el campo.",
					"number": 16,
					"id": "3fdc36b7-5dca-4548-ad9b-29ae4ccd9902"
				},
				{
					"verse": "Serán malditos tu cesta y el lugar donde amasas la harina.",
					"number": 17,
					"id": "0f58216c-d6c2-43a8-a64f-9842607d4033"
				},
				{
					"verse": "Serán malditos tus hijos y tus cosechas, y las crías de tus vacas, de tus ovejas y de todos tus animales.",
					"number": 18,
					"id": "31c732c7-7f3a-418c-9f1e-c206f4ec6ef1"
				},
				{
					"verse": "Y maldito serás tú en todo lo que hagas.",
					"number": 19,
					"id": "bf4b74b9-f893-4059-a82a-882f0cc0a7d4"
				},
				{
					"verse": "»El Señor te enviará maldición, confusión y angustia en todo lo que hagas, y en muy poco tiempo te destruirán por completo, por haberlo abandonado con tus malas acciones.",
					"number": 20,
					"id": "a396c5ac-df37-4eef-804b-65e3dfaaf929"
				},
				{
					"verse": "El Señor te enviará una peste que acabará contigo en el país que vas a ocupar.",
					"number": 21,
					"id": "ca666f98-2b52-4d6f-8e79-ca994f5e6d7d"
				},
				{
					"verse": "También te enviará epidemias mortales, fiebres malignas, inflamaciones, calor sofocante, sequía y plagas sobre tus trigales, epidemias que te perseguirán hasta destruirte.",
					"number": 22,
					"id": "2241e620-47a9-4349-858f-176f9397cc86"
				},
				{
					"verse": "Allá arriba, el cielo te negará su lluvia; y aquí abajo, la tierra te negará sus frutos.",
					"number": 23,
					"id": "6e1653f4-d422-4c36-961e-88674009b6a6"
				},
				{
					"verse": "El Señor hará caer sobre ti polvo y arena en vez de lluvia, hasta que seas destruido",
					"number": 24,
					"id": "a5165ebf-0e40-4ee0-92e4-4a594fb1159d"
				},
				{
					"verse": "y aplastado por tus enemigos. Avanzarás contra ellos en formación ordenada, pero huirás de ellos en completo desorden, y serás motivo de espanto para todos los reinos de la tierra.",
					"number": 25,
					"id": "f14208b3-1fcf-4bba-b113-451d2c3d7ca8"
				},
				{
					"verse": "Las aves y las fieras devorarán tu cadáver sin que nadie las espante.",
					"number": 26,
					"id": "9f7e6c9f-3175-4056-bc9d-b441c435a062"
				},
				{
					"verse": "»El Señor te hará sufrir con llagas, como a los egipcios, y con tumores, sarna y tiña, y no podrás curarte de estas enfermedades.",
					"number": 27,
					"id": "27ca4498-d559-47bf-a2d5-6f660db0ef89"
				},
				{
					"verse": "También te hará padecer locura, ceguera y confusión,",
					"number": 28,
					"id": "4b76f245-13f2-47db-85ec-e131da5e4aae"
				},
				{
					"verse": "y andarás a tientas, como el ciego en la oscuridad. Nada de lo que hagas te saldrá bien; te verás siempre oprimido y explotado, y nadie vendrá en tu ayuda.",
					"number": 29,
					"id": "77fe65da-4fb3-4d82-a9fc-ef32d0b39f00"
				},
				{
					"verse": "Te comprometerás para casarte, pero otro se acostará con tu prometida; te construirás una casa, pero no llegarás a habitarla; plantarás un viñedo, pero no disfrutarás de sus frutos;",
					"number": 30,
					"id": "470e6de7-819c-44cb-8ae9-a2b6bf4ae187"
				},
				{
					"verse": "degollarán a tu toro delante de ti, pero no comerás de su carne; te quitarán tu asno en tu propia cara, y no te lo devolverán; tus ovejas caerán en manos de tus enemigos, y no habrá quien te ayude a rescatarlas.",
					"number": 31,
					"id": "41cdf029-6eec-41be-8e61-c019718f039a"
				},
				{
					"verse": "Ante tus propios ojos, tus hijos y tus hijas serán entregados a gente extranjera, y a todas horas querrás volver a verlos, pero nada podrás hacer.",
					"number": 32,
					"id": "928cbc0c-94b4-4ca6-9d08-8b0fb10c5ce7"
				},
				{
					"verse": "Las cosechas de tu tierra y el fruto de todo tu trabajo se lo comerá gente que nunca antes conociste, y sufrirás continuamente opresión y malos tratos.",
					"number": 33,
					"id": "8b7107fb-9c20-40bc-848f-40a05f2c6ec3"
				},
				{
					"verse": "Cuando veas todas estas cosas, te volverás loco.",
					"number": 34,
					"id": "09ae8643-35a8-479d-bd10-3a085c50507b"
				},
				{
					"verse": "El Señor te hará sufrir con llagas malignas en las rodillas y en los muslos y en todo el cuerpo, sin que puedas ser curado.",
					"number": 35,
					"id": "3e0556cf-8a9b-4466-b0af-28a1a8dfeee4"
				},
				{
					"verse": "»El Señor hará que a ti y a tu rey se los lleven a una nación que ni tú ni tus padres conocieron. Allí tendrás que servir a otros dioses, hechos de madera y de piedra,",
					"number": 36,
					"id": "49d3784a-db18-4935-b7b3-05de5094b09b"
				},
				{
					"verse": "y serás motivo de horror, de refrán y de burla en todos los pueblos donde te lleve el Señor.",
					"number": 37,
					"id": "9afaaad4-923e-47e4-b773-e3fa180fc9f9"
				},
				{
					"verse": "Sembrarás mucha semilla, pero recogerás poco fruto porque la langosta lo devorará.",
					"number": 38,
					"id": "ab412f67-9436-45a3-85b0-66ccc4f7fac8"
				},
				{
					"verse": "Plantarás viñedos y los cuidarás, pero no beberás su vino ni recogerás sus uvas porque los gusanos acabarán con todo.",
					"number": 39,
					"id": "d1c31407-6078-49ba-8410-c21a6fdc796a"
				},
				{
					"verse": "Tendrás olivos en toda tu tierra, pero no te perfumarás con su aceite porque las aceitunas se caerán solas.",
					"number": 40,
					"id": "1aa6d28d-b901-4c32-8be0-c63b9f9e3ad7"
				},
				{
					"verse": "Tendrás hijos e hijas, pero no estarán contigo porque serán llevados cautivos a otros países.",
					"number": 41,
					"id": "b60bcf2a-f485-4841-8b7f-f78c391ce458"
				},
				{
					"verse": "Todos los árboles y los frutos de tu tierra serán destruidos por la langosta.",
					"number": 42,
					"id": "e5af4b5a-6e3c-4b20-aa2a-2bbfe5863bbc"
				},
				{
					"verse": "Los extranjeros que vivan en tu país se harán más y más poderosos, mientras que tú perderás más y más tu poder.",
					"number": 43,
					"id": "d6eede88-dfe3-4138-962c-69033884cbde"
				},
				{
					"verse": "Ellos podrán hacerte préstamos, y tú, por el contrario, no tendrás nada que prestar; los primeros lugares serán para ellos, y para ti los últimos.",
					"number": 44,
					"id": "553580d1-e706-41c3-a12b-da47d8893f10"
				},
				{
					"verse": "»Todas estas maldiciones vendrán sobre ti, y te perseguirán y te alcanzarán hasta acabar contigo, porque no quisiste obedecer al Señor tu Dios ni cumplir los mandamientos y leyes ordenados por él.",
					"number": 45,
					"id": "a3bbb875-d221-4c0d-acb1-5fecbef64cdb"
				},
				{
					"verse": "Estas cosas serán una prueba contundente contra ti y tu descendencia, para siempre,",
					"number": 46,
					"id": "b5e95d1d-0187-446e-9e56-e9e82e105ead"
				},
				{
					"verse": "por no haber adorado al Señor tu Dios con alegría y sinceridad cuando tantos bienes te había dado.",
					"number": 47,
					"id": "53dda0e0-bfbf-4934-bf5b-81b969b9e60b"
				},
				{
					"verse": "Tendrás que servir a los enemigos que el Señor enviará contra ti; sufrirás hambre, sed, falta de ropa y toda clase de miserias. El Señor te hará sufrir una dura esclavitud, hasta que seas destruido.",
					"number": 48,
					"id": "c2f97d64-19de-4765-b1c9-2392c42cdd05"
				},
				{
					"verse": "Desde el país más lejano del mundo, el Señor lanzará contra ti, con la rapidez de un águila en vuelo, una nación cuya lengua no entiendes;",
					"number": 49,
					"id": "e51cbc4e-71b0-400c-857e-1fdb56e7c26c"
				},
				{
					"verse": "gente de aspecto feroz, que no respetará a los ancianos ni tendrá compasión de los niños.",
					"number": 50,
					"id": "fce5b23a-ab75-434f-a45a-538d277a8f01"
				},
				{
					"verse": "Se comerá las crías de tu ganado y los frutos de tu tierra, hasta arruinarte; no te dejará trigo, ni vino, ni aceite, ni las crías de tus vacas ni de tus ovejas, y morirás de hambre.",
					"number": 51,
					"id": "b166da65-5915-415c-b81c-b0f1a0405ad3"
				},
				{
					"verse": "»Rodeará todas tus ciudades y las atacará, hasta que se derrumben las murallas más altas y fortificadas en que habías puesto tu confianza; sí, rodeará y atacará todas las ciudades del país que te ha dado el Señor tu Dios.",
					"number": 52,
					"id": "860c5080-d0fe-4e59-9818-30bd242b92f7"
				},
				{
					"verse": "Durante el ataque enemigo a tus ciudades, será tanta tu hambre que te comerás a tus propios hijos, los hijos y las hijas que el Señor tu Dios te dio.",
					"number": 53,
					"id": "fcc74eea-3069-447a-9681-57405015ef3e"
				},
				{
					"verse": "Aun el hombre más delicado y amable entre ustedes mirará con malos ojos a su hermano, a su esposa amada y a los hijos que todavía le queden,",
					"number": 54,
					"id": "20ad7196-be8d-45d5-bf9b-bdcb18b8a051"
				},
				{
					"verse": "para no compartir con ellos la carne de sus hijos que él se coma. Y no habrá nada que comer durante el ataque a las ciudades y la horrible angustia que tu enemigo te hará sufrir en todas tus ciudades.",
					"number": 55,
					"id": "e73ccdf0-eb6c-4988-8e70-51b483196ab1"
				},
				{
					"verse": "Aun la mujer más delicada y fina entre ustedes, que de tan delicada que era no quería pisar descalza el suelo, mirará con malos ojos a su esposo amado y a sus hijos",
					"number": 56,
					"id": "835f6961-d68c-4a25-a3f7-82b8febe5c9e"
				},
				{
					"verse": "para no compartir con ellos los hijos que dé a luz y la placenta que salga de sus entrañas; todo ello se lo comerá a escondidas, pues no habrá nada que comer durante el ataque del enemigo a tus ciudades.",
					"number": 57,
					"id": "118bbad5-e5e4-4f0e-b369-203670af428b"
				},
				{
					"verse": "»Si no pones en práctica todas las instrucciones escritas en este libro, ni respetas este glorioso e imponente nombre del Señor tu Dios,",
					"number": 58,
					"id": "892dbd04-7cec-4398-9855-caa5fa29a3a1"
				},
				{
					"verse": "él enviará grandes y terribles plagas sobre ti y sobre tus descendientes, y enfermedades malignas e incurables.",
					"number": 59,
					"id": "c9a844f8-da6f-486c-ab07-8cce82e39822"
				},
				{
					"verse": "Hará que se repitan sobre ti todas las plagas de Egipto, que tanto espanto te causaron, y tendrás que sufrirlas constantemente.",
					"number": 60,
					"id": "c57a9be0-9d70-43b3-bdf9-003633048f71"
				},
				{
					"verse": "Además, te enviará otras enfermedades y plagas que no se mencionan en este libro de la enseñanza, hasta acabar contigo.",
					"number": 61,
					"id": "6e9cf03a-3c00-4647-ba79-5bf080532cd3"
				},
				{
					"verse": "Y tú, Israel, que eras tan numeroso como las estrellas del cielo, quedarás reducido a un pequeño número, por no haber obedecido al Señor tu Dios.",
					"number": 62,
					"id": "d2a69da9-f457-4ee5-9607-378aca089ba2"
				},
				{
					"verse": "Y así como el Señor se complacía en hacerte bien y multiplicarte, ahora se complacerá en tu ruina y tu destrucción, pues serás arrancado violentamente del país que vas a ocupar.",
					"number": 63,
					"id": "898fc1c2-ac7b-436a-bda0-6a37aaffaf42"
				},
				{
					"verse": "El Señor te esparcirá por todas las naciones, de un extremo a otro de la tierra, y allí adorarás a dioses ajenos, dioses de madera y de piedra, que ni tú ni tus antepasados conocieron.",
					"number": 64,
					"id": "fe34391a-1a0d-4072-a125-9b6830c12ab2"
				},
				{
					"verse": "Y mientras vivas en esas naciones no tendrás tranquilidad ni reposo, porque el Señor te hará vivir asustado, con los ojos tristes y lleno de ansiedad.",
					"number": 65,
					"id": "8fd788dd-33c8-4fc6-b0e8-c772adfaad4f"
				},
				{
					"verse": "Tu vida estará siempre en peligro; tendrás miedo de día y de noche, y nunca tendrás segura la vida.",
					"number": 66,
					"id": "b97fd82c-b238-4911-b0f8-0f8e96e2e42f"
				},
				{
					"verse": "Será tanto el miedo que tendrás, y tales las cosas que verás, que por la mañana dirás: \"¡Ojalá que ya fuera de noche!\", y por la noche dirás: \"¡Ojalá que ya fuera de día!\"",
					"number": 67,
					"id": "edbb191b-6133-44f6-b265-2109ed2681c8"
				},
				{
					"verse": "Y aunque el Señor te dijo que no volverías otra vez por el camino de Egipto, sin embargo te hará volver allí en barcos, y te venderá como esclavo a tus enemigos; pero no habrá nadie que te quiera comprar.»",
					"number": 68,
					"id": "ccb15a50-6498-4b59-8fa2-6665bea5e631"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "Éstos son los términos de la alianza que el Señor ordenó a Moisés hacer con los israelitas en el país de Moab, además de la alianza que ya había hecho con ellos en el monte Horeb.",
					"number": 1,
					"study": "Pacto de Jehová con Israel en Moab",
					"id": "67fbbad5-04a6-4106-82a7-06391562d5aa"
				},
				{
					"verse": "Moisés reunió a todos los israelitas y les dijo:\n«Ustedes han visto todo lo que el Señor hizo en Egipto al faraón, a sus funcionarios y a todo su país,",
					"number": 2,
					"id": "e6cf8bdd-8e9f-4359-b9fd-d751bd867261"
				},
				{
					"verse": "y son testigos de esas grandes pruebas, señales y maravillas.",
					"number": 3,
					"id": "3f3c881a-1233-4d2f-b6d2-7b37e4b2959a"
				},
				{
					"verse": "Pero hasta ahora el Señor no les ha dado entendimiento ni les ha permitido comprender el significado de todo ello.",
					"number": 4,
					"id": "21e834fe-b9e9-4fee-8abf-ca6e9898e3a1"
				},
				{
					"verse": "Durante cuarenta años yo los he guiado por el desierto, y en ese tiempo no se les ha gastado la ropa ni el calzado.",
					"number": 5,
					"id": "69fcbb82-5dea-4fa0-9ad7-2d4e6f39c5ef"
				},
				{
					"verse": "No han comido pan ni bebido vino, ni han tomado ninguna bebida fuerte, para que sepan que el Señor es el Dios de ustedes.",
					"number": 6,
					"id": "76c07692-533c-4420-9aac-05593b7e69e7"
				},
				{
					"verse": "»Cuando llegamos a esta región, salieron a atacarnos Sihón, rey de Hesbón, y Og, rey de Basán, pero los derrotamos",
					"number": 7,
					"id": "47c21c3f-4f49-4ca4-8d17-349639c0f0df"
				},
				{
					"verse": "y nos apoderamos de su país, y se lo dimos en propiedad a las tribus de Rubén y Gad y a la media tribu de Manasés.",
					"number": 8,
					"id": "a00b493f-e0e6-4717-bd35-fd61d9f1ff5c"
				},
				{
					"verse": "Por lo tanto, cumplan los términos de esta alianza y pónganlos en práctica, para que les vaya bien en todo lo que hagan.",
					"number": 9,
					"id": "b5684a8f-7751-45ee-806f-ed3094248c5f"
				},
				{
					"verse": "»Hoy están reunidos todos ustedes delante del Señor su Dios: los jefes de sus tribus, los ancianos, los oficiales, todos los hombres de Israel,",
					"number": 10,
					"id": "29c96fd1-edd2-43a0-a276-08a82f6e3b7c"
				},
				{
					"verse": "los niños, las mujeres y los extranjeros que viven entre ustedes, desde el leñador hasta el aguador,",
					"number": 11,
					"id": "d6cd384c-3c79-496e-8f02-eb50c40a81ba"
				},
				{
					"verse": "para comprometerse bajo juramento en la alianza que el Señor su Dios hace hoy con ustedes.",
					"number": 12,
					"id": "e60cab5d-8732-4f81-b96c-6dc134cc6c33"
				},
				{
					"verse": "Hoy queda establecido que ustedes son su pueblo y que él es su Dios, como ya se lo había prometido a Abraham, Isaac y Jacob, los antepasados de ustedes.",
					"number": 13,
					"id": "9af63401-e189-4a5d-98e8-f24f6a54d9c4"
				},
				{
					"verse": "Pero no sólo con ustedes hace el Señor esta alianza y este juramento,",
					"number": 14,
					"id": "9f747e0e-3524-48ce-af28-bf25ceca4e48"
				},
				{
					"verse": "sino también con los que no están hoy aquí con nosotros delante de él.",
					"number": 15,
					"id": "f54b0c38-bdd7-4ee9-9078-c1b99422d80c"
				},
				{
					"verse": "Ustedes saben muy bien cómo hemos vivido en Egipto y de qué manera hemos tenido que pasar por las naciones que hemos encontrado en nuestro camino,",
					"number": 16,
					"id": "564c427c-5b2e-44c8-9743-d7a9eb7f8567"
				},
				{
					"verse": "donde hemos visto los falsos dioses y los despreciables ídolos de madera, piedra, plata y oro, que esa gente adora.",
					"number": 17,
					"id": "5bee90e5-2c6b-4a7c-83bb-c54bb1827564"
				},
				{
					"verse": "Que no haya entre ustedes ni hombre ni mujer, ni familia ni tribu, que abandone hoy al Señor nuestro Dios por adorar a los dioses de esas naciones. Que ninguno de ustedes sea como una planta de raíz amarga y venenosa.",
					"number": 18,
					"id": "0541599c-57d8-4c42-9b0d-47c7ef1ef2f6"
				},
				{
					"verse": "»Si después de haber escuchado los términos de este juramento, alguno de ustedes se cree demasiado bueno y piensa: \"Todo me ha de salir bien, aunque haga yo lo que me dé la gana\", él será la causa de la ruina de todos.",
					"number": 19,
					"id": "4c0d735f-1a00-4c3d-b9c3-36a0b6600f78"
				},
				{
					"verse": "El Señor no va a estar dispuesto a perdonarlo, sino que descargará su ira y su indignación sobre ese hombre, y caerán sobre él todas las maldiciones anunciadas en este libro, y el Señor borrará de la tierra su descendencia.",
					"number": 20,
					"id": "a13920cf-38cd-4891-8384-c07264f80fb4"
				},
				{
					"verse": "El Señor apartará de todas las tribus de Israel a ese hombre, y lo hará caer en desgracia, conforme a todas las maldiciones de la alianza que está escrita en este libro de la ley.",
					"number": 21,
					"id": "226dbe3b-7914-4730-9595-983964059774"
				},
				{
					"verse": "La generación futura, los descendientes de ustedes que han de venir después, así como los extranjeros que lleguen de países lejanos, verán las plagas y las enfermedades que el Señor enviará sobre esta tierra;",
					"number": 22,
					"id": "fe0da56f-51e1-4e15-9140-00e8912ad954"
				},
				{
					"verse": "verán que todo el país no es más que azufre, sal y tierra quemada. No se podrá sembrar en esa tierra, ni nada podrá producir; ni siquiera una hierba podrá crecer en ella, tal como sucedió en la destrucción de las ciudades de Sodoma, Gomorra, Admá y Seboím, las cuales destruyó el Señor en su ira y furor.",
					"number": 23,
					"id": "309111ae-c483-440d-be7e-e13eedd915bb"
				},
				{
					"verse": "»Entonces todo el mundo preguntará: \"¿Por qué hizo esto el Señor con este país? ¿Por qué se encendió tanto su furor?\"",
					"number": 24,
					"id": "6bff04c4-5e49-49c2-85e9-96aaf2d9a285"
				},
				{
					"verse": "Y la respuesta será: \"Porque abandonaron la alianza que el Señor, el Dios de sus antepasados, hizo con ellos cuando los sacó de Egipto,",
					"number": 25,
					"id": "66430163-dca3-48dd-8ed9-1d61cf72ac7e"
				},
				{
					"verse": "y se fueron a rendir culto e inclinarse ante otros dioses que no conocían ni nunca les dieron nada.",
					"number": 26,
					"id": "9ee39f2c-83f0-4b52-8528-20627731f286"
				},
				{
					"verse": "Por eso se enojó el Señor contra esta tierra, e hizo caer sobre ella todas las maldiciones escritas en este libro;",
					"number": 27,
					"id": "f8796d7e-b836-456b-8900-123e6492bc76"
				},
				{
					"verse": "y los arrojó de su país con ira, furor y gran indignación, echándolos a otros países, como está sucediendo ahora.\"",
					"number": 28,
					"id": "6465f352-5254-4ea9-85d0-50256b9ec57b"
				},
				{
					"verse": "»Hay cosas que no sabemos: ésas pertenecen al Señor nuestro Dios; pero hay cosas que nos han sido reveladas a nosotros y a nuestros hijos para que las cumplamos siempre: todos los mandamientos de esta ley.",
					"number": 29,
					"id": "777b77d6-1b00-46c7-a63d-ef5d2dc0c45a"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "»Cuando les sobrevenga a ustedes todo lo que les he anunciado, la bendición y la maldición que les he dado a elegir, y reflexionen sobre ellas en las naciones donde el Señor su Dios los arroje,",
					"number": 1,
					"study": "Condiciones para la restauración y la bendición",
					"id": "e5554134-cbde-4b17-b647-1e5dd2b54952"
				},
				{
					"verse": "si se vuelven al Señor y lo obedecen de todo corazón y con toda su alma, ustedes y los hijos de ustedes, como yo se lo ordeno ahora,",
					"number": 2,
					"id": "1c5d235e-ecb8-47e0-8d6a-e153a0e7cfd9"
				},
				{
					"verse": "entonces el Señor su Dios cambiará la suerte de ustedes y les tendrá compasión. Los reunirá otra vez de entre los países donde antes los arrojó,",
					"number": 3,
					"id": "39a70c72-e075-4bd8-b1b3-d01402e002c6"
				},
				{
					"verse": "y aunque los desterrados de ustedes estén esparcidos por los lugares más lejanos del mundo, de allá los hará venir el Señor su Dios, y hasta allá irá a buscarlos.",
					"number": 4,
					"id": "0619339a-5f17-4438-9a54-a21154345424"
				},
				{
					"verse": "El Señor los hará volver de nuevo al país que los antepasados de ustedes ocuparon, y ustedes volverán a ocuparlo; los hará prosperar y les dará más hijos que a sus antepasados.",
					"number": 5,
					"id": "8e7b6278-7484-473e-b8a0-bf6473e36177"
				},
				{
					"verse": "Pondrá la marca de la alianza en el corazón de ustedes y en el de sus descendientes, para que lo amen con todo su corazón y con toda su alma, a fin de que tengan vida.",
					"number": 6,
					"id": "42f6d257-8d41-43de-b731-dbcb1e448bdb"
				},
				{
					"verse": "El Señor su Dios hará caer todas estas maldiciones sobre los enemigos de ustedes y sobre los que los persiguieron con odio,",
					"number": 7,
					"id": "306b3688-0e54-4ab3-aa52-2acf6511c8ab"
				},
				{
					"verse": "y ustedes se volverán al Señor y lo obedecerán, y pondrán en práctica todos los mandamientos que yo les ordeno hoy.",
					"number": 8,
					"id": "2f5a7cee-89aa-4034-b4c7-626ddd09343f"
				},
				{
					"verse": "Entonces el Señor les hará prosperar en todo lo que hagan, y en hijos, en crías de ganado y en cosechas; sí, el Señor su Dios volverá a complacerse en hacerles bien, como antes se complacía en hacerlo a los antepasados de ustedes,",
					"number": 9,
					"id": "407c6104-289f-4ba8-a031-45a9fac2fabb"
				},
				{
					"verse": "si es que obedecen al Señor su Dios y cumplen sus mandamientos y leyes escritos en este libro de la ley, y se vuelven a él con todo su corazón y con toda su alma.",
					"number": 10,
					"id": "8783c71c-0a2d-47a4-8b60-e0f5b93b20bf"
				},
				{
					"verse": "»Este mandamiento que hoy les doy no es demasiado difícil para ustedes, ni está fuera de su alcance.",
					"number": 11,
					"id": "13676210-18d8-4061-8f73-d4973406de26"
				},
				{
					"verse": "No está en el cielo, para que se diga: \"¿Quién puede subir al cielo por nosotros, para que nos lo traiga y nos lo dé a conocer, y lo pongamos en práctica?\"",
					"number": 12,
					"id": "b3ee1a92-1747-4505-af0c-e827af5db373"
				},
				{
					"verse": "Tampoco está del otro lado del mar, para que se diga: \"¿Quién cruzará el mar por nosotros, para que nos lo traiga y nos lo dé a conocer, y lo pongamos en práctica?\"",
					"number": 13,
					"id": "6a4b1de5-ab61-49e4-bf62-fd770939a222"
				},
				{
					"verse": "Al contrario, el mandamiento está muy cerca de ustedes; está en sus labios y en su pensamiento, para que puedan cumplirlo.",
					"number": 14,
					"id": "d1c0e26e-b5df-4499-80a8-da9cdbe1008c"
				},
				{
					"verse": "»Miren, hoy les doy a elegir entre la vida y el bien, por un lado, y la muerte y el mal, por el otro.",
					"number": 15,
					"id": "b58be8a9-f0e5-4ea6-b2fe-b22cd59d9258"
				},
				{
					"verse": "Si obedecen lo que hoy les ordeno, y aman al Señor su Dios, y siguen sus caminos, y cumplen sus mandamientos, leyes y decretos, vivirán y tendrán muchos hijos, y el Señor su Dios los bendecirá en el país que van a ocupar.",
					"number": 16,
					"id": "1421c4ca-9451-4acb-b0eb-c6646f694d01"
				},
				{
					"verse": "Pero si no hacen caso de todo esto, sino que se dejan arrastrar por otros dioses para rendirles culto y arrodillarse ante ellos,",
					"number": 17,
					"id": "c4c2a666-be48-4ce2-a881-cbf4099e8fbd"
				},
				{
					"verse": "en este mismo momento les advierto que morirán sin falta, y que no estarán mucho tiempo en el país que van a conquistar después de haber cruzado el Jordán.",
					"number": 18,
					"id": "7fa7733a-8e66-4fa6-ae22-892b4b7d10b8"
				},
				{
					"verse": "En este día pongo al cielo y a la tierra por testigos contra ustedes, de que les he dado a elegir entre la vida y la muerte, y entre la bendición y la maldición. Escojan, pues, la vida, para que vivan ustedes y sus descendientes;",
					"number": 19,
					"id": "5ecc5d5b-21bf-4c94-97ce-fcc183e76d3a"
				},
				{
					"verse": "amen al Señor su Dios, obedézcanlo y séanle fieles, porque de ello depende la vida de ustedes y el que vivan muchos años en el país que el Señor juró dar a Abraham, Isaac y Jacob, antepasados de ustedes.»",
					"number": 20,
					"id": "f4d89d48-1cd0-4183-afe9-63dd37976b49"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "Moisés habló de nuevo a todo Israel, y dijo lo siguiente:",
					"number": 1,
					"study": "Josué es instalado como sucesor de Moisés",
					"id": "7cc69e0b-5f28-4164-ba4d-76779bdce1cd"
				},
				{
					"verse": "«Yo tengo ciento veinte años, y ya no tengo fuerzas para andar de un lado para otro. Además, el Señor me ha dicho que no cruzaré el Jordán.",
					"number": 2,
					"id": "76ff1bdd-91f5-485e-aea4-eb869ff91671"
				},
				{
					"verse": "Pero el Señor su Dios marchará delante de ustedes, y al paso de ustedes destruirá estas naciones, para que ocupen su territorio. Josué irá al frente de ustedes, como jefe, tal como lo ha dicho el Señor.",
					"number": 3,
					"id": "6689deca-c14f-4383-9ea4-c2d9635d0356"
				},
				{
					"verse": "El Señor hará con estas naciones lo mismo que hizo con Sihón y con Og, reyes de los amorreos, y con sus países, a los cuales destruyó.",
					"number": 4,
					"id": "bf109554-c1db-4a8e-a084-9a1b691432c3"
				},
				{
					"verse": "Y cuando el Señor haga que estas naciones caigan en poder de ustedes, deben hacer con ellas todo lo que les he ordenado.",
					"number": 5,
					"id": "65209cbe-9b5b-4d4d-976e-75de220007b0"
				},
				{
					"verse": "Tengan valor y firmeza; no tengan miedo ni se asusten cuando se enfrenten con ellas, porque el Señor su Dios está con ustedes y no los dejará ni los abandonará.»",
					"number": 6,
					"id": "14a9bfe4-c3af-44d4-8b87-69f911dbbf33"
				},
				{
					"verse": "Después llamó Moisés a Josué, y le dijo en presencia de todo Israel:\n«Ten valor y firmeza, porque tú tienes que llevar esta gente al país que el Señor juró a los antepasados de ustedes que les daría, y tú serás quien los haga tomar posesión.",
					"number": 7,
					"id": "ce39b458-1ace-4bf4-b806-5cf9071a05d6"
				},
				{
					"verse": "El Señor mismo irá delante de ti, y estará contigo; no te abandonará ni te desamparará; por lo tanto, no tengas miedo ni te acobardes.»",
					"number": 8,
					"id": "c2442309-5b6e-4e55-a0d9-c70157bc3a0b"
				},
				{
					"verse": "Moisés puso esta ley por escrito, y la entregó a los sacerdotes levitas encargados de llevar el arca de la alianza del Señor, y a todos los ancianos de Israel,",
					"number": 9,
					"id": "3d3fc31d-81a1-406c-9adc-35cb56a9231a"
				},
				{
					"verse": "dándoles también esta orden:\n«Cada siete años, al llegar el año del perdón de las deudas, durante la fiesta de las Enramadas,",
					"number": 10,
					"id": "6ab4c216-2d06-4d16-b8e7-58b449476a92"
				},
				{
					"verse": "cuando todos los israelitas se reúnan delante del Señor su Dios en el lugar que él haya escogido, se leerá esta ley en presencia de todos ellos.",
					"number": 11,
					"id": "0e99357d-41aa-442d-8907-ba29faa7fdf9"
				},
				{
					"verse": "Todo el pueblo deberá reunirse, tanto los hombres como las mujeres, y los niños y los extranjeros que vivan en sus ciudades, para que escuchen la lectura de la ley y aprendan a respetar al Señor su Dios, y pongan en práctica todo lo que se dice en ella.",
					"number": 12,
					"id": "99386fa5-b049-41eb-ae24-04514c50f847"
				},
				{
					"verse": "Así los hijos de ustedes, que nada saben de ella, podrán también oírla y aprenderán a respetar al Señor su Dios durante toda su vida en el país que ustedes van a ocupar después de cruzar el Jordán.»",
					"number": 13,
					"id": "cecbf532-922b-4572-a939-df99e89ad3aa"
				},
				{
					"verse": "Luego el Señor dijo a Moisés:\n«Mira, ya se va acercando la hora de tu muerte; así que llama a Josué, y preséntense los dos en la tienda del encuentro, para que yo le dé mis órdenes.»\nMoisés y Josué fueron a la tienda del encuentro,",
					"number": 14,
					"id": "2e37a033-4eed-43e7-abf9-fd6deb00dd6e"
				},
				{
					"verse": "y allí se les apareció el Señor en una columna de nube, la cual se colocó sobre la entrada de la tienda.",
					"number": 15,
					"id": "9a426b4f-376b-41ee-998d-3c52defe93f6"
				},
				{
					"verse": "Entonces el Señor dijo a Moisés:\n«Ya pronto vas a morir, y este pueblo se va a corromper con los dioses del país extranjero que va a ocupar; entonces me abandonará y romperá la alianza que he hecho con él.",
					"number": 16,
					"id": "58af5b86-5abb-4025-9577-5e151662b69b"
				},
				{
					"verse": "Pero mi furor se encenderá contra ellos, y los abandonaré; no me preocuparé de ellos para nada, y serán tantos los males y aflicciones que les vendrán, que finalmente dirán: \"¿No será que estamos sufriendo estos males porque nuestro Dios ya no está con nosotros?\"",
					"number": 17,
					"id": "398c415a-097a-4086-b2b3-504051a63fbe"
				},
				{
					"verse": "Pero cuando llegue ese momento, yo me apartaré de ellos aún más, por todo el mal que habrán hecho y por haber adorado a otros dioses.",
					"number": 18,
					"id": "a6430898-9645-4e7c-999f-9edc42e9dcc3"
				},
				{
					"verse": "»Ahora pues, escriban este cántico y enséñenselo a los israelitas, para que lo canten y me sirva de testimonio contra ellos.",
					"number": 19,
					"id": "a675a19f-035b-4102-b5c3-86d026895372"
				},
				{
					"verse": "Porque cuando yo los haya hecho entrar en la tierra que bajo juramento prometí a sus antepasados, tierra donde la leche y la miel corren como el agua, y cuando hayan comido hasta estar satisfechos y engordar, entonces se irán tras otros dioses y los adorarán, y a mí me despreciarán y romperán mi alianza.",
					"number": 20,
					"id": "18eaa7fc-2b0b-4b28-ac56-f827d30c6d3b"
				},
				{
					"verse": "Pero cuando les vengan muchos males y aflicciones, entonces este cántico será un testimonio contra ellos, pues sus descendientes lo recordarán y lo cantarán; porque ya desde antes de hacerlos entrar en el país que les he prometido, sé muy bien hacia dónde se inclinan sus pensamientos.»",
					"number": 21,
					"id": "e9beb68d-bcbb-4bba-8478-ad7c89eb11b8"
				},
				{
					"verse": "Aquel mismo día escribió Moisés el cántico, e hizo que los israelitas lo aprendieran.",
					"number": 22,
					"id": "dce77aac-6d28-4305-8c8e-e0d41bcba9ca"
				},
				{
					"verse": "A Josué, hijo de Nun, el Señor le dio la siguiente orden:\n«Ten valor y firmeza, porque tú eres quien hará entrar a los israelitas en el país que les he prometido, y yo estaré a tu lado.»",
					"number": 23,
					"id": "15f9a453-853f-42f9-ba3b-b0c8af35ef05"
				},
				{
					"verse": "Cuando Moisés terminó de escribir estas leyes en un libro,",
					"number": 24,
					"study": "Orden de guardar la ley junto al arca",
					"id": "44dde247-adec-470e-bec9-14694481d62f"
				},
				{
					"verse": "dijo a los levitas encargados de llevar el arca de la alianza del Señor:",
					"number": 25,
					"id": "326268ba-0ce3-4b1b-913c-83208ba5be03"
				},
				{
					"verse": "«Tomen este libro de la ley y pónganlo al lado del arca de la alianza del Señor su Dios, para que esté allí como testimonio contra ustedes.",
					"number": 26,
					"id": "3679e2a2-264d-4840-b814-740541bdc8ba"
				},
				{
					"verse": "Porque yo sé que ustedes son un pueblo rebelde y testarudo; y si hoy, que todavía vivo entre ustedes, se han rebelado contra el Señor, ¿qué será después de mi muerte?",
					"number": 27,
					"id": "26b9515c-bc00-487b-8f03-02e867e2b0f5"
				},
				{
					"verse": "Traigan aquí a todos los ancianos y jefes de sus tribus, para que yo les hable de estas cosas y ponga al cielo y a la tierra como testigos contra ellos.",
					"number": 28,
					"id": "48a0fecc-025d-4348-8604-0fafa6fcd74b"
				},
				{
					"verse": "Porque yo sé que después de mi muerte se van a corromper y van a dejar el camino que les he ordenado seguir; y sé también que en el futuro les sobrevendrá la desgracia, por hacer lo malo a los ojos del Señor y provocar con ello su enojo.»",
					"number": 29,
					"id": "1b7e0e99-83d3-46cf-a68a-d212d59381e9"
				},
				{
					"verse": "Entonces Moisés pronunció este cántico, de principio a fin, ante todos los israelitas reunidos:",
					"number": 30,
					"study": "Cántico de Moisés",
					"id": "c182c382-0d5f-416d-bda0-5d06ac88cb55"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "«Escucha, cielo, que voy a hablar;\natiende, tierra, a mis palabras.",
					"number": 1,
					"id": "c84bfffa-bcb1-450c-b906-311a57e15e75"
				},
				{
					"verse": "»Mi enseñanza caerá como la lluvia,\nmi discurso será como el rocío,\ncomo llovizna sobre la hierba,\ncomo gotas de agua sobre el pasto.",
					"number": 2,
					"id": "5cebbd65-1ab6-489c-9758-45292921ce70"
				},
				{
					"verse": "»Proclamaré el nombre del Señor:\n¡reconozcan la grandeza del Dios nuestro!",
					"number": 3,
					"id": "d76a7675-8dc6-4730-9897-0619cd5960a5"
				},
				{
					"verse": "Él es nuestro protector;\nsus obras son perfectas,\nsus acciones son justas.\nEs el Dios de la verdad,\nen él no hay injusticia;\n¡él es justo y verdadero!",
					"number": 4,
					"id": "8318b87e-d6a1-4f22-bac8-1b4cf60ddf5d"
				},
				{
					"verse": "»Gente malvada y perversa,\nque ha ofendido a Dios,\nque son indignos de ser sus hijos:",
					"number": 5,
					"id": "45f697b3-bc01-436a-a8f1-23e7100debe1"
				},
				{
					"verse": "¿Así es como le pagan al Señor?\nPueblo necio y sin sabiduría,\n¿no es él tu padre, tu creador?\n¡Él te creó y te dio el ser!",
					"number": 6,
					"id": "1ad63a5b-6831-4d9a-89c4-fb3f2c043e2c"
				},
				{
					"verse": "»Vuelve atrás la mirada,\npiensa en los tiempos pasados;\npide a tu padre que te lo diga,\ny a los ancianos que te lo cuenten:",
					"number": 7,
					"id": "7e5aa12b-3ad4-4b11-b2cf-63468e6e42ff"
				},
				{
					"verse": "Hubo una vez en que el Altísimo\nhizo reparto de hombres y naciones,\ny fijó las fronteras de los pueblos.\nPero tomó en cuenta a los israelitas,",
					"number": 8,
					"id": "1a6dbef8-946b-446c-8ab6-3e5431229d7f"
				},
				{
					"verse": "pues la herencia del Señor, la gente suya,\nes el pueblo de Jacob.",
					"number": 9,
					"id": "e890e6ef-9b45-4285-a398-f63fef24738d"
				},
				{
					"verse": "Los encontró por el desierto,\npor tierras secas y azotadas por el viento;\nlos envolvió en sus brazos, los instruyó\ny los cuidó como a la niña de sus ojos.",
					"number": 10,
					"id": "ac827052-9732-4a4d-b6b5-d2ef992f0fac"
				},
				{
					"verse": "Como águila que revolotea sobre el nido\ny anima a sus polluelos a volar,\nasí el Señor extendió sus alas\ny, tomándolos, los llevó a cuestas.",
					"number": 11,
					"id": "e6d358bd-7a22-493f-9b45-decdaa2beb37"
				},
				{
					"verse": "»El Señor los guió, y nadie más;\n¡ningún dios extraño tuvo que ayudarlo!",
					"number": 12,
					"id": "7a9c0461-8bb9-4e75-9d4a-ee0bc9342cbd"
				},
				{
					"verse": "Los llevó en marcha triunfal\npor las regiones altas del país,\nlos alimentó con los frutos del campo,\nde la roca les dio a beber miel\ny del duro pedernal les dio aceite;",
					"number": 13,
					"id": "a93ba5fd-5100-486e-b11d-4312398a22c8"
				},
				{
					"verse": "de sus ganados tuvieron leche y cuajada,\ny comieron lo mejor de los corderos,\ncarneros de Basán y machos cabríos;\ncomieron el mejor grano de trigo\ny bebieron el vino, la sangre de las uvas.",
					"number": 14,
					"id": "ce1b2bb0-cc5b-4696-a662-19d9b075dafe"
				},
				{
					"verse": "»Pero engordó Jesurún, y dio coces\n(tanto engordó que brillaba de gordo),\ny abandonó a Dios, su creador;\ndespreció a su protector y salvador.",
					"number": 15,
					"id": "840c2f05-4b58-4187-ba48-a10905a82bbc"
				},
				{
					"verse": "Provocaron los celos y la ira de Dios\nal adorar ídolos repugnantes;",
					"number": 16,
					"id": "4b63b00a-a1e1-4135-9cd7-de3627093415"
				},
				{
					"verse": "ofrecieron sacrificios a demonios,\na dioses falsos que nunca antes conocieron;\ndioses nuevos, recién llegados,\na los que jamás sus padres dieron culto.",
					"number": 17,
					"id": "648c5f2b-75ad-49fc-a405-baf6dd5b8880"
				},
				{
					"verse": "»Olvidaste, Israel, a tu padre y protector;\nolvidaste al Dios que te dio la vida.",
					"number": 18,
					"id": "afd87ddb-e2c9-487e-9b0e-24fde49e6ed6"
				},
				{
					"verse": "Y Dios se enojó al ver esto,\ny rechazó a sus hijos y a sus hijas;",
					"number": 19,
					"id": "554d4d1a-ceef-440b-a0a2-033b934abd45"
				},
				{
					"verse": "y dijo: \"Voy a volverles la espalda,\n¡y a ver en qué van a parar!\nRealmente son gente malvada,\nhijos en los que no se puede confiar.",
					"number": 20,
					"id": "97e9910c-a571-4c5f-8852-ceacc0163bb3"
				},
				{
					"verse": "Me provocan a celos con un dios que no es dios,\nme irritan con sus dioses ilusorios;\n¡pues yo los provocaré a celos con un pueblo que no es pueblo,\nlos haré enojar con un pueblo que no quiere entender!",
					"number": 21,
					"id": "3dd6c842-bc8a-4a58-b174-5ae6b141a540"
				},
				{
					"verse": "Mi furor se ha encendido como un fuego,\ny arderá hasta las regiones más profundas;\nconsumirá la tierra y sus frutos,\npondrá fuego a las bases de los montes.",
					"number": 22,
					"id": "36d14700-3848-4afb-a96c-b5a72a20943e"
				},
				{
					"verse": "Sobre ellos lanzaré todos los males,\ncontra ellos lanzaré todas mis flechas;",
					"number": 23,
					"id": "000cd169-870b-4400-96e8-b4dbfff89669"
				},
				{
					"verse": "morirán de hambre y de fiebre;\nuna amarga peste los destruirá;\nmandaré contra ellos fieras salvajes\ny serpientes venenosas.",
					"number": 24,
					"id": "eabc1b4a-2031-4dec-97d6-1ab038fb4a8d"
				},
				{
					"verse": "En las calles caerán sus hijos a filo de espada,\ny en las casas reinará el espanto;\nmorirán muchachos y muchachas,\nancianos y niños de pecho.",
					"number": 25,
					"id": "9fe08556-1112-4edb-9ceb-b4ffe1d24b9c"
				},
				{
					"verse": "»\"Yo había pensado dispersarlos\ny borrar de la tierra su memoria,",
					"number": 26,
					"id": "baa50fb0-eef0-4f09-99ad-83e38d3ece0f"
				},
				{
					"verse": "pero no quise soportar las burlas del enemigo;\nno quise que se jactaran mis adversarios\ny que dijeran: No fue el Señor quien hizo esto;\nlo hicimos nosotros con nuestro poder.\"",
					"number": 27,
					"id": "ab0689db-6a67-4e0a-9d0c-8b8b26e3d013"
				},
				{
					"verse": "»Israel es un pueblo que ha perdido el juicio;\n¡no tiene entendimiento!",
					"number": 28,
					"id": "a4f00450-0798-45a6-9ce9-806136abe799"
				},
				{
					"verse": "Si fueran sabios, lo entenderían;\ncomprenderían en qué van a parar.",
					"number": 29,
					"id": "3e63dbcf-00c6-472b-9e89-bec1c5db6eec"
				},
				{
					"verse": "¿Cómo es que uno solo hizo huir a mil?\n¿Y cómo es que dos pusieron en fuga a diez mil?\n¡Tan sólo porque el Señor, su protector,\ndecidió entregarlos al enemigo!",
					"number": 30,
					"id": "bef1bf80-63c5-45d3-a0a4-3738bec50e82"
				},
				{
					"verse": "»Bien saben nuestros enemigos\nque su protector no puede compararse al nuestro.",
					"number": 31,
					"id": "c56f45a9-7f58-4185-8127-83e4ad2397f1"
				},
				{
					"verse": "Ellos son cual viñedos corruptos,\ndescendientes de Sodoma y de Gomorra,\nque producen uvas amargas y venenosas;",
					"number": 32,
					"id": "5d7c36e8-1f02-4bb7-9011-99f386e50630"
				},
				{
					"verse": "su vino es veneno de víboras,\n¡veneno mortal de serpientes!",
					"number": 33,
					"id": "254cbf96-a973-4b2d-9464-88e3dffaa6f3"
				},
				{
					"verse": "»\"Todo esto me lo estoy reservando;\nlo estoy guardando como un tesoro,",
					"number": 34,
					"id": "c8d27d53-6051-44a4-bcc5-36f6d7d911bb"
				},
				{
					"verse": "para el día en que me vengue y les dé su merecido,\npara cuando llegue el momento de su caída.\nYa está cerca el día de su destrucción,\n¡ya se les acerca la hora!\"",
					"number": 35,
					"id": "2fe62a3b-e7df-45bf-b8d4-a0e3eb263a15"
				},
				{
					"verse": "»El Señor saldrá en defensa de su pueblo\ncuando vea que le faltan las fuerzas;\nel Señor se compadecerá de sus siervos\ncuando vea que ya no quedan ni débiles ni fuertes.",
					"number": 36,
					"id": "d364394a-1c01-4b5c-a38f-7299c1cbf3c3"
				},
				{
					"verse": "Entonces les dirá: \"¿Dónde están sus dioses,\nesos protectores en los que confiaban,",
					"number": 37,
					"id": "7d70d9e3-6227-47fc-bad7-95a791a2cd4c"
				},
				{
					"verse": "esos que comían la grasa de sus sacrificios\ny bebían el vino que les ofrecían?\n¡Que se levanten a ayudarlos!\n¡Que vengan a protegerlos!",
					"number": 38,
					"id": "497f9a7b-f6e4-4144-b9f7-467403a029d2"
				},
				{
					"verse": "Yo soy el único Dios;\nno hay otros dioses fuera de mí.\nYo doy la vida, y la quito;\nyo causo la herida, y la curo.\n¡No hay quien se libre de mi poder!",
					"number": 39,
					"id": "cb898c30-a941-4e20-be59-f0e52f37b8ae"
				},
				{
					"verse": "Levanto mi mano al cielo,\ny juro por mi eternidad",
					"number": 40,
					"id": "116e9fdd-818d-4620-983a-b02ae30190a8"
				},
				{
					"verse": "que cuando afile mi brillante espada\ny comience a impartir justicia,\nme vengaré de mis enemigos.\n¡Daré su merecido a los que me odian!",
					"number": 41,
					"id": "bd66bdd0-3a16-4da2-82f0-cc6ac19d330c"
				},
				{
					"verse": "Empaparé en sangre mis flechas,\ny mi espada acabará con ellos;\n¡sangre de heridos y de prisioneros!,\n¡de los jefes enemigos, de largas melenas!\"",
					"number": 42,
					"id": "7305d4f8-59bf-4dfc-9035-db093750345a"
				},
				{
					"verse": "»¡Alégrense, naciones, con el pueblo de Dios!\n¡Él vengará la muerte de sus siervos,\ntomará venganza de sus enemigos\ny perdonará a su país y a su pueblo!»",
					"number": 43,
					"id": "51ea376d-c03a-4826-811a-1f7442d7916e"
				},
				{
					"verse": "Moisés se presentó ante todo el pueblo de Israel y, junto con Josué, hijo de Nun, pronunció este cántico de principio a fin.",
					"number": 44,
					"id": "5f188f1c-50ba-4f44-94bd-a5defc7698ef"
				},
				{
					"verse": "Después dijo a los israelitas:\n«Piensen bien en todo lo que hoy les he dicho, y ordenen a sus hijos que pongan en práctica todos los términos de esta ley.",
					"number": 45,
					"id": "ecda6ae2-763b-4ece-8f02-60aebdba24db"
				},
				{
					"verse": "Porque no es algo que ustedes puedan tomar a la ligera; esta ley es vida para ustedes, y por ella vivirán más tiempo en la tierra que está al otro lado del río Jordán, de la cual van a tomar posesión.»",
					"number": 46,
					"id": "4fb58a9a-c3df-4eca-9521-62236ee4c41d"
				},
				{
					"verse": "Aquel mismo día el Señor se dirigió a Moisés y le dijo:",
					"number": 47,
					"id": "f5bd0732-0d42-4f92-87dd-7a7741341345"
				},
				{
					"verse": "«Ve a las montañas de Abarim y sube al monte Nebo, que está en territorio moabita, frente a Jericó, y mira desde allí la tierra de Canaán, la cual voy a dar en propiedad a los israelitas.",
					"number": 48,
					"study": "Se le permite a Moisés contemplar la tierra de Canaán",
					"id": "a9a24c59-f660-4da1-b1fd-0e3dd9ac4ba3"
				},
				{
					"verse": "Allí, en ese monte al que vas a subir, morirás e irás a reunirte con los tuyos, tal como tu hermano Aarón, que murió en el monte Hor y fue a reunirse con los suyos.",
					"number": 49,
					"id": "a1d6024e-3c72-42e7-87ad-a54fe7d716a9"
				},
				{
					"verse": "Ustedes dos me fueron infieles delante de los israelitas, cuando estaban en las aguas de Meribá-cadés, en el desierto de Sin, pues no me honraron delante de ellos.",
					"number": 50,
					"id": "a0d576ea-f1f2-4ed0-a21f-7a19e3573d24"
				},
				{
					"verse": "Por lo tanto, vas a contemplar desde lejos la tierra que voy a dar a los israelitas, pero no entrarás en ella.»",
					"number": 51,
					"id": "7a626b37-0a1e-41e0-a29e-e993e274ecf2"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "Poco antes de morir, Moisés, hombre de Dios, bendijo a los israelitas",
					"number": 1,
					"study": "Moisés bendice a las doce tribus de Israel",
					"id": "71f2db40-7c38-4b29-92c9-e5e79c9cc263"
				},
				{
					"verse": "de la siguiente manera:\n«El Señor viene del Sinaí;\ndesde Seír nos ha alumbrado.\nResplandeció desde los montes de Parán\ny avanza desde Meribá-cadés;\nen su derecha nos trae el fuego de la ley.",
					"number": 2,
					"id": "e5f39d45-4cb5-4a5d-803a-b8660d71859d"
				},
				{
					"verse": "El Señor ama a su pueblo,\nprotege a los que se consagran a él;\nellos se rinden a sus pies\ny reciben órdenes suyas.",
					"number": 3,
					"id": "08c30247-8958-46d8-9882-a4ecb83a71c6"
				},
				{
					"verse": "Moisés nos dio la ley\ncomo herencia de la comunidad de Jacob,",
					"number": 4,
					"id": "9031a16e-28e7-400d-9739-eeee2310d04a"
				},
				{
					"verse": "y hubo rey en Jesurún\nal reunirse los jefes del pueblo,\nal juntarse las tribus de Israel.»",
					"number": 5,
					"id": "33c4d90f-74b1-4ba4-b90c-c092772171ed"
				},
				{
					"verse": "Acerca de Rubén dijo:\n«¡Viva Rubén! ¡Que no muera,\naunque sean pocos sus hombres!»",
					"number": 6,
					"id": "021235a2-d9a3-40e7-a963-9ec78ab16247"
				},
				{
					"verse": "Acerca de Judá dijo:\n«Señor, escucha la voz de Judá;\nhaz que se reúna con su pueblo.\nDefiéndelo con tu poder;\nayúdalo contra sus enemigos.»",
					"number": 7,
					"id": "041e05ff-a114-4dc3-b53d-70b0d0fa7ccf"
				},
				{
					"verse": "Acerca de Leví dijo:\n«Tuyos son, Señor, el Tumim y el Urim;\ntuyos y del hombre que te es fiel,\ndel que pusiste a prueba en Masá,\ncon quien reñiste en las aguas de Meribá,",
					"number": 8,
					"id": "9eaa52a8-b2b4-42aa-9e08-3fff7accd59d"
				},
				{
					"verse": "el que dijo a sus padres: \"Jamás los he visto\",\ny a sus hermanos: \"Los desconozco\",\ny a sus hijos: \"No sé quiénes son.\"\nEllos cumplen tus palabras,\nse han entregado a tu alianza por completo.",
					"number": 9,
					"id": "c79d50b2-07e6-46b7-b0e9-c480431e2a6a"
				},
				{
					"verse": "Instruyen a Jacob, a Israel,\nen tus leyes y decretos;\ncolocan en tu altar, en tu presencia,\nincienso y ofrendas de animales.",
					"number": 10,
					"id": "7e6c28db-5eea-4c09-8eb1-d8acb6e6a4b1"
				},
				{
					"verse": "Bendice, Señor, sus esfuerzos,\ny recibe con agrado su trabajo.\nRómpeles la espalda a sus enemigos,\ny que no vuelvan a levantarse los que lo odian.»",
					"number": 11,
					"id": "9761e955-0d05-4019-99eb-fbbd652175e6"
				},
				{
					"verse": "Acerca de Benjamín dijo:\n«El amado del Señor vive tranquilo;\nel Altísimo lo protegerá siempre.\n¡Vivirá bajo su protección!»",
					"number": 12,
					"id": "b6a9a934-79a6-407f-821b-ca26cd38392f"
				},
				{
					"verse": "Acerca de José dijo:\n«Que el Señor bendiga su tierra\ncon lo mejor del rocío de los cielos\ny del agua que está en lo profundo de la tierra,",
					"number": 13,
					"id": "97e18340-5bbc-41a7-9d87-e35b1984f68e"
				},
				{
					"verse": "con las mejores cosechas del año\ny los mejores frutos de los meses,",
					"number": 14,
					"id": "4206e42a-1537-4c3a-8e5b-5b80bad85b63"
				},
				{
					"verse": "con lo principal de los montes antiguos,\ncon lo mejor de las alturas eternas,",
					"number": 15,
					"id": "02883a5d-2a7b-43d1-bead-34551a5e8f30"
				},
				{
					"verse": "con lo mejor de los frutos que llenan la tierra\ny con la buena voluntad del que habita en la zarza.\nVenga todo esto sobre José,\nque fue escogido entre sus hermanos.",
					"number": 16,
					"id": "9f56d834-aebb-4abb-a9d8-fa5d7aab267b"
				},
				{
					"verse": "Es hermoso como el primer hijo de un toro,\npoderoso como un búfalo,\ny corneará a todos los pueblos\nhasta los extremos de la tierra.\nTales son las multitudes de Efraín;\ntales son los millares de Manasés.»",
					"number": 17,
					"id": "1e4d67f2-1adc-4994-9885-3468718279fa"
				},
				{
					"verse": "Acerca de Zabulón e Isacar dijo:\n«Alégrate, Zabulón, por tus salidas,\ny tú, Isacar, por tus tiendas de campaña.",
					"number": 18,
					"id": "a283acd9-b8b3-4f2a-8fc1-93f160c6a37c"
				},
				{
					"verse": "Llamarán a las naciones al monte,\ny allí ofrecerán los sacrificios requeridos;\ndisfrutarán de la riqueza de los mares\ny de los tesoros ocultos de las playas.»",
					"number": 19,
					"id": "2831378c-37e6-408a-95d3-5b4ab24d6ce8"
				},
				{
					"verse": "Acerca de Gad dijo:\n«¡Bendito el que le da grandes territorios!\nGad se tiende al acecho, como leona,\ny desgarra brazos y cabeza.",
					"number": 20,
					"id": "8f950c38-9657-467b-9928-a6c3c611b2ff"
				},
				{
					"verse": "Gad se quedó con la mejor parte,\ncon una tierra digna de capitanes.\nEntró al frente del pueblo,\ncumplió con lo que el Señor exigía\ny actuó con justicia en Israel.»",
					"number": 21,
					"id": "17ed82ee-4a46-4077-9b41-5157cc6a9604"
				},
				{
					"verse": "Acerca de Dan dijo:\n«Dan es un cachorro de león\nque salta desde Basán.»",
					"number": 22,
					"id": "060f838b-1be1-4df4-b645-d33e962bd3c1"
				},
				{
					"verse": "Acerca de Neftalí dijo:\n«Neftalí es bien visto por el Señor,\ncuenta con múltiples bendiciones suyas,\n¡es dueño del lago hasta su extremo sur!»",
					"number": 23,
					"id": "29bc9f20-1357-4182-ac13-1d480af55b75"
				},
				{
					"verse": "Acerca de Aser dijo:\n«Sea bendito Aser entre los hijos de Jacob,\ny bien querido por sus hermanos.\nQue empape sus pies en aceite;",
					"number": 24,
					"id": "de30dd4f-21c3-4d6e-9f90-2bf0672109bf"
				},
				{
					"verse": "que tengan sus puertas cerrojos de hierro y bronce,\ny que dure su fuerza tanto como su vida.",
					"number": 25,
					"id": "c92fd038-5d9a-47f5-80e8-782da1bde086"
				},
				{
					"verse": "»Nada es comparable al Dios de Jesurún,\nque cabalga con majestad sobre las nubes del cielo\npara venir en tu ayuda.",
					"number": 26,
					"id": "15fbfd46-369c-407e-adb6-e3d3b3d93fce"
				},
				{
					"verse": "El Dios eterno es tu refugio,\nsu eterno poder es tu apoyo;\nhizo huir de tu presencia al enemigo\ny a ti te ordenó destruirlo.",
					"number": 27,
					"id": "096d4a10-6525-479c-a7bc-7cd9b57b22ce"
				},
				{
					"verse": "Israel vivirá confiado,\nsus descendientes vivirán en paz.\nEn sus tierras habrá trigales y viñedos,\ny nunca les faltará lluvia del cielo.",
					"number": 28,
					"id": "29d8c761-ef59-457f-bcf2-8da69de3c39e"
				},
				{
					"verse": "Dichoso tú, Israel,\n¿quién se te puede comparar?\nEl Señor mismo te ha salvado;\nél te protege y te ayuda,\n¡él es tu espada victoriosa!\nTus enemigos se rendirán ante ti,\ny tú aplastarás su orgullo.»",
					"number": 29,
					"id": "7f5a4cac-e530-4c92-bcbe-496bbf0bcb86"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "Moisés subió del desierto de Moab al monte Nebo, a la cumbre del monte Pisgá, que está frente a Jericó. Desde allí el Señor le hizo contemplar toda la región de Galaad hasta el territorio de Dan,",
					"number": 1,
					"study": "Muerte y sepultura de Moisés",
					"id": "bc22474d-f098-45a0-b03f-26c2bf926269"
				},
				{
					"verse": "las regiones de Neftalí, Efraín y Manasés, todo el territorio de Judá hasta el mar Mediterráneo,",
					"number": 2,
					"id": "21588abd-cf3d-40cb-b8b2-a535505be3ee"
				},
				{
					"verse": "el Négueb, el valle del Jordán y la llanura de Jericó, ciudad de las palmeras, hasta Sóar.",
					"number": 3,
					"id": "df31314b-356d-4fca-9f90-fc39fdc36524"
				},
				{
					"verse": "Y el Señor le dijo:\n«Éste es el país que yo juré a Abraham, Isaac y Jacob que daría a sus descendientes. He querido que lo veas con tus propios ojos, aunque no vas a entrar en él.»",
					"number": 4,
					"id": "7d62cdc7-1ef8-4a7f-8aa1-cb486901b18b"
				},
				{
					"verse": "Y así Moisés, el siervo de Dios, murió en la tierra de Moab, tal como el Señor lo había dicho,",
					"number": 5,
					"id": "a2b52bce-9c25-46e9-b085-9e613e585160"
				},
				{
					"verse": "y fue enterrado en un valle de la región de Moab, frente a Bet-peor, en un lugar que hasta la fecha nadie conoce.",
					"number": 6,
					"id": "1f6e6ac1-bd91-45a5-9530-e86be490ee58"
				},
				{
					"verse": "Murió a los ciento veinte años de edad, habiendo conservado hasta su muerte buena vista y buena salud.",
					"number": 7,
					"id": "84df6278-ed56-480e-b656-7152cf2f5501"
				},
				{
					"verse": "Los israelitas lloraron a Moisés durante treinta días en el desierto de Moab, cumpliendo así los días de llanto y luto por su muerte.",
					"number": 8,
					"id": "92e8be5b-b9cc-473a-bf91-c7da59359a58"
				},
				{
					"verse": "Y Josué, hijo de Nun, recibió de Moisés sabiduría, pues Moisés puso sus manos sobre él; así que los israelitas le obedecieron e hicieron como el Señor había ordenado a Moisés.",
					"number": 9,
					"id": "6a15c189-dc8d-44bc-adba-dd348c7c63c6"
				},
				{
					"verse": "Sin embargo, nunca más hubo en Israel otro profeta como Moisés, con quien el Señor hablara cara a cara,",
					"number": 10,
					"id": "71835cb9-c582-4562-99d4-d5673fff0099"
				},
				{
					"verse": "o que hiciera todos los prodigios y maravillas que el Señor le mandó hacer en Egipto contra el faraón, sus funcionarios y todo su país,",
					"number": 11,
					"id": "8d69c116-e05a-470c-94f1-1d6a6c0e825d"
				},
				{
					"verse": "o que le igualara en poder y en los hechos grandes e importantes que hizo a la vista de todo Israel.",
					"number": 12,
					"id": "4b9264ec-03bf-46c7-9211-718d53067778"
				}
			]
		}
	],
	"book_id": "450e8a0a-7184-488b-9024-9cfe20b74257"
}