{
	"name": "Eclesiastes",
	"num_chapters": 12,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Éstos son los dichos del Predicador, hijo de David, que reinó en Jerusalén.\n¡Vana ilusión, vana ilusión!\n¡Todo es vana ilusión!",
					"number": 1,
					"study": "Todo es vanidad",
					"id": "eb81c48c-6883-495e-813a-f05fc696391b"
				},
				{
					"verse": "¿Qué provecho saca el hombre\nde tanto trabajar en este mundo?",
					"number": 2,
					"id": "f66b209e-74ff-4597-b92a-b1f6b85ebca3"
				},
				{
					"verse": "Unos nacen, otros mueren,\npero la tierra jamás cambia.",
					"number": 3,
					"id": "c0d40540-8fd4-4066-b7e1-9b5628575e05"
				},
				{
					"verse": "Sale el sol, se oculta el sol,\ny vuelve pronto a su lugar\npara volver a salir.",
					"number": 4,
					"id": "614d3d8b-4702-4b9e-b54e-7daf41f9d4b8"
				},
				{
					"verse": "Sopla el viento hacia el sur,\ny gira luego hacia el norte.\n¡Gira y gira el viento!\n¡Gira y vuelve a girar!",
					"number": 5,
					"id": "bcb4ef7a-124a-4638-80da-805459f2fede"
				},
				{
					"verse": "Los ríos van todos al mar,\npero el mar nunca se llena;\ny vuelven los ríos a su origen\npara recorrer el mismo camino.",
					"number": 6,
					"id": "8a95eb94-4765-4dc0-90f7-acef1b44404d"
				},
				{
					"verse": "No hay nadie capaz de expresar\ncuánto aburren todas las cosas;\nnadie ve ni oye lo suficiente\ncomo para quedar satisfecho.",
					"number": 7,
					"id": "895d9b67-1cd3-4c2e-9b9d-4e6f52254822"
				},
				{
					"verse": "Nada habrá que antes no haya habido;\nnada se hará que antes no se haya hecho.\n¡Nada hay nuevo en este mundo!",
					"number": 8,
					"id": "8cb98451-5c90-48f3-9549-1e054fdaa9d6"
				},
				{
					"verse": "Nunca faltará quien diga:\n«¡Esto sí que es algo nuevo!»\nPero aun eso ya ha existido\nsiglos antes de nosotros.",
					"number": 9,
					"id": "af7d990d-804f-42b6-ae4b-36c070f8b506"
				},
				{
					"verse": "Las cosas pasadas han caído en el olvido,\ny en el olvido caerán las cosas futuras\nentre los que vengan después.",
					"number": 10,
					"id": "8933a718-b82f-4828-9dd6-2fa9cac1175e"
				},
				{
					"verse": "Yo, el Predicador, fui rey de Israel en Jerusalén,",
					"number": 11,
					"id": "680270ac-e1a7-40fd-9789-21dd1caf04d8"
				},
				{
					"verse": "y me entregué de lleno a investigar y estudiar con sabiduría todo lo que se hace en este mundo. ¡Vaya carga pesada que ha puesto Dios sobre los hombres para humillarlos con ella!",
					"number": 12,
					"study": "La experiencia del predicador",
					"id": "8e4029bd-fcbf-46e7-afc8-e56747078679"
				},
				{
					"verse": "Y pude darme cuenta de que todo lo que se hace en este mundo es vana ilusión, es querer atrapar el viento.",
					"number": 13,
					"id": "2a591363-74c4-4f8e-89b0-9714da746fb2"
				},
				{
					"verse": "¡Ni se puede enderezar lo torcido, ni hacer cuentas con lo que no se tiene!",
					"number": 14,
					"id": "a42b6926-1215-40d6-b8fc-38b1fb0d9776"
				},
				{
					"verse": "Entonces me dije a mí mismo: «Aquí me tienen, hecho un gran personaje, más sabio que todos los que antes de mí reinaron en Jerusalén; entregado por completo a profundizar en la sabiduría y el conocimiento, y también en la estupidez y la necedad, tan sólo para darme cuenta de que también esto es querer atrapar el viento.»",
					"number": 15,
					"id": "6971e915-d593-4c62-be08-9ab9190d9db7"
				},
				{
					"verse": "En realidad, a mayor sabiduría, mayores molestias; cuanto más se sabe, más se sufre.",
					"number": 16,
					"id": "571a2635-6cb7-46a5-9c60-1a580d394794"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "También me dije a mí mismo: «Ahora voy a hacer la prueba divirtiéndome; voy a darme buena vida.» ¡Pero hasta eso resultó vana ilusión!",
					"number": 1,
					"id": "80bed75d-01d2-44fc-abd5-6b6925aad49d"
				},
				{
					"verse": "Y concluí que la risa es locura y que el placer de nada sirve.",
					"number": 2,
					"id": "c7c5629f-b794-4a5f-b51c-88c527e62edc"
				},
				{
					"verse": "Con mi mente bajo el control de la sabiduría, quise probar el estímulo del vino, y me entregué a él para saber si eso es lo que más le conviene al hombre durante sus contados días en este mundo.",
					"number": 3,
					"id": "e29ae193-4e48-4b84-9c33-89d3b96902b0"
				},
				{
					"verse": "Realicé grandes obras; me construí palacios; tuve mis propios viñedos.",
					"number": 4,
					"id": "ce4a368a-b06b-4a09-aa9e-25fffac44f49"
				},
				{
					"verse": "Cultivé mis propios huertos y jardines, y en ellos planté toda clase de árboles frutales.",
					"number": 5,
					"id": "081cfdc3-6eb1-4b9b-9fee-bb3a2d690ae6"
				},
				{
					"verse": "Construí represas de agua para regar los árboles plantados;",
					"number": 6,
					"id": "09e85132-b0b1-4657-a4f9-b19f1071fe71"
				},
				{
					"verse": "compré esclavos y esclavas, y aun tuve criados nacidos en mi casa; también tuve más vacas y ovejas que cualquiera otro antes de mí en Jerusalén.",
					"number": 7,
					"id": "8034e684-3b14-4c79-80ca-5e50f2702a0d"
				},
				{
					"verse": "Junté montones de oro y plata, tesoros que antes fueron de otros reyes y de otras provincias. Tuve cantores y cantoras, placeres humanos y concubina tras concubina.",
					"number": 8,
					"id": "19a0db60-33c9-4c2a-9e6e-afe059f8f766"
				},
				{
					"verse": "Fui un gran personaje, y llegué a tener más que todos los que fueron antes de mí en Jerusalén. Además de eso, la sabiduría no me abandonaba.",
					"number": 9,
					"id": "80339ce7-fe78-4b55-8458-5fd9e244a9a8"
				},
				{
					"verse": "Nunca me negué ningún deseo; jamás me negué ninguna diversión. Gocé de corazón con todos mis trabajos, y ese gozo fue mi recompensa.",
					"number": 10,
					"id": "3f93ed5b-4b63-4123-806c-1e5a393dc891"
				},
				{
					"verse": "Me puse luego a considerar mis propias obras y el trabajo que me había costado realizarlas, y me di cuenta de que todo era vana ilusión, un querer atrapar el viento, y de que no hay nada de provecho en este mundo.",
					"number": 11,
					"id": "8e26c333-66e1-4e2a-844a-7ef77867aef4"
				},
				{
					"verse": "Después me puse a reflexionar sobre la sabiduría, la estupidez y la necedad: ¿Qué más podrá hacer el que reine después de mí, sino lo que ya antes ha sido hecho?",
					"number": 12,
					"id": "a14e248f-90be-4250-b642-be8d88fb2769"
				},
				{
					"verse": "Y encontré que es más provechosa la sabiduría que la necedad, así como es más provechosa la luz que la oscuridad.",
					"number": 13,
					"id": "5d44300e-d711-4dbe-a0fc-f1814083b132"
				},
				{
					"verse": "El sabio usa bien los ojos, pero el necio anda a oscuras. Sin embargo, me di cuenta de que a todos les espera lo mismo,",
					"number": 14,
					"id": "5e176d6f-e9b3-444e-b045-6c054b531542"
				},
				{
					"verse": "y me dije: «Lo que le espera al necio también me espera a mí, así que de nada me sirve tanta sabiduría. ¡Hasta eso es vana ilusión!",
					"number": 15,
					"id": "e010ec50-3126-443a-946b-de0ac8504731"
				},
				{
					"verse": "Porque nunca nadie se acordará ni del sabio ni del necio; con el correr del tiempo todo se olvida, y sabios y necios mueren por igual.»",
					"number": 16,
					"id": "17dcee5b-8be1-41a5-bddd-9936c0699262"
				},
				{
					"verse": "Llegué a odiar la vida, pues todo lo que se hace en este mundo resultaba en contra mía. Realmente, todo es vana ilusión, ¡es querer atrapar el viento!",
					"number": 17,
					"id": "a9a2b93b-4ae0-457c-8c61-646ab9b4cb95"
				},
				{
					"verse": "Llegué a odiar también todo el trabajo que había realizado en este mundo, pues todo ello tendría que dejárselo a mi sucesor.",
					"number": 18,
					"id": "86a60fc1-e77c-4f36-a6f0-e3b2806dd100"
				},
				{
					"verse": "Y una cosa era segura: que él, ya fuera sabio o necio, se adueñaría de todo lo que con tanto trabajo y sabiduría logré alcanzar en este mundo. ¡Y esto también es vana ilusión!",
					"number": 19,
					"id": "12ca424b-98aa-43e1-a484-38553cd9da86"
				},
				{
					"verse": "Al ver lo que yo había hecho en este mundo, lamenté haber trabajado tanto,",
					"number": 20,
					"id": "1acce621-eeb9-4411-b672-b29339c59b85"
				},
				{
					"verse": "pues hay quien pone sabiduría, conocimientos y experiencia en su trabajo, tan sólo para dejárselo todo a quien no trabajó para obtenerlo. ¡Y también esto es vana ilusión y una gran injusticia!",
					"number": 21,
					"id": "2bf22d28-476e-4fab-99db-beb579de16e7"
				},
				{
					"verse": "En fin, ¿qué saca el hombre de tanto trabajar y de tanto preocuparse en este mundo?",
					"number": 22,
					"id": "b5b04364-4c34-476c-9cb9-87222c03310d"
				},
				{
					"verse": "Toda su vida es de sufrimientos, es una carga molesta; ni siquiera de noche descansa su mente. ¡Y esto también es vana ilusión!",
					"number": 23,
					"id": "81128c76-2cf5-4891-8ce1-e50ec91c8b07"
				},
				{
					"verse": "Lo mejor que puede hacer el hombre es comer y beber, y disfrutar del fruto de su trabajo, pues he encontrado que también esto viene de parte de Dios.",
					"number": 24,
					"id": "fe046bf7-9893-4af4-9ea0-be6d065d740c"
				},
				{
					"verse": "Porque, ¿quién puede comer, o gozar, si no es por él?",
					"number": 25,
					"id": "15fc63f0-22a4-4e25-b8e9-22e407a976ba"
				},
				{
					"verse": "De hecho, Dios da sabiduría, conocimiento y alegría a quien él mira con buenos ojos; pero al que peca le deja la carga de prosperar y amontonar tesoros para luego dárselos a quien él mira con buenos ojos. ¡También esto es vana ilusión y querer atrapar el viento!",
					"number": 26,
					"id": "81091c64-c385-4a2f-9918-b80f733ea3c5"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "En este mundo todo tiene su hora; hay un momento para todo cuanto ocurre:",
					"number": 1,
					"study": "Todo tiene su tiempo",
					"id": "7e465fa7-4944-4e12-9610-5c23633222c3"
				},
				{
					"verse": "Un momento para nacer,\ny un momento para morir.\nUn momento para plantar,\ny un momento para arrancar lo plantado.",
					"number": 2,
					"id": "e38198e8-5a10-41af-aa60-df928db0514d"
				},
				{
					"verse": "Un momento para matar,\ny un momento para curar.\nUn momento para destruir,\ny un momento para construir.",
					"number": 3,
					"id": "95a0ce21-e785-42e3-84fb-3760520f4ba6"
				},
				{
					"verse": "Un momento para llorar,\ny un momento para reír.\nUn momento para estar de luto,\ny un momento para estar de fiesta.",
					"number": 4,
					"id": "c8fef043-7e1f-4ce8-8d7d-c4075881935d"
				},
				{
					"verse": "Un momento para esparcir piedras,\ny un momento para recogerlas.\nUn momento para abrazarse,\ny un momento para separarse.",
					"number": 5,
					"id": "fa2f24e8-fbef-47d2-b85e-cbfc14db3edd"
				},
				{
					"verse": "Un momento para intentar,\ny un momento para desistir.\nUn momento para guardar,\ny un momento para tirar.",
					"number": 6,
					"id": "65cd0f51-b079-45e2-9e14-adb5e91df232"
				},
				{
					"verse": "Un momento para rasgar,\ny un momento para coser.\nUn momento para callar,\ny un momento para hablar.",
					"number": 7,
					"id": "53c66875-cd67-4691-a854-ae7e61d07a9e"
				},
				{
					"verse": "Un momento para el amor,\ny un momento para el odio.\nUn momento para la guerra,\ny un momento para la paz.",
					"number": 8,
					"id": "8c910db7-b270-4ae3-affc-fefb8a5c40f6"
				},
				{
					"verse": "¿Qué provecho saca el hombre de tanto trabajar?",
					"number": 9,
					"id": "b59d1be5-98b3-40ad-a9d2-b57b0cf8b86b"
				},
				{
					"verse": "Me doy cuenta de la carga que Dios ha puesto sobre los hombres para humillarlos con ella.",
					"number": 10,
					"id": "80bf51b3-b71f-4663-aecf-bdfe7d687879"
				},
				{
					"verse": "Él, en el momento preciso, todo lo hizo hermoso; puso además en la mente humana la idea de lo infinito, aun cuando el hombre no alcanza a comprender en toda su amplitud lo que Dios ha hecho y lo que hará.",
					"number": 11,
					"id": "8ebeda1c-8ac3-44db-be5f-47e07158a740"
				},
				{
					"verse": "Yo sé que lo mejor que puede hacer el hombre es divertirse y disfrutar de la vida,",
					"number": 12,
					"id": "f9b1d84d-0f22-4d07-b4ce-f055ce934e2e"
				},
				{
					"verse": "pues si comemos y bebemos y contemplamos los beneficios de nuestro trabajo, es porque Dios nos lo ha concedido.",
					"number": 13,
					"id": "c2fce7bd-89e4-4cfe-9360-5d1950ff059c"
				},
				{
					"verse": "Y también sé que todo lo que Dios ha hecho permanecerá para siempre. No hay nada que añadirle ni nada que quitarle; Dios lo ha hecho así, para que ante él se guarde reverencia.",
					"number": 14,
					"id": "eb3b9b70-a643-4914-ac6f-32a5fd80a609"
				},
				{
					"verse": "Nada existe que no haya existido antes, y nada existirá que no exista ya. Dios hace que el pasado se repita.",
					"number": 15,
					"id": "39e8bb4a-b674-4697-a26a-9a13afe57629"
				},
				{
					"verse": "He podido ver también que en este mundo hay corrupción y maldad donde debiera haber justicia y rectitud.",
					"number": 16,
					"study": "Injusticias de la vida",
					"id": "affaefb5-4348-4795-a1a1-c3253e31323c"
				},
				{
					"verse": "Por lo tanto digo que Dios juzgará al hombre honrado y al malvado, porque hay un momento para todo lo que ocurre y para todo lo que se hace.",
					"number": 17,
					"id": "a5ae5dd6-2785-40ea-bca6-17bcd1dfc766"
				},
				{
					"verse": "También digo, en cuanto a la conducta humana, que Dios está poniendo a prueba a los hombres para que se den cuenta de que también ellos son como animales.",
					"number": 18,
					"id": "c144f758-35b5-4948-a066-089e892908d3"
				},
				{
					"verse": "En realidad, hombres y animales tienen el mismo destino: unos y otros mueren por igual, y el aliento de vida es el mismo para todos. Nada de más tiene el hombre que el animal: todo es vana ilusión,",
					"number": 19,
					"id": "42b79d11-0b6d-4403-8129-798cec0e533b"
				},
				{
					"verse": "y todos paran en el mismo lugar; del polvo fueron hechos todos, y al polvo todos volverán.",
					"number": 20,
					"id": "fcee717b-3935-47d7-899d-93f602a553b6"
				},
				{
					"verse": "¿Quién puede asegurar que el espíritu del hombre sube a las alturas de los cielos, y que el espíritu del animal baja a las profundidades de la tierra?",
					"number": 21,
					"id": "4d8b30b4-e24e-4132-8d55-d0bb53ec415d"
				},
				{
					"verse": "Me he dado cuenta de que no hay nada mejor para el hombre que disfrutar de su trabajo, pues eso es lo que le ha tocado, ya que nadie lo traerá a que vea lo que habrá de ocurrir después de su muerte.",
					"number": 22,
					"id": "85cbcc7d-3daa-4375-9c5d-da69a60dc00c"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Dirigí luego mi atención a los actos de opresión que se cometen en este mundo. Y vi que los oprimidos lloran, pero no hay quien los consuele; sus opresores les hacen violencia, pero no hay quien los consuele.",
					"number": 1,
					"id": "bec5a146-f7de-4d10-a341-3bcd00f0ef9d"
				},
				{
					"verse": "Por eso consideré más felices a los que ya han muerto que a los que aún viven;",
					"number": 2,
					"id": "c3795038-f4e2-4d67-b32f-56574c4d0f47"
				},
				{
					"verse": "aunque en mejores condiciones que estos dos están los que aún no han nacido, pues todavía no han visto la maldad que se comete en este mundo.",
					"number": 3,
					"id": "56d15f4a-4650-4e36-ae64-74bae68f40d5"
				},
				{
					"verse": "Vi también que el mucho trabajar y el éxito en una empresa provocan la envidia de unos contra otros, y esto también es vana ilusión y querer atrapar el viento.",
					"number": 4,
					"id": "466783b2-7dd9-400e-a961-b06163d16420"
				},
				{
					"verse": "La gente dice: «El necio se cruza de brazos y se destruye a sí mismo.»",
					"number": 5,
					"id": "a312f2b0-6e7b-41a5-8f6f-59b1006380fa"
				},
				{
					"verse": "Pero yo digo: «Más vale un puñado de descanso que dos de fatiga por querer atrapar el viento.»",
					"number": 6,
					"id": "9250d031-ad4a-4779-a08a-ab211f61be93"
				},
				{
					"verse": "Al volverme hacia otro lado, vi otra vana ilusión en este mundo:",
					"number": 7,
					"id": "f2edd824-8a98-4920-b1a0-32b66ae2ee05"
				},
				{
					"verse": "un hombre solo, sin amigos ni hijos ni hermanos, que jamás se toma un momento de descanso y que nunca se cansa de contemplar sus riquezas, ni se pregunta: «¿Y para quién trabajo tanto? ¿Para qué me niego el bienestar?» Pues también esto es vana ilusión y una pesada carga.",
					"number": 8,
					"id": "b10d2d42-9848-425b-9f3b-48561c3e9ec1"
				},
				{
					"verse": "Más valen dos que uno, pues mayor provecho obtienen de su trabajo.",
					"number": 9,
					"id": "ce0c9025-7fba-4726-b535-61b29f88f2ed"
				},
				{
					"verse": "Y si uno de ellos cae, el otro lo levanta. ¡Pero ay del que cae estando solo, pues no habrá quien lo levante!",
					"number": 10,
					"id": "1836754d-45e0-4c75-8520-5cbebbc5eb6d"
				},
				{
					"verse": "Además, si dos se acuestan juntos, uno a otro se calientan; pero uno solo, ¿cómo va a entrar en calor?",
					"number": 11,
					"id": "8cd90035-a9a7-4a00-8d1c-80fa0edb1fed"
				},
				{
					"verse": "Uno solo puede ser vencido, pero dos podrán resistir. Y además, la cuerda de tres hilos no se rompe fácilmente.",
					"number": 12,
					"id": "fc3484d1-2632-442e-813a-0c12db3ccc04"
				},
				{
					"verse": "Por otra parte, más vale el joven pobre pero sabio que el rey viejo pero necio, porque éste ya no admite consejos.",
					"number": 13,
					"id": "1ff9a44c-9f94-45ec-b281-6a7245deb6ce"
				},
				{
					"verse": "Aunque el joven que luego reinará en lugar de ese rey haya llegado de la cárcel al trono, o haya subido de la pobreza al reinado, he visto a la gente de este mundo darle su apoyo.",
					"number": 14,
					"id": "f0ea4c60-39dd-4dd9-a567-ab35d0aa2387"
				},
				{
					"verse": "Y aunque es incontable el pueblo sobre el cual reinará, ni a ellos ni a sus descendientes los dejará contentos. Y también esto es vana ilusión y querer atrapar el viento.",
					"number": 15,
					"id": "4e702c59-6cc7-4201-a58a-8faa0afc4b3a"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Cuando vayas al templo de Dios, cuida tu conducta: en vez de ofrecer sacrificios como la gente tonta que no se da cuenta de que hace mal, acércate dispuesto a obedecer.",
					"number": 1,
					"study": "La insensatez de hacer votos a la ligera",
					"id": "9c89be94-daae-4025-b2a6-8e74fab30951"
				},
				{
					"verse": "No te apresures, ni con los labios ni con el pensamiento, a hacer promesas a Dios, pues Dios está en el cielo y tú en la tierra. Por eso, habla lo menos que puedas,",
					"number": 2,
					"id": "2a435c22-78d4-44a1-8d23-39025e8e248c"
				},
				{
					"verse": "porque por mucho pensar se tienen pesadillas, y por mucho hablar se dicen tonterías.",
					"number": 3,
					"id": "5e0fc7c1-dba4-4c1d-bfcc-177f2fbd877c"
				},
				{
					"verse": "Cuando hagas una promesa a Dios, no tardes en cumplirla, porque a él no le agradan los necios. Cumple lo que prometes,",
					"number": 4,
					"id": "38d04783-ed03-4f7c-bd83-fec10ebf00c5"
				},
				{
					"verse": "pues vale más no prometer, que prometer y no cumplir.",
					"number": 5,
					"id": "d139b968-362c-4ba7-a9e1-cde6f3efff42"
				},
				{
					"verse": "No permitas que tus labios te hagan pecar, y luego digas ante el enviado de Dios que lo hiciste por error. ¿Por qué hacer que Dios se enoje por lo que dices y destruya lo que has hecho?",
					"number": 6,
					"id": "cf81377f-8bf0-4db8-a2ca-794dd0941987"
				},
				{
					"verse": "Por lo tanto, en medio de tantas pesadillas y de tantas palabras y cosas sin sentido, tú debes mostrar reverencia hacia Dios.",
					"number": 7,
					"id": "5aad916c-6659-458b-95e8-634d07098359"
				},
				{
					"verse": "No te sorprendas si en algún país ves que se oprime al pobre y que se hace violencia a la justicia y al derecho, porque a un alto oficial lo encubre otro más alto, y otros más altos oficiales encubren a estos dos.",
					"number": 8,
					"study": "La vanidad de la vida",
					"id": "05c2d9e6-b893-4612-9680-ab14fef91bbc"
				},
				{
					"verse": "¡Y a eso se le llama progreso del país y estar el rey al servicio del campo!",
					"number": 9,
					"id": "25209a3c-4105-4e06-9a7d-1791c4beb859"
				},
				{
					"verse": "El que ama el dinero, siempre quiere más; el que ama las riquezas, nunca cree tener bastante. Esto es también vana ilusión,",
					"number": 10,
					"id": "64e91574-2ac8-4b9f-9509-dda15dba61eb"
				},
				{
					"verse": "porque mientras más se tiene, más se gasta. ¿Y qué se gana con tener, aparte de contemplar lo que se tiene?",
					"number": 11,
					"id": "56eb04c1-b8e4-4569-801f-6f335b1aceb5"
				},
				{
					"verse": "El que trabaja, coma poco o mucho, siempre duerme a gusto; al rico, en cambio, sus riquezas no lo dejan dormir.",
					"number": 12,
					"id": "84a43fca-e16f-4255-afee-b9e9a27d1ed1"
				},
				{
					"verse": "Una cosa realmente lamentable he visto en este mundo: que el amontonar riquezas va en perjuicio de su dueño,",
					"number": 13,
					"id": "396d883e-3f03-4663-8854-c6117980ba33"
				},
				{
					"verse": "pues un mal negocio puede acabar con toda esa riqueza, y si él tiene un hijo, ya no tendrá después nada que dejarle.",
					"number": 14,
					"id": "b3fd7c96-2cee-472d-b6b8-c89c880793f6"
				},
				{
					"verse": "Y tal como vino a este mundo, así se irá: tan desnudo como cuando nació, y sin llevarse nada del fruto de su trabajo.",
					"number": 15,
					"id": "f6dc3671-cf6e-4318-ac69-13906197a16b"
				},
				{
					"verse": "Esto es realmente lamentable: que tal como vino al mundo, así también se irá. ¿Y qué sacó de tanto trabajar para nada?",
					"number": 16,
					"id": "2213179a-9181-4d66-846d-99d8ceb33b7f"
				},
				{
					"verse": "Para colmo, toda su vida se la pasó en tinieblas, y con muchas molestias, dolores y resentimientos.",
					"number": 17,
					"id": "32dff6a1-c23a-4c08-b7c9-cd24cc273de6"
				},
				{
					"verse": "He encontrado que lo mejor y más agradable es comer y beber, y disfrutar del fruto de tanto trabajar en este mundo durante la corta vida que Dios nos da, pues eso es lo que nos ha tocado.",
					"number": 18,
					"id": "39a1676d-8c95-4cef-ac37-bea8fe8ebc0d"
				},
				{
					"verse": "Por otra parte, a todo aquel a quien Dios da abundantes riquezas, le da también la facultad de comer de ellas y de tomar lo que le corresponde, pues el disfrutar de tanto trabajo viene de parte de Dios.",
					"number": 19,
					"id": "7e0d41a1-edfa-4a8d-8549-ae8aa8c7b5c0"
				},
				{
					"verse": "Y como Dios le llena de alegría el corazón, no se preocupa mucho por el curso de su vida.",
					"number": 20,
					"id": "61950737-4c34-44f2-9a49-e92d1b94dd32"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "En este mundo hay otro mal muy común entre los hombres, según he podido ver:",
					"number": 1,
					"id": "b1033ddb-7c7d-4529-92ea-143f45eddf41"
				},
				{
					"verse": "Dios les da a algunos abundantes riquezas y esplendor, y nunca les falta nada de lo que desean; pero no les permite gozar de todo ello, sino que otros lo disfrutan. ¡Esto es también una ilusión vana y realmente lamentable!",
					"number": 2,
					"id": "10b08fc7-0fdb-4f97-a416-299729a61713"
				},
				{
					"verse": "Un hombre puede tener cien hijos y vivir muchos años; pero por mucho que viva, si no disfruta completamente de lo bueno, y si ni siquiera recibe sepultura, yo sostengo que un niño abortado vale más que ese hombre.",
					"number": 3,
					"id": "a930456a-c54c-405f-9807-3ae9a1888dfc"
				},
				{
					"verse": "Pues aunque ese niño se pierda en la nada, en la oscuridad, donde su nombre quedará ignorado,",
					"number": 4,
					"id": "d81ef697-cea2-487e-9c57-5f9ab14bf7d1"
				},
				{
					"verse": "y aunque no llegue a ver el sol ni a saber nada, al menos habrá tenido más descanso que aquel hombre,",
					"number": 5,
					"id": "7e7798ab-35c6-42c0-936d-b551bc90927b"
				},
				{
					"verse": "el cual podría haber vivido dos mil años y, sin embargo, no disfrutar de sus bienes. Y al fin de cuentas, ¡todos van al mismo lugar!",
					"number": 6,
					"id": "b94fa834-7fe2-4fee-b5fc-ed001254d065"
				},
				{
					"verse": "El hombre trabaja y trabaja para comer, pero nunca queda satisfecho.",
					"number": 7,
					"id": "f69562b1-9f2b-44f6-8c1a-e8ffce7fe57c"
				},
				{
					"verse": "¿Qué tiene el sabio que no tenga el necio, a no ser sus conocimientos para hacerle frente a la vida?",
					"number": 8,
					"id": "3a973f7b-5b83-4930-b18f-24678c41a14b"
				},
				{
					"verse": "Vale más lo que uno ve que lo que se imagina. Pero también esto es vana ilusión, es querer atrapar el viento.",
					"number": 9,
					"id": "d76f5d26-fcc8-4958-bb27-1ae9d15a4567"
				},
				{
					"verse": "Lo que ahora existe, hace mucho que recibió su nombre, y se sabe cuál es. Nadie puede luchar con quien es más poderoso que él.",
					"number": 10,
					"id": "dbc9a6b0-2282-4b51-8a24-f8352f1e1b2e"
				},
				{
					"verse": "Una cosa es cierta: donde abundan las palabras, abundan los disparates; y nada se gana con eso.",
					"number": 11,
					"id": "459cb084-1b05-4991-82dc-7ea95622f197"
				},
				{
					"verse": "De hecho, nadie sabe lo que es mejor para el hombre durante los contados días de esta vana ilusión que es su vida. Sus días pasarán como una sombra, ¿y quién podrá decirle lo que ha de ocurrir en este mundo después de su muerte?",
					"number": 12,
					"id": "4b05eed6-4e36-4335-98fd-2f8b82effcdc"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Vale más la buena fama\nque el buen perfume.\nVale más el día en que se muere\nque el día en que se nace.",
					"number": 1,
					"study": "Contraste entre la sabiduría y la insensatez",
					"id": "af3b4982-1b69-49d6-9bd8-0b8289a92269"
				},
				{
					"verse": "Vale más ir a un funeral\nque ir a divertirse;\npues la muerte es el fin de todo hombre,\ny los que viven debieran recordarlo.",
					"number": 2,
					"id": "f991c87e-8801-4eae-985b-49980fb49dbd"
				},
				{
					"verse": "Vale más llorar que reír,\npues podrá hacerle mal al semblante\npero le hace bien al corazón.",
					"number": 3,
					"id": "12692464-fc83-423c-9ee5-b41b382c1da6"
				},
				{
					"verse": "El sabio piensa en la muerte,\npero el necio, en ir a divertirse.",
					"number": 4,
					"id": "b7aa0c07-2ef5-4ac2-84d5-86e4b9906db8"
				},
				{
					"verse": "Vale más oír reprensiones de sabios\nque alabanzas de necios.",
					"number": 5,
					"id": "8bf85027-310a-4eba-ae93-5980f63eb589"
				},
				{
					"verse": "Las risas del necio se parecen\nal crujir de las zarzas en el fuego,\ny también son vana ilusión.",
					"number": 6,
					"id": "4b5ea500-78c9-4338-a5ee-22bc5177642c"
				},
				{
					"verse": "La violencia entorpece al sabio,\ny el soborno corrompe su carácter.",
					"number": 7,
					"id": "522c60bf-3fde-4582-b916-79e48c88f4ee"
				},
				{
					"verse": "Vale más terminar un asunto\nque comenzarlo.\nVale más ser paciente\nque valiente.",
					"number": 8,
					"id": "8ad447e2-86cd-4630-813d-47cb9d3f1322"
				},
				{
					"verse": "No te dejes llevar por el enojo, porque el enojo es propio de gente necia.",
					"number": 9,
					"id": "6ac2081d-d35d-4916-ae91-bdbe75c0f725"
				},
				{
					"verse": "Nunca te preguntes por qué todo tiempo pasado fue mejor, pues ésa no es una pregunta inteligente.",
					"number": 10,
					"id": "9bca8121-03b0-46a1-8524-695e3bfa3cdc"
				},
				{
					"verse": "Buena y provechosa es la sabiduría para los que viven en este mundo, si además va acompañada de una herencia.",
					"number": 11,
					"id": "e6e826a4-ac27-49e0-9da4-3207949b04a9"
				},
				{
					"verse": "Porque la sabiduría protege lo mismo que el dinero, pero la sabiduría tiene la ventaja de darle vida al sabio.",
					"number": 12,
					"id": "fb166946-1afc-45e3-ba12-7e799211c102"
				},
				{
					"verse": "Fíjate bien en lo que Dios ha hecho: ¿quién podrá enderezar lo que él ha torcido?",
					"number": 13,
					"id": "8111c181-de13-4f52-8cde-885bb702b147"
				},
				{
					"verse": "Cuando te vaya bien, disfruta ese bienestar; pero cuando te vaya mal, ponte a pensar que lo uno y lo otro son cosa de Dios, y que el hombre nunca sabe lo que ha de traerle el futuro.",
					"number": 14,
					"id": "587a8ade-ce81-46df-85e3-9d23ffda348f"
				},
				{
					"verse": "Todo esto he visto durante esta vana ilusión que es mi vida: hombres buenos que mueren a pesar de su bondad, y malvados que a pesar de su maldad viven muchos años.",
					"number": 15,
					"id": "3b8fa91f-69d8-4684-95d7-bde163313e10"
				},
				{
					"verse": "No hay que pasarse de bueno,\nni tampoco pasarse de listo.\n¿Para qué arruinarse uno mismo?",
					"number": 16,
					"id": "8bd61988-758f-42b6-810d-46b8d33c848e"
				},
				{
					"verse": "No hay que pasarse de malo,\nni tampoco pasarse de tonto.\n¿Para qué morir antes de tiempo?",
					"number": 17,
					"id": "fdc37e06-b4ce-46fa-964e-4fe95d1d9c71"
				},
				{
					"verse": "Lo mejor es agarrar bien esto\nsin soltar de la mano aquello.\nEl que honra a Dios\nsaldrá bien de todas estas cosas.",
					"number": 18,
					"id": "645f6fe8-7466-4bf3-a34a-82d568084656"
				},
				{
					"verse": "Da más fuerza la sabiduría al sabio,\nque diez gobernantes a una ciudad.",
					"number": 19,
					"id": "300e48fc-cc76-4e21-9dc9-1c7510e03635"
				},
				{
					"verse": "Sin embargo, no hay nadie en la tierra tan perfecto que haga siempre el bien y nunca peque.",
					"number": 20,
					"id": "fd48bb7a-777f-4ac2-9087-36c81eed90c2"
				},
				{
					"verse": "No hagas caso de todo lo que se dice, y así no oirás cuando tu siervo hable mal de ti.",
					"number": 21,
					"id": "f11301cc-13b6-440a-9464-94a955e1b84a"
				},
				{
					"verse": "Aunque también tú, y lo sabes muy bien, muchas veces has hablado mal de otros.",
					"number": 22,
					"id": "ee44c3f1-69b8-4ca3-8c16-289d47ac2c29"
				},
				{
					"verse": "Todo esto lo examiné con sabiduría, pues me había propuesto ser sabio; pero estaba fuera de mi alcance.",
					"number": 23,
					"id": "ffb13c1d-1000-4a0a-8d53-4a0bf08ff21a"
				},
				{
					"verse": "¡Fuera de mi alcance está todo lo que existe! ¡Es demasiado profundo y nadie puede comprenderlo!",
					"number": 24,
					"id": "3c34ae59-780b-4dc2-b637-c1b8d98298f6"
				},
				{
					"verse": "Me dediqué entonces a adquirir conocimientos, y a estudiar y buscar algunas sabias conclusiones. Y pude darme cuenta de que es malo ser necio, y una locura ser estúpido.",
					"number": 25,
					"id": "342204e0-a537-4df3-bef0-b61ad113cb1f"
				},
				{
					"verse": "He encontrado algo que es más amargo que la muerte: la mujer que tiende trampas con el corazón y aprisiona con los brazos. El que agrada a Dios escapará de ella, pero el pecador caerá en sus redes.",
					"number": 26,
					"id": "90b52d0c-f0fa-453e-b89c-e9bf84ac425f"
				},
				{
					"verse": "En mi intento de encontrar la razón de las cosas, yo, el Predicador, he hallado lo siguiente:",
					"number": 27,
					"id": "6bb511dd-c626-49a2-aa50-9fb659b320da"
				},
				{
					"verse": "¡que todavía no he dado con lo que realmente busco! He encontrado un hombre entre mil, pero ni una sola mujer entre todas ellas.",
					"number": 28,
					"id": "ac5fd681-35d2-4d4e-a7c7-cfd1a77a83b0"
				},
				{
					"verse": "Solamente he encontrado lo siguiente: que Dios hizo perfecto al hombre, pero éste se ha complicado la vida.",
					"number": 29,
					"id": "384727f4-630b-417a-824c-a16c2b793030"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "¿Quién puede compararse al sabio? ¿Quién conoce el sentido de las cosas? La sabiduría ilumina la cara del hombre; hace que cambie su duro semblante.",
					"number": 1,
					"id": "0901d68f-14c6-4e69-b8b5-ff7825ceba99"
				},
				{
					"verse": "Cumple las órdenes del rey, pues así lo has jurado ante Dios.",
					"number": 2,
					"id": "cdacea26-41da-4d8a-b050-6cef32291058"
				},
				{
					"verse": "No salgas de su presencia con demasiada rapidez. No tomes parte en asuntos malvados, porque él puede hacer lo que se le antoje.",
					"number": 3,
					"id": "28594cd2-87e7-4dc4-8636-4c22f788e726"
				},
				{
					"verse": "La palabra del rey tiene autoridad final, y nadie puede pedirle cuenta de sus actos.",
					"number": 4,
					"id": "08f8fac3-6463-432f-ac26-ff66c77eb016"
				},
				{
					"verse": "Al que cumple una orden, no le pasará nada malo, y el que es sabio entiende cuándo y cómo debe cumplirla.",
					"number": 5,
					"id": "4e6d431a-2f9b-4be1-bafc-098d9585d0d0"
				},
				{
					"verse": "En realidad, hay un momento y un modo de hacer todo lo que se hace, pero el gran problema del hombre",
					"number": 6,
					"id": "40c9cc35-9aae-4372-8b6e-ba881f49f1d5"
				},
				{
					"verse": "es que nunca sabe lo que va a suceder, ni hay nadie que se lo pueda advertir.",
					"number": 7,
					"id": "96ecc391-337b-4472-ab33-1b53ba3e8da4"
				},
				{
					"verse": "No hay quien tenga poder sobre la vida, como para retenerla, ni hay tampoco quien tenga poder sobre la muerte. No hay quien escape de esta batalla. Al malvado no lo salvará su maldad.",
					"number": 8,
					"id": "7642378f-8644-4620-ae5e-5f0d0a2b96cd"
				},
				{
					"verse": "Todo esto he visto al entregarme de lleno a conocer lo que se hace en este mundo y el poder que el hombre tiene de hacer daño a sus semejantes.",
					"number": 9,
					"id": "2d4e5c8b-6723-4df4-972d-763ea7c17fb2"
				},
				{
					"verse": "También he visto que a gente malvada, que se mantuvo alejada del lugar santo, la alaban el día de su entierro; y en la ciudad donde cometió su maldad, nadie después lo recuerda. Y esto no tiene sentido,",
					"number": 10,
					"study": "Desigualdades de la vida",
					"id": "e4c55d3b-48be-4ba3-8130-7e4c83b62d39"
				},
				{
					"verse": "porque al no ejecutarse en seguida la sentencia para castigar la maldad, se provoca que el hombre sólo piense en hacer lo malo.",
					"number": 11,
					"id": "1d18ffb0-4227-4ea9-95c3-6e49f9fbad90"
				},
				{
					"verse": "¡Así resulta que el que peca y sigue pecando vive muchos años! (Lo que yo sabía es que a los que honran a Dios y guardan reverencia ante él, les va bien;",
					"number": 12,
					"id": "ca6593cc-68d2-4c07-85e3-b4c5679464c8"
				},
				{
					"verse": "y que, por el contrario, a los malvados les va mal y su vida pasa como una sombra porque no muestran reverencia ante Dios.)",
					"number": 13,
					"id": "0df39c36-2bd5-493a-9799-80d6ef801db6"
				},
				{
					"verse": "Y así se da en este mundo el caso sin sentido de hombres buenos que sufren como si fueran malos, y de hombres malos que gozan como si fueran buenos. ¡Yo digo que tampoco esto tiene sentido!",
					"number": 14,
					"id": "0e50c15b-802a-454c-a6cf-6fe3a7752247"
				},
				{
					"verse": "Por eso, me declaro en favor de la alegría. Y lo mejor que puede hacer el hombre en este mundo es comer, beber y divertirse, porque eso es lo único que le queda de su trabajo en los días de vida que Dios le da en este mundo.",
					"number": 15,
					"id": "5c7f2e3d-a5dd-409c-8f4e-93a4d59de2b2"
				},
				{
					"verse": "Mientras más me entregué a aprender y a saber y a observar todo lo que se hace en este mundo —llega un momento en que no puede uno dormir a ninguna hora—,",
					"number": 16,
					"id": "2c7a3327-dcfa-404e-9653-9ff402111525"
				},
				{
					"verse": "más cuenta me di de que el hombre no puede comprender lo que Dios hace ni lo que ocurre en este mundo. Por más que luche buscando la respuesta, no la encontrará; aun cuando el sabio diga conocerla, en realidad no ha podido encontrarla.",
					"number": 17,
					"id": "c4ef6704-bea5-445b-987e-f7fa8f3ee4aa"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "A todo esto me he entregado de lleno, tan sólo para descubrir que las obras de buenos y de sabios están en las manos de Dios. Nada sabe el hombre del amor ni del odio, aun cuando los tenga ante sus ojos.",
					"number": 1,
					"id": "1da56670-a9b7-464a-9dae-c6e6fcd2f6d0"
				},
				{
					"verse": "Al fin y al cabo, a todos les espera lo mismo: al justo y al injusto, al bueno y al malo, al puro y al impuro, al que ofrece sacrificios y al que no los ofrece; lo mismo al bueno que al pecador, al que hace juramentos y al que no los hace.",
					"number": 2,
					"id": "168e6afd-448c-4519-859a-6a4a35674cce"
				},
				{
					"verse": "Esto es lo malo de todo lo que pasa en este mundo: que a todos les espera lo mismo. Por otra parte, el pensamiento del hombre está lleno de maldad; la estupidez domina su mente durante toda su vida; y al fin de cuentas, ¡al cementerio!",
					"number": 3,
					"id": "ee7f2a7e-7749-47ac-a4a8-41aeb3cdb85b"
				},
				{
					"verse": "Tiene más esperanza aquel a quien se concede seguir viviendo, pues vale más perro vivo que león muerto.",
					"number": 4,
					"id": "c19c3887-1a05-461b-8664-939d138fef4e"
				},
				{
					"verse": "Además, los que viven saben que han de morir, pero los muertos ni saben nada ni ganan nada, porque se les echa al olvido.",
					"number": 5,
					"id": "cc3ff3e4-2943-4378-b121-bd9c72544507"
				},
				{
					"verse": "Allí terminan su amor, su odio y sus pasiones, y nunca más vuelven a tomar parte en nada de lo que se hace en este mundo.",
					"number": 6,
					"id": "514290c4-d92e-4d62-83b3-73d5458a91d4"
				},
				{
					"verse": "¡Vamos, pues! Disfruta del pan que comes; goza del vino que bebes, porque a Dios le han agradado tus acciones.",
					"number": 7,
					"id": "27e17443-7fdc-4193-9087-6b83fcc9b5ed"
				},
				{
					"verse": "Vístete siempre con ropas blancas; ponte siempre perfume en la cabeza.",
					"number": 8,
					"id": "ee84063b-ce66-4563-b198-6aa6cdc7b457"
				},
				{
					"verse": "Goza de la vida con la mujer amada, cada instante de esta vida sin sentido que Dios te ha dado en este mundo; eso es lo único que sacarás de tanto trabajar en este mundo.",
					"number": 9,
					"id": "1a53c147-6cfe-4bca-b488-7adf09c14764"
				},
				{
					"verse": "Y todo lo que esté en tu mano hacer, hazlo con todo empeño; porque en el sepulcro, que es donde irás a parar, no se hace nada ni se piensa nada, ni hay conocimientos ni sabiduría.",
					"number": 10,
					"id": "5699afba-d2d2-4689-9ddc-7d2ddde3724f"
				},
				{
					"verse": "En este mundo he visto algo más: que no son los veloces los que ganan la carrera, ni los valientes los que ganan la batalla; que no siempre los sabios tienen pan, ni los inteligentes son ricos, ni los instruidos son bien recibidos; todos ellos dependen de un momento de suerte.",
					"number": 11,
					"id": "5fc94e5e-d173-4403-8f93-7f61ff944e08"
				},
				{
					"verse": "Por otra parte, nunca sabe nadie cuándo le llegará su hora: así como los peces quedan atrapados en la red y las aves en la trampa, así también el hombre, cuando menos lo espera, se ve atrapado en un mal momento.",
					"number": 12,
					"id": "14efcb8a-b868-4927-8753-5b225df84e63"
				},
				{
					"verse": "También he visto en este mundo algo que me parece encerrar una gran enseñanza:",
					"number": 13,
					"id": "1fb88013-0b0e-45c3-b4e4-9514341a1b9c"
				},
				{
					"verse": "una ciudad pequeña, con pocos habitantes, es atacada por un rey poderoso que levanta alrededor de ella una gran maquinaria de ataque.",
					"number": 14,
					"id": "f85f8e74-6514-487d-961f-a28a40990fd0"
				},
				{
					"verse": "Y en la ciudad vive un hombre pobre, pero sabio, que con su sabiduría podría salvar a la ciudad, ¡y nadie se acuerda de él!",
					"number": 15,
					"id": "a91b8565-2076-4d78-8c25-2aeb5c93202f"
				},
				{
					"verse": "Sin embargo, yo afirmo que vale más ser sabio que valiente, aun cuando la sabiduría del hombre pobre no sea tomada en cuenta ni se preste atención a lo que dice.",
					"number": 16,
					"id": "59591fc0-da79-4076-bc4a-804caf66e43c"
				},
				{
					"verse": "Más se oyen las palabras tranquilas de los sabios\nque el griterío del rey de los necios.",
					"number": 17,
					"id": "ea5febbf-c293-4d9a-8f36-a090eb7c2891"
				},
				{
					"verse": "Vale más la sabiduría\nque las armas de guerra.\nUn solo error\ncausa grandes destrozos.",
					"number": 18,
					"id": "5ea5a9ae-426b-40ed-b6a3-e6239a98b0b8"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Una mosca muerta apesta\ny echa a perder el buen perfume.\nCuenta más la tontería más ligera\nque la sabiduría más respetable.",
					"number": 1,
					"study": "Excelencia de la sabiduría",
					"id": "d4712b9a-80c5-4cf9-a77e-39363539987e"
				},
				{
					"verse": "La mente del sabio se inclina al bien,\npero la del necio se inclina al mal.",
					"number": 2,
					"id": "2be45ae3-bce6-4df0-944a-d90e6510c91e"
				},
				{
					"verse": "El necio, en todo lo que hace,\nmuestra la pobreza de sus ideas,\naun cuando vaya diciendo\nque los necios son los demás.",
					"number": 3,
					"id": "2575cbef-20e3-485b-b33e-2687ffd16dcf"
				},
				{
					"verse": "Si el que gobierna se enoja contigo,\nno pierdas la cabeza;\nel remedio para los grandes errores\nes tomar las cosas con calma.",
					"number": 4,
					"id": "78f94535-e03d-4a68-b9dc-c582ae0d0b05"
				},
				{
					"verse": "Me he dado cuenta de un error que se comete en este mundo, y que tiene su origen en los propios gobernantes:",
					"number": 5,
					"id": "b5c9a6a7-fa12-4483-b3bc-1670edc3b486"
				},
				{
					"verse": "que al necio se le da un alto cargo, mientras que la gente que vale ocupa puestos humildes.",
					"number": 6,
					"id": "1bbcb803-2ba7-4efd-ae4f-20c77abbb3d8"
				},
				{
					"verse": "He visto esclavos andar a caballo, y príncipes andar a pie como si fueran esclavos.",
					"number": 7,
					"id": "eda9f90c-eddc-42a5-bfc2-470ca0352075"
				},
				{
					"verse": "El que hace el hoyo,\nen él se cae.\nAl que rompe el muro,\nla serpiente lo muerde.",
					"number": 8,
					"id": "5a9e160f-617f-4b97-972a-e794234e4da2"
				},
				{
					"verse": "El que labra piedras,\nse lastima con ellas.\nEl que parte leña,\ncorre el riesgo de cortarse.",
					"number": 9,
					"id": "7ad8cab2-e38d-44d3-983a-572d269c0d88"
				},
				{
					"verse": "Si el hacha se desafila\ny no se la vuelve a afilar,\nhabrá que golpear con más fuerza.\nVale más hacer las cosas bien y con sabiduría.",
					"number": 10,
					"id": "c1361002-5e75-4e2f-9255-28adc4148b5a"
				},
				{
					"verse": "¿De qué sirve un encantador,\nsi la serpiente muerde antes de ser encantada?",
					"number": 11,
					"id": "d4dff491-6d2b-45ab-a955-244b3941d8b6"
				},
				{
					"verse": "Las palabras del sabio le atraen simpatías,\npero las del necio son su propia ruina:",
					"number": 12,
					"id": "a39abb9f-db4f-4da4-906a-2c5882863575"
				},
				{
					"verse": "comienza diciendo puras tonterías,\ny acaba diciendo las peores estupideces.",
					"number": 13,
					"id": "30720259-3f89-41c0-b67a-64179a157dda"
				},
				{
					"verse": "¡Al necio no le faltan las palabras!\n¿Quién puede decir lo que ha de suceder,\nsi nadie sabe nada del futuro?",
					"number": 14,
					"id": "1f9defaa-72ef-4e88-b8cb-6d54d9977e63"
				},
				{
					"verse": "Tanto se mata el necio trabajando,\nque no sabe ni el camino a la ciudad.",
					"number": 15,
					"id": "dfc6a765-6057-49a8-86fe-ebf9031dce5a"
				},
				{
					"verse": "¡Ay del país que tiene por rey a un chiquillo,\ny en el que sus príncipes\namanecen en banquetes!",
					"number": 16,
					"id": "93719baf-31ba-4d79-93de-d984f5464884"
				},
				{
					"verse": "¡Dichoso el país que tiene un rey honorable,\ny en el que los gobernantes\ncomen a la hora debida,\npara reponer sus fuerzas\ny no para emborracharse!",
					"number": 17,
					"id": "9eef2e98-93ef-458e-8f8a-89459757ab84"
				},
				{
					"verse": "Al holgazán se le cae el techo;\nal que no hace nada, toda la casa.",
					"number": 18,
					"id": "258f1cf3-00fb-4ed9-9583-cd93da33fb32"
				},
				{
					"verse": "El pan es para disfrutarlo,\ny el vino para gozar de la vida;\nmas para eso hace falta dinero.",
					"number": 19,
					"id": "9e769176-ca35-44aa-8a6e-d1116f4cad1e"
				},
				{
					"verse": "No critiques al rey\nni siquiera con el pensamiento.\nNo hables mal del rico, aunque estés a solas,\nporque las aves vuelan y pueden ir a contárselo.",
					"number": 20,
					"id": "3019c042-d026-4be7-af6a-8eed649a927b"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Echa tu pan al agua;\ndespués de algún tiempo lo encontrarás.",
					"number": 1,
					"id": "2c3d1f59-13aa-46ea-adeb-0884093e117c"
				},
				{
					"verse": "Comparte lo que tienes lo más que puedas,\npues no sabes el mal que puede venir sobre el país.",
					"number": 2,
					"id": "3ee90756-315e-4e28-a907-362d7ffb3ead"
				},
				{
					"verse": "Si las nubes están cargadas,\nla lluvia cae sobre la tierra.\nCaiga el árbol al norte\no caiga el árbol al sur,\nen el lugar donde caiga\nallí se habrá de quedar.",
					"number": 3,
					"id": "973b98e2-070f-4dca-a269-71209bb95737"
				},
				{
					"verse": "El que mira al viento, no siembra,\ny el que mira a las nubes, no cosecha.",
					"number": 4,
					"id": "c0d6bd70-813b-47e5-a11e-db635e1a585d"
				},
				{
					"verse": "Así como no sabes por dónde va el viento, ni cómo se forma el niño en el vientre de la madre, tampoco sabes nada de lo que hace Dios, creador de todas las cosas.",
					"number": 5,
					"id": "732fa0f4-973d-4761-9a11-00f0eb298241"
				},
				{
					"verse": "Siembra tu semilla por la mañana, y por la tarde siémbrala también, porque nunca se sabe qué va a resultar mejor, si la primera siembra o la segunda, o si las dos prosperarán.",
					"number": 6,
					"id": "e2b1552f-6ac2-4e95-b6da-6d3c344ddc3a"
				},
				{
					"verse": "Muy agradable es la luz, y es bueno que los ojos vean el sol;",
					"number": 7,
					"id": "03e73cd4-98d3-4ba7-b333-45dc98745351"
				},
				{
					"verse": "pero aunque uno viva muchos años y disfrute de todos ellos, debe recordar que los días de oscuridad serán muchos, y que todo lo que está por venir es vana ilusión.",
					"number": 8,
					"id": "cd5d776c-f22b-49f5-a5d7-cb8e271e7b54"
				},
				{
					"verse": "Diviértete, joven, ahora que estás lleno de vida; disfruta de lo bueno ahora que puedes. Déjate llevar por los impulsos de tu corazón y por todo lo que ves, pero recuerda que de todo ello Dios te pedirá cuentas.",
					"number": 9,
					"study": "Consejos para la juventud",
					"id": "24f0c4ec-9383-48df-8b54-46bff444b0dc"
				},
				{
					"verse": "Aleja de tu mente las preocupaciones y echa fuera de ti el sufrimiento, porque aun los mejores días de la juventud son vana ilusión.",
					"number": 10,
					"id": "eb065105-d125-40d5-a139-8a149cb9bf9f"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Acuérdate de tu Creador ahora que eres joven y que aún no han llegado los tiempos difíciles; ya vendrán años en que digas: «No me trae ningún placer vivirlos.»",
					"number": 1,
					"id": "d6c3c883-c7d0-43a6-beb0-0267c2173f10"
				},
				{
					"verse": "Hazlo ahora, cuando aún no se apaga la luz del sol, de la luna y de las estrellas, y cuando aún hay nubes después de la lluvia.",
					"number": 2,
					"id": "b8b8263e-e05c-4b66-a154-bf53ed1c0481"
				},
				{
					"verse": "Llegará un día en que tiemblen los guardianes del palacio y se doblen los valientes; quedarán tan pocas molineras, que dejarán de moler; las que miran por las ventanas, comenzarán a perder la vista.",
					"number": 3,
					"id": "439794a7-42cd-4e37-b186-f015c5cd1226"
				},
				{
					"verse": "Cuando llegue ese día, se cerrarán las puertas que dan a la calle; el ruido del molino se irá apagando; las aves dejarán oír su canto, pero las canciones dejarán de oírse;",
					"number": 4,
					"id": "d6ecde8d-cc78-48d9-9cff-49ff34180a3d"
				},
				{
					"verse": "la altura causará miedo, y en el camino habrá peligros.\nEl almendro comenzará a florecer,\nla langosta resultará una carga\ny la alcaparra no servirá para nada.\nPues el hombre va a su hogar eterno,\ny en la calle se escucha ya\na los que lloran su muerte.",
					"number": 5,
					"id": "2f3be9a2-004c-400d-b90a-b203b0eac04d"
				},
				{
					"verse": "Acuérdate de tu Creador ahora que aún no se ha roto el cordón de plata ni se ha hecho pedazos la olla de oro; ahora que aún no se ha roto el cántaro a la orilla de la fuente ni se ha hecho pedazos la polea del pozo.",
					"number": 6,
					"id": "c40b3d34-4a40-4f9a-849d-b095a57a25c7"
				},
				{
					"verse": "Después de eso el polvo volverá a la tierra, como antes fue, y el espíritu volverá a Dios, que es quien lo dio.",
					"number": 7,
					"id": "a8ee93d7-6e64-4a02-9695-de75c2191d87"
				},
				{
					"verse": "Yo, el Predicador, repito:\n¡Vana ilusión, vana ilusión!\n¡Todo es vana ilusión!",
					"number": 8,
					"id": "59b32fa1-6cf0-4677-afc2-428f7f4ca5d6"
				},
				{
					"verse": "Y mientras más sabio llegó a ser el Predicador, más conocimientos impartió a la gente. También se dio a la tarea de estudiar gran número de proverbios, y de clasificarlos ordenadamente.",
					"number": 9,
					"study": "Resumen del deber del hombre",
					"id": "b45a5929-c54e-416e-ada4-417ba501d65c"
				},
				{
					"verse": "Hizo todo lo posible por encontrar las palabras más adecuadas, para escribir convenientemente dichos verdaderos.",
					"number": 10,
					"id": "9e30224a-5d2e-4e83-9363-de0ddcfd9fa7"
				},
				{
					"verse": "Los dichos de los sabios son como aguijones, y una vez reunidos en colecciones son como estacas bien clavadas, puestas por un solo pastor.",
					"number": 11,
					"id": "836d5b6a-bec0-4d6b-93e0-6aded82f5eae"
				},
				{
					"verse": "Lo que uno saca de ellos son grandes advertencias. El hacer muchos libros no tiene fin, y el mucho estudio cansa.",
					"number": 12,
					"id": "9033b06c-a25b-4579-81b2-da3966aad73d"
				},
				{
					"verse": "El discurso ha terminado. Ya todo ha sido dicho. Honra a Dios y cumple sus mandamientos, porque eso es el todo del hombre.",
					"number": 13,
					"id": "d59174ed-8ac6-45bd-89d5-677339f55cd9"
				},
				{
					"verse": "Dios habrá de pedirnos cuentas de todos nuestros actos, sean buenos o malos, y aunque los hayamos hecho en secreto.",
					"number": 14,
					"id": "9152b0f5-dd66-4459-8537-fb4c543cc230"
				}
			]
		}
	],
	"book_id": "8d7406fd-45e7-4b3f-bfd1-8dd81a7127a2"
}