{
	"name": "Exodo",
	"num_chapters": 40,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Éstos son los nombres de los israelitas que llegaron con Jacob a Egipto, cada uno con su familia:",
					"number": 1,
					"study": "Aflicción de los israelitas en Egipto",
					"id": "015d78a6-8dc1-43bf-ad67-45de83fd563e"
				},
				{
					"verse": "Rubén, Simeón, Leví, Judá,",
					"number": 2,
					"id": "884dcdd2-95a4-43ef-8751-69fe93c86d09"
				},
				{
					"verse": "Isacar, Zabulón, Benjamín,",
					"number": 3,
					"id": "553872d3-5bec-4a25-a495-08627b03a6bf"
				},
				{
					"verse": "Dan, Neftalí, Gad y Aser.",
					"number": 4,
					"id": "b0cdbd1f-fb78-47ce-8458-9094357abec5"
				},
				{
					"verse": "Los descendientes de Jacob sumaban en total setenta personas. José ya estaba en Egipto.",
					"number": 5,
					"id": "c5042d56-cbbc-4b02-973b-95cc3e76c8b6"
				},
				{
					"verse": "José y sus hermanos, y todos los de esa generación, murieron;",
					"number": 6,
					"id": "64677bca-267d-49e7-bbb3-1778f724ff38"
				},
				{
					"verse": "pero como los israelitas tenían muchos hijos, se multiplicaron de tal manera que llegaron a ser muy poderosos. El país estaba lleno de ellos.",
					"number": 7,
					"id": "085ffddc-edba-419d-bfd3-9d81e4985b27"
				},
				{
					"verse": "Más tarde hubo un nuevo rey en Egipto, que no había conocido a José, y que le dijo a su pueblo:",
					"number": 8,
					"id": "392ad46b-ca9c-4487-aaac-235de0d73df3"
				},
				{
					"verse": "«Miren, el pueblo israelita es más numeroso y más poderoso que nosotros;",
					"number": 9,
					"id": "f28cd4d7-a3fd-479a-8ea5-c62f45803d49"
				},
				{
					"verse": "así que debemos tramar algo para impedir que sigan aumentando, porque puede ser que, en caso de guerra, se pongan de parte de nuestros enemigos para pelear contra nosotros y se vayan de este país.»",
					"number": 10,
					"id": "7d1caa42-0568-447b-ad6d-9592c9fa808b"
				},
				{
					"verse": "Por eso los egipcios pusieron capataces encargados de someter a los israelitas a trabajos muy duros. Les hicieron construir las ciudades de Pitón y Ramsés, que el faraón, rey de Egipto, usaba para almacenar provisiones.",
					"number": 11,
					"id": "f5854c2e-6ecd-4742-af77-e01da2203d3f"
				},
				{
					"verse": "Pero mientras más los maltrataban, más aumentaban. Así que los egipcios les tenían mucho miedo.",
					"number": 12,
					"id": "7652108b-f26e-40bb-aeaa-7917d2789994"
				},
				{
					"verse": "Los egipcios esclavizaron cruelmente a los israelitas.",
					"number": 13,
					"id": "51561983-d059-4a1a-8db4-6fc78f9a5cd3"
				},
				{
					"verse": "Les amargaron la vida sometiéndolos al rudo trabajo de preparar lodo y hacer adobes, y de atender a todos los trabajos del campo. En todo esto los israelitas eran tratados con crueldad.",
					"number": 14,
					"id": "cae9337b-2a46-488d-b8e4-78ab3f5ba78f"
				},
				{
					"verse": "Además, el rey de Egipto habló con Sifrá y Puá, que eran parteras de las hebreas, y les dijo:",
					"number": 15,
					"id": "c11a422c-e774-4b3d-a9ab-beefbef8f488"
				},
				{
					"verse": "—Cuando atiendan a las hebreas en sus partos, fíjense en el sexo del recién nacido. Si es niña, déjenla vivir, pero si es niño, ¡mátenlo!",
					"number": 16,
					"id": "dd95ddf9-9655-4c9e-a952-b9c60bfa813c"
				},
				{
					"verse": "Sin embargo, las parteras tuvieron temor de Dios y no hicieron lo que el rey de Egipto les había ordenado, sino que dejaron vivir a los niños.",
					"number": 17,
					"id": "b9647545-85c4-43aa-a303-cb195fc81cca"
				},
				{
					"verse": "Entonces el rey de Egipto las mandó llamar y les dijo:\n—¿Por qué han dejado vivir a los niños?",
					"number": 18,
					"id": "88a5d1ce-8fdf-47bf-b724-09339771806e"
				},
				{
					"verse": "—Porque las mujeres hebreas no son como las egipcias —contestaron ellas—. Al contrario, son muy robustas y dan a luz antes de que nosotras lleguemos a atenderlas.",
					"number": 19,
					"id": "47d91931-8c31-4459-9992-0484113d53ea"
				},
				{
					"verse": "De esta manera el pueblo israelita seguía creciendo en número, y cada vez se hacía más poderoso. Además, como las parteras tuvieron temor de Dios, él las favoreció y les concedió una familia numerosa.",
					"number": 20,
					"id": "f8a3dff5-5b67-451a-aa70-b18555744439"
				},
				{
					"verse": "El faraón, por su parte, ordenó a todo su pueblo: «Echen al río a todos los niños hebreos que nazcan, pero a las niñas déjenlas vivir.»",
					"number": 21,
					"id": "b3be7b72-7f54-4901-9ed9-7017dc0c0893"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Un hombre de la tribu de Leví se casó con una mujer de la misma tribu,",
					"number": 1,
					"study": "Nacimiento de Moisés",
					"id": "8de46a87-1288-4409-acb6-ea43d1612001"
				},
				{
					"verse": "la cual quedó embarazada y tuvo un hijo. Al ver ella que el niño era hermoso, lo escondió durante tres meses;",
					"number": 2,
					"id": "b9e295c3-132a-4781-b13b-fb609ac6be83"
				},
				{
					"verse": "pero, no pudiendo tenerlo escondido por más tiempo, tomó un canastillo de junco, le tapó todas las rendijas con asfalto natural y brea, para que no le entrara agua, y luego puso al niño dentro del canastillo y lo dejó entre los juncos a la orilla del río Nilo;",
					"number": 3,
					"id": "9e531e25-d88c-4efd-8672-b778b6417965"
				},
				{
					"verse": "además le dijo a una hermana del niño que se quedara a cierta distancia, y que estuviera al tanto de lo que pasara con él.",
					"number": 4,
					"id": "61413b29-cced-4d00-8cde-019b1e43637e"
				},
				{
					"verse": "Más tarde, la hija del faraón bajó a bañarse al río y, mientras sus sirvientas se paseaban por la orilla, vio el canastillo entre los juncos. Entonces mandó a una de sus esclavas que se lo trajera.",
					"number": 5,
					"id": "46dc6455-4c0e-4ca8-a0bd-b1ba05a41984"
				},
				{
					"verse": "Al abrir el canastillo y ver que allí dentro había un niño llorando, la hija del faraón sintió compasión de él y dijo:\n—Éste es un niño hebreo.",
					"number": 6,
					"id": "c2ce706d-8a2a-4160-a5cf-c2a346846200"
				},
				{
					"verse": "Entonces la hermana del niño propuso a la hija del faraón:\n—¿Le parece a usted bien que llame a una nodriza hebrea, para que le dé el pecho a este niño?",
					"number": 7,
					"id": "5df4ec66-0b9e-48dd-8a1c-93f1b4a043aa"
				},
				{
					"verse": "—Ve por ella —contestó la hija del faraón.\nEntonces la muchacha fue por la madre del niño,",
					"number": 8,
					"id": "ba6ce146-e82f-4bbd-a876-f02396b5f554"
				},
				{
					"verse": "y la hija del faraón le dijo:\n—Toma a este niño y críamelo, y yo te pagaré por tu trabajo.\nLa madre del niño se lo llevó y lo crió,",
					"number": 9,
					"id": "a33a7e45-c71b-46b8-98f2-cd514e5ec473"
				},
				{
					"verse": "y ya grande se lo entregó a la hija del faraón, la cual lo adoptó como hijo suyo y lo llamó Moisés, pues dijo:\n—Yo lo saqué del agua.",
					"number": 10,
					"id": "d3525449-68e8-470d-9666-638bf4e7cc4c"
				},
				{
					"verse": "Cuando Moisés era ya hombre, salió un día a visitar a sus hermanos de raza y se dio cuenta de que sus trabajos eran muy duros. De pronto vio que un egipcio estaba golpeando a uno de sus hermanos hebreos.",
					"number": 11,
					"study": "Moisés huye de Egipto",
					"id": "c7caad6b-4aa3-4a42-9457-086a2fa3fa18"
				},
				{
					"verse": "Entonces miró bien a todos lados y, al no ver a nadie por allí, mató al egipcio y lo enterró en la arena.",
					"number": 12,
					"id": "b85834c1-894b-4301-ba8c-7ae39ecfec53"
				},
				{
					"verse": "Al día siguiente volvió a salir, y vio que dos hebreos se estaban peleando. Entonces preguntó al que maltrataba al otro:\n—¿Por qué golpeas a uno de tu propia raza?",
					"number": 13,
					"id": "9e1dc2bb-116f-4493-a7f4-8603fcfa8e04"
				},
				{
					"verse": "Y aquel hebreo le contestó:\n—¿Y quién te ha puesto a ti como jefe y juez entre nosotros? ¿Acaso piensas matarme, como mataste al egipcio?\nAl oír esto, Moisés tuvo miedo, pues se dio cuenta de que ya se había descubierto la muerte del egipcio.",
					"number": 14,
					"id": "c5e44d61-e3e8-4c25-abf2-daf7fb90470d"
				},
				{
					"verse": "En efecto, en cuanto el faraón supo que Moisés había dado muerte a un egipcio, lo mandó buscar para matarlo; pero Moisés huyó y se fue a vivir a la región de Madián. Allí se sentó cerca de un pozo.",
					"number": 15,
					"id": "883f5f38-16d9-4c2b-9ed0-225021e2fb69"
				},
				{
					"verse": "Reuel, sacerdote de Madián, tenía siete hijas. Aquel día, ellas habían ido al pozo a sacar agua para llenar los bebederos y dar de beber a las ovejas de su padre,",
					"number": 16,
					"id": "65147e9b-1452-477d-af6c-a1e1aa233acf"
				},
				{
					"verse": "pero unos pastores vinieron y las echaron de allí. Entonces Moisés se levantó a defenderlas, y dio de beber a las ovejas.",
					"number": 17,
					"id": "28822356-2fd8-4009-9164-629564b06d36"
				},
				{
					"verse": "Cuando ellas volvieron a donde estaba su padre, él les preguntó:\n—¿Cómo es que hoy regresaron tan pronto?",
					"number": 18,
					"id": "56e5ca32-9b6e-4e7b-ae1e-830cfecad2d6"
				},
				{
					"verse": "Y ellas contestaron:\n—Un egipcio nos defendió de los pastores, luego sacó el agua por nosotras, y les dio de beber a las ovejas.",
					"number": 19,
					"id": "a94ba105-2f31-401d-96d8-9c80990927ac"
				},
				{
					"verse": "Entonces Reuel les dijo:\n—¿Y dónde está ese hombre? ¿Por qué lo dejaron solo? ¡Vayan a llamarlo para que venga a comer!",
					"number": 20,
					"id": "5ccc7c81-2fc4-4bd5-8cfb-d56a9149f03d"
				},
				{
					"verse": "Y así Moisés aceptó quedarse a vivir en la casa de Reuel. Después Reuel le dio a su hija Séfora como esposa,",
					"number": 21,
					"id": "8644d288-d95d-401c-bdbd-2e31e1e5df10"
				},
				{
					"verse": "y ella tuvo un hijo al que Moisés llamó Guersón, porque dijo: «Soy un extranjero en tierra extraña.»",
					"number": 22,
					"id": "8f77575a-059f-4c82-95da-3d2ed68d3073"
				},
				{
					"verse": "Con el correr del tiempo, el rey de Egipto murió. Los israelitas, sin embargo, seguían quejándose y lamentando su esclavitud. Entonces Dios escuchó sus lamentos",
					"number": 23,
					"id": "ceb4f9fa-94d6-41ed-8e54-5139def5ba24"
				},
				{
					"verse": "y atendió sus quejas, acordándose de la alianza que había hecho con Abraham, Isaac y Jacob.",
					"number": 24,
					"id": "71e4aa1d-3b33-4ec7-b7ff-4fb3ae225546"
				},
				{
					"verse": "Los vio Dios, y se dio cuenta de su condición.",
					"number": 25,
					"id": "bde91214-6d13-408e-9d37-8124b92a5bf8"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Moisés cuidaba las ovejas de su suegro Jetró, que era sacerdote de Madián, y un día las llevó a través del desierto y llegó hasta el monte de Dios, que se llama Horeb.",
					"number": 1,
					"study": "Llamamiento de Moisés",
					"id": "81ee32ef-479b-49aa-9439-949e06a9025a"
				},
				{
					"verse": "Allí el ángel del Señor se le apareció en una llama de fuego, en medio de una zarza. Moisés se fijó bien y se dio cuenta de que la zarza ardía con el fuego, pero no se consumía.",
					"number": 2,
					"id": "337fa21e-7243-42c2-b15c-bea3721fd6e5"
				},
				{
					"verse": "Entonces pensó: «¡Qué cosa tan extraña! Voy a ver por qué no se consume la zarza.»",
					"number": 3,
					"id": "91292d8e-9aa8-4be0-ad4d-33d809f54bbe"
				},
				{
					"verse": "Cuando el Señor vio que Moisés se acercaba a mirar, lo llamó desde la zarza:\n—¡Moisés! ¡Moisés!\n—Aquí estoy —contestó Moisés.",
					"number": 4,
					"id": "557a9c4a-b56e-41a5-83cf-844713a12787"
				},
				{
					"verse": "Entonces Dios le dijo:\n—No te acerques. Y descálzate, porque el lugar donde estás es sagrado.",
					"number": 5,
					"id": "53b20b1c-b87c-47dd-9edf-cf332ff553bd"
				},
				{
					"verse": "Y añadió:\n—Yo soy el Dios de tus antepasados. Soy el Dios de Abraham, de Isaac y de Jacob.\nMoisés se cubrió la cara, pues tuvo miedo de mirar a Dios,",
					"number": 6,
					"id": "bac8b8e4-9013-471b-ae78-28c7ed80ccab"
				},
				{
					"verse": "pero el Señor siguió diciendo:\n—Claramente he visto cómo sufre mi pueblo que está en Egipto. Los he oído quejarse por culpa de sus capataces, y sé muy bien lo que sufren.",
					"number": 7,
					"id": "a0c33c87-83bd-4882-9d47-f3cdc99e904d"
				},
				{
					"verse": "Por eso he bajado, para salvarlos del poder de los egipcios; voy a sacarlos de ese país y a llevarlos a una tierra grande y buena, donde la leche y la miel corren como el agua. Es el país donde viven los cananeos, los hititas, los amorreos, los ferezeos, los heveos y los jebuseos.",
					"number": 8,
					"id": "5a47e74b-21d7-407c-be24-3d1ba42ef4fb"
				},
				{
					"verse": "Mira, he escuchado las quejas de los israelitas, y he visto también que los egipcios los maltratan mucho.",
					"number": 9,
					"id": "8721c919-0ace-48b3-be71-a1db98fcc56b"
				},
				{
					"verse": "Por lo tanto, ponte en camino, que te voy a enviar ante el faraón para que saques de Egipto a mi pueblo, a los israelitas.",
					"number": 10,
					"id": "8af557b0-8eec-4e93-95a8-a38e4ff37312"
				},
				{
					"verse": "Entonces Moisés le dijo a Dios:\n—¿Y quién soy yo para presentarme ante el faraón y sacar de Egipto a los israelitas?",
					"number": 11,
					"id": "c1b853c5-2b15-48b3-8932-b17c2843eed6"
				},
				{
					"verse": "Y Dios le contestó:\n—Yo estaré contigo, y ésta es la señal de que yo mismo te envío: cuando hayas sacado de Egipto a mi pueblo, todos ustedes me adorarán en este monte.",
					"number": 12,
					"id": "1e059bdf-daad-4425-8edb-624ed971e717"
				},
				{
					"verse": "Pero Moisés le respondió:\n—El problema es que si yo voy y les digo a los israelitas: \"El Dios de sus antepasados me ha enviado a ustedes\", ellos me van a preguntar: \"¿Cómo se llama?\" Y entonces, ¿qué les voy a decir?",
					"number": 13,
					"id": "ed6abb71-be7d-43a0-99ad-7c123492f578"
				},
				{
					"verse": "Y Dios le contestó:\n—YO SOY EL QUE SOY. Y dirás a los israelitas: \"YO SOY me ha enviado a ustedes.\"",
					"number": 14,
					"id": "03b37d6f-393b-4d13-bee9-90f31f6bfdce"
				},
				{
					"verse": "Además, Dios le dijo a Moisés:\n—Di también a los israelitas: \"El Señor, el Dios de los antepasados de ustedes, el Dios de Abraham, de Isaac y de Jacob, me ha enviado a ustedes.\" Éste es mi nombre eterno; éste es mi nombre por todos los siglos.",
					"number": 15,
					"id": "cd1960f2-b2b4-45f2-bfa3-2f392a9e053f"
				},
				{
					"verse": "Anda, reúne a los ancianos de Israel y diles: \"El Señor, el Dios de sus antepasados, el Dios de Abraham, de Isaac y de Jacob, se me apareció y me dijo que ha puesto su atención en ustedes, y que ha visto el trato que les dan en Egipto.",
					"number": 16,
					"id": "a352bc0d-b4eb-438e-8445-79c17de447bd"
				},
				{
					"verse": "También me dijo que los va a librar de los sufrimientos en Egipto, y que los va a llevar al país de los cananeos, hititas, amorreos, ferezeos, heveos y jebuseos; a una tierra donde la leche y la miel corren como el agua.\"",
					"number": 17,
					"id": "c8665a1a-39cd-4060-b2c1-4df2359a98d2"
				},
				{
					"verse": "Los ancianos te harán caso; entonces tú irás con ellos a ver al rey de Egipto, y le dirás: \"El Señor, el Dios de los hebreos, ha salido a nuestro encuentro. Por lo tanto, déjanos ir al desierto, a una distancia de tres días de camino, a ofrecer sacrificios al Señor nuestro Dios.\"",
					"number": 18,
					"id": "8781a9ac-462e-493f-b109-7f3f62f4c93c"
				},
				{
					"verse": "Sin embargo, yo sé muy bien que el rey de Egipto no los dejará salir, si no es por la fuerza.",
					"number": 19,
					"id": "29b11154-5b51-4023-901f-dd3d1b23f025"
				},
				{
					"verse": "Por lo tanto, yo mostraré mi poder y heriré de muerte a los egipcios con todas las cosas asombrosas que haré en su país; después de eso el faraón los dejará salir.",
					"number": 20,
					"id": "30b770ea-3002-4e14-98d2-4657f6b280f0"
				},
				{
					"verse": "Además, yo haré que los israelitas se ganen la buena voluntad de los egipcios, de modo que cuando salgan no se vayan con las manos vacías.",
					"number": 21,
					"id": "c3a335cc-e925-4b26-bc16-89ec01246cb7"
				},
				{
					"verse": "Cada mujer pedirá a su vecina, o a cualquier otra mujer que viva con ella, que le dé objetos de plata y de oro, y vestidos, con los que ustedes vestirán a sus hijos e hijas, despojando así a los egipcios de todo lo que tengan.",
					"number": 22,
					"id": "fe9ed0bf-283c-412d-a02c-13979178c258"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "—Ellos no me creerán, ni tampoco me harán caso —contestó Moisés—. Al contrario, me dirán: \"El Señor no se te ha aparecido.\"",
					"number": 1,
					"id": "27ad09be-a9ba-42df-90e9-2fb47c40c6f9"
				},
				{
					"verse": "—¿Qué es lo que tienes en la mano? —preguntó el Señor.\n—Un bastón —contestó Moisés.",
					"number": 2,
					"id": "89c1a8cc-f556-4faf-bfa8-357c8282561f"
				},
				{
					"verse": "—Arrójalo al suelo —ordenó el Señor.\nMoisés lo arrojó al suelo y, en ese mismo instante, el bastón se convirtió en una serpiente. Moisés echó a correr para alejarse de ella,",
					"number": 3,
					"id": "fa611d25-d11b-40f8-819c-4914f700ce90"
				},
				{
					"verse": "pero el Señor le dijo:\n—Extiende la mano y agárrala de la cola.\nMoisés extendió la mano y, al agarrarla, la serpiente se convirtió otra vez en bastón.",
					"number": 4,
					"id": "7fc44898-040e-493f-a306-4c6ee634b2dc"
				},
				{
					"verse": "—Esto es para que crean que se te ha aparecido el Señor, Dios de tus antepasados, Dios de Abraham, de Isaac y de Jacob",
					"number": 5,
					"id": "1aebcca3-96a8-4712-a35e-a7a34fd04b4d"
				},
				{
					"verse": "—dijo el Señor—. Y ahora, mete tu mano en el pecho.\nMoisés metió su mano en el pecho y, al sacarla, vio que estaba enferma de lepra y blanca como la nieve.",
					"number": 6,
					"id": "b892bf56-7e72-4578-bae5-fa4b5dcb1f88"
				},
				{
					"verse": "Entonces Dios le dijo:\n—Vuelve a meter tu mano en el pecho.\nMoisés lo hizo así y, al sacar la mano de nuevo, ya estaba tan sana como todo su cuerpo.",
					"number": 7,
					"id": "8c07989c-1026-4f5b-b206-33b7a4592d0a"
				},
				{
					"verse": "Luego el Señor le dijo:\n—Si con la primera señal no te creen ni te hacen caso, entonces te creerán con la segunda;",
					"number": 8,
					"id": "718fd1f2-ae46-40cb-8bc1-71d7ac7a79e7"
				},
				{
					"verse": "pero si no te creen ni te hacen caso con ninguna de estas dos señales, saca agua del río y derrámala sobre el suelo. En cuanto el agua que saques del río caiga al suelo, se convertirá en sangre.",
					"number": 9,
					"id": "805e8dfe-fc40-417c-b9cc-a0c1146787fa"
				},
				{
					"verse": "—¡Ay, Señor! —respondió Moisés—. Yo no tengo facilidad de palabra, y esto no es sólo de ayer ni de ahora que estás hablando con este siervo tuyo, sino de tiempo atrás. Siempre que hablo, se me traba la lengua.",
					"number": 10,
					"id": "d7c9a6ee-5991-4622-ad5a-ff61c372abea"
				},
				{
					"verse": "Pero el Señor le contestó:\n—¿Y quién le ha dado la boca al hombre? ¿Quién si no yo lo hace mudo, sordo, ciego, o que pueda ver?",
					"number": 11,
					"id": "95a7b9fa-acc3-4964-aece-6ee3f68f445b"
				},
				{
					"verse": "Así que, anda, que yo estaré contigo cuando hables, y te enseñaré lo que debes decir.",
					"number": 12,
					"id": "7bea575d-6237-4226-8dd2-18c6755eb36e"
				},
				{
					"verse": "Moisés insistió:\n—¡Ay, Señor, por favor, envía a alguna otra persona!",
					"number": 13,
					"id": "fac68148-b6f9-4c1e-900f-feb182a2f590"
				},
				{
					"verse": "Entonces el Señor se enojó con Moisés, y le dijo:\n—¡Pues ahí está tu hermano Aarón, el levita! Yo sé que él habla muy bien. Además él viene a tu encuentro, y se va a alegrar mucho de verte.",
					"number": 14,
					"id": "ea46901a-d628-4298-8889-13738a5cef1a"
				},
				{
					"verse": "Habla con él, y explícale todo lo que tiene que decir; yo, por mi parte, estaré con él y contigo cuando hablen, y les daré instrucciones de lo que deben hacer.",
					"number": 15,
					"id": "b85db2ac-9356-4d81-8514-6f5025983124"
				},
				{
					"verse": "Tú le hablarás a Aarón como si fuera yo mismo, y Aarón a su vez le comunicará al pueblo lo que le digas tú.",
					"number": 16,
					"id": "ae47aa75-0833-4a79-82cf-98a55dfd86eb"
				},
				{
					"verse": "Llévate este bastón, porque con él harás cosas asombrosas.",
					"number": 17,
					"id": "f4c444f3-e878-41f8-a354-8d76d4373737"
				},
				{
					"verse": "Moisés volvió a casa de su suegro Jetró, y le dijo:\n—Tengo que regresar a Egipto, donde están mis hermanos de raza. Quiero ver si todavía viven.\n—Anda, que te vaya bien —contestó Jetró.",
					"number": 18,
					"study": "Moisés vuelve a Egipto",
					"id": "385ef919-91d1-4497-8a64-21fe9b2e679a"
				},
				{
					"verse": "Cuando Moisés estaba aún en la región de Madián, el Señor le dijo:\n—Regresa a Egipto, porque ya han muerto todos los que querían matarte.",
					"number": 19,
					"id": "6a8a9692-1f5d-4eda-8dc3-9cb81a9240d6"
				},
				{
					"verse": "Moisés tomó entonces a su esposa y a su hijo, los montó en un asno y regresó a Egipto. En la mano llevaba el bastón de Dios.",
					"number": 20,
					"id": "2d9b021b-5d1c-4253-843b-cb4423c366ad"
				},
				{
					"verse": "Después el Señor le dijo a Moisés:\n—Cuando llegues a Egipto, pon toda tu atención en hacer ante el faraón las maravillas que te he dado el poder de realizar. Yo, por mi parte, voy a hacer que él se ponga terco y que no deje salir a los israelitas.",
					"number": 21,
					"id": "bd74c128-22e0-48ab-8807-edfa7b13a826"
				},
				{
					"verse": "Entonces le dirás al faraón: \"Así dice el Señor: Israel es mi hijo mayor.",
					"number": 22,
					"id": "e65f92b6-fda8-4c7b-b64e-5a212965c740"
				},
				{
					"verse": "Ya te he dicho que dejes salir a mi hijo, para que vaya a adorarme; pero como no has querido dejarlo salir, yo voy a matar a tu hijo mayor.\"",
					"number": 23,
					"id": "c9e5d290-6f55-4cfe-907d-c3281790bff9"
				},
				{
					"verse": "Durante el camino, en el lugar donde Moisés y su familia iban a pasar la noche, el Señor salió al encuentro de Moisés y quiso matarlo.",
					"number": 24,
					"id": "00710338-a6f8-4184-9556-6174bfb03fab"
				},
				{
					"verse": "Entonces Séfora tomó un cuchillo de piedra y le cortó el prepucio a su hijo; luego, tocando con el prepucio del niño los pies de Moisés, le dijo: «En verdad, tú eres para mí un esposo de sangre.»",
					"number": 25,
					"id": "8a577561-e2e1-471e-bcf4-41980251f9c5"
				},
				{
					"verse": "Entonces el Señor dejó ir a Moisés. Y Séfora dijo que Moisés era un esposo de sangre debido a la circuncisión.",
					"number": 26,
					"id": "70dd429c-f2f1-4c58-9acc-b3ce2461192f"
				},
				{
					"verse": "Mientras tanto, el Señor le había dicho a Aarón: «Ve al desierto a encontrarte con Moisés.» Y Aarón fue y encontró a Moisés en el monte de Dios. Allí lo saludó con un beso.",
					"number": 27,
					"id": "7d4059db-abef-4c5a-824f-0ee1086cb584"
				},
				{
					"verse": "Entonces Moisés le contó a Aarón todas las cosas que el Señor le había ordenado decir, y también las grandes maravillas que le mandaba hacer.",
					"number": 28,
					"id": "d3881bcb-7ac4-4949-9cca-488c837e63ba"
				},
				{
					"verse": "Luego fueron los dos a reunir a los ancianos de Israel,",
					"number": 29,
					"id": "27706610-8066-47ac-9244-58f537b0e7b5"
				},
				{
					"verse": "y Aarón les contó todo lo que el Señor había dicho a Moisés, haciendo además ante la gente las maravillas que Dios le había ordenado hacer.",
					"number": 30,
					"id": "f31bd27a-73d9-46b2-a31f-8d447e4843d1"
				},
				{
					"verse": "La gente quedó convencida. Y al saber que el Señor había puesto su atención en ellos y que había visto cómo sufrían, se inclinaron en actitud de adoración.",
					"number": 31,
					"id": "cc55f9d2-1275-4418-bde1-90628b60f6f9"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Después de esto, Moisés y Aarón fueron a decirle al faraón:\n—Así ha dicho el Señor, el Dios de Israel: \"Deja ir a mi pueblo al desierto, para que haga allí una fiesta en mi honor.\"",
					"number": 1,
					"study": "Moisés y Aarón ante Faraón",
					"id": "bcfdda10-2ba2-423d-8cd0-e8037a51121a"
				},
				{
					"verse": "Pero el faraón contestó:\n—¿Y quién es \"el Señor\", para que yo le obedezca y deje ir a los israelitas? Ni conozco al Señor, ni tampoco voy a dejar ir a los israelitas.",
					"number": 2,
					"id": "1afd0720-8990-40a7-9389-502c4aa30abf"
				},
				{
					"verse": "Entonces ellos dijeron:\n—El Dios de los hebreos ha venido a nuestro encuentro; así que vamos a ir al desierto, a una distancia de tres días de camino, para ofrecer sacrificios al Señor nuestro Dios, no sea que nos haga morir por una peste o a filo de espada.",
					"number": 3,
					"id": "d73f91e3-6b89-43b3-84ea-d6ea6a606662"
				},
				{
					"verse": "Pero el rey de Egipto les dijo:\n—Moisés y Aarón, ¿por qué distraen a la gente de su trabajo? ¡Vayan a seguir trabajando!",
					"number": 4,
					"id": "24bd1353-ecfb-4a03-88ff-9f8e8ea6c286"
				},
				{
					"verse": "También les dijo el faraón:\n—Ahora que hay tantos israelitas en el país, ¿van ustedes a hacer que dejen de trabajar?",
					"number": 5,
					"id": "38b4a935-f285-4a6d-89be-867393321325"
				},
				{
					"verse": "Ese mismo día el faraón ordenó a los capataces y jefes de grupo:",
					"number": 6,
					"id": "a89e02b9-a424-40e2-af6e-ecef1cf1b1ae"
				},
				{
					"verse": "—Ya no les den paja a los israelitas para que hagan adobes, como se ha estado haciendo; ¡que vayan ellos mismos a recoger la paja!",
					"number": 7,
					"id": "10d327bc-1088-4b67-bcb1-46dbfae4a2eb"
				},
				{
					"verse": "Pero exíjanles la misma cantidad de adobes que han hecho hasta ahora. ¡Ni un solo adobe menos! Son unos holgazanes, y por eso gritan: \"¡Vayamos a ofrecer sacrificios a nuestro Dios!\"",
					"number": 8,
					"id": "e95e1d00-040a-4e6e-976e-3110aac4662c"
				},
				{
					"verse": "Hagan trabajar más duro a esa gente; manténganlos ocupados, para que no hagan caso de mentiras.",
					"number": 9,
					"id": "eb953e65-5022-4367-88a5-8d2aef3ac67c"
				},
				{
					"verse": "Los capataces y jefes de grupo salieron y fueron a decir a la gente:\n—El faraón ha dado órdenes de que ya no se les dé paja.",
					"number": 10,
					"id": "1a366f0e-5ab2-4481-8ea2-bbee89a10571"
				},
				{
					"verse": "Ahora ustedes mismos tendrán que ir a recogerla en donde la encuentren. Pero no por eso se les va a rebajar la cantidad de adobes que tienen fijada.",
					"number": 11,
					"id": "64f42b5a-cfff-4fb5-9045-7a20e1fc39a2"
				},
				{
					"verse": "Los israelitas se dispersaron por todo Egipto, en busca de rastrojo, para usarlo como paja.",
					"number": 12,
					"id": "bbdee878-b867-42ff-966c-72d87824f1c7"
				},
				{
					"verse": "Todos los días los capataces del faraón les exigían la misma cantidad de adobes que hacían cuando se les daba paja, y además golpeaban a los jefes de grupo israelitas, y les decían:\n—¿Cómo es que ni ayer ni hoy completaron ustedes la misma cantidad de adobes que antes hacían?",
					"number": 13,
					"id": "8cd44b7a-4f33-4a38-84d0-afbed1339e12"
				},
				{
					"verse": "Los jefes de grupo israelitas fueron a quejarse ante el faraón, y le dijeron:\n—¿Por qué trata así Su Majestad a estos siervos suyos?",
					"number": 14,
					"id": "8b7ad796-df06-4cbd-a466-c44ea2481166"
				},
				{
					"verse": "Ya no se nos da paja y, sin embargo, se nos exige que hagamos adobes, y además se nos golpea. ¡La culpa es de la gente de Su Majestad!",
					"number": 15,
					"id": "e62f089a-8c6b-4fc3-9836-a878c37acf25"
				},
				{
					"verse": "Pero el faraón contestó:\n—¡Ustedes no son otra cosa que unos holgazanes! Por eso andan diciendo: \"Vayamos a ofrecer sacrificios al Señor.\"",
					"number": 16,
					"id": "a294d61e-cc56-429e-afff-40194c39e46e"
				},
				{
					"verse": "¡Váyanse a trabajar! Y aunque no se les dará ya paja, aun así tendrán que entregar la misma cantidad de adobes.",
					"number": 17,
					"id": "7ceb2d26-7f7d-46c8-8493-6e5e57ee657e"
				},
				{
					"verse": "Los jefes de grupo israelitas se vieron en aprietos cuando se les dijo que no debían reducir la producción diaria de adobes.",
					"number": 18,
					"id": "3f4c78a5-32c1-4c0a-b962-3837d676f407"
				},
				{
					"verse": "Al salir de su entrevista con el faraón, se encontraron con Moisés y Aarón, que los estaban esperando,",
					"number": 19,
					"id": "cd8974e3-af8f-4a51-8aa4-5c735d1b2284"
				},
				{
					"verse": "y les dijeron:\n—Que el Señor mire lo que ustedes han hecho y los castigue. Porque ustedes tienen la culpa de que el faraón y sus funcionarios nos miren mal. Ustedes mismos les han puesto la espada en la mano para que nos maten.",
					"number": 20,
					"id": "a1e2b4ad-4adb-4ecb-a7b6-e8b1edf94e8b"
				},
				{
					"verse": "Entonces Moisés dijo al Señor en oración:\n—Señor, ¿por qué tratas mal a este pueblo? ¿Para qué me enviaste?",
					"number": 21,
					"id": "45fe07d3-a35a-401f-a459-8d2a84dc6700"
				},
				{
					"verse": "Desde que vine a hablar con el faraón en tu nombre, él ha maltratado aún más a tu pueblo, y tú no has hecho nada para salvarlo.",
					"number": 22,
					"study": "Jehová comisiona a Moisés y a Aarón",
					"id": "8c5f0de0-a847-464d-9a48-9af9c33389db"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Y el Señor le contestó:\n—Ahora verás lo que voy a hacer con el faraón, porque sólo por la fuerza los dejará salir de su país; es más, él mismo les dirá que se vayan.",
					"number": 1,
					"id": "3000e0c8-d835-4a51-b6b3-c3063b834633"
				},
				{
					"verse": "Dios se dirigió a Moisés y le dijo:\n—Yo soy EL SEÑOR.",
					"number": 2,
					"id": "32e50ebe-8278-45c6-9c13-074305d764fb"
				},
				{
					"verse": "Me manifesté a Abraham, Isaac y Jacob con el nombre de Dios todopoderoso, pero no me di a conocer a ellos con mi verdadero nombre: EL SEÑOR.",
					"number": 3,
					"id": "ac5bd113-2746-42ad-822e-0252832ba61b"
				},
				{
					"verse": "Hice además una alianza con ellos, y me comprometí a darles la tierra de Canaán, o sea la región en la que vivieron como extranjeros por algún tiempo.",
					"number": 4,
					"id": "c995d90a-9a5d-4d0a-acac-04cc47953045"
				},
				{
					"verse": "Y ahora que he sabido que los israelitas sufren, y que los egipcios los obligan a trabajar, me he acordado de mi alianza.",
					"number": 5,
					"id": "22762e8d-575b-46cd-b061-c608b6793d91"
				},
				{
					"verse": "Por lo tanto, ve a decir a los israelitas que yo, el Señor, voy a librarlos de su esclavitud y de los duros trabajos a que han sido sometidos por los egipcios. Desplegaré mi poder y los salvaré con grandes actos de justicia;",
					"number": 6,
					"id": "fc754ecf-288d-4b84-b80d-cb894e1a0d98"
				},
				{
					"verse": "los tomaré a ustedes como pueblo mío, y yo seré su Dios. Así sabrán que yo soy el Señor su Dios, que los libró de los duros trabajos a que habían sido sometidos por los egipcios.",
					"number": 7,
					"id": "171ec8c0-00da-4a05-8dbf-04ca7123a410"
				},
				{
					"verse": "Los llevaré al país que prometí dar a Abraham, Isaac y Jacob, y que les daré a ustedes en propiedad. Yo soy el Señor.",
					"number": 8,
					"id": "f660c07e-2ac8-4ac4-a325-5d7258aca1ff"
				},
				{
					"verse": "Moisés les repitió esto a los israelitas, pero ellos no le hicieron caso, pues estaban muy desanimados por lo duro de su esclavitud.",
					"number": 9,
					"id": "8899fb57-0a7b-413c-a9f8-fd4cbcca111b"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:",
					"number": 10,
					"id": "c597a4f2-25ce-45f4-8864-f9ab4b97a33b"
				},
				{
					"verse": "—Ve a decirle al faraón que deje salir de Egipto a los israelitas.",
					"number": 11,
					"id": "6f8ce461-45b7-4655-b318-191f5f237425"
				},
				{
					"verse": "Pero Moisés le contestó al Señor:\n—Ni siquiera los israelitas me hacen caso; ¿y cómo me va a hacer caso el faraón, si yo soy tan torpe para hablar?",
					"number": 12,
					"id": "e0a2ff23-0cc2-45a9-8e6b-97683d71323a"
				},
				{
					"verse": "Entonces el Señor mandó a Moisés y Aarón que dijeran a los israelitas y al faraón, que tenían órdenes precisas de sacar de Egipto a los israelitas.",
					"number": 13,
					"id": "df14e702-7be9-48ac-b385-8995ebba6f81"
				},
				{
					"verse": "Éstos son los jefes de familia, por parte de sus padres.\nLos hijos de Rubén, el hijo mayor de Israel, fueron: Hanoc, Falú, Hesrón y Carmí. Éstos son los clanes de Rubén.",
					"number": 14,
					"id": "6e4b264c-ce08-4ecf-b8a1-a66bdfc7a162"
				},
				{
					"verse": "Los hijos de Simeón fueron: Jemuel, Jamín, Óhad, Jaquín, Sóhar y Saúl, que fue hijo de una cananea. Éstos son los clanes de Simeón.",
					"number": 15,
					"id": "164bb1f7-b208-4e04-abf1-ef9f8e86289d"
				},
				{
					"verse": "Leví vivió ciento treinta y siete años. Éstos son los nombres de sus hijos, de mayor a menor: Guersón, Quehat y Merarí.",
					"number": 16,
					"id": "a450a466-031b-4e8c-95e2-61a33cab958f"
				},
				{
					"verse": "Los hijos de Guersón, en orden de clanes, fueron: Libní y Simí.",
					"number": 17,
					"id": "9423ad61-58a2-4b77-bbfd-3dc22f7732b8"
				},
				{
					"verse": "Quehat vivió ciento treinta y tres años, y sus hijos fueron: Amram, Ishar, Hebrón y Uziel.",
					"number": 18,
					"id": "7177d50b-1ef3-4f92-b2e2-459ac47dc0d3"
				},
				{
					"verse": "Los hijos de Merarí fueron: Mahli y Musí. Éstos son los clanes de Leví, de mayor a menor.",
					"number": 19,
					"id": "7eddac55-ee1f-4094-9a14-a16336f18880"
				},
				{
					"verse": "Amram se casó con su tía Jocabed, que dio a luz a Aarón y a Moisés. Amram vivió ciento treinta y siete años.",
					"number": 20,
					"id": "35708c4d-7649-43ef-80f9-e785fbcb7875"
				},
				{
					"verse": "Los hijos de Ishar fueron: Coré, Néfeg y Zicrí.",
					"number": 21,
					"id": "f57c824c-8ef7-4c7e-b008-718731bffe09"
				},
				{
					"verse": "Los hijos de Uziel fueron: Misael, Elsafán y Sitrí.",
					"number": 22,
					"id": "301a7721-c7d9-49f0-98af-6cfbc2b0b206"
				},
				{
					"verse": "Aarón se casó con Eliseba, que era hija de Aminadab y hermana de Nahasón, y que dio a luz a Nadab, Abihú, Eleazar e Itamar.",
					"number": 23,
					"id": "6bbd56e1-c330-44f6-8771-76bba6d9d8ff"
				},
				{
					"verse": "Los hijos de Coré fueron Asir, Elcaná y Abiasaf. Éstos son los clanes de los coreítas.",
					"number": 24,
					"id": "db630c45-1259-4ddd-868d-c663c3570cd5"
				},
				{
					"verse": "Eleazar, uno de los hijos de Aarón, se casó con una de las hijas de Futiel, la cual dio a luz a Finees. Éstos son los jefes de familia de los levitas, en orden de clanes.",
					"number": 25,
					"id": "6b4fffdf-b5ca-410f-8fb6-96eaa01124ab"
				},
				{
					"verse": "Éstos son los mismos Aarón y Moisés a los que el Señor les dijo que sacaran de Egipto a los israelitas, formados como un ejército.",
					"number": 26,
					"id": "df25aca7-8c84-49ad-8ee6-a65feebe105a"
				},
				{
					"verse": "Son los mismos Moisés y Aarón que hablaron con el faraón, rey de Egipto, para sacar de ese país a los israelitas.",
					"number": 27,
					"id": "161646ca-573d-440a-ada8-f27bf8eb4ab9"
				},
				{
					"verse": "El día que el Señor habló con Moisés en Egipto,",
					"number": 28,
					"id": "4917e68a-90f1-454f-a598-090bfd21ba21"
				},
				{
					"verse": "le dijo:\n—Yo soy el Señor. Dile al faraón, rey de Egipto, todo lo que voy a decirte.",
					"number": 29,
					"id": "65d04a3c-bd99-416a-bce1-a761230d6107"
				},
				{
					"verse": "Pero Moisés le contestó:\n—Señor, yo soy muy torpe para hablar, así que, ¿cómo va a hacerme caso el faraón?",
					"number": 30,
					"id": "e8cbb63e-2351-48ef-81a2-1c4811031e84"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Entonces el Señor le dijo a Moisés:\n—Mira, voy a permitir que actúes en mi lugar ante el faraón, y que tu hermano Aarón hable por ti.",
					"number": 1,
					"id": "a869fa5e-b048-48c3-83e0-391883f8c5dc"
				},
				{
					"verse": "Tú le dirás a Aarón todo lo que yo te ordene; luego él hablará con el faraón para que deje salir de su país a los israelitas.",
					"number": 2,
					"id": "eb8450e5-b91c-45d9-ac04-10036630968f"
				},
				{
					"verse": "Pero yo voy a hacer que el faraón se ponga terco, y haré muchas señales y cosas asombrosas en Egipto.",
					"number": 3,
					"id": "9bf173c2-1cf8-4666-9203-5a604d1cb6a6"
				},
				{
					"verse": "El faraón no les va a hacer caso a ustedes, pero yo descargaré mi poder sobre Egipto, y con grandes actos de justicia sacaré de allí a mis ejércitos, es decir, a mi pueblo, los israelitas.",
					"number": 4,
					"id": "4be5f576-caa7-4f40-966d-40d0153f9f8f"
				},
				{
					"verse": "Y cuando haya mostrado mi poder sobre Egipto, y haya sacado de allí a los israelitas, los egipcios sabrán que yo soy el Señor.",
					"number": 5,
					"id": "18ae6894-8bae-4ff7-9e7a-84c34ce859ec"
				},
				{
					"verse": "Moisés y Aarón lo hicieron todo tal como el Señor se lo había ordenado.",
					"number": 6,
					"id": "908f6955-7844-4a9d-86e9-ac4f461f273c"
				},
				{
					"verse": "Moisés tenía ochenta años, y Aarón ochenta y tres, cuando hablaron con el faraón.",
					"number": 7,
					"id": "6f5f9cc5-8efe-4bfd-bccb-538cab1e3d6b"
				},
				{
					"verse": "El Señor les dijo a Moisés y Aarón:",
					"number": 8,
					"study": "La vara de Aarón",
					"id": "9772b7af-11eb-4402-a3c2-0f482ef0d730"
				},
				{
					"verse": "—Si el faraón les pide que hagan un milagro, le dirás a Aarón que tome su bastón y que lo arroje al suelo ante el faraón, para que se convierta en una serpiente.",
					"number": 9,
					"id": "fcd43cf9-5e78-41d2-9d0d-687935085c5c"
				},
				{
					"verse": "Moisés y Aarón fueron a ver al faraón, e hicieron lo que el Señor había ordenado: Aarón arrojó su bastón al suelo delante del faraón y de sus funcionarios, y el bastón se convirtió en una serpiente.",
					"number": 10,
					"id": "84e25f78-850f-489b-ba03-5e8eff0143df"
				},
				{
					"verse": "El faraón, por su parte, mandó llamar a sus sabios y magos, los cuales con sus artes mágicas hicieron también lo mismo:",
					"number": 11,
					"id": "a7f44e97-7800-4b16-93ed-489e3465025e"
				},
				{
					"verse": "cada uno de ellos arrojó su bastón al suelo, y cada bastón se convirtió en una serpiente. Pero el bastón de Aarón se comió los bastones de los sabios y magos.",
					"number": 12,
					"id": "7005b619-ddc2-4e9f-a3ad-b45a4e7981d5"
				},
				{
					"verse": "A pesar de eso, el faraón se puso terco y no les hizo caso, tal como el Señor lo había dicho.",
					"number": 13,
					"id": "4a2696e3-fc5d-40cd-9cd3-6dfc6fc92f28"
				},
				{
					"verse": "Después el Señor le dijo a Moisés:\n—El faraón se ha puesto terco y no quiere dejar salir a los israelitas.",
					"number": 14,
					"study": "La plaga de sangre",
					"id": "d0b4fadc-f371-447f-a322-1f652de51231"
				},
				{
					"verse": "Pero mañana temprano irás a verlo, cuando él baje al río. Espéralo en la orilla, y lleva contigo el bastón que se convirtió en serpiente.",
					"number": 15,
					"id": "b0c29737-0f3f-423a-a61a-d57c60b8a8a2"
				},
				{
					"verse": "Allí le dirás: \"El Señor, el Dios de los hebreos, me ha enviado a decirte: Deja ir a mi pueblo, para que me adore en el desierto. Pero hasta ahora no has hecho caso.",
					"number": 16,
					"id": "0ae94bcf-72cd-472f-8319-71f9b55be2f8"
				},
				{
					"verse": "Por lo tanto, el Señor ha dicho: Ahora vas a saber que yo soy el Señor. Cuando yo golpee el agua del río con este bastón que tengo en la mano, el agua se convertirá en sangre.",
					"number": 17,
					"id": "9a567a36-36cc-449f-aa6d-d96dc5271f9c"
				},
				{
					"verse": "Los peces morirán, y el río apestará tanto que los egipcios tendrán asco de beber de esa agua.\"",
					"number": 18,
					"id": "d41ea421-3717-4767-a6b3-7f33854949f8"
				},
				{
					"verse": "Además, el Señor le dijo a Moisés:\n—Dile a Aarón que tome su bastón y que extienda su brazo sobre los ríos, arroyos, lagunas y depósitos de agua de Egipto; sobre todo lo que tenga agua, para que se convierta en sangre. ¡Así habrá sangre hasta en los recipientes de madera y de piedra!",
					"number": 19,
					"id": "91f1bca9-3710-4c4c-a845-5d569f32ed82"
				},
				{
					"verse": "Moisés y Aarón hicieron lo que el Señor les había ordenado. Aarón levantó su bastón y golpeó el agua del río a la vista del faraón y de sus funcionarios, y toda el agua se convirtió en sangre.",
					"number": 20,
					"id": "285ec079-c813-4526-960e-85635c22dc5b"
				},
				{
					"verse": "Los peces murieron, y el río mismo apestaba tanto que los egipcios no podían beber agua de él. ¡Había sangre por todo Egipto!",
					"number": 21,
					"id": "d67e57b5-975d-4d14-a9bd-192dcea75679"
				},
				{
					"verse": "Pero los magos egipcios hicieron lo mismo por medio de sus artes mágicas, así que el faraón se puso terco y no les hizo caso a Moisés y Aarón, tal como el Señor lo había dicho.",
					"number": 22,
					"id": "48c239c3-0370-4ffb-96f2-a40ab4916bae"
				},
				{
					"verse": "El faraón regresó a su palacio sin darle importancia a este asunto,",
					"number": 23,
					"id": "aba91515-2c67-4946-8f7a-dfaa5a640769"
				},
				{
					"verse": "y todos los egipcios tuvieron que hacer pozos en las orillas del río para sacar agua limpia, pues el agua del río no se podía beber.",
					"number": 24,
					"id": "13e4dc9d-3b58-445f-80ff-1b47c53b3afc"
				},
				{
					"verse": "Siete días después de que el Señor golpeara el agua del río,",
					"number": 25,
					"id": "90fb9411-7b7e-47cc-922f-4271c88f911d"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "el Señor le dijo a Moisés:\n—Ve a ver al faraón, y dile: \"Así dice el Señor: Deja ir a mi pueblo, para que me adore.",
					"number": 1,
					"study": "La plaga de ranas",
					"id": "1f0612db-bed3-4b95-9133-98f37a9e46e5"
				},
				{
					"verse": "Porque si tú no lo dejas ir, yo castigaré con ranas a todo tu país.",
					"number": 2,
					"id": "f45a7bc5-4b2d-4d43-a555-a44598ab830d"
				},
				{
					"verse": "El río hervirá de ranas, las cuales saldrán y se meterán en tu palacio, en el lugar donde duermes, sobre tu cama, en las casas de tus funcionarios y de tu gente, en tus hornos y en donde amasan tu pan.",
					"number": 3,
					"id": "f01d70de-8688-4e22-9ba5-10b6c1fbae21"
				},
				{
					"verse": "Las ranas saltarán sobre ti, sobre tus funcionarios y sobre toda tu gente.\"",
					"number": 4,
					"id": "bf6a1a1a-ad37-46b1-b6f8-150726c1417c"
				},
				{
					"verse": "El Señor le dijo a Moisés:\n—Dile a Aarón que extienda su bastón sobre los ríos, arroyos y lagunas, para que de allí salgan ranas y llenen el país de Egipto.",
					"number": 5,
					"id": "071f9161-d228-4ec1-8187-a71f549bdbae"
				},
				{
					"verse": "Aarón lo extendió sobre las aguas de Egipto, y todo el país se llenó de las ranas que salieron de allí.",
					"number": 6,
					"id": "09c6fa9b-de4e-44c9-8a93-72ba4a99c729"
				},
				{
					"verse": "Sin embargo, los magos hicieron lo mismo por medio de sus artes mágicas, y también trajeron ranas sobre el territorio egipcio.",
					"number": 7,
					"id": "e444d4dd-24b5-483b-bb27-ed535a67cc05"
				},
				{
					"verse": "Entonces el faraón mandó llamar a Moisés y Aarón, y les dijo:\n—Pídanle al Señor que nos quite las ranas a mí y a mi gente, y dejaré que tu gente vaya a ofrecer sacrificios al Señor.",
					"number": 8,
					"id": "c320ccc1-a9a9-408f-ad26-7a0315bc4c57"
				},
				{
					"verse": "Moisés le contestó al faraón:\n—Dime cuándo quieres que yo le pida por ti, por tus funcionarios y por tu gente, para que las ranas se alejen de ti y de tu palacio, y se queden sólo en el río.",
					"number": 9,
					"id": "ea257837-d78b-4413-a769-59fe7b4aa0d4"
				},
				{
					"verse": "—Mañana mismo —dijo el faraón.\nY Moisés contestó:\n—Así se hará, para que sepas que no hay nadie como el Señor nuestro Dios.",
					"number": 10,
					"id": "d56366f4-66cf-44cf-96f6-075eff110556"
				},
				{
					"verse": "Las ranas se irán de tu palacio y se quedarán solamente en el río. Ya no te molestarán ni a ti, ni a tus funcionarios, ni a tu gente.",
					"number": 11,
					"id": "bd50cb11-4b90-463a-a906-b9bb386183d6"
				},
				{
					"verse": "Moisés y Aarón salieron del palacio del faraón. Después Moisés pidió al Señor que alejara las ranas que había enviado sobre el faraón.",
					"number": 12,
					"id": "1692d81d-49b5-4f32-ad6d-56e94e1f0a17"
				},
				{
					"verse": "El Señor hizo lo que Moisés le pedía, y murieron las ranas que había en casas, patios y campos.",
					"number": 13,
					"id": "517a80a3-c52b-44ee-bb3c-2c8e3a07a513"
				},
				{
					"verse": "La gente recogía las ranas muertas y las amontonaba, y por todas partes olía mal.",
					"number": 14,
					"id": "d28ee9a9-c5a2-4cb6-a179-f15dafb3f5d4"
				},
				{
					"verse": "Sin embargo, en cuanto el faraón se vio libre de su problema, se puso terco y no les hizo caso a Moisés y Aarón, tal como el Señor lo había dicho.",
					"number": 15,
					"id": "204f4eed-d7ac-4d66-adcc-5f68d2858c84"
				},
				{
					"verse": "El Señor le dijo a Moisés:\n—Dile a Aarón que extienda su bastón y que golpee con él el polvo de la tierra, para que se convierta en mosquitos en todo Egipto.",
					"number": 16,
					"study": "La plaga de piojos",
					"id": "b48ba6e9-dfc3-458b-9a6d-85a74684488a"
				},
				{
					"verse": "Así lo hicieron. Aarón extendió su bastón y golpeó el polvo del suelo, y todo el polvo de Egipto se convirtió en mosquitos que atacaban a hombres y animales.",
					"number": 17,
					"id": "2202a28f-b84b-4ee7-8513-2b0c24c552b3"
				},
				{
					"verse": "Los magos trataron también de producir mosquitos por medio de sus artes mágicas, pero no pudieron. Mientras tanto, los mosquitos atacaban a hombres y animales.",
					"number": 18,
					"id": "b1173ce9-5ecb-4162-839f-921aa53145ee"
				},
				{
					"verse": "Entonces los magos le dijeron al faraón:\n—¡Aquí está la mano de Dios!\nPero el faraón se puso terco y no les hizo caso, tal como el Señor lo había dicho.",
					"number": 19,
					"id": "80c2c369-8bd1-4b12-aa2d-1087c7330bcd"
				},
				{
					"verse": "El Señor le dijo a Moisés:\n—El faraón va a ir mañana temprano al río, así que levántate de madrugada y ve a decirle: \"Así ha dicho el Señor: Deja ir a mi pueblo, para que me adore.",
					"number": 20,
					"study": "La plaga de moscas",
					"id": "ca1155ac-49ac-42d0-90a2-7942efb95f88"
				},
				{
					"verse": "Porque si tú no lo dejas ir, yo enviaré tábanos sobre ti, sobre tus funcionarios y tu gente, y sobre tus casas. Se llenarán de tábanos las casas de los egipcios, y hasta el suelo mismo.",
					"number": 21,
					"id": "67e4cd49-cfce-489e-9f23-2f29407d366e"
				},
				{
					"verse": "Pero cuando eso suceda, haré una excepción con la región de Gosen, donde vive mi pueblo. Allí no habrá un solo tábano. Así sabrás que yo, el Señor, estoy en este país.",
					"number": 22,
					"id": "7fd92d8a-f32e-42a5-b5ae-aeb01d5f1051"
				},
				{
					"verse": "Haré distinción entre mi pueblo y el tuyo. Esto tendrá lugar mañana.\"",
					"number": 23,
					"id": "a9f53a01-25b5-4f66-95b2-a6264557d755"
				},
				{
					"verse": "Así lo hizo el Señor, y una espesa nube de tábanos invadió el palacio del faraón, las casas de sus funcionarios y todo el territorio egipcio. Los tábanos dejaron el país completamente arruinado.",
					"number": 24,
					"id": "b3c253cf-346f-480c-918e-9b6be8749e0a"
				},
				{
					"verse": "Entonces el faraón mandó llamar a Moisés y Aarón, y les dijo:\n—Vayan a ofrecer sacrificios a su Dios, pero sin salir del país.",
					"number": 25,
					"id": "fa85d5a6-dc73-4928-8b69-fd308eacb69f"
				},
				{
					"verse": "Y Moisés contestó:\n—No estaría bien hacerlo así, porque los animales que ofrecemos al Señor nuestro Dios son sagrados para los egipcios. Si los egipcios nos vieran sacrificar los animales que ellos adoran, estoy seguro de que nos matarían a pedradas.",
					"number": 26,
					"id": "80969841-6f49-4b5c-b15d-a3a3ab8777e6"
				},
				{
					"verse": "Debemos ir al desierto, a tres días de camino, y ofrecer allí sacrificios al Señor nuestro Dios, tal como él nos lo ordene.",
					"number": 27,
					"id": "a5869d78-0dd1-449f-8225-f58bd4afecc6"
				},
				{
					"verse": "Entonces el faraón dijo:\n—Los dejaré ir al desierto para que ofrezcan sacrificios al Señor su Dios, con la condición de que no se vayan demasiado lejos. Y pídanle también por mí.",
					"number": 28,
					"id": "f45feebd-c71a-401a-a3ae-0682393acb36"
				},
				{
					"verse": "Y Moisés contestó:\n—En cuanto yo salga de aquí, le pediré al Señor que mañana se alejen los tábanos de ti, de tus funcionarios y de tu pueblo, siempre y cuando no sigas engañándonos ni impidiendo que los israelitas vayan a ofrecer sacrificios al Señor.",
					"number": 29,
					"id": "f8406ca0-2912-46de-ad24-a9bbc38ab8e2"
				},
				{
					"verse": "En cuanto Moisés salió del palacio del faraón, oró al Señor,",
					"number": 30,
					"id": "03850fd9-4f10-4345-9557-30a6f4be350c"
				},
				{
					"verse": "y el Señor hizo lo que Moisés le pidió: los tábanos se alejaron del faraón, de sus funcionarios y de su gente.",
					"number": 31,
					"id": "40c42056-07b3-407f-ae6c-5cfc8d414e59"
				},
				{
					"verse": "Pero el faraón volvió a ponerse terco, y no dejó ir a los israelitas.",
					"number": 32,
					"id": "b5f19901-7f6b-4ac7-9753-f8efda30a3c1"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Entonces el Señor le dijo a Moisés:\n—Ve a ver al faraón, y dile: \"Así dice el Señor, el Dios de los hebreos: Deja ir a mi pueblo, para que me adore.",
					"number": 1,
					"study": "La plaga en el ganado",
					"id": "89b2872a-0dbc-47d2-b766-f3194d0154a6"
				},
				{
					"verse": "Si no los dejas ir, sino que los sigues deteniendo,",
					"number": 2,
					"id": "6f30ce50-3a8c-4f8d-9e2e-884664713c98"
				},
				{
					"verse": "el Señor descargará su poder sobre tus ganados que están en el campo, y habrá una peste muy grave. Morirán los caballos, los asnos, los camellos, las vacas y las ovejas.",
					"number": 3,
					"id": "766f65f4-dd96-4ac8-9d12-b45441c18941"
				},
				{
					"verse": "Pero el Señor hará distinción entre los ganados de Israel y los de Egipto, para que no muera ningún animal de los israelitas.\"",
					"number": 4,
					"id": "58d6230e-3484-401d-bee8-034160752f14"
				},
				{
					"verse": "Además el Señor puso un plazo, y dijo:\n—Yo haré esto mañana.",
					"number": 5,
					"id": "dec735f3-d018-40f2-be19-3028111e0317"
				},
				{
					"verse": "Al día siguiente, el Señor lo hizo. Todo el ganado egipcio murió, pero del ganado israelita no murió ni un solo animal.",
					"number": 6,
					"id": "a5372540-5964-45c3-80eb-aef8197079ea"
				},
				{
					"verse": "El faraón mandó a ver el ganado de Israel, y resultó que ningún animal había muerto. Sin embargo, se puso terco y no dejó ir a los israelitas.",
					"number": 7,
					"id": "2fd9b4f7-f7e3-49ac-bfaa-efee0a967a21"
				},
				{
					"verse": "Entonces el Señor les dijo a Moisés y Aarón:\n—Tomen puñados de ceniza de un horno, y que arroje Moisés la ceniza hacia arriba, en presencia del faraón.",
					"number": 8,
					"study": "La plaga de úlceras",
					"id": "d58d77f1-d8c1-44fc-8437-5b8e570f491b"
				},
				{
					"verse": "La ceniza se convertirá en polvo y se extenderá por todo el país, produciendo llagas en todos los hombres y animales de Egipto.",
					"number": 9,
					"id": "883490e7-2565-4e3d-9b70-b9fbc5bb5f84"
				},
				{
					"verse": "Moisés y Aarón tomaron ceniza de un horno y fueron a ver al faraón. Allí Moisés arrojó la ceniza hacia arriba, y tanto hombres como animales quedaron cubiertos de llagas.",
					"number": 10,
					"id": "f627ebc3-c487-4f86-96b1-89fdb3351001"
				},
				{
					"verse": "Los magos no pudieron hacerle frente a Moisés, porque ellos, lo mismo que todos los egipcios, estaban cubiertos de llagas.",
					"number": 11,
					"id": "0fbb21db-726c-4d83-b2a7-f96b9fcad787"
				},
				{
					"verse": "Pero el Señor hizo que el faraón se pusiera terco y que no les hiciera caso a Moisés y Aarón, tal como el Señor le había dicho a Moisés.",
					"number": 12,
					"id": "6782a735-90f6-460d-93c8-374533039fc3"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:\n—Levántate mañana temprano, y ve a decirle al faraón: \"Así ha dicho el Señor, el Dios de los hebreos: Deja ir a mi pueblo, para que me adore;",
					"number": 13,
					"study": "La plaga de granizo",
					"id": "be506d93-4fbc-40a4-86c7-8f4b373a6dfd"
				},
				{
					"verse": "porque esta vez voy a enviar todas mis plagas contra ti, y contra tus funcionarios y tu gente, para que sepas que no hay otro como yo en toda la tierra.",
					"number": 14,
					"id": "66c99351-39b3-4bf7-81a6-075df05b3c94"
				},
				{
					"verse": "Yo podría haberte mostrado mi poder castigándote a ti y a tu pueblo con una plaga, y ya habrías desaparecido de la tierra;",
					"number": 15,
					"id": "db0f9f6a-c630-4479-9352-83c8ca552ab8"
				},
				{
					"verse": "pero te he dejado vivir para que veas mi poder, y para darme a conocer en toda la tierra.",
					"number": 16,
					"id": "81080151-23b6-4bfa-89ce-a1a38de5a346"
				},
				{
					"verse": "A pesar de eso, tú sigues oponiéndote a mi pueblo y no lo dejas ir.",
					"number": 17,
					"id": "2292abaa-4273-48e6-aff7-83323e8c9489"
				},
				{
					"verse": "¡Pues bien! Mañana a esta hora haré que caiga una fuerte granizada, como no ha caído otra igual en toda la historia de Egipto.",
					"number": 18,
					"id": "d3870988-c285-431f-80c2-f698258367ce"
				},
				{
					"verse": "Así que manda poner en lugar seguro tu ganado y todo lo que tienes en el campo, porque el granizo, al caer, matará a todos los hombres y animales que estén al aire libre y no bajo techo.\"",
					"number": 19,
					"id": "407f74e9-ff70-414b-9b55-2f2b1bdc27ef"
				},
				{
					"verse": "Algunos funcionarios del faraón tuvieron miedo de la advertencia del Señor, y pusieron a sus esclavos y animales bajo techo;",
					"number": 20,
					"id": "ca70ff1b-aaeb-44e3-97e1-07e0cb9dd78f"
				},
				{
					"verse": "pero hubo otros que no la tomaron en serio, y los dejaron al aire libre.",
					"number": 21,
					"id": "52742a5c-5576-434f-aba1-4004a6822e4f"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:\n—Levanta tu brazo hacia el cielo, para que en todo Egipto caiga granizo sobre hombres y animales, y sobre las plantas de los campos egipcios.",
					"number": 22,
					"id": "9871caac-fc19-4508-8c78-36b169f8d91d"
				},
				{
					"verse": "Moisés levantó su brazo hacia el cielo, y el Señor envió truenos, rayos y granizo sobre la tierra. Hizo que granizara en todo Egipto,",
					"number": 23,
					"id": "b14c1a20-1e10-4c0f-9783-3d0462b43ead"
				},
				{
					"verse": "y el granizo y los rayos caían sin parar. En toda la historia de Egipto jamás había caído una granizada tan fuerte.",
					"number": 24,
					"id": "2e674f93-9394-4b4c-9f28-dc82af111cc1"
				},
				{
					"verse": "El granizo destrozó todo lo que había en el territorio egipcio: destruyó hombres y animales, y todas las plantas del campo, y desgajó además todos los árboles del país.",
					"number": 25,
					"id": "8a0594fd-a00d-46de-bb0c-a82c031ed7c4"
				},
				{
					"verse": "A pesar de eso, en la tierra de Gosen, donde vivían los israelitas, no cayó un solo granizo.",
					"number": 26,
					"id": "6ffc7f0e-d393-4df1-9183-cbcdf50d918b"
				},
				{
					"verse": "Entonces el faraón mandó llamar a Moisés y Aarón, y les dijo:\n—Reconozco que he pecado. La culpa es mía y de mi pueblo, y no del Señor.",
					"number": 27,
					"id": "7d0d01d2-d454-4f0a-badd-a3e269c84e65"
				},
				{
					"verse": "Demasiados truenos y granizo hemos tenido ya, así que no voy a detenerlos más. Pídan ustedes al Señor por nosotros, y yo los dejaré ir.",
					"number": 28,
					"id": "47e67108-b70f-438c-95f9-7add357a8cb7"
				},
				{
					"verse": "Y Moisés le contestó:\n—Tan pronto como yo salga de la ciudad, levantaré mis manos en oración al Señor. Entonces dejará de granizar y no habrá más truenos, para que sepas que la tierra es del Señor.",
					"number": 29,
					"id": "d7441ef5-040f-4f68-a501-901ae9c9e2e7"
				},
				{
					"verse": "Pero yo sé bien que ni tú ni tus funcionarios tienen todavía temor de Dios el Señor.",
					"number": 30,
					"id": "697de6ca-224e-4212-b5ac-d24ec6551bb0"
				},
				{
					"verse": "Los sembrados de lino y de cebada quedaron destrozados, pues la cebada estaba ya en espiga y el lino estaba en flor.",
					"number": 31,
					"id": "4f81a828-539d-45ff-9f9a-093981fd5448"
				},
				{
					"verse": "Pero al trigo y al centeno no les pasó nada porque brotan más tarde.",
					"number": 32,
					"id": "5db152b1-af09-4da7-94d8-7bb8a5d01ca0"
				},
				{
					"verse": "Cuando Moisés salió de la ciudad, después de haber estado con el faraón, levantó sus manos al Señor en oración. Inmediatamente dejó de granizar y de llover, y no hubo más truenos.",
					"number": 33,
					"id": "56da9043-db0f-4935-bd98-915bb808be2d"
				},
				{
					"verse": "Pero en cuanto el faraón vio que ya no llovía, ni granizaba, ni había truenos, volvió a pecar. Y no sólo él se puso terco, sino también sus funcionarios.",
					"number": 34,
					"id": "d12e8bb3-67b2-4da1-b749-cf6be209dfed"
				},
				{
					"verse": "El faraón se puso terco y no dejó ir a los israelitas, tal como el Señor lo había dicho antes por medio de Moisés.",
					"number": 35,
					"id": "1293354f-bd44-4404-a901-a349e6b8f13d"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:\n—Ve a ver al faraón, pues yo he hecho que él y sus funcionarios se pongan tercos para mostrarles las grandes maravillas que yo puedo hacer,",
					"number": 1,
					"study": "La plaga de langostas",
					"id": "c2da04c9-bd26-4ca0-90b7-b593bda893d6"
				},
				{
					"verse": "y para que tú les cuentes a tus hijos y nietos la forma en que me burlé de los egipcios, y las grandes maravillas que hice entre ellos. Así sabrán ustedes que yo soy el Señor.",
					"number": 2,
					"id": "ed62b9fd-7a0a-48d2-98f9-1a13dbd8c665"
				},
				{
					"verse": "Moisés y Aarón fueron a ver al faraón, y le dijeron:\n—Así dice el Señor, el Dios de los hebreos: \"¿Hasta cuándo te negarás a humillarte delante de mí? Deja ir a mi pueblo, para que me adore;",
					"number": 3,
					"id": "cdbd713d-07ec-420b-80e3-e4b9e022af14"
				},
				{
					"verse": "porque si te sigues oponiendo a dejarlo ir, mañana haré que vengan langostas sobre tu país,",
					"number": 4,
					"id": "f094a181-d7d0-4928-ba1e-c1ae302cdfe3"
				},
				{
					"verse": "las cuales cubrirán la tierra en tal cantidad que no se podrá ver el suelo. Se comerán lo poco que haya quedado después del granizo, y se comerán también todos los árboles del campo.",
					"number": 5,
					"id": "449d3a53-9734-489e-8ac2-f203d3ceb78f"
				},
				{
					"verse": "Llenarán tus palacios, y las casas de tus funcionarios, y las casas de todos los egipcios. ¡Será algo como nunca vieron tus padres ni tus abuelos desde sus días hasta los nuestros!\"\nAl terminar de hablar, Moisés dio media vuelta y salió del palacio del faraón.",
					"number": 6,
					"id": "56ea4ded-b120-473a-9e85-0963ab064286"
				},
				{
					"verse": "Entonces los funcionarios del faraón dijeron:\n—¿Hasta cuándo nos va a causar problemas este hombre? Deje Su Majestad que esa gente vaya a adorar a su Dios, el Señor. ¿Todavía no se da cuenta Su Majestad de que Egipto está arruinado?",
					"number": 7,
					"id": "38cac5aa-eb7b-44c7-aa51-1bf1223f6ed1"
				},
				{
					"verse": "El faraón mandó llamar otra vez a Moisés y Aarón, y les dijo:\n—Vayan a adorar al Señor su Dios. Pero antes díganme quiénes van a ir.",
					"number": 8,
					"id": "dbc96451-4b47-4a23-8160-d4e6d6da6db3"
				},
				{
					"verse": "Moisés contestó:\n—Tenemos que ir con nuestros niños y ancianos, hijos e hijas, y con nuestras ovejas y vacas, pues para nosotros es una gran fiesta del Señor.",
					"number": 9,
					"id": "e38b7841-b52b-4e9a-a712-00c145e0eecc"
				},
				{
					"verse": "Pero el faraón les dijo:\n—¡Claramente se ven sus malas intenciones! ¿Y ustedes creen que el Señor los va a acompañar, y que voy a dejar que ustedes y sus niños se vayan?",
					"number": 10,
					"id": "2d764627-32a5-46ca-9c8c-f5b642f9d87a"
				},
				{
					"verse": "Pues no va a ser así. Vayan ustedes, los hombres adultos, a adorar al Señor, ya que eso es lo que quieren.\nY el faraón ordenó que los echaran de su presencia.",
					"number": 11,
					"id": "7b8b1485-fa86-4e4e-8296-f001c35eef52"
				},
				{
					"verse": "Pero el Señor le dijo a Moisés:\n—Extiende tu brazo sobre Egipto, para que vengan las langostas y acaben con todas las plantas del país y con todo lo que quedó después del granizo.",
					"number": 12,
					"id": "fcbd2cdf-a522-4eb4-b77f-80cb4f84abe9"
				},
				{
					"verse": "Moisés extendió su brazo sobre Egipto, y el Señor hizo venir un viento del este que sopló sobre el país todo el día y toda la noche. Al día siguiente, el viento del este había traído las langostas,",
					"number": 13,
					"id": "e0eee9c3-db64-4d19-9ef5-48fcef671fd9"
				},
				{
					"verse": "las cuales invadieron todo el país. Nunca antes hubo, ni habrá después, tantas langostas como en aquel día,",
					"number": 14,
					"id": "284bfee4-6deb-47f6-be69-cd85bbee91aa"
				},
				{
					"verse": "pues cubrieron la tierra en tal cantidad que no se podía ver el suelo, y se comieron todas las plantas y toda la fruta que había quedado en los árboles después del granizo. No quedó nada verde en ningún lugar de Egipto: ni en el campo ni en los árboles.",
					"number": 15,
					"id": "85ccd8b5-90da-4aef-9bda-c6996a736887"
				},
				{
					"verse": "El faraón mandó llamar inmediatamente a Moisés y Aarón, y les dijo:\n—He pecado contra el Señor su Dios, y contra ustedes,",
					"number": 16,
					"id": "ab7ca293-06b6-48ec-984b-cbd06155785f"
				},
				{
					"verse": "pero les ruego que tan sólo esta vez perdonen mi pecado, y que oren por mí al Señor su Dios, para que por lo menos aleje de mí esta plaga mortal.",
					"number": 17,
					"id": "123f0a80-682b-4693-99fc-3bb31874683c"
				},
				{
					"verse": "En cuanto Moisés salió del palacio del faraón, oró al Señor.",
					"number": 18,
					"id": "14211913-5ecf-43ab-b846-526563f5f1d3"
				},
				{
					"verse": "Entonces el Señor cambió el rumbo del viento, y lo convirtió en un fuerte viento del oeste que se llevó las langostas y las echó en el Mar Rojo. No quedó en todo Egipto una sola langosta.",
					"number": 19,
					"id": "4774d1a9-2310-48ce-8348-113920cae0a8"
				},
				{
					"verse": "Pero el Señor hizo que el faraón se pusiera terco y que no dejara ir a los israelitas.",
					"number": 20,
					"id": "9d4ab89d-e931-4662-a021-2395f17374d5"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:\n—Extiende tu brazo hacia el cielo, para que en todo Egipto haya una oscuridad tan espesa que hasta se pueda tocar.",
					"number": 21,
					"study": "La plaga de tinieblas",
					"id": "a670a079-30f3-4883-9cb9-1afb37b1346f"
				},
				{
					"verse": "Moisés levantó su brazo hacia el cielo y hubo una oscuridad tan grande en todo Egipto",
					"number": 22,
					"id": "134abb8f-ee2f-41f8-bec1-8d28833832a7"
				},
				{
					"verse": "que, durante tres días, nadie podía ver a su vecino ni moverse de su lugar. En cambio, en todas las casas de los israelitas había luz.",
					"number": 23,
					"id": "95d368c8-df0a-4e31-b7aa-82e6e3ee0fcc"
				},
				{
					"verse": "Entonces el faraón mandó llamar a Moisés, y le dijo:\n—Vayan a adorar al Señor, y llévense también a sus hijos; pero dejen aquí sus ovejas y sus vacas.",
					"number": 24,
					"id": "fa5ddb2f-582e-45fc-8f94-6c37f85aad06"
				},
				{
					"verse": "Pero Moisés contestó:\n—Al contrario, tú mismo nos vas a dar los animales que vamos a sacrificar y quemar en honor del Señor nuestro Dios.",
					"number": 25,
					"id": "e879d587-e6e8-45e8-9102-8363fd87d6a4"
				},
				{
					"verse": "Además, nuestros ganados irán con nosotros. Ni un solo animal debe quedarse, porque tenemos que escoger algunos de ellos para rendir culto al Señor. Mientras no lleguemos allá, no sabremos qué vamos a necesitar para adorar al Señor.",
					"number": 26,
					"id": "fe52b65f-ab51-42f2-9c59-e4d57689b94c"
				},
				{
					"verse": "Pero el Señor hizo que el faraón se pusiera terco y que no los dejara ir.",
					"number": 27,
					"id": "b119012d-2f56-45d5-b5f8-da8760a24cf8"
				},
				{
					"verse": "Además el faraón le dijo a Moisés:\n—Vete de aquí, y cuídate bien de no venir a verme otra vez, porque el día que vuelvas a presentarte ante mí, morirás.",
					"number": 28,
					"id": "01f3c287-0827-4010-ac05-8d663a93e83c"
				},
				{
					"verse": "Y Moisés contestó:\n—Bien dicho. No volveré a verte.",
					"number": 29,
					"id": "13226ef1-8810-450a-b111-620dd6316f07"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:\n—Todavía voy a traer otra plaga sobre el faraón y los egipcios. Después de esto, el faraón no sólo va a dejar que ustedes salgan, sino que él mismo los va a echar de aquí.",
					"number": 1,
					"study": "Anunciada la muerte de los primogénitos",
					"id": "9b447698-e35d-40e4-b029-6699fe3e6581"
				},
				{
					"verse": "Pero ahora diles a los israelitas, hombres y mujeres, que pidan a sus vecinos y vecinas objetos de oro y plata.",
					"number": 2,
					"id": "5db93a61-d0ab-49b5-9602-cc78b6212b72"
				},
				{
					"verse": "El Señor hizo que los egipcios fueran muy amables con los israelitas. Además, los funcionarios del faraón consideraban a Moisés como un hombre extraordinario, y lo mismo pensaban todos en Egipto.",
					"number": 3,
					"id": "1bf48083-2fe9-4706-8ba4-fa7fe2c74725"
				},
				{
					"verse": "Moisés dijo al faraón:\n—Así ha dicho el Señor: \"A la medianoche pasaré por todo Egipto,",
					"number": 4,
					"id": "cacac03a-1758-43bb-b1fe-cafa0cdb5e90"
				},
				{
					"verse": "y morirá el hijo mayor de cada familia egipcia, desde el hijo mayor del faraón que ocupa el trono, hasta el hijo mayor de la esclava que trabaja en el molino. También morirán todas las primeras crías de los animales.",
					"number": 5,
					"id": "2ca88286-249c-4683-9a90-1b720cdc222f"
				},
				{
					"verse": "En todo Egipto habrá gritos de dolor, como nunca los ha habido ni los volverá a haber.\"",
					"number": 6,
					"id": "d8ad3bc1-53c5-4908-91e6-e2574a0e7ee2"
				},
				{
					"verse": "Y para que sepan ustedes que el Señor hace diferencia entre egipcios e israelitas, ni siquiera le ladrarán los perros a ningún hombre o animal de los israelitas.",
					"number": 7,
					"id": "4bafc87b-a143-4ead-a707-154c29bbf72d"
				},
				{
					"verse": "Entonces vendrán a verme todos estos funcionarios tuyos, y de rodillas me pedirán: \"Váyanse, tú y toda la gente que te sigue.\" Antes de eso, no me iré.\nY muy enojado, Moisés salió de la presencia del faraón.",
					"number": 8,
					"id": "34a54b22-6684-4669-b9df-eb0886b6dd72"
				},
				{
					"verse": "Después, el Señor le dijo a Moisés:\n—El faraón no les va a hacer caso a ustedes, y así serán más las maravillas que yo haré en Egipto.",
					"number": 9,
					"id": "b09fb38d-76cf-4acf-a572-f569a69ff74f"
				},
				{
					"verse": "Moisés y Aarón hicieron todas estas maravillas delante del faraón, pero como el Señor lo había hecho ponerse terco, el faraón no dejó salir de Egipto a los israelitas.",
					"number": 10,
					"id": "a2541f2e-c23c-4af0-a3fe-6ed9188ceb66"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "El Señor habló en Egipto con Moisés y Aarón, y les dijo:",
					"number": 1,
					"study": "La Pascua",
					"id": "f3a5b1a7-2748-44cf-97d5-af6b63cbd361"
				},
				{
					"verse": "«Este mes será para ustedes el principal, el primer mes del año.",
					"number": 2,
					"id": "8c8fa02e-277d-48f9-90b8-91ee5a02ee82"
				},
				{
					"verse": "Díganle a toda la comunidad israelita lo siguiente: \"El día diez de este mes, cada uno de ustedes tomará un cordero o un cabrito por familia, uno por cada casa.",
					"number": 3,
					"id": "d5fa28db-4b4a-497b-8509-29cd6ac8cb28"
				},
				{
					"verse": "Y si la familia es demasiado pequeña para comerse todo el animal, entonces el dueño de la casa y su vecino más cercano lo comerán juntos, repartiéndoselo según el número de personas que haya y la cantidad que cada uno pueda comer.",
					"number": 4,
					"id": "9e84dc62-c881-4cc6-ae78-6d7e5815ae63"
				},
				{
					"verse": "El animal deberá ser de un año, macho y sin defecto, y podrá ser un cordero o un cabrito.",
					"number": 5,
					"id": "55f6aac4-6fc5-4f65-9bf4-38d0ae479bb8"
				},
				{
					"verse": "Lo guardarán hasta el catorce de este mes, y ese día todos y cada uno en Israel lo matarán al atardecer.",
					"number": 6,
					"id": "9f030c22-ae9b-4d62-ab3d-51707d31ca05"
				},
				{
					"verse": "Tomarán luego la sangre del animal y la untarán por todo el marco de la puerta de la casa donde coman el animal.",
					"number": 7,
					"id": "0628d53d-4606-4fc9-a2a7-158b8301b726"
				},
				{
					"verse": "Esa noche comerán la carne asada al fuego, con hierbas amargas y pan sin levadura.",
					"number": 8,
					"id": "0ccaa099-c4ef-4196-83bf-1e40c69ef976"
				},
				{
					"verse": "No coman ni un solo pedazo crudo o hervido. Todo el animal, lo mismo la cabeza que las patas y las entrañas, tiene que ser asado al fuego,",
					"number": 9,
					"id": "ddcb129b-5705-45c6-8731-697163d055d9"
				},
				{
					"verse": "y no deben dejar nada para el día siguiente. Si algo se queda, deberán quemarlo.",
					"number": 10,
					"id": "6b576fa4-0e01-472d-a725-82ac19f7ed58"
				},
				{
					"verse": "Ya vestidos y calzados, y con el bastón en la mano, coman de prisa el animal, porque es la Pascua del Señor.",
					"number": 11,
					"id": "be3aea29-07f2-4a87-a228-ebb4f7b98c71"
				},
				{
					"verse": "Esa noche yo pasaré por todo Egipto, y heriré de muerte al hijo mayor de cada familia egipcia y a las primeras crías de sus animales, y dictaré sentencia contra todos los dioses de Egipto. Yo, el Señor, lo he dicho.",
					"number": 12,
					"id": "e59ba476-f552-40e5-8552-0384bb563f2d"
				},
				{
					"verse": "»\"La sangre les servirá para que ustedes señalen las casas donde se encuentren. Y así, cuando yo hiera de muerte a los egipcios, ninguno de ustedes morirá, pues veré la sangre y pasaré de largo.",
					"number": 13,
					"id": "c5ce1115-f3ff-4821-93ca-70dbbb447757"
				},
				{
					"verse": "Éste es un día que ustedes deberán recordar y celebrar con una gran fiesta en honor del Señor. Lo celebrarán como una ley permanente que pasará de padres a hijos.",
					"number": 14,
					"id": "f17361b0-db11-4a9c-95d2-65747961b4d9"
				},
				{
					"verse": "Comerán pan sin levadura durante siete días; por lo tanto, desde el primer día no deberá haber levadura en sus casas. Cualquiera que coma pan con levadura durante estos siete días, será eliminado del pueblo de Israel.",
					"number": 15,
					"id": "505b127a-1f34-446c-9a64-5abaea7cacb0"
				},
				{
					"verse": "Tanto el primer día como el séptimo deberán dedicarlos a una reunión santa. Esos días no se trabajará, a no ser para preparar la comida de cada persona.",
					"number": 16,
					"id": "92447130-92f7-45ef-b88f-48f89df5eb45"
				},
				{
					"verse": "La fiesta de los panes sin levadura es un día que ustedes deberán celebrar, porque en ese mismo día los saqué de Egipto a todos ustedes. Lo celebrarán como una ley permanente que pasará de padres a hijos.",
					"number": 17,
					"id": "7193fcec-7ec1-481d-ba03-3312c644e619"
				},
				{
					"verse": "Comerán pan sin levadura desde la tarde del día catorce del primer mes hasta la tarde del día veintiuno del mismo mes.",
					"number": 18,
					"id": "ef461e62-b869-41e6-b0d8-113fd8fa3cfd"
				},
				{
					"verse": "No deberá haber levadura en sus casas durante siete días, porque cualquiera que coma pan con levadura será eliminado de la comunidad israelita, tanto si es extranjero como si es del país.",
					"number": 19,
					"id": "aedec8c1-7c19-429b-9d32-5e56ce760cad"
				},
				{
					"verse": "Por lo tanto, no coman nada que tenga levadura. Dondequiera que ustedes vivan, deberán comer pan sin levadura.\"»",
					"number": 20,
					"id": "4937c758-319b-46f7-a6b7-1e551082606d"
				},
				{
					"verse": "Moisés mandó llamar a todos los ancianos israelitas y les dijo: «Vayan y tomen un cordero o un cabrito para sus familias, y mátenlo para celebrar la Pascua.",
					"number": 21,
					"id": "3b0a4ad3-f500-44e7-91cc-e8beaba18dbe"
				},
				{
					"verse": "La sangre debe quedar en una palangana; tomen después un manojo de ramas de hisopo, mójenlo en la sangre, y unten la sangre por todo el marco de la puerta de la casa. Ninguno de ustedes debe salir de su casa antes del amanecer.",
					"number": 22,
					"id": "fcc1a220-efef-45af-81fe-ba925be08bc4"
				},
				{
					"verse": "Cuando el Señor pase para herir de muerte a los egipcios, verá la sangre por todo el marco de la puerta, y pasará de largo por esa casa. Así el Señor no dejará que el destructor entre en las casas de ustedes.",
					"number": 23,
					"id": "92f8f579-24a6-41bf-913c-7aaa650df8d1"
				},
				{
					"verse": "Esta orden la respetarán ustedes y sus descendientes, como una ley eterna.",
					"number": 24,
					"id": "6f43554f-e455-495a-854f-0bd043508146"
				},
				{
					"verse": "Cuando ustedes hayan entrado ya en la tierra que el Señor les va a dar, tal como lo ha prometido, deberán seguir celebrando esta ceremonia.",
					"number": 25,
					"id": "3268c253-3b36-47c3-9dff-abbecc929bc3"
				},
				{
					"verse": "Y cuando sus hijos les pregunten: \"¿Qué significa esta ceremonia?\",",
					"number": 26,
					"id": "3611da1c-4f34-4491-885d-7bf0b61d567e"
				},
				{
					"verse": "ustedes deberán contestar: \"Este animal se sacrifica en la Pascua, en honor del Señor. Cuando él hirió de muerte a los egipcios, pasó de largo por las casas de los israelitas que vivían en Egipto, y así salvó a nuestras familias.\"»\nEntonces los israelitas se inclinaron en actitud de adoración,",
					"number": 27,
					"id": "8d233b89-1027-40ba-98eb-66ab9945fdfe"
				},
				{
					"verse": "y luego fueron e hicieron todo tal como el Señor se lo había ordenado a Moisés y Aarón.",
					"number": 28,
					"id": "7bbe93d8-eb2c-41b4-bd50-d76fd7c41329"
				},
				{
					"verse": "A medianoche el Señor hirió de muerte al hijo mayor de cada familia egipcia, lo mismo al hijo mayor del faraón que ocupaba el trono, que al hijo mayor del que estaba preso en la cárcel, y también a las primeras crías de los animales.",
					"number": 29,
					"study": "Muerte de los primogénitos",
					"id": "9a5e5648-68af-4e30-9acd-51f0f4de5683"
				},
				{
					"verse": "El faraón, sus funcionarios, y todos los egipcios, se levantaron esa noche, y hubo grandes gritos de dolor en todo Egipto. No había una sola casa donde no hubiera algún muerto.",
					"number": 30,
					"id": "8cf11e49-ea0a-46d1-ab0c-0dc7fe36dcb8"
				},
				{
					"verse": "Esa misma noche el faraón mandó llamar a Moisés y Aarón, y les dijo:\n—Váyanse, apártense de mi gente, ustedes y los israelitas. Vayan a adorar al Señor, tal como dijeron.",
					"number": 31,
					"id": "80137e13-9683-4919-851d-64b87217d701"
				},
				{
					"verse": "Llévense también sus ovejas y vacas, como querían, y váyanse. Y rueguen a Dios por mí.",
					"number": 32,
					"id": "959d853c-b9a4-479b-8b8c-6d0e1f5436ed"
				},
				{
					"verse": "Los egipcios apuraron a los israelitas para que se fueran pronto de su país, pues pensaban que todos iban a morir.",
					"number": 33,
					"id": "4cfdd6ee-006f-4c8e-8836-603b207f13cd"
				},
				{
					"verse": "Los israelitas sacaron la masa, todavía sin levadura, y con artesa y todo la envolvieron en sus ropas y se la echaron al hombro.",
					"number": 34,
					"id": "58dd5661-ae1b-4845-bba1-2ed3f622c93a"
				},
				{
					"verse": "Además, siguiendo las órdenes de Moisés, les pidieron a los egipcios objetos de oro y plata, y vestidos.",
					"number": 35,
					"id": "c967c0a4-b4ba-416d-b08c-d210c5d42086"
				},
				{
					"verse": "El Señor hizo que los egipcios dieran de buena gana todo lo que los israelitas pedían, y así los israelitas despojaron a los egipcios.",
					"number": 36,
					"id": "6107996c-6263-41ef-9273-a7ab4e46424c"
				},
				{
					"verse": "Los israelitas salieron de Ramsés a Sucot. Sin contar mujeres y niños, eran como seiscientos mil hombres de a pie, en edad militar.",
					"number": 37,
					"study": "Los israelitas salen de Egipto",
					"id": "ca46a19e-b9f3-4ae3-9a55-cad902592710"
				},
				{
					"verse": "Con ellos se fue muchísima gente de toda clase, además de muchas ovejas y vacas.",
					"number": 38,
					"id": "07f04a39-0cce-4b7c-8f43-e120055bf120"
				},
				{
					"verse": "Como no habían tenido tiempo de preparar comida, pues los egipcios los habían echado de su país, hicieron tortas sin levadura con la masa que habían sacado de Egipto, la cual estaba sin fermentar.",
					"number": 39,
					"id": "df576804-9d6f-4fc7-9bc8-dbd5f438931b"
				},
				{
					"verse": "Los israelitas habían vivido en Egipto cuatrocientos treinta años,",
					"number": 40,
					"id": "22ed0979-2f67-4946-b09d-c5e0f371df6f"
				},
				{
					"verse": "y el mismo día en que se cumplieron los cuatrocientos treinta años, todos los ejércitos del Señor salieron de aquel país.",
					"number": 41,
					"id": "7e4e4253-a569-4341-b3b0-249e0039245f"
				},
				{
					"verse": "Esa noche el Señor estuvo vigilante para sacarlos de Egipto. Esa es la noche del Señor, la noche en que, en su honor, los israelitas también deberán estar vigilantes, generación tras generación.",
					"number": 42,
					"id": "f6e5ca1a-25d0-4715-b3ff-262af968f3b9"
				},
				{
					"verse": "El Señor les dijo a Moisés y Aarón:\n«Ésta es la ley para la Pascua: Ningún extranjero podrá comer del animal sacrificado,",
					"number": 43,
					"id": "95a633f9-3f77-4999-b49e-3f9bd816b309"
				},
				{
					"verse": "pero el esclavo comprado por dinero sí podrá comer de él, si ha sido circuncidado antes.",
					"number": 44,
					"id": "a4380ff7-5f84-4586-afed-2c877fd362bb"
				},
				{
					"verse": "Ningún extranjero, ya sea que esté de paso o que viva como asalariado, podrá comer del animal,",
					"number": 45,
					"id": "a0c43b1b-f125-4a08-b441-1cb78da31344"
				},
				{
					"verse": "el cual deberá comerse en una sola casa. No se sacará de la casa ni un solo pedazo de carne del animal sacrificado, ni se le quebrarán los huesos.",
					"number": 46,
					"id": "5945a85e-754a-42a9-b5cb-db733a974fe3"
				},
				{
					"verse": "Esto lo hará toda la comunidad israelita.",
					"number": 47,
					"id": "e5d538d0-b4be-4230-a2c9-264f2a8aed94"
				},
				{
					"verse": "Sin embargo, si un extranjero vive entre ustedes y quiere celebrar la Pascua en honor del Señor, primero ha de hacer que se circunciden todos los hombres de su familia, y después podrá celebrarla, pues entonces será como los nacidos en el país. Pero no podrá comer del animal nadie que no esté circuncidado.",
					"number": 48,
					"id": "f294e172-ce35-4dcb-9b25-84527f0559df"
				},
				{
					"verse": "La misma ley se aplicará a los nacidos en el país y a los extranjeros que vivan entre ustedes.»",
					"number": 49,
					"id": "878cdcff-13df-4050-9461-c80b123e6f0f"
				},
				{
					"verse": "Los israelitas lo hicieron todo tal como el Señor se lo había ordenado a Moisés y Aarón.",
					"number": 50,
					"id": "b30a76fb-2dd9-473b-8042-cfa933b9ade4"
				},
				{
					"verse": "Aquel mismo día, el Señor sacó de Egipto a los ejércitos israelitas.",
					"number": 51,
					"id": "7ad85093-1880-4ff6-b0b3-4d5746692e51"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "Consagración de los primogénitos",
					"id": "8cc9837b-a013-45ae-a31a-0f12946ea90e"
				},
				{
					"verse": "«Conságrame los hijos mayores, porque todo primer hijo de los israelitas me pertenece, lo mismo que toda primera cría de sus animales.»",
					"number": 2,
					"id": "3c7c0824-9fc9-4964-9b90-fddff71254a0"
				},
				{
					"verse": "Entonces Moisés le dijo al pueblo: «Acuérdense de este día, en que con gran poder el Señor los sacó de Egipto, donde vivían como esclavos. No deberán comer pan con levadura.",
					"number": 3,
					"id": "d8b034aa-a6a4-435e-8e50-5a32aabd5fa0"
				},
				{
					"verse": "Ustedes salen este día, en el mes de Abib,",
					"number": 4,
					"id": "c0012161-bec7-4ba1-84e8-13effeec4ab6"
				},
				{
					"verse": "y en este mismo mes deberán celebrar la fiesta, una vez que el Señor los haya llevado a la tierra donde la leche y la miel corren como el agua, es decir, al país de los cananeos, hititas, amorreos, heveos y jebuseos, que ya había prometido a sus antepasados que se lo daría a ustedes.",
					"number": 5,
					"id": "c1fa46d4-3aed-4d19-84ef-f139bd283406"
				},
				{
					"verse": "Comerán pan sin levadura durante siete días, y en el séptimo día harán fiesta en honor del Señor.",
					"number": 6,
					"id": "cf8fcbfd-16f9-42da-8803-f0bc5359d406"
				},
				{
					"verse": "Durante los siete días se comerá pan sin levadura, y en ninguna parte de su territorio deberá haber levadura o pan con levadura.",
					"number": 7,
					"id": "5aa78b33-9222-4678-9651-89c643a182c6"
				},
				{
					"verse": "En ese día les dirán a sus hijos: \"Esto se hace por lo que el Señor hizo con nosotros cuando salimos de Egipto.",
					"number": 8,
					"id": "59824960-2b95-4785-8cc1-938e44a723d8"
				},
				{
					"verse": "Y, como si tuvieran ustedes una marca en el brazo o en la frente, esto les hará recordar que siempre deben hablar de la ley del Señor, pues él los sacó de Egipto con gran poder.",
					"number": 9,
					"id": "6897d547-0841-4c0e-8741-e1f8cd8b1975"
				},
				{
					"verse": "Por eso deben celebrar esta ceremonia año tras año, en la fecha señalada.\"",
					"number": 10,
					"id": "9f8c8409-b196-46d2-832e-e45ca40038bb"
				},
				{
					"verse": "»Cuando el Señor los haya llevado al país de los cananeos, es decir, cuando les entregue el país, según la promesa que les hizo a ustedes y a sus antepasados,",
					"number": 11,
					"id": "330481e5-ae93-427f-809f-660ee42cd509"
				},
				{
					"verse": "tendrán que dedicarle todos sus primeros hijos varones y todos los primeros machos que les nazcan a sus animales, porque pertenecen al Señor.",
					"number": 12,
					"id": "23034860-7ae0-41af-95a0-5c2890db5939"
				},
				{
					"verse": "En el caso de la primera cría de una asna, deberán dar un cordero o un cabrito como rescate por el asno, pero si no dan el cordero, entonces le romperán el cuello al asno. También deberán dar una ofrenda como rescate por cada hijo mayor,",
					"number": 13,
					"id": "d30b239e-a755-4985-919e-027a9d532c5c"
				},
				{
					"verse": "y cuando el día de mañana sus hijos les pregunten: \"¿Qué quiere decir esto?\", les responderán: \"El Señor nos sacó con gran poder de Egipto, donde vivíamos como esclavos.",
					"number": 14,
					"id": "1e7805c1-e654-4030-8ab3-7e3afc22235e"
				},
				{
					"verse": "Cuando el faraón se puso terco en no dejarnos salir, el Señor hirió de muerte al hijo mayor de cada familia egipcia y a todas las primeras crías de sus animales; por eso le ofrecemos al Señor todos los machos que nacen primero, y damos una ofrenda como rescate por nuestro hijo mayor.",
					"number": 15,
					"id": "e8ec2b48-278d-4ac4-ba36-73791dae38a5"
				},
				{
					"verse": "Por lo tanto, como si tuvieran una marca en el brazo o en la frente, esta ceremonia les hará recordar a ustedes que el Señor nos sacó de Egipto con gran poder.\"»",
					"number": 16,
					"id": "93c664a8-c424-4422-bd42-772b3d11ae89"
				},
				{
					"verse": "Cuando el faraón dejó salir al pueblo israelita, Dios no los llevó por el camino que va al país de los filisteos, que era el más directo, pues pensó que los israelitas no querrían pelear cuando tuvieran que hacerlo, y que preferirían regresar a Egipto.",
					"number": 17,
					"study": "La columna de nube y de fuego",
					"id": "44a6f0eb-2925-40de-ab2f-cf35b24726b1"
				},
				{
					"verse": "Por eso les hizo dar un rodeo por el camino del desierto que lleva al Mar Rojo.\nLos israelitas salieron de Egipto formados como un ejército.",
					"number": 18,
					"id": "33439813-529f-42ca-8d97-acd029a4e746"
				},
				{
					"verse": "Moisés se llevó consigo los restos de José, pues José había hecho que los hijos de Israel le prometieran hacerlo así. Les había dicho: «En verdad, Dios vendrá a ayudarlos; y cuando eso suceda, ustedes deben llevarse mis restos de aquí.»",
					"number": 19,
					"id": "042fdf01-32f2-45e7-ac90-87296b4fdd61"
				},
				{
					"verse": "Los israelitas salieron de Sucot y acamparon en Etam, donde comienza el desierto.",
					"number": 20,
					"id": "0e4a19b2-650b-4678-a4e2-44878267ac50"
				},
				{
					"verse": "De día, el Señor los acompañaba en una columna de nube, para señalarles el camino; y de noche, en una columna de fuego, para alumbrarlos. Así pudieron viajar día y noche.",
					"number": 21,
					"id": "1638e864-c5d5-4500-a61f-00b312eaace4"
				},
				{
					"verse": "La columna de nube siempre iba delante de ellos durante el día, y la columna de fuego durante la noche.",
					"number": 22,
					"id": "e0ceddc7-befd-404f-9920-a6bdc3a0b80f"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "Los israelitas cruzan el Mar Rojo",
					"id": "a3d2ef3e-5d80-42fd-92d4-31428d7daa70"
				},
				{
					"verse": "«Di a los israelitas que regresen y acampen frente a Pi-hahirot, entre Migdol y el mar, frente a Baal-sefón. Que pongan sus campamentos enfrente de este lugar, junto al mar.",
					"number": 2,
					"id": "38d29ff3-977c-49cd-a7f2-c2a71194809a"
				},
				{
					"verse": "Así el faraón pensará: \"Los israelitas no saben a dónde ir. Andan perdidos en el desierto.\"",
					"number": 3,
					"id": "351c0a97-8c6d-4636-b34a-f12dcabbe660"
				},
				{
					"verse": "Pero yo voy a hacer que el faraón se ponga terco y los persiga; entonces mostraré mi poder en él y en todo su ejército, y los egipcios sabrán que yo soy el Señor.»\nLos israelitas lo hicieron así.",
					"number": 4,
					"id": "22c824e7-61d0-468a-9096-0e9de09d1a73"
				},
				{
					"verse": "Mientras tanto, el rey de Egipto recibió aviso de que los israelitas se habían escapado. Entonces el rey y sus funcionarios cambiaron de parecer en cuanto a ellos, y se dijeron: «¿Pero cómo pudimos permitir que los israelitas se fueran y dejaran de trabajar para nosotros?»",
					"number": 5,
					"id": "b4e01596-c50e-4bf0-906e-a7e095e730ef"
				},
				{
					"verse": "En seguida el faraón ordenó que prepararan su carro de combate, y se llevó a su ejército.",
					"number": 6,
					"id": "81ca0ddc-031f-473b-8c37-f0c839421c00"
				},
				{
					"verse": "Tomó seiscientos de los mejores carros, además de todos los carros de Egipto, que llevaban cada uno un oficial.",
					"number": 7,
					"id": "2d4ad7f1-bb98-4bc8-82fe-6baccfda4b62"
				},
				{
					"verse": "El Señor hizo que el faraón se pusiera terco y persiguiera a los israelitas, aun cuando ellos habían salido ya con gran poder.",
					"number": 8,
					"id": "bda8c79a-9bf5-40ad-948b-cb275d48597c"
				},
				{
					"verse": "Los egipcios con todo su ejército, con carros y caballería, salieron a perseguir a los israelitas, y los alcanzaron a la orilla del mar, junto a Pi-hahirot y frente a Baal-sefón, donde estaban acampados.",
					"number": 9,
					"id": "c33489f3-4349-4baf-9110-e891c7e653ce"
				},
				{
					"verse": "Cuando los israelitas se dieron cuenta de que el faraón y los egipcios se acercaban, tuvieron mucho miedo y pidieron ayuda al Señor.",
					"number": 10,
					"id": "fae66af0-e90a-40a2-9f8f-c070ee6deb5a"
				},
				{
					"verse": "Y a Moisés le dijeron:\n—¿Acaso no había sepulcros en Egipto, que nos sacaste de allá para hacernos morir en el desierto? ¿Por qué nos has hecho esto? ¿Por qué nos sacaste de Egipto?",
					"number": 11,
					"id": "05546b63-6e6a-49ff-96e8-315bdd82e8ef"
				},
				{
					"verse": "Esto es precisamente lo que te decíamos en Egipto: \"Déjanos trabajar para los egipcios. ¡Más nos vale ser esclavos de ellos que morir en el desierto!\"",
					"number": 12,
					"id": "59bb1db4-5c83-4b86-94f0-e4b982070912"
				},
				{
					"verse": "Pero Moisés les contestó:\n—No tengan miedo. Manténganse firmes y fíjense en lo que el Señor va a hacer hoy para salvarlos, porque nunca más volverán a ver a los egipcios que hoy ven.",
					"number": 13,
					"id": "b2427eca-efc2-42ed-9420-153c8fe38a3e"
				},
				{
					"verse": "Ustedes no se preocupen, que el Señor va a pelear por ustedes.",
					"number": 14,
					"id": "881d4ea7-23d5-4b5e-8668-d5fd956e9f5e"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:\n—¿Por qué me pides ayuda? ¡Ordena a los israelitas que sigan adelante!",
					"number": 15,
					"id": "702db76f-d40a-4e5f-8883-6c948bbd2eba"
				},
				{
					"verse": "Y tú, levanta tu bastón, extiende tu brazo y parte el mar en dos, para que los israelitas lo crucen en seco.",
					"number": 16,
					"id": "d31746b3-baa6-4af8-9543-305906e565af"
				},
				{
					"verse": "Yo voy a hacer que los egipcios se pongan tercos y los persigan; entonces mostraré mi poder en el faraón y en todo su ejército, y en sus carros y caballería.",
					"number": 17,
					"id": "3e846d0b-c170-4c9f-8961-dd0343172530"
				},
				{
					"verse": "Cuando haya mostrado mi poder en el faraón, y en sus carros y caballería, los egipcios sabrán que yo soy el Señor.",
					"number": 18,
					"id": "7af6c584-2408-4fa8-94a9-ee5b7b6b1645"
				},
				{
					"verse": "En ese momento el ángel de Dios y la columna de nube, que marchaban al frente de los israelitas, cambiaron de lugar y se pusieron detrás de ellos.",
					"number": 19,
					"id": "b67f3248-9fd0-48c5-8bb0-8abdef87f16a"
				},
				{
					"verse": "Así la columna de nube quedó entre el ejército egipcio y los israelitas; para los egipcios era una nube oscura, pero a los israelitas los alumbraba. Por eso los egipcios no pudieron alcanzar a los israelitas en toda la noche.",
					"number": 20,
					"id": "e9fa4d05-3bb6-484f-8bb5-a39bbb80533f"
				},
				{
					"verse": "Moisés extendió su brazo sobre el mar, y el Señor envió un fuerte viento del este que sopló durante toda la noche y partió el mar en dos. Así el Señor convirtió el mar en tierra seca,",
					"number": 21,
					"id": "3c35ac06-eacc-4801-9c5d-028242aae3b8"
				},
				{
					"verse": "y por tierra seca lo cruzaron los israelitas, entre dos murallas de agua, una a la derecha y otra a la izquierda.",
					"number": 22,
					"id": "a1ffc738-71ac-4f6c-8192-0019c3772f18"
				},
				{
					"verse": "Toda la caballería y los carros del faraón entraron detrás de ellos, y los persiguieron hasta la mitad del mar;",
					"number": 23,
					"id": "c9cde31a-767f-4cff-a294-4c45b5282125"
				},
				{
					"verse": "pero a la madrugada el Señor miró de tal manera al ejército de los egipcios, desde la columna de fuego y de nube, que provocó un gran desorden entre ellos;",
					"number": 24,
					"id": "029e1963-bf9c-4b2f-b4af-4b77ad7207f1"
				},
				{
					"verse": "descompuso además las ruedas de sus carros, de modo que apenas podían avanzar. Entonces los egipcios dijeron:\n—Huyamos de los israelitas, pues el Señor pelea a favor de ellos y contra nosotros.",
					"number": 25,
					"id": "e00c5c77-497b-434b-a433-d4e757527972"
				},
				{
					"verse": "Pero el Señor le dijo a Moisés:\n—Extiende tu brazo sobre el mar, para que el agua regrese y caiga sobre los egipcios, y sobre sus carros y caballería.",
					"number": 26,
					"id": "d605ce44-a9ff-46c7-8a84-5f08afb459c5"
				},
				{
					"verse": "Moisés extendió su brazo sobre el mar y, al amanecer, el agua volvió a su cauce normal. Cuando los egipcios trataron de huir, se toparon con el mar, y así el Señor los hundió en él.",
					"number": 27,
					"id": "03263deb-2bf8-4811-b544-819ec597ccc3"
				},
				{
					"verse": "Al volver el agua a su cauce normal, cubrió los carros y la caballería, y todo el ejército que había entrado en el mar para perseguir a los israelitas. Ni un solo soldado del faraón quedó vivo.",
					"number": 28,
					"id": "f31a27b8-445e-4398-a4f6-1971c3c0e5c5"
				},
				{
					"verse": "Sin embargo, los israelitas cruzaron el mar por tierra seca, entre dos murallas de agua, una a la derecha y otra a la izquierda.",
					"number": 29,
					"id": "d4ccc345-d70c-4035-b011-5faea3ece312"
				},
				{
					"verse": "En aquel día el Señor salvó a los israelitas del poder de los egipcios, y los israelitas vieron los cadáveres de los egipcios a la orilla del mar.",
					"number": 30,
					"id": "aeba9a7c-e7fd-41fd-9690-722295070a43"
				},
				{
					"verse": "Al ver los israelitas el gran poder que el Señor había desplegado contra Egipto, mostraron reverencia ante el Señor y tuvieron confianza en él y en su siervo Moisés.",
					"number": 31,
					"id": "70550480-2946-4224-a8b0-e0447fbf485f"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Entonces Moisés y los israelitas entonaron este canto en honor del Señor:\n«Cantaré en honor del Señor,\nque tuvo un triunfo maravilloso\nal hundir en el mar caballos y jinetes.",
					"number": 1,
					"study": "Cántico de Moisés y de María",
					"id": "b7aba73d-fca9-43c9-9843-526c669efbe5"
				},
				{
					"verse": "Mi canto es al Señor,\nquien es mi fuerza y salvación.\nÉl es mi Dios, y he de alabarlo;\nes el Dios de mi padre, y he de enaltecerlo.",
					"number": 2,
					"id": "4b43fc72-021b-404c-b899-57174b2f0ef4"
				},
				{
					"verse": "El Señor es un gran guerrero.\nEl Señor, ¡ése es su nombre!",
					"number": 3,
					"id": "351a55f3-95b3-48ce-8c80-a4303ea22fba"
				},
				{
					"verse": "El Señor hundió en el mar\nlos carros y el ejército del faraón;\n¡sus mejores oficiales\nse ahogaron en el Mar Rojo!",
					"number": 4,
					"id": "82c55465-c4d7-4d27-83d0-ae2a3645af3e"
				},
				{
					"verse": "Cayeron hasta el fondo, como piedras,\ny el mar profundo los cubrió.",
					"number": 5,
					"id": "8637b535-e988-4c96-8da9-5f7fed780eb9"
				},
				{
					"verse": "Oh, Señor, fue tu mano derecha,\nfuerte y poderosa,\nla que destrozó al enemigo.",
					"number": 6,
					"id": "00835794-8df7-414c-bcd3-aa428578567d"
				},
				{
					"verse": "Con tu gran poder aplastaste\na los que se enfrentaron contigo;\nse encendió tu enojo,\ny ellos ardieron como paja.",
					"number": 7,
					"id": "30d5d44e-8aa8-4b42-9b48-c4a9e02cf079"
				},
				{
					"verse": "Soplaste con furia, y el agua se amontonó;\nlas olas se levantaron como un muro;\n¡el centro del mar profundo se quedó inmóvil!",
					"number": 8,
					"id": "4f861518-1f22-4a78-9ba9-faa49350d85a"
				},
				{
					"verse": "El enemigo había pensado:\n\"Los voy a perseguir hasta alcanzarlos,\ny voy a repartir lo que les quite\nhasta quedar satisfecho.\nSacaré la espada,\ny mi brazo los destruirá.\"",
					"number": 9,
					"id": "fca10c93-d957-42fc-b105-8dcafe9b47f6"
				},
				{
					"verse": "Pero soplaste, y el mar se los tragó;\nse hundieron como plomo en el agua tempestuosa.",
					"number": 10,
					"id": "2b07b1b7-ebc0-46f2-ad37-1e0293e269f2"
				},
				{
					"verse": "Oh, Señor,\n¡ningún dios puede compararse a ti!\n¡Nadie es santo ni grande como tú!\n¡Haces cosas maravillosas y terribles!\n¡Eres digno de alabanza!",
					"number": 11,
					"id": "517265f6-702c-4b61-ba72-159c6b499cf6"
				},
				{
					"verse": "¡Desplegaste tu poder\ny se los tragó la tierra!",
					"number": 12,
					"id": "71cc0d34-c383-471c-b7ef-d5c93587714a"
				},
				{
					"verse": "Con tu amor vas dirigiendo\na este pueblo que salvaste;\ncon tu poder lo llevas a tu santa casa.",
					"number": 13,
					"id": "f8f78a94-37c7-4422-a200-c684c91efe51"
				},
				{
					"verse": "Las naciones temblarán cuando lo sepan,\nlos filisteos se retorcerán de dolor,",
					"number": 14,
					"id": "c265d689-3978-4dcf-9d62-b5e59a267398"
				},
				{
					"verse": "los capitanes de Edom se quedarán sin aliento,\nlos jefes de Moab temblarán de miedo,\ny perderán el valor todos los cananeos.",
					"number": 15,
					"id": "356b8344-ff00-4b58-8012-33faeb2bcd26"
				},
				{
					"verse": "Oh, Señor,\n¡que se asusten!, ¡que tengan miedo!,\n¡que se queden como piedras\npor la fuerza de tu brazo,\nhasta que haya pasado tu pueblo,\nel pueblo que has hecho tuyo!",
					"number": 16,
					"id": "cba0470c-b509-465c-ab6a-b0fc33cfc2b0"
				},
				{
					"verse": "Oh, Señor,\nllévanos a vivir a tu santo monte,\nal lugar que escogiste para vivir,\nal santuario que afirmaste con tus manos.",
					"number": 17,
					"id": "571bc0b8-ec2c-4e8e-a875-9f915f55deec"
				},
				{
					"verse": "¡El Señor reina por toda la eternidad!»",
					"number": 18,
					"id": "076e5873-6114-481a-abeb-b8d7edda0f66"
				},
				{
					"verse": "Cuando los carros y la caballería del faraón entraron en el mar, el Señor hizo que el agua del mar les cayera encima; pero los israelitas cruzaron el mar como por tierra seca.",
					"number": 19,
					"id": "c1ff6c5b-1b43-478e-a433-c819eb80bc32"
				},
				{
					"verse": "Entonces la profetisa María, hermana de Aarón, tomó una pandereta, y todas las mujeres la siguieron, bailando y tocando panderetas,",
					"number": 20,
					"id": "c864160c-03e9-4b9f-a8e3-e802824e14dd"
				},
				{
					"verse": "mientras ella les cantaba:\n«Canten en honor al Señor,\nque tuvo un triunfo maravilloso\nal hundir en el mar caballos y jinetes.»",
					"number": 21,
					"id": "6a6fd4fe-c18c-4855-91d4-2cc93034eb1f"
				},
				{
					"verse": "Moisés hizo que los israelitas se alejaran del Mar Rojo. Entonces ellos se fueron al desierto de Sur, y durante tres días caminaron por él, sin encontrar agua.",
					"number": 22,
					"study": "El agua amarga de Mara",
					"id": "e4f75bf3-b7fc-4058-b48e-c98d0c8fb7d4"
				},
				{
					"verse": "Cuando llegaron a Mará, no pudieron beber el agua que allí había, porque era amarga. Por eso llamaron Mará a ese lugar.",
					"number": 23,
					"id": "c4b91b17-ebb7-4239-96c3-6c5a62838744"
				},
				{
					"verse": "La gente empezó a hablar mal de Moisés, y preguntaban: «¿Qué vamos a beber?»",
					"number": 24,
					"id": "55d16609-5b85-4e03-8004-81f22ea651ca"
				},
				{
					"verse": "Entonces Moisés pidió ayuda al Señor, y él le mostró un arbusto. Moisés echó el arbusto al agua, y el agua se volvió dulce.\nAllí el Señor los puso a prueba, y les dio una ley y una norma de conducta.",
					"number": 25,
					"id": "da2b82a6-81df-4747-9cb6-b197c55c046b"
				},
				{
					"verse": "Les dijo: «Si ponen ustedes toda su atención en lo que yo, el Señor su Dios, les digo, y si hacen lo que a mí me agrada, obedeciendo mis mandamientos y cumpliendo mis leyes, no les enviaré ninguna de las plagas que envié sobre los egipcios, pues yo soy el Señor, el que los sana a ustedes.»",
					"number": 26,
					"id": "9d380a9f-d0c0-4a1c-8043-7dbd76a9adcd"
				},
				{
					"verse": "Después llegaron a Elim, donde había doce manantiales de agua y setenta palmeras, y allí acamparon junto al agua.",
					"number": 27,
					"id": "a126eb66-b48f-442c-bdbe-c696f3d26068"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Toda la comunidad israelita salió de Elim y llegó al desierto de Sin, que está entre Elim y Sinaí. Era el día quince del mes segundo después de su salida de Egipto.",
					"number": 1,
					"study": "Dios da el maná",
					"id": "4877ba69-73b0-4b12-97fc-2fbb5fb58b55"
				},
				{
					"verse": "Allí, en el desierto, todos ellos comenzaron a murmurar contra Moisés y Aarón.",
					"number": 2,
					"id": "31906b81-4590-444d-a850-f1b89bc368dd"
				},
				{
					"verse": "Y les decían:\n—¡Ojalá el Señor nos hubiera hecho morir en Egipto! Allá nos sentábamos junto a las ollas de carne y comíamos hasta llenarnos, pero ustedes nos han traído al desierto para matarnos de hambre a todos.",
					"number": 3,
					"id": "582ef47b-6538-44ce-9848-68b2af2c55d2"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:\n—Voy a hacer que les llueva comida del cielo. La gente deberá salir cada día, y recogerá sólo lo necesario para ese día. Quiero ver quién obedece mis instrucciones y quién no.",
					"number": 4,
					"id": "6fc9b5f0-b753-4efb-b474-cf207cf77052"
				},
				{
					"verse": "El sexto día, cuando preparen lo que van a llevar a casa, deberán recoger el doble de lo que recogen cada día.",
					"number": 5,
					"id": "78fb8131-7ebf-46ff-9dd0-6ffc868c1e11"
				},
				{
					"verse": "Moisés y Aarón dijeron entonces a los israelitas:\n—Por la tarde sabrán ustedes que el Señor fue quien los sacó de Egipto,",
					"number": 6,
					"id": "5ee9ba5b-a9b1-4edf-8b45-64a0d87b127a"
				},
				{
					"verse": "y por la mañana verán la gloria del Señor; pues ha oído que ustedes murmuraron contra él. Porque, ¿quiénes somos nosotros para que ustedes nos critiquen?",
					"number": 7,
					"id": "98e073df-ce26-4eee-9ab3-3a6a900306f7"
				},
				{
					"verse": "Y Moisés añadió:\n—Por la tarde el Señor les va a dar carne para comer, y por la mañana les va a dar pan en abundancia, pues ha oído que ustedes murmuraron contra él. Porque, ¿quiénes somos nosotros? Ustedes no han murmurado contra nosotros, sino contra el Señor.",
					"number": 8,
					"id": "29ad9b4a-27bb-4980-8806-f6ee9ea748a7"
				},
				{
					"verse": "Luego Moisés le dijo a Aarón:\n—Di a todos los israelitas que se acerquen a la presencia del Señor, pues él ha escuchado sus murmuraciones.",
					"number": 9,
					"id": "e854d1d3-6fce-485d-af18-f86ac1f85ad6"
				},
				{
					"verse": "En el momento en que Aarón estaba hablando con los israelitas, todos ellos miraron hacia el desierto, y la gloria del Señor se apareció en una nube.",
					"number": 10,
					"id": "bff8149a-b6ed-4905-bd64-272429aafdd3"
				},
				{
					"verse": "Y el Señor se dirigió a Moisés y le dijo:",
					"number": 11,
					"id": "3ce27541-a39c-4c03-ac87-9a084a357998"
				},
				{
					"verse": "—He oído murmurar a los israelitas. Habla con ellos y diles: \"Al atardecer, ustedes comerán carne, y por la mañana comerán pan hasta quedar satisfechos. Así sabrán que yo soy el Señor su Dios.\"",
					"number": 12,
					"id": "79cf681c-9ead-403e-878e-d16bfcf57c21"
				},
				{
					"verse": "Aquella misma tarde vinieron codornices, las cuales llenaron el campamento, y por la mañana había una capa de rocío alrededor del campamento.",
					"number": 13,
					"id": "0ee58660-677f-4f62-8803-bbe179045761"
				},
				{
					"verse": "Después que el rocío se hubo evaporado, algo muy fino, parecido a la escarcha, quedó sobre la superficie del desierto.",
					"number": 14,
					"id": "043c2a40-2cb8-4b17-bafd-f0df30b410d8"
				},
				{
					"verse": "Como los israelitas no sabían lo que era, al verlo se decían unos a otros: «¿Y esto qué es?» Y Moisés les dijo:\n—Éste es el pan que el Señor les da como alimento.",
					"number": 15,
					"id": "e8a83c9b-9b04-4548-aa7d-73afc9b86006"
				},
				{
					"verse": "Y ésta es la orden que ha dado el Señor: Recoja cada uno de ustedes lo que necesite para comer y, según el número de personas que haya en su casa, tome más o menos dos litros por persona.",
					"number": 16,
					"id": "261b3588-498c-4f97-865d-81ca1ffa3218"
				},
				{
					"verse": "Los israelitas lo hicieron así. Unos recogieron más, otros menos,",
					"number": 17,
					"id": "6acd28ef-dbff-44b8-b8df-607925145456"
				},
				{
					"verse": "según la medida acordada; y ni le sobró al que había recogido mucho, ni le faltó al que había recogido poco. Cada uno había recogido la cantidad que necesitaba para comer.",
					"number": 18,
					"id": "ebe36eb9-78be-4419-8596-0854bd90f8d3"
				},
				{
					"verse": "Luego Moisés les dijo:\n—Nadie debe dejar nada para el día siguiente.",
					"number": 19,
					"id": "d283841d-931b-4eec-a633-ead322295d32"
				},
				{
					"verse": "Sin embargo, algunos de ellos no hicieron caso a Moisés y dejaron algo para el otro día; pero lo que guardaron se llenó de gusanos y apestaba. Entonces Moisés se enojó con ellos.",
					"number": 20,
					"id": "bcea3f9c-598a-4f87-aef3-e294913fbc5e"
				},
				{
					"verse": "Cada uno recogía por las mañanas lo que necesitaba para comer, pues el calor del sol lo derretía.",
					"number": 21,
					"id": "96dd482d-d110-4748-8ff6-bfcb93ab844a"
				},
				{
					"verse": "Pero el sexto día recogieron doble porción de comida, es decir, unos cuatro litros por persona; entonces los jefes de la comunidad fueron a contárselo a Moisés,",
					"number": 22,
					"id": "621bf813-47a2-4d64-8e2c-7f073397d85c"
				},
				{
					"verse": "y Moisés les dijo:\n—Eso es lo que el Señor ha ordenado. Mañana es sábado, un reposo consagrado al Señor. Cocinen hoy lo que tengan que cocinar y hiervan lo que tengan que hervir, y guarden para mañana todo lo que les sobre.",
					"number": 23,
					"id": "3b9f564e-ff4e-4bf2-9696-6ed54ce02b88"
				},
				{
					"verse": "De acuerdo con la orden de Moisés, ellos guardaron para el día siguiente lo que les había sobrado, y no apestaba ni se llenó de gusanos.",
					"number": 24,
					"id": "8911a28f-3804-46c7-95d9-ffac302b870e"
				},
				{
					"verse": "Entonces Moisés dijo:\n—Cómanlo hoy, que es el sábado consagrado al Señor, pues en este día no encontrarán ustedes nada en el campo.",
					"number": 25,
					"id": "5d17953a-f229-4cbe-83db-ee50ba7915ff"
				},
				{
					"verse": "Podrán recogerlo durante seis días, pero el séptimo día, que es sábado, no habrá nada.",
					"number": 26,
					"id": "c5782f52-21a7-4d2e-ab9c-07d0cd0d2ef1"
				},
				{
					"verse": "Algunos de ellos salieron el séptimo día a recoger algo, pero no encontraron nada.",
					"number": 27,
					"id": "9c6a79dd-98ad-41b5-94fd-55effee4ff1f"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:\n—¿Hasta cuándo van ustedes a seguir desobedeciendo mis mandamientos y mis enseñanzas?",
					"number": 28,
					"id": "3cb3f8ee-9854-4dcd-937b-e5d13e10f727"
				},
				{
					"verse": "Tomen en cuenta que yo, el Señor, les he dado un día de reposo; por eso el sexto día les doy comida para dos días. Así que el séptimo día cada uno debe quedarse en su casa y no salir de ella.",
					"number": 29,
					"id": "d94c4f49-cbb5-4827-9966-13fef8120941"
				},
				{
					"verse": "Entonces la gente reposó el día séptimo.",
					"number": 30,
					"id": "ec4f55be-ab94-42c0-8b7f-ad8b34c266f7"
				},
				{
					"verse": "Los israelitas llamaron maná a lo que recogían. Era blanco, como semilla de cilantro, y dulce como hojuelas con miel.",
					"number": 31,
					"id": "893f0093-6df2-46ea-a1a0-7609b2fb0b8a"
				},
				{
					"verse": "Después Moisés dijo:\n—Ésta es la orden que ha dado el Señor: \"Llenen de maná una medida de dos litros, y guárdenla para sus descendientes, para que vean la comida que yo les di a ustedes en el desierto, cuando los saqué de Egipto.\"",
					"number": 32,
					"id": "45e337d9-3a79-491d-8552-187299b74b7b"
				},
				{
					"verse": "A Aarón le dijo:\n—Toma una canasta, y pon en ella unos dos litros de maná. Ponla después en la presencia del Señor, y que se guarde para los descendientes de ustedes.",
					"number": 33,
					"id": "6f31f1e3-a5be-41c5-a81f-910cb285ef60"
				},
				{
					"verse": "De acuerdo con la orden que el Señor le dio a Moisés, Aarón puso la canasta ante el arca de la alianza, para que fuera guardada.",
					"number": 34,
					"id": "da9aee27-129d-401a-a7a3-92e2093d49f9"
				},
				{
					"verse": "Los israelitas comieron maná durante cuarenta años, hasta que llegaron a tierras habitadas; es decir, lo comieron hasta que llegaron a las fronteras de la tierra de Canaán.",
					"number": 35,
					"id": "5d70336a-c403-4402-bf48-0363af813632"
				},
				{
					"verse": "(El gomer era la décima parte de un efa.)",
					"number": 36,
					"id": "1bd29b73-f3ec-421c-bd31-b3eee0a62813"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Toda la comunidad israelita salió del desierto de Sin, siguiendo su camino poco a poco, de acuerdo con las órdenes del Señor. Después acamparon en Refidim, pero no había agua para que el pueblo bebiera,",
					"number": 1,
					"study": "Agua de la roca",
					"id": "d5f1ea0c-bf52-4f1d-91bb-46a4ead706ae"
				},
				{
					"verse": "así que le reclamaron a Moisés, diciéndole:\n—¡Danos agua para beber!\n—¿Por qué me hacen reclamaciones a mí? ¿Por qué ponen a prueba a Dios? —contestó Moisés.",
					"number": 2,
					"id": "359aa6f7-5d80-4097-ad8e-5317581f0b3b"
				},
				{
					"verse": "Pero el pueblo tenía sed, y hablaron en contra de Moisés. Decían:\n—¿Para qué nos hiciste salir de Egipto? ¿Para matarnos de sed, junto con nuestros hijos y nuestros animales?",
					"number": 3,
					"id": "577ce16c-c91e-41b4-a347-1e85fa104723"
				},
				{
					"verse": "Moisés clamó entonces al Señor, y le dijo:\n—¿Qué voy a hacer con esta gente? ¡Un poco más y me matan a pedradas!",
					"number": 4,
					"id": "63fb9f4c-2ed5-4c52-81c0-24fe91258085"
				},
				{
					"verse": "Y el Señor le contestó:\n—Pasa delante del pueblo, y hazte acompañar de algunos ancianos de Israel. Llévate también el bastón con que golpeaste el río, y ponte en marcha.",
					"number": 5,
					"id": "8fb6224d-6cd1-4943-b4d5-99356f0e4361"
				},
				{
					"verse": "Yo estaré esperándote allá en el monte Horeb, sobre la roca. Cuando golpees la roca, saldrá agua de ella para que beba la gente.\nMoisés lo hizo así, a la vista de los ancianos de Israel,",
					"number": 6,
					"id": "36c8ba56-5222-4984-9865-fe350755d4e3"
				},
				{
					"verse": "y llamó a aquel lugar Meribá porque los israelitas le habían hecho reclamaciones, y también lo llamó Masá porque habían puesto a prueba a Dios, al decir: «¿Está o no está el Señor con nosotros?»",
					"number": 7,
					"id": "e5d18383-ee28-4d3f-9575-d188be03223b"
				},
				{
					"verse": "Los amalecitas se dirigieron a Refidim para pelear contra los israelitas.",
					"number": 8,
					"study": "Guerra con Amalec",
					"id": "16727545-84d4-4964-b3df-4f4c294de030"
				},
				{
					"verse": "Entonces Moisés le dijo a Josué:\n—Escoge algunos hombres y sal a pelear contra los amalecitas. Yo estaré mañana en lo alto del monte, con el bastón de Dios en la mano.",
					"number": 9,
					"id": "76bed3c1-50db-4b18-8bd5-1180c9906b21"
				},
				{
					"verse": "Josué hizo lo que Moisés le ordenó, y salió a pelear contra los amalecitas. Mientras tanto, Moisés, Aarón y Hur subieron a lo alto del monte.",
					"number": 10,
					"id": "27caec3b-8c16-4c61-8be0-d3bdb2ac39be"
				},
				{
					"verse": "Cuando Moisés levantaba su brazo, los israelitas dominaban en la batalla; pero cuando lo bajaba, dominaban los amalecitas.",
					"number": 11,
					"id": "352b7d2f-7a45-44d9-bd6a-bef04e0bbcff"
				},
				{
					"verse": "Pero como a Moisés se le cansaban los brazos, tomaron una piedra y se la pusieron debajo, para que se sentara en ella. Luego Aarón y Hur le sostuvieron los brazos, uno de un lado y el otro del otro. De esta manera los brazos de Moisés se mantuvieron firmes hasta que el sol se puso,",
					"number": 12,
					"id": "8357fd9a-cc03-4123-a4d8-88387ff06abe"
				},
				{
					"verse": "y Josué derrotó al ejército amalecita a filo de espada.",
					"number": 13,
					"id": "d3b86b49-bf89-467a-9724-46b8896fd8df"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:\n—Escribe esto en un libro, para que sea recordado; y dile a Josué que voy a borrar por completo el recuerdo de los amalecitas.",
					"number": 14,
					"id": "cc90d0e1-eedf-488d-b015-5b44d7502067"
				},
				{
					"verse": "Moisés hizo un altar, al que puso por nombre «El Señor es mi bandera»,",
					"number": 15,
					"id": "81688988-6030-4129-9330-a3ba1f560562"
				},
				{
					"verse": "y dijo:\n«¡La bandera del Señor en la mano!\n¡El Señor está en guerra con Amalec\nde una generación a otra!»",
					"number": 16,
					"id": "7d3cf956-5a79-460b-bafd-c7e5b834e9f7"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Jetró, el sacerdote de Madián y suegro de Moisés, supo todo lo que Dios había hecho por Moisés y por su pueblo Israel, y supo también que el Señor los había sacado de Egipto.",
					"number": 1,
					"study": "Jetro visita a Moisés",
					"id": "c604af06-163f-4cc9-b4fa-05fb3ebe9013"
				},
				{
					"verse": "Moisés había despedido a su esposa Séfora, y Jetró la había recibido a ella",
					"number": 2,
					"id": "6d0409e3-3dd0-4fe6-94ce-5abcb8441fa0"
				},
				{
					"verse": "y a sus dos hijos. Uno de éstos se llamaba Guersón, porque Moisés había dicho: «He sido un extranjero en tierra extraña»,",
					"number": 3,
					"id": "8111ce43-7c52-4a33-b67a-f7e544001686"
				},
				{
					"verse": "y el otro se llamaba Eliézer, porque había dicho: «El Dios de mi padre vino en mi ayuda, y me salvó de la espada del faraón.»",
					"number": 4,
					"id": "f5148919-6417-42a2-8b08-65219eceedc4"
				},
				{
					"verse": "Moisés había acampado en el desierto, junto al monte de Dios, y allá fue Jetró, acompañado por la esposa y los hijos de Moisés.",
					"number": 5,
					"id": "85de4aa2-a526-4590-9f6c-d805d95efd79"
				},
				{
					"verse": "Y le dijo a Moisés:\n—Yo, tu suegro Jetró, he venido a verte, junto con tu esposa y sus dos hijos.",
					"number": 6,
					"id": "ac1678e1-8d46-4e17-853b-e810522c6674"
				},
				{
					"verse": "Moisés salió a recibir a su suegro. Se inclinó delante de él y lo besó; y después de saludarse entraron en la tienda de campaña.",
					"number": 7,
					"id": "631eb259-f15d-4904-b2ce-037a5f7d6786"
				},
				{
					"verse": "Allí Moisés le contó a su suegro todo lo que el Señor les había hecho al faraón y a los egipcios en favor de Israel, todas las dificultades que habían tenido en el camino, y la forma en que el Señor los había salvado.",
					"number": 8,
					"id": "f44e2b28-86ca-4879-aa45-58cf99a05938"
				},
				{
					"verse": "Jetró se alegró por la mucha bondad que Dios había mostrado a los israelitas al salvarlos del poder de los egipcios,",
					"number": 9,
					"id": "5a0f513e-2ecd-4a1b-8833-f4dc79a60067"
				},
				{
					"verse": "y dijo:\n—Bendito sea el Señor, que los ha librado a ustedes, pueblo de Israel, del poder del faraón y de los egipcios; que los ha librado del poder opresor",
					"number": 10,
					"id": "4a182632-b658-477a-9142-ab5b472463d3"
				},
				{
					"verse": "y de la insolencia con que ellos los trataron. Ahora estoy convencido de que el Señor es más grande que todos los dioses.",
					"number": 11,
					"id": "1d2c7c0d-179a-4953-accc-5dd00ddae6f5"
				},
				{
					"verse": "Jetró tomó un animal para quemarlo en honor de Dios, y también otras ofrendas. Luego Aarón y todos los ancianos de Israel fueron a comer con el suegro de Moisés, en presencia de Dios.",
					"number": 12,
					"id": "11460e0e-c580-49a3-84fb-f004e059c4aa"
				},
				{
					"verse": "Al día siguiente Moisés se sentó para resolver los pleitos de los israelitas, los cuales acudían a él desde la mañana hasta la tarde.",
					"number": 13,
					"study": "Nombramiento de jueces",
					"id": "1ad0853e-1c16-40c4-8e53-c716c44b382d"
				},
				{
					"verse": "Al ver el trabajo que Moisés se tomaba, su suegro le dijo:\n—¿Por qué te tomas todo ese trabajo? La gente acude a ti desde la mañana hasta la tarde. ¿Por qué te dedicas a atenderlos tú solo?",
					"number": 14,
					"id": "6c051b78-a6a5-4707-a79f-d124487f2f4f"
				},
				{
					"verse": "Y Moisés le contestó:\n—Es que el pueblo viene a verme para consultar a Dios.",
					"number": 15,
					"id": "ec4e9016-9138-4476-bb14-2368f0ff3820"
				},
				{
					"verse": "Cuando tienen dificultades entre ellos, vienen a verme para que yo decida quién es el que tiene la razón; entonces yo les hago saber las leyes y enseñanzas de Dios.",
					"number": 16,
					"id": "f1cbb61d-be28-4180-b9f7-0e22913bc8b7"
				},
				{
					"verse": "Pero su suegro Jetró le advirtió:\n—No está bien lo que haces,",
					"number": 17,
					"id": "a0d95e0c-9361-4c5e-a15c-d5e1d4ccbff3"
				},
				{
					"verse": "pues te cansas tú y se cansa la gente que está contigo. La tarea sobrepasa tus fuerzas, y tú solo no vas a poder realizarla.",
					"number": 18,
					"id": "68cadac1-3838-4ce7-8ec7-c3bb4b4129b8"
				},
				{
					"verse": "Escucha bien el consejo que te voy a dar, y que Dios te ayude. Tú debes presentarte ante Dios en lugar del pueblo, y presentarle esos problemas.",
					"number": 19,
					"id": "5e189198-05c9-4c69-821f-dad248d9628f"
				},
				{
					"verse": "A ellos, instrúyelos en las leyes y enseñanzas, y hazles saber cómo deben vivir y qué deben hacer.",
					"number": 20,
					"id": "34dadb5f-b66a-432a-af45-1dfef29d279e"
				},
				{
					"verse": "Por lo que a ti toca, escoge entre el pueblo hombres capaces, que tengan temor de Dios y que sean sinceros, hombres que no busquen ganancias mal habidas, y a unos dales autoridad sobre grupos de mil personas, a otros sobre grupos de cien, a otros sobre grupos de cincuenta y a otros sobre grupos de diez.",
					"number": 21,
					"id": "3f5ce32b-8864-49ec-b895-d6d8cd6194bb"
				},
				{
					"verse": "Ellos dictarán sentencia entre el pueblo en todo momento; los problemas grandes te los traerán a ti, y los problemas pequeños los atenderán ellos. Así te quitarás ese peso de encima, y ellos te ayudarán a llevarlo.",
					"number": 22,
					"id": "359c2e22-d4a8-4bfa-ac92-c083d69a0f37"
				},
				{
					"verse": "Si pones esto en práctica, y si Dios así te lo ordena, podrás resistir; la gente, por su parte, se irá feliz a su casa.",
					"number": 23,
					"id": "b27da682-1362-414b-8b0e-4b4b83a159ee"
				},
				{
					"verse": "Moisés le hizo caso a su suegro y puso en práctica todo lo que le había dicho:",
					"number": 24,
					"id": "ff7a3d26-b2f1-43ce-bbd1-af8cfe37ea7b"
				},
				{
					"verse": "escogió a los hombres más capaces de Israel, y les dio autoridad sobre grupos de mil personas, de cien, de cincuenta y de diez.",
					"number": 25,
					"id": "4c4c5d9b-4347-4f7b-ac8a-ad3c2ba7636d"
				},
				{
					"verse": "Ellos dictaban sentencia entre el pueblo en todo momento; los problemas difíciles se los llevaban a Moisés, pero todos los problemas de menor importancia los resolvían ellos mismos.",
					"number": 26,
					"id": "371ac7a3-bf7f-4b50-8c4d-110f1df12a3d"
				},
				{
					"verse": "Después Moisés y su suegro se despidieron, y su suegro regresó a su país.",
					"number": 27,
					"id": "6b21c63c-0860-49f1-995b-109762c21557"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Los israelitas llegaron al desierto del Sinaí al tercer mes de haber salido de Egipto.",
					"number": 1,
					"study": "Israel en Sinaí",
					"id": "8ae7d7d9-5bdb-4fd9-b46c-30dc88da85bb"
				},
				{
					"verse": "Después de salir de Refidim, llegaron al desierto del Sinaí y acamparon allí mismo, frente al monte.",
					"number": 2,
					"id": "6999c38f-2d4e-4590-8543-1fd4124fc75a"
				},
				{
					"verse": "Allí Moisés subió a encontrarse con Dios, pues el Señor lo llamó desde el monte y le dijo:\n—Anúnciales estas mismas palabras a los descendientes de Jacob, a los israelitas:",
					"number": 3,
					"id": "8c346e7f-461e-4617-8941-45ee687bbebc"
				},
				{
					"verse": "\"Ustedes han visto lo que yo hice con los egipcios, y cómo los he traído a ustedes a donde yo estoy, como si vinieran sobre las alas de un águila.",
					"number": 4,
					"id": "1936a03c-854c-4c33-93ef-fa4441ad9a56"
				},
				{
					"verse": "Así que, si ustedes me obedecen en todo y cumplen mi alianza, serán mi pueblo preferido entre todos los pueblos, pues toda la tierra me pertenece.",
					"number": 5,
					"id": "018822a0-3d77-47a4-8e8d-2dfd001f3a70"
				},
				{
					"verse": "Ustedes me serán un reino de sacerdotes, un pueblo consagrado a mí.\" Diles todo esto a los israelitas.",
					"number": 6,
					"id": "f407f02a-1deb-4799-83ce-0c83bbec1b59"
				},
				{
					"verse": "Moisés fue y llamó a los ancianos del pueblo, y les expuso todo lo que el Señor le había ordenado.",
					"number": 7,
					"id": "c0297a5c-deed-47fc-8fe9-03bab4a4e40c"
				},
				{
					"verse": "Entonces los israelitas contestaron a una voz:\n—Haremos todo lo que el Señor ha ordenado.\nMoisés llevó entonces al Señor la respuesta del pueblo,",
					"number": 8,
					"id": "a3e60755-c302-4291-846f-4937a451d64d"
				},
				{
					"verse": "y el Señor le dijo:\n—Mira, voy a presentarme ante ti en medio de una nube espesa, para que la gente me oiga hablar contigo y así tengan siempre confianza en ti.\nMoisés le repitió al Señor la respuesta del pueblo,",
					"number": 9,
					"id": "0afa2cd5-5748-48b6-8382-9278a5a5f9b1"
				},
				{
					"verse": "y el Señor le dijo:\n—Ve y prepara al pueblo hoy y mañana para que me rinda culto. Deben lavarse la ropa",
					"number": 10,
					"id": "455d2547-d308-409e-8c08-961be850385b"
				},
				{
					"verse": "y prepararse para pasado mañana, porque pasado mañana bajaré yo, el Señor, al monte Sinaí, a la vista de todo el pueblo.",
					"number": 11,
					"id": "8e14f23c-5315-4dfa-b8ef-af1f8d78f14f"
				},
				{
					"verse": "Pon límites alrededor del monte para que la gente no pase, y diles que respeten el monte y que no suban a él ni se acerquen a sus alrededores, porque todo el que se acerque será condenado a muerte.",
					"number": 12,
					"id": "f95c7a67-62e4-4759-acac-a52c0072a6dc"
				},
				{
					"verse": "Pero nadie debe ponerle la mano encima, sino que tendrán que matarlo a pedradas o a flechazos. No importa si es un hombre o un animal, no se le deberá dejar con vida. La gente podrá subir al monte sólo cuando se oiga el toque del cuerno de carnero.",
					"number": 13,
					"id": "031c18c9-b05f-4925-b392-f3121ec039b7"
				},
				{
					"verse": "Moisés bajó del monte a preparar al pueblo para que rindiera culto a Dios. La gente se lavó la ropa,",
					"number": 14,
					"id": "73584a3e-179c-4542-8b45-58bb378fae7c"
				},
				{
					"verse": "y Moisés les dijo:\n—Prepárense para pasado mañana, y mientras tanto no tengan relaciones sexuales.",
					"number": 15,
					"id": "4196e739-f6ae-4d08-ab16-eb6f898c4e1e"
				},
				{
					"verse": "Al amanecer del tercer día hubo relámpagos y truenos, y una espesa nube se posó sobre el monte. Un fuerte sonido de trompetas hizo que todos en el campamento temblaran de miedo.",
					"number": 16,
					"id": "80f4ee7e-3690-4663-9e62-fcca211a1129"
				},
				{
					"verse": "Entonces Moisés llevó al pueblo fuera del campamento para encontrarse con Dios, y se detuvieron al pie del monte.",
					"number": 17,
					"id": "ecada406-e157-4a39-9e15-38fe4d464d52"
				},
				{
					"verse": "Todo el monte Sinaí echaba humo debido a que el Señor había bajado a él en medio de fuego. El humo subía como de un horno, y todo el monte temblaba violentamente.",
					"number": 18,
					"id": "f92c924b-5725-4e39-be0d-a13c8ee28920"
				},
				{
					"verse": "El sonido de trompetas fue haciéndose cada vez más fuerte; Moisés hablaba, y Dios le contestaba con voz de trueno.",
					"number": 19,
					"id": "d81eaa0e-cca4-4169-8420-b2096725c6b4"
				},
				{
					"verse": "El Señor bajó a la parte más alta del monte Sinaí, y le pidió a Moisés que subiera a ese mismo lugar. Moisés subió,",
					"number": 20,
					"id": "a96cdc4f-c98f-4448-997b-b3ebc5dc06c9"
				},
				{
					"verse": "y el Señor le dijo:\n—Baja y adviértele a la gente que no pase del límite ni trate de verme, no sea que muchos de ellos caigan muertos.",
					"number": 21,
					"id": "8a921762-74f8-49d5-b33c-06ed624958b5"
				},
				{
					"verse": "Aun los sacerdotes, que pueden acercarse a mí, deberán purificarse, no sea que yo haga destrozos entre ellos.",
					"number": 22,
					"id": "4774ca4d-e309-4703-8d5e-8d2249a6c920"
				},
				{
					"verse": "Moisés le contestó al Señor:\n—El pueblo no se atreverá a subir a este monte Sinaí, pues tú nos ordenaste ponerle un límite y declararlo sagrado.",
					"number": 23,
					"id": "f14503f8-9d53-49b5-8def-5e7e6202d9dd"
				},
				{
					"verse": "Pero el Señor le dijo:\n—Anda, baja; después subirás con Aarón. Pero los sacerdotes y el pueblo no deben pasar del límite para subir a donde yo estoy, no sea que yo haga destrozos entre ellos.",
					"number": 24,
					"id": "c12eeddc-a66f-4037-bbb9-7c1da9f5494c"
				},
				{
					"verse": "Moisés bajó y repitió esto a los israelitas.",
					"number": 25,
					"id": "efd1d9a6-5ab7-4bde-ab0d-5ea82b5d64da"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "Dios habló, y dijo todas estas palabras:",
					"number": 1,
					"study": "Los Diez Mandamientos",
					"id": "61a0ccbb-048f-450b-9c6a-754cd5913006"
				},
				{
					"verse": "«Yo soy el Señor tu Dios, que te sacó de Egipto, donde eras esclavo.",
					"number": 2,
					"id": "772403a6-3d9f-4a0f-85fa-3b20a5dea440"
				},
				{
					"verse": "»No tengas otros dioses aparte de mí.",
					"number": 3,
					"id": "7b4a29e2-cf39-4175-968a-2331c5ec2b30"
				},
				{
					"verse": "»No te hagas ningún ídolo ni figura de lo que hay arriba en el cielo, ni de lo que hay abajo en la tierra, ni de lo que hay en el mar debajo de la tierra.",
					"number": 4,
					"id": "543c522a-423d-404c-98ce-f211b50fbe8b"
				},
				{
					"verse": "No te inclines delante de ellos ni les rindas culto, porque yo soy el Señor tu Dios, Dios celoso que castiga la maldad de los padres que me odian, en sus hijos, nietos y bisnietos;",
					"number": 5,
					"id": "adb7a908-6e93-4a79-95b5-88627cb55a17"
				},
				{
					"verse": "pero que trato con amor por mil generaciones a los que me aman y cumplen mis mandamientos.",
					"number": 6,
					"id": "9b25c23f-5afd-45a8-b089-1a5686c5c6d8"
				},
				{
					"verse": "»No hagas mal uso del nombre del Señor tu Dios, pues él no dejará sin castigo al que use mal su nombre.",
					"number": 7,
					"id": "9995ebe4-8b18-4c6a-ab55-46ff5a6846be"
				},
				{
					"verse": "»Acuérdate del sábado, para consagrarlo al Señor.",
					"number": 8,
					"id": "1699f1f2-7b85-41cb-a230-8948a0c70ad8"
				},
				{
					"verse": "Trabaja seis días y haz en ellos todo lo que tengas que hacer,",
					"number": 9,
					"id": "8ae069d5-fd6a-443c-8a24-21b0d0a905a5"
				},
				{
					"verse": "pero el séptimo día es de reposo consagrado al Señor tu Dios. No hagas ningún trabajo en ese día, ni tampoco tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tus animales, ni el extranjero que viva contigo.",
					"number": 10,
					"id": "a4f431c2-56ea-404a-baa0-1118e2e63574"
				},
				{
					"verse": "Porque el Señor hizo en seis días el cielo, la tierra, el mar y todo lo que hay en ellos, y descansó el día séptimo. Por eso el Señor bendijo el sábado y lo declaró día sagrado.",
					"number": 11,
					"id": "cacc38c5-c085-4a7e-9441-e3a53fa9150c"
				},
				{
					"verse": "»Honra a tu padre y a tu madre, para que vivas una larga vida en la tierra que te da el Señor tu Dios.",
					"number": 12,
					"id": "5624d358-74b8-4db3-8a98-29743388573b"
				},
				{
					"verse": "»No mates.",
					"number": 13,
					"id": "fc3b9361-3913-4537-9fee-9efd8fa2db33"
				},
				{
					"verse": "»No cometas adulterio.",
					"number": 14,
					"id": "b05e86ef-0fb3-40c3-93c4-4de6ee3265c1"
				},
				{
					"verse": "»No robes.",
					"number": 15,
					"id": "ffeea161-750b-4768-9285-bf498ce1ec00"
				},
				{
					"verse": "»No digas mentiras en perjuicio de tu prójimo.",
					"number": 16,
					"id": "aa4492ea-0e13-459a-ae58-f381e05bde54"
				},
				{
					"verse": "»No codicies la casa de tu prójimo: no codicies su mujer, ni su esclavo, ni su esclava, ni su buey, ni su asno, ni nada que le pertenezca.»",
					"number": 17,
					"id": "2c3e5e2f-ff5e-4955-988a-4b8dbc2df4ab"
				},
				{
					"verse": "Todos los israelitas fueron testigos de los truenos y relámpagos, del sonido de trompetas y del monte envuelto en humo; pero tenían miedo y se mantenían alejados.",
					"number": 18,
					"study": "El terror del pueblo",
					"id": "78840268-5eea-4432-8084-998a65e96557"
				},
				{
					"verse": "Así que le dijeron a Moisés:\n—Háblanos tú, y obedeceremos; pero que no nos hable Dios, no sea que muramos.",
					"number": 19,
					"id": "63bd1c24-68a0-4710-a111-36fd4347edf9"
				},
				{
					"verse": "Y Moisés les contestó:\n—No tengan miedo. Dios ha venido para ponerlos a prueba y para que siempre sientan temor de él, a fin de que no pequen.",
					"number": 20,
					"id": "29e6acf5-95ee-4efa-93cd-18328fb02cc5"
				},
				{
					"verse": "Y mientras el pueblo se mantenía alejado, Moisés se acercó a la nube oscura en la que estaba Dios.",
					"number": 21,
					"id": "2ab0d5bf-6518-4643-afff-6add2cc62b68"
				},
				{
					"verse": "El Señor le dijo a Moisés:\n«Di lo siguiente a los israelitas: \"Ya ustedes han visto que he hablado desde el cielo con ustedes.",
					"number": 22,
					"id": "ab41b0cd-0868-445a-bee3-937adf153616"
				},
				{
					"verse": "No hagan ídolos de oro o plata para adorarlos como a mí.",
					"number": 23,
					"id": "069dc355-1645-4b39-88a2-de8931fb923a"
				},
				{
					"verse": "Háganme un altar de tierra, y ofrézcanme en él los animales de sus rebaños y ganados como holocaustos y sacrificios de reconciliación. Yo vendré y los bendeciré en cada lugar en el que yo quiera que se recuerde mi nombre.",
					"number": 24,
					"id": "f0cfeee3-fea7-476c-8448-41fdd28c9943"
				},
				{
					"verse": "Y si me hacen un altar de piedras, que no sea de piedras labradas, porque al labrar la piedra con herramientas se la hace indigna de un altar.",
					"number": 25,
					"id": "7bb26749-0e52-45c7-a87d-fcf1e5841b94"
				},
				{
					"verse": "Y mi altar no debe tener escalones, para que al subir ustedes no muestren la parte desnuda del cuerpo.\"",
					"number": 26,
					"id": "1f8d28f7-fd7b-4798-9d6c-1c6fe1471aca"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "»Éstas son las leyes que les darás:",
					"number": 1,
					"study": "Leyes sobre los esclavos",
					"id": "1b77fa17-25f3-46b4-a8d8-c5d8baad1d71"
				},
				{
					"verse": "»Si compras un esclavo hebreo, trabajará durante seis años, pero al séptimo año quedará libre, sin que tenga que pagar nada por su libertad.",
					"number": 2,
					"id": "8f92f096-fd7a-46cb-971f-9ee29a560fc2"
				},
				{
					"verse": "Si llegó solo, se irá solo; si tenía mujer, su mujer se irá con él;",
					"number": 3,
					"id": "a6217130-af83-4728-b0ff-4d9566757965"
				},
				{
					"verse": "si su amo le da una mujer, y ella le da hijos o hijas, la mujer y los hijos serán de su amo y el esclavo se irá solo.",
					"number": 4,
					"id": "dce4ff4b-cb59-46ec-86d7-6603a95b9496"
				},
				{
					"verse": "Pero si el esclavo no acepta su libertad porque ama a su mujer, a sus hijos y a su amo,",
					"number": 5,
					"id": "9d4286be-5d1a-43b5-9f43-3302fa2dfd41"
				},
				{
					"verse": "entonces el amo lo llevará ante Dios, lo arrimará a la puerta o al marco de la puerta, y con un punzón le atravesará la oreja. Así será esclavo suyo para siempre.",
					"number": 6,
					"id": "afda40dd-22e8-46be-868c-dd4feaa9e8c9"
				},
				{
					"verse": "»Si alguien vende a su hija como esclava, ella no saldrá libre como los esclavos varones.",
					"number": 7,
					"id": "6e6f6915-414d-4c02-a2ce-f707a64e376e"
				},
				{
					"verse": "Si el amo decide no tomarla por esposa, porque la muchacha no le gusta, deberá permitir que paguen su rescate; pero aunque la rechace, no podrá venderla a ningún extranjero.",
					"number": 8,
					"id": "85a4597c-2f38-4137-afcc-9308b89f4389"
				},
				{
					"verse": "Si la da por esposa a su hijo, deberá tratarla como a una hija.",
					"number": 9,
					"id": "366f710c-8cf6-40b9-9c87-dd2567078ddc"
				},
				{
					"verse": "Si toma otra esposa, no deberá reducirle a la primera ni la comida, ni la ropa, ni sus derechos de esposa.",
					"number": 10,
					"id": "1a2dd3c8-fccd-4e7a-afbd-3902053229ca"
				},
				{
					"verse": "Pero si no le da ninguna de estas tres cosas, ella quedará libre, sin tener que pagar nada por su libertad.",
					"number": 11,
					"id": "f4662da4-9959-4b9d-b9e2-01efbde3e712"
				},
				{
					"verse": "»El que hiera a alguien, y lo mate, será condenado a muerte.",
					"number": 12,
					"study": "Leyes sobre actos de violencia",
					"id": "52733d8a-b67b-4300-9909-b86531ca6653"
				},
				{
					"verse": "Pero si no lo hizo a propósito, sino que de Dios estaba que muriera, yo te diré después a qué lugar podrá ir a refugiarse.",
					"number": 13,
					"id": "d42b5531-cbf4-4563-9bfe-5a17be4537b6"
				},
				{
					"verse": "Pero al que se enoje con su prójimo y lo mate a sangre fría, lo buscarás aunque se refugie en mi altar, y lo condenarás a muerte.",
					"number": 14,
					"id": "cb4e5c20-ab68-4827-ae88-8eaaa681ef3f"
				},
				{
					"verse": "»El que hiera a su padre o a su madre, será condenado a muerte.",
					"number": 15,
					"id": "35380716-3851-4b75-b9ce-1ca5ea4c91db"
				},
				{
					"verse": "»El que secuestre a una persona, ya sea que la haya vendido o que aún la tenga en su poder, será condenado a muerte.",
					"number": 16,
					"id": "4810a381-c2e9-4a3e-aff1-322748b1c821"
				},
				{
					"verse": "»El que insulte a su padre o a su madre, será condenado a muerte.",
					"number": 17,
					"id": "989bdc93-0d2f-4d30-af39-314bf8b120b5"
				},
				{
					"verse": "»En casos de peleas, si un hombre hiere a otro de una pedrada o de un puñetazo, y lo hace caer en cama, pero no lo mata,",
					"number": 18,
					"id": "b2ec14ee-e5fb-40bd-88d7-a0c3b87362c7"
				},
				{
					"verse": "el que hirió será declarado inocente sólo si el herido se levanta y puede salir a la calle con ayuda de un bastón, pero tendrá que pagarle las curaciones y el tiempo perdido.",
					"number": 19,
					"id": "e47c548e-4c32-4ffe-af1c-63980d33d967"
				},
				{
					"verse": "»Si alguien golpea con un palo a su esclavo o esclava, y lo mata, deberá hacérsele pagar su crimen.",
					"number": 20,
					"id": "525f6571-72f5-4721-b59b-dcacf73cca57"
				},
				{
					"verse": "Pero si vive un día o más, ya no se le castigará, pues el esclavo es de su propiedad.",
					"number": 21,
					"id": "d4ee2034-d68b-4844-a627-063dbe2fee11"
				},
				{
					"verse": "»Si dos hombres se pelean y llegan a lastimar a una mujer embarazada, haciéndola abortar, pero sin poner en peligro su vida, el culpable deberá pagar de multa lo que el marido de la mujer exija, según la decisión de los jueces.",
					"number": 22,
					"id": "b64a3340-f461-4ae2-9c7d-b73c1fccd570"
				},
				{
					"verse": "Pero si la vida de la mujer es puesta en peligro, se exigirá vida por vida,",
					"number": 23,
					"id": "14a1520b-c4b0-40d9-8461-5697add7103d"
				},
				{
					"verse": "ojo por ojo, diente por diente, mano por mano, pie por pie,",
					"number": 24,
					"id": "146a3cf9-e770-45a0-bf10-28e7709e59e3"
				},
				{
					"verse": "quemadura por quemadura, herida por herida, golpe por golpe.",
					"number": 25,
					"id": "263c9505-a381-4c26-b2de-d2e5c385d104"
				},
				{
					"verse": "»Si alguien golpea en el ojo a su esclavo o esclava, y lo deja tuerto, tendrá que darle la libertad a cambio de su ojo.",
					"number": 26,
					"study": "Leyes sobre responsabilidades de amos y dueños",
					"id": "7b67a6bf-b42a-4f0b-9ca8-d2c6f901fd04"
				},
				{
					"verse": "Si le tumba un diente, también tendrá que darle la libertad a cambio de su diente.",
					"number": 27,
					"id": "59b77a03-2cc1-4310-b3c8-95f9fda05342"
				},
				{
					"verse": "»Si un buey embiste a un hombre o a una mujer, y lo mata, se matará al buey a pedradas y no se comerá su carne, pero no se castigará al dueño del buey.",
					"number": 28,
					"id": "1015f3c2-40b2-42f2-8beb-e650c4fada02"
				},
				{
					"verse": "Pero si el buey tenía ya la costumbre de embestir, y llega a matar a alguien, se le matará a pedradas, lo mismo que al dueño, si es que el dueño lo sabía pero no hacía caso.",
					"number": 29,
					"id": "2811dde7-158f-4a4d-89a7-33014624298d"
				},
				{
					"verse": "Si en vez de la pena de muerte le imponen una multa, tendrá que pagar la multa que le impongan a cambio de su vida.",
					"number": 30,
					"id": "5f7dc37c-76a2-485a-8cd2-90011e4df850"
				},
				{
					"verse": "Esta misma ley vale en caso de que el embestido sea un muchacho o una muchacha.",
					"number": 31,
					"id": "b6b996ae-8c27-43ab-8dc2-0d9aa5f8027f"
				},
				{
					"verse": "Y si el buey embiste a un esclavo o a una esclava, se matará al buey a pedradas, y al amo del esclavo o de la esclava se le darán como pago treinta monedas de plata.",
					"number": 32,
					"id": "6fb3c9de-a501-4d94-85ea-20bd3e28e02b"
				},
				{
					"verse": "»Si alguien deja abierto un pozo, o hace un pozo y no lo tapa, y en él se cae un buey o un asno,",
					"number": 33,
					"id": "8be9bbb8-86fe-4186-b7bb-21161d95310a"
				},
				{
					"verse": "el dueño del pozo tendrá que compensar al dueño del animal por esa pérdida, pero podrá quedarse con el animal muerto.",
					"number": 34,
					"id": "8349e39c-783d-44de-a12e-276211c63cb3"
				},
				{
					"verse": "»Si el buey de alguien embiste y mata al buey de otro hombre, venderán el buey vivo y se repartirán por mitad el dinero y la carne del buey muerto.",
					"number": 35,
					"id": "982f001f-394d-4b22-8478-c0217f7c1107"
				},
				{
					"verse": "Pero si se sabe que el buey ha tenido la costumbre de embestir y su dueño no hacía caso, tendrá que compensar al otro dueño con un buey vivo a cambio del muerto, y el buey muerto será para él.",
					"number": 36,
					"id": "b0207056-370e-4bbb-ad34-ea361fc53ded"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "»En caso de que alguien robe un buey o una oveja, y lo mate o lo venda, tendrá que pagar cinco reses por el buey y cuatro ovejas por la oveja.",
					"number": 1,
					"study": "Leyes sobre la restitución",
					"id": "e3797c36-4505-4f7c-9e8e-f3a66783af78"
				},
				{
					"verse": "»Si un ladrón es sorprendido en el momento del robo, y se le hiere y muere, su muerte no se considerará un asesinato.",
					"number": 2,
					"id": "6538a763-b912-469e-bd18-402e786c0051"
				},
				{
					"verse": "Pero si ya es de día, su muerte sí se considerará un asesinato.\n»El que robe tendrá que pagar el precio de lo que haya robado, pero si no tiene dinero, él mismo será vendido para pagar lo robado.",
					"number": 3,
					"id": "3a16b553-aa3b-4d6c-80ce-e99310b66f7c"
				},
				{
					"verse": "»Si se le encuentra el animal robado en su poder y con vida, tendrá que pagar el doble, ya sea un buey, un asno, o una oveja.",
					"number": 4,
					"id": "848a804b-2955-4d79-922e-e7727a414583"
				},
				{
					"verse": "»Si alguien suelta a sus animales para que pasten en un campo o viñedo, y sus animales pastan en el campo de otro, tendrá que pagar el daño con lo mejor de su propio campo o de su propio viñedo.",
					"number": 5,
					"id": "b1e6ad7c-df6c-459a-b415-d4e3d4129a67"
				},
				{
					"verse": "»Si alguien hace fuego, y el fuego se extiende a las zarzas y quema el trigo amontonado, o el que está por cosecharse, o toda la siembra, esa persona tendrá que pagar los daños causados por el fuego.",
					"number": 6,
					"id": "e26bd673-78fb-47ad-92e5-b2b01d3eb578"
				},
				{
					"verse": "»Si alguien le confía a otra persona dinero o cosas de valor, y a esa persona se los roban de su propia casa, el ladrón tendrá que pagar el doble, si es que lo encuentran;",
					"number": 7,
					"id": "696a5c07-1c97-43e2-8c22-a99b1bc10758"
				},
				{
					"verse": "pero si no lo encuentran, entonces el dueño de la casa será llevado ante Dios para ver si no ha echado mano de lo que el otro le confió.",
					"number": 8,
					"id": "526a829c-82ec-4c59-9ec6-93353809ad5d"
				},
				{
					"verse": "»Si alguien se apropia de un buey, un asno o una oveja, o de algún vestido o cualquier otra cosa que se haya perdido y que alguno reclame como suyos, el caso de esas dos personas se llevará ante Dios, y el que resulte culpable pagará el doble al otro.",
					"number": 9,
					"id": "a2ce1b6d-d72b-4978-acd3-0e00e3584eb4"
				},
				{
					"verse": "»Si alguien le confía a otra persona un asno, un buey o una oveja, o cualquier otro animal, y ese animal muere, o es lastimado, o es robado sin que nadie lo vea,",
					"number": 10,
					"id": "317e1983-d90d-404e-963e-0f914a22df4e"
				},
				{
					"verse": "esa persona hará un juramento al dueño, en el nombre del Señor, de que no echó mano de lo que el otro le confió. El dueño aceptará su palabra, y el otro no pagará nada.",
					"number": 11,
					"id": "7e4eb53a-9419-433a-bdb1-cbcb6f9f3c1d"
				},
				{
					"verse": "Pero si le robaron el animal ante sus propios ojos, tendrá que pagárselo al dueño.",
					"number": 12,
					"id": "eea29bc6-32f7-4151-9651-3fc3470e41e6"
				},
				{
					"verse": "Si el animal fue despedazado por un animal salvaje, para no pagar nada se deberán presentar como prueba los restos del animal muerto.",
					"number": 13,
					"id": "75b45246-aa85-423f-8a2a-69aaa095f4c5"
				},
				{
					"verse": "»Si alguien pide a otro que le preste un animal, y el animal muere o resulta lastimado sin estar presente el dueño, el que lo pidió prestado tendrá que pagar el daño;",
					"number": 14,
					"id": "53c88ddf-678e-41ac-bdd4-136864f55305"
				},
				{
					"verse": "pero si el dueño está presente, no tendrá que pagar nada. Si el animal había sido alquilado, el costo del alquiler será el único pago.",
					"number": 15,
					"id": "9c3359a8-13d3-457b-a1a4-574d79bb7477"
				},
				{
					"verse": "»En caso de que alguien seduzca a una mujer virgen que no esté comprometida, y la deshonre, tendrá que pagar la compensación acostumbrada y casarse con ella.",
					"number": 16,
					"study": "Leyes humanitarias",
					"id": "f1035197-4ee1-4ecd-941f-94d02d797a33"
				},
				{
					"verse": "Aun si el padre de la joven no quiere dársela como esposa, tendrá que pagar la dote que se acostumbra dar por una mujer virgen.",
					"number": 17,
					"id": "dd969fe4-a047-4cbf-b06f-ede6b3aaadd1"
				},
				{
					"verse": "»No dejes con vida a ninguna hechicera.",
					"number": 18,
					"id": "b9b579d6-22f0-4e98-9055-18a683ea164c"
				},
				{
					"verse": "»El que se entregue a actos sexuales con un animal, será condenado a muerte.",
					"number": 19,
					"id": "a3249462-f988-49d8-bee0-5fd56ef73d38"
				},
				{
					"verse": "»El que ofrezca sacrificios a otros dioses, en vez de ofrecérselos solamente al Señor, será condenado a muerte.",
					"number": 20,
					"id": "45914f7f-7148-45be-8aa6-0f1c6f96e126"
				},
				{
					"verse": "»No maltrates ni oprimas al extranjero, porque ustedes también fueron extranjeros en Egipto.",
					"number": 21,
					"id": "c9a2ff79-f537-4dc6-8193-87c7c81684b4"
				},
				{
					"verse": "»No maltrates a las viudas ni a los huérfanos,",
					"number": 22,
					"id": "55a9c270-35e5-43f0-8cbc-e14886be333b"
				},
				{
					"verse": "porque si los maltratas y ellos me piden ayuda, yo iré en su ayuda,",
					"number": 23,
					"id": "50bbc02f-2512-43aa-910b-bed53cd7b87c"
				},
				{
					"verse": "y con gran furia, a golpe de espada, les quitaré a ustedes la vida. Entonces quienes se quedarán viudas y huérfanos serán las mujeres y los hijos de ustedes.",
					"number": 24,
					"id": "97aed76f-a3bb-488f-8601-838b1e494218"
				},
				{
					"verse": "»Si le prestas dinero a alguna persona pobre de mi pueblo que viva contigo, no te portes con ella como un prestamista, ni le cobres intereses.",
					"number": 25,
					"id": "e17bfb0d-d00c-4f56-81e5-3c2e33a9d012"
				},
				{
					"verse": "Si esa persona te da su ropa como garantía del préstamo, devuélvesela al ponerse el sol,",
					"number": 26,
					"id": "218c7216-0cf1-417c-bdca-c7de13ccf387"
				},
				{
					"verse": "porque esa ropa es lo único que tiene para protegerse del frío. Si no, ¿sobre qué va a acostarse? Y si él me pide ayuda, en su ayuda iré, porque yo sé tener compasión.",
					"number": 27,
					"id": "80fd5238-6cce-438e-9f25-18e81ddcb2f7"
				},
				{
					"verse": "»Nunca ofendas a Dios, ni maldigas al que gobierna a tu pueblo.",
					"number": 28,
					"id": "18be69e1-5908-422e-bec7-26eceeb4de77"
				},
				{
					"verse": "»No tardes en traerme ofrendas de todas tus cosechas y de todo tu vino.\n»Tu primer hijo me lo darás,",
					"number": 29,
					"id": "bb872a7b-c732-4571-9f52-bf9c95e24714"
				},
				{
					"verse": "lo mismo que la primera cría de tus vacas y de tus ovejas. Pueden quedarse siete días con su madre, pero a los ocho días de nacidos me los darás.",
					"number": 30,
					"id": "e51903e1-0877-41b1-b287-1880b9194264"
				},
				{
					"verse": "»Ustedes deben ser hombres consagrados a mí.\n»No coman la carne de animales despedazados por las fieras en el campo; échensela a los perros.",
					"number": 31,
					"id": "19a86570-5b5a-4db2-93b6-affcda2c38ce"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "»No des informes falsos, ni te hagas cómplice del malvado para ser testigo en favor de una injusticia.",
					"number": 1,
					"id": "2cb84b28-5d49-4dd1-a9e9-c380b7b8f67a"
				},
				{
					"verse": "»No sigas a la mayoría en su maldad.\n»Cuando hagas declaraciones en un caso legal, no te dejes llevar por la mayoría, inclinándote por lo que no es justo;",
					"number": 2,
					"id": "92e6c160-9f47-45c8-a0ad-52ca00be69a1"
				},
				{
					"verse": "pero tampoco favorezcas indebidamente las demandas del pobre.",
					"number": 3,
					"id": "c45e7740-4afa-470b-8b63-cfe7871493b9"
				},
				{
					"verse": "»Si encuentras el buey o el asno que tu enemigo había perdido, devuélveselo.",
					"number": 4,
					"id": "f01f77c5-2f9d-46dd-b96f-6f08a20a4d31"
				},
				{
					"verse": "No dejes de ayudar a aquel que te odia; si ves que su asno cae bajo el peso de la carga, ayúdale a quitar la carga de encima.",
					"number": 5,
					"id": "2a285a3d-e6a1-4478-ae8e-8969d69a56cf"
				},
				{
					"verse": "»No le desconozcas al pobre sus derechos en un asunto legal.",
					"number": 6,
					"id": "07889306-f44d-4aa1-9d26-54ec0d3035b9"
				},
				{
					"verse": "»Apártate de las acusaciones falsas y no condenes a muerte al hombre inocente y sin culpa, porque yo no declararé inocente al culpable.",
					"number": 7,
					"id": "4c6665eb-fe36-470a-9b3c-de4ecc265203"
				},
				{
					"verse": "»No aceptes soborno, porque el soborno vuelve ciegos a los hombres y hace que los inocentes pierdan el caso.",
					"number": 8,
					"id": "de882627-8509-45de-8488-656578977a8b"
				},
				{
					"verse": "»No oprimas al extranjero, pues ustedes fueron extranjeros en Egipto y ya saben lo que es vivir en otro país.",
					"number": 9,
					"id": "bbb42bd5-6094-40db-a5e0-0e9c40467aea"
				},
				{
					"verse": "»Cultiva la tierra y recoge las cosechas durante seis años,",
					"number": 10,
					"id": "3621de87-b7af-4323-814c-99f8042df545"
				},
				{
					"verse": "pero el séptimo año no la cultives: déjala descansar para que la gente pobre de tu país coma de ella, y para que los animales salvajes se coman lo que sobre. Haz lo mismo con tus viñedos y tus olivos.",
					"number": 11,
					"id": "e2dc312f-20b0-4271-a5fa-2df618f28535"
				},
				{
					"verse": "»Haz durante seis días todo lo que tengas que hacer, pero descansa el día séptimo, para que descansen también tu buey y tu asno, y recobren sus fuerzas tu esclavo y el extranjero.",
					"number": 12,
					"id": "7fb740a5-5adf-4650-89c7-76bad97ee62b"
				},
				{
					"verse": "»Cumplan con todo lo que les he dicho, y que jamás se escuche en labios de ustedes el nombre de otros dioses.",
					"number": 13,
					"id": "42c0dfb5-1a60-4132-aafd-a58a0e73c9a2"
				},
				{
					"verse": "»Haz fiesta en mi honor tres veces al año.",
					"number": 14,
					"study": "Las tres fiestas anuales",
					"id": "aeebe2da-f370-461c-a6fb-fcb05885d5e2"
				},
				{
					"verse": "Celebra la fiesta del pan sin levadura y, de acuerdo con lo que te he ordenado, come en ella pan sin levadura durante siete días. La fecha señalada es el mes de Abib, porque en ese mes saliste de Egipto. Y nadie podrá venir a verme, si no trae algo.",
					"number": 15,
					"id": "6a70f965-9da1-458e-8090-c7e7a58ee4d9"
				},
				{
					"verse": "»Celebra también la fiesta de la cosecha, de los primeros frutos de lo que sembraste en el campo, lo mismo que la fiesta de la cosecha de fin de año, cuando coseches todo lo que hayas sembrado.",
					"number": 16,
					"id": "6f3b1164-11d2-4d26-b9a7-76a2f9fdd63b"
				},
				{
					"verse": "»Todos los hombres deben presentarse ante el Señor tres veces al año.",
					"number": 17,
					"id": "7662ed51-d2fe-429a-8a8d-2d056001622d"
				},
				{
					"verse": "»Cuando me hagas sacrificios de animales, no ofrezcas juntos su sangre y el pan con levadura, ni guardes su grasa para el día siguiente.",
					"number": 18,
					"id": "c78990f2-cc81-4b6a-83df-d877975df26d"
				},
				{
					"verse": "»Los mejores primeros frutos de tu tierra debes llevarlos al templo del Señor tu Dios.\n»No cocines cabritos en la leche de su madre.",
					"number": 19,
					"id": "5034de17-da7d-4752-b116-57e872368ba3"
				},
				{
					"verse": "»Mira, yo enviaré mi ángel delante de ti, para que te cuide en el camino y te lleve al lugar que te he preparado.",
					"number": 20,
					"study": "El Angel de Jehová enviado para guiar a Israel",
					"id": "07eff5d8-a65d-404c-8fb5-9599a0d4e73a"
				},
				{
					"verse": "No te alejes de él; obedécelo y no le seas rebelde, porque él actúa en mi nombre y no perdonará los pecados de ustedes.",
					"number": 21,
					"id": "8730b1e0-8f3c-4f47-b861-eda42238e3ff"
				},
				{
					"verse": "Pero si de veras le obedeces y haces todo lo que yo he ordenado, seré enemigo de tus enemigos y me opondré a quienes se te opongan.",
					"number": 22,
					"id": "55929201-3bac-4377-b85e-f44cad8e35e3"
				},
				{
					"verse": "Mi ángel irá delante de ti, y te llevará al país de los amorreos, hititas, ferezeos, cananeos, heveos y jebuseos, a quienes yo arrancaré de raíz.",
					"number": 23,
					"id": "cd3b7e34-72e9-44ab-9775-4b7b0594f16a"
				},
				{
					"verse": "No sigas el mal ejemplo de esos pueblos. No te arrodilles ante sus dioses, ni los adores; al contrario, destruye por completo sus ídolos y piedras sagradas.",
					"number": 24,
					"id": "286c4a53-a4bf-416c-bd55-013da8da1ea0"
				},
				{
					"verse": "Adora al Señor tu Dios, y él bendecirá tu pan y tu agua.\n»Yo alejaré de ti la enfermedad,",
					"number": 25,
					"id": "cdd32017-2f51-4286-b563-6ae9200f36e6"
				},
				{
					"verse": "y haré que no mueras antes de tiempo. No habrá en tu país ninguna mujer que aborte o que sea estéril.",
					"number": 26,
					"id": "98daf217-9113-46cb-8cdc-fd0b3d12f89f"
				},
				{
					"verse": "»Yo haré que se extiendan el miedo y los gritos de angustia delante de ti, en cualquier nación por donde pases, y haré que tus enemigos huyan ante ti.",
					"number": 27,
					"id": "3951083b-0676-4c2b-a25b-b61f1b27ffcd"
				},
				{
					"verse": "Haré que el pánico se extienda a tu paso, y así huirán de tu presencia los heveos, los hititas y los cananeos.",
					"number": 28,
					"id": "65b1cdae-6274-46c7-9ef2-633e10b38906"
				},
				{
					"verse": "No los arrojaré de tu presencia en un año, para que la tierra no se eche a perder ni aumenten los animales salvajes y te hagan daño.",
					"number": 29,
					"id": "0228e478-f136-43c1-bae9-929a74aca6e0"
				},
				{
					"verse": "Los arrojaré de tu presencia poco a poco, hasta que tengas muchos hijos y tomes posesión de la tierra.",
					"number": 30,
					"id": "a2922ff6-81e0-4660-ade0-334d55db7925"
				},
				{
					"verse": "Tus fronteras las he marcado así: desde el Mar Rojo hasta el mar de los filisteos, y desde el desierto hasta el río Éufrates. Yo he puesto en tus manos a los habitantes de ese país, y tú los arrojarás de tu presencia.",
					"number": 31,
					"id": "bbb705e0-7f72-4344-aa93-4347ce210d82"
				},
				{
					"verse": "»No entres en tratos con ellos ni con sus dioses,",
					"number": 32,
					"id": "48e1b208-c57e-4887-8d71-03d8e9e465d0"
				},
				{
					"verse": "ni los dejes quedarse en tu país, para que no te hagan pecar contra mí. Pues llegarías a adorar a sus dioses, y eso sería tu perdición.»",
					"number": 33,
					"id": "bdbfd72e-693b-46e6-8210-b4a0fb2f9570"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:\n—Sube con Aarón, Nadab y Abihú, y con setenta de los ancianos de Israel, al lugar donde yo estoy; pero quédense a cierta distancia, y arrodíllense allí.",
					"number": 1,
					"study": "Moisés y los ancianos en el Monte Sinaí",
					"id": "f4ebf798-1f95-4480-958f-871172526f31"
				},
				{
					"verse": "Sólo tú podrás acercarte a mí; los demás no deberán acercarse, ni la gente subirá contigo.",
					"number": 2,
					"id": "11075e80-733e-4850-b98d-24270302246f"
				},
				{
					"verse": "Moisés fue y le contó al pueblo todo lo que el Señor había dicho y ordenado, y todos a una voz contestaron:\n—¡Haremos todo lo que el Señor ha ordenado!",
					"number": 3,
					"id": "63764954-5f4e-4879-9c20-2c4e487f80a7"
				},
				{
					"verse": "Entonces Moisés escribió todo lo que el Señor había dicho, y al día siguiente, muy temprano, se levantó y construyó un altar al pie del monte, y colocó doce piedras sagradas, una por cada tribu de Israel.",
					"number": 4,
					"id": "88811264-f624-48a3-b6bb-77c947d58621"
				},
				{
					"verse": "Luego mandó a unos jóvenes israelitas que mataran toros y los ofrecieran al Señor como holocaustos y sacrificios de reconciliación.",
					"number": 5,
					"id": "12fc3fef-c1ee-4b5f-a00f-8f4306b96b1d"
				},
				{
					"verse": "Moisés tomó la mitad de la sangre y la echó en unos tazones, y la otra mitad la roció sobre el altar.",
					"number": 6,
					"id": "6f4a3340-b119-49bb-b34f-edde3850ebff"
				},
				{
					"verse": "Después tomó el libro de la alianza y se lo leyó al pueblo, y ellos dijeron:\n—Pondremos toda nuestra atención en hacer lo que el Señor ha ordenado.",
					"number": 7,
					"id": "365d5853-57df-415e-80dd-c12360cdbd10"
				},
				{
					"verse": "Entonces Moisés tomó la sangre y, rociándola sobre la gente, dijo:\n—Ésta es la sangre que confirma la alianza que el Señor ha hecho con ustedes, sobre la base de todas estas palabras.",
					"number": 8,
					"id": "38f37815-abc1-4ec4-9512-632bb6d0cb8f"
				},
				{
					"verse": "Moisés subió al monte con Aarón, Nadab, Abihú y setenta ancianos de Israel.",
					"number": 9,
					"id": "37b3c724-63b9-4173-a58e-13eca3b7735e"
				},
				{
					"verse": "Allí vieron al Dios de Israel: bajo sus pies había algo brillante como un piso de zafiro y claro como el mismo cielo.",
					"number": 10,
					"id": "78db0d3f-f8de-4b5e-bc5b-4ad9468d7322"
				},
				{
					"verse": "Dios no les hizo daño a estos hombres notables de Israel, los cuales vieron a Dios, y comieron y bebieron.",
					"number": 11,
					"id": "2f4fc960-a274-46d6-a0ee-a5a397abe676"
				},
				{
					"verse": "El Señor le dijo a Moisés:\n—Sube al monte, donde yo estoy, y espérame allí, pues voy a darte unas tablas de piedra en las que he escrito la ley y los mandamientos para instruir a los israelitas.",
					"number": 12,
					"id": "f34dd45c-f564-461c-bd2b-4d8115f1ee26"
				},
				{
					"verse": "Moisés se levantó y subió al monte de Dios, junto con su ayudante Josué.",
					"number": 13,
					"id": "1dbcc4ae-6278-460a-9bd6-216f2faa8183"
				},
				{
					"verse": "A los ancianos les dijo:\n—Espérennos en este lugar, hasta que regresemos. Aquí se quedan Aarón y Hur con ustedes, y si alguien tiene algún problema, que se lo presente a ellos.",
					"number": 14,
					"id": "b750e02d-f022-4ba8-bfa9-db6100f01b11"
				},
				{
					"verse": "Dicho esto, Moisés subió al monte, el cual quedó cubierto por una nube.",
					"number": 15,
					"id": "6759b2b0-95fd-4417-945b-b7de6539d5bb"
				},
				{
					"verse": "La gloria del Señor vino a posarse sobre el monte Sinaí, y durante seis días la nube lo cubrió. Al séptimo día el Señor llamó a Moisés desde la nube.",
					"number": 16,
					"id": "13052e79-b444-4791-ab46-caa619e591ce"
				},
				{
					"verse": "La gloria del Señor se presentó a los ojos de los israelitas como un fuego devorador, sobre la parte más alta del monte.",
					"number": 17,
					"id": "47e7cafb-d03c-4709-a16b-a6b088e3c5a8"
				},
				{
					"verse": "Moisés entró en la nube, subió al monte, y allí se quedó cuarenta días y cuarenta noches.",
					"number": 18,
					"id": "aaa25d1a-7ffb-46cc-88fa-e82a32c2bd98"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "La ofrenda para el tabernáculo",
					"id": "39af2926-19df-4e35-9322-db2837155a05"
				},
				{
					"verse": "«Di a los israelitas que recojan una ofrenda para mí. Deben recogerla entre todos los que quieran darla voluntariamente y de corazón;",
					"number": 2,
					"id": "449f2543-1aed-4e3b-9040-53c8251b20d8"
				},
				{
					"verse": "y lo que deben recoger es lo siguiente: oro, plata, cobre,",
					"number": 3,
					"id": "538343cb-d0b2-498d-99a6-a34e8333fc0f"
				},
				{
					"verse": "tela morada, tela de púrpura, tela roja, lino fino, pelo de cabra,",
					"number": 4,
					"id": "7277fea9-7293-4e64-95be-7dae0f09c670"
				},
				{
					"verse": "pieles de carnero teñidas de rojo, pieles finas, madera de acacia,",
					"number": 5,
					"id": "bd21d211-7184-43a8-895d-1455837c0730"
				},
				{
					"verse": "aceite para lámparas, perfumes para el aceite de consagrar y para el incienso aromático,",
					"number": 6,
					"id": "cf098c2c-4702-4404-8ffb-b800af890e6c"
				},
				{
					"verse": "y piedras de cornalina y otras piedras finas para montarlas en el efod y el pectoral del sumo sacerdote.",
					"number": 7,
					"id": "7b3f69e0-766d-4efc-b49a-33de8fb8318f"
				},
				{
					"verse": "Y háganme un santuario para que yo habite entre ellos.",
					"number": 8,
					"id": "e677920c-b56d-4197-a907-108d972219d7"
				},
				{
					"verse": "Pero ese lugar donde yo he de habitar, y todos sus muebles, tienes que hacerlos exactamente iguales a los que te voy a mostrar.",
					"number": 9,
					"id": "38a4f1c6-89cf-4ebf-9cf4-7a969341c48e"
				},
				{
					"verse": "»Haz un arca de madera de acacia, que mida un metro y diez centímetros de largo, sesenta y cinco centímetros de ancho, y sesenta y cinco centímetros de alto.",
					"number": 10,
					"study": "El arca del testimonio",
					"id": "54f97b66-38aa-40b4-a5bf-ee9ae2ff1bda"
				},
				{
					"verse": "Recúbrela de oro puro por dentro y por fuera, y ponle un ribete de oro alrededor.",
					"number": 11,
					"id": "ff8f6253-05f7-4901-acda-c3afd6e74f20"
				},
				{
					"verse": "Hazle también cuatro argollas de oro, y pónselas en las cuatro patas, dos de un lado y dos del otro.",
					"number": 12,
					"id": "cb4d662d-b045-49ea-8ccd-08a62a0e75fb"
				},
				{
					"verse": "Haz también travesaños de madera de acacia, recúbrelos de oro,",
					"number": 13,
					"id": "f3a9d242-adfc-4236-a0ed-7528ff4363f6"
				},
				{
					"verse": "y pásalos a través de las argollas que están a los costados del arca, para que pueda ser levantada con ellos,",
					"number": 14,
					"id": "c4c01911-a96b-4c32-99d9-dd24841f3d37"
				},
				{
					"verse": "y ya no vuelvas a quitarlos; déjalos ahí, en las argollas del arca,",
					"number": 15,
					"id": "b4c03fef-6855-4fce-9ad1-7ea155ff0455"
				},
				{
					"verse": "y coloca en el arca la ley que te voy a dar.",
					"number": 16,
					"id": "936c5809-d325-44d7-9b9b-d947c5cfdccc"
				},
				{
					"verse": "»Haz una tapa de oro puro, que mida un metro y diez centímetros de largo por sesenta y cinco centímetros de ancho,",
					"number": 17,
					"id": "8dbf8218-ba4e-4211-b856-662cb5f8d7eb"
				},
				{
					"verse": "con dos seres alados de oro labrado a martillo en los dos extremos.",
					"number": 18,
					"id": "fbfe89b6-d12b-4877-8aad-fd9fc068690c"
				},
				{
					"verse": "La tapa y los seres alados deben ser de una sola pieza; uno de ellos estará en un extremo de la tapa y el otro en el otro extremo,",
					"number": 19,
					"id": "a03cf356-c99c-42a1-ae8a-d1e2c1c3b01c"
				},
				{
					"verse": "el uno frente al otro, pero con la cara hacia la tapa, y sus alas deben quedar extendidas por encima de la tapa cubriéndola con ellas.",
					"number": 20,
					"id": "23d1803c-a7ce-4a00-a0e7-ee93c5cc2338"
				},
				{
					"verse": "Coloca después la tapa sobre el arca, y pon dentro del arca la ley que te voy a dar.",
					"number": 21,
					"id": "53a58253-5fce-4a46-a96c-f79683209375"
				},
				{
					"verse": "Allí me encontraré contigo y, desde lo alto de la tapa, de entre los dos seres alados que están sobre el arca de la alianza, te haré saber todas mis órdenes para los israelitas.",
					"number": 22,
					"id": "2944ba68-76b6-403b-9b32-0cf3c0ec8be7"
				},
				{
					"verse": "»Haz una mesa de madera de acacia, que mida noventa centímetros de largo, cuarenta y cinco centímetros de ancho, y sesenta y cinco centímetros de alto.",
					"number": 23,
					"study": "La mesa para el pan de la proposición",
					"id": "8ba9af2c-b15f-496b-acc1-8ef8f926b047"
				},
				{
					"verse": "Recúbrela de oro puro, y ponle un ribete de oro alrededor.",
					"number": 24,
					"id": "d2b1e75f-0b9c-4578-a5d9-4c1ac102bd4f"
				},
				{
					"verse": "Hazla con un entrepaño de siete centímetros de ancho, y ponle al entrepaño un ribete de oro;",
					"number": 25,
					"id": "25f7847d-8518-404a-99b5-9231ce58e178"
				},
				{
					"verse": "haz también cuatro argollas de oro, y pónselas en las cuatro esquinas que corresponden a las cuatro patas,",
					"number": 26,
					"id": "b965f36c-8519-448a-9fca-a6e7b23fcad3"
				},
				{
					"verse": "de tal manera que queden junto al entrepaño, para que se pasen los travesaños por ellos y se pueda llevar la mesa.",
					"number": 27,
					"id": "02217c87-8425-4c45-976f-d70e2a331656"
				},
				{
					"verse": "Haz de madera de acacia los travesaños con los que se ha de llevar la mesa, y recúbrelos de oro,",
					"number": 28,
					"id": "94de676b-27e2-4c76-90fc-946eb7ee2af7"
				},
				{
					"verse": "y haz de oro puro sus platos, cucharones, jarras y copas para las ofrendas de líquidos.",
					"number": 29,
					"id": "307bc5a4-b4f1-4afa-8199-5cad5700a2a6"
				},
				{
					"verse": "Pon siempre en la mesa, en presencia mía, el pan que se me consagra.",
					"number": 30,
					"id": "fa3a134d-6f14-4c13-bd21-f15e612ae529"
				},
				{
					"verse": "»Haz también un candelabro de oro puro labrado a martillo. Su base, tronco, copas, cálices y pétalos formarán una sola pieza,",
					"number": 31,
					"study": "El candelero de oro",
					"id": "976368d3-ba9f-4ecc-93f2-e0263cc5bb0d"
				},
				{
					"verse": "y de los costados le saldrán seis brazos, tres de un lado y tres del otro.",
					"number": 32,
					"id": "618f09db-4477-4ccc-87c6-f99ceaf57fe4"
				},
				{
					"verse": "Cada uno de los seis brazos que salen del tronco del candelabro deberá tener tres copas en forma de flor de almendro, con su cáliz y sus pétalos,",
					"number": 33,
					"id": "fcb95833-dd90-4486-854e-69b6b8471be1"
				},
				{
					"verse": "y el tronco mismo tendrá cuatro copas, también en forma de flor de almendro, con su cáliz y sus pétalos.",
					"number": 34,
					"id": "dc22f07e-c68d-4eb3-9b53-94099dc0f559"
				},
				{
					"verse": "Cada uno de los tres pares de brazos que salen del candelabro tendrá un cáliz en su parte inferior.",
					"number": 35,
					"id": "d47ed46b-55ee-42a8-b6c5-956e6b1a836b"
				},
				{
					"verse": "Los cálices y los brazos deberán formar una sola pieza con el candelabro, el cual ha de ser de oro puro labrado a martillo.",
					"number": 36,
					"id": "eeb7d6a5-8d7c-417e-a259-954c9418b2d4"
				},
				{
					"verse": "Hazle también siete lámparas, y colócalas de tal modo que alumbren hacia el frente,",
					"number": 37,
					"id": "7171b679-0a53-4fb1-bd6b-32d63446eb84"
				},
				{
					"verse": "y que sus tenazas y platillos sean también de oro puro.",
					"number": 38,
					"id": "0d304a3e-2aa9-4781-8296-2102a966f19a"
				},
				{
					"verse": "Usa treinta y tres kilos de oro puro para hacer el candelabro y todos sus utensilios,",
					"number": 39,
					"id": "6e2f6b5d-a9c0-408c-aa2a-e570fa42ada5"
				},
				{
					"verse": "y pon tu atención en hacerlos iguales a los modelos que se te mostraron en el monte.",
					"number": 40,
					"id": "875adec7-2fab-4caa-acba-e986c4a073b8"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "»Haz el santuario con diez cortinas de lino torcido, tela morada, tela de púrpura y tela roja; borda en ellas artísticamente dos seres alados.",
					"number": 1,
					"study": "El tabernáculo",
					"id": "c01444d9-131b-4288-b1f0-db39212eefbc"
				},
				{
					"verse": "Todas estas cortinas deben tener la misma medida: doce metros y medio de largo por dos de ancho.",
					"number": 2,
					"id": "58d3912f-e6b4-43d2-b4e9-3219b8524f8a"
				},
				{
					"verse": "Cose cinco cortinas juntas, una sobre la otra, lo mismo que las otras cinco,",
					"number": 3,
					"id": "b7252169-35e8-443b-b05a-21e71173723d"
				},
				{
					"verse": "y pon unos ojales de cordón morado en el borde de la primera cortina de un grupo, y también en el borde de la última cortina del otro grupo.",
					"number": 4,
					"id": "60e58086-6437-471e-b9a1-697ef86585fe"
				},
				{
					"verse": "Tanto a la cortina del primer grupo como a la del segundo, debes hacerles cincuenta ojales, de manera que queden uno frente al otro.",
					"number": 5,
					"id": "0377a7cb-0938-4f42-bfaa-b2c5f5418cf9"
				},
				{
					"verse": "Haz también cincuenta ganchos de oro para enganchar un grupo de cortinas al otro, de modo que el santuario forme un todo.",
					"number": 6,
					"id": "499317cf-2951-44f3-8812-62fe1a8dd012"
				},
				{
					"verse": "»Haz también once cortinas de pelo de cabra para formar una tienda de campaña que cubra el santuario.",
					"number": 7,
					"id": "0ef16412-51ae-4e60-95bf-a474ccb86b7b"
				},
				{
					"verse": "Todas estas cortinas deben tener la misma medida: trece metros y medio de largo por dos de ancho.",
					"number": 8,
					"id": "0f1f0fe5-4843-4360-9a7d-a20f51694c0b"
				},
				{
					"verse": "Cose cinco cortinas juntas por una parte, y seis por otra, y dobla la sexta cortina por la parte delantera de la tienda de campaña.",
					"number": 9,
					"id": "0f59d6c7-4db0-4a11-892b-4bda5ea75c40"
				},
				{
					"verse": "Haz luego cincuenta ojales en el borde de la cortina que cierra el primer grupo, y otros cincuenta ojales en el borde de la cortina del segundo grupo.",
					"number": 10,
					"id": "549a4c3d-1e6f-46c4-9471-9b3b838b82b9"
				},
				{
					"verse": "Haz también cincuenta ganchos de bronce y engánchalos en los ojales, de modo que la tienda de campaña forme un todo.",
					"number": 11,
					"id": "f2d5d8d4-af39-42b7-b0a7-889efca9544d"
				},
				{
					"verse": "Y como las cortinas de la tienda son más largas, la mitad de la parte sobrante quedará colgando a espaldas del santuario.",
					"number": 12,
					"id": "9da344aa-ff9f-4b46-8a45-61ddc4698ddd"
				},
				{
					"verse": "Así el santuario quedará cubierto por el largo sobrante, que colgará de los dos lados: cuarenta y cinco centímetros de un lado y cuarenta y cinco centímetros del otro.",
					"number": 13,
					"id": "130ddb77-b44e-434f-b9e5-b629291dc47a"
				},
				{
					"verse": "»Haz para la tienda de campaña una cubierta de pieles de carnero teñidas de rojo, y una cubierta de pieles finas para la parte superior.",
					"number": 14,
					"id": "a897a313-cc8b-4488-93e8-8a8a9e5cfb25"
				},
				{
					"verse": "»Haz unas tablas de madera de acacia, para el santuario, y ponlas bien derechas.",
					"number": 15,
					"id": "f0349f68-965a-439e-9ef9-c4f1b919caa3"
				},
				{
					"verse": "Cada tabla debe medir cuatro metros y medio de largo por sesenta y cinco centímetros de ancho,",
					"number": 16,
					"id": "3f0fee8e-5354-48eb-ba1a-9718dfe19b58"
				},
				{
					"verse": "y tener dos espigas para que cada tabla quede ensamblada con la otra. Haz así todas las tablas para el santuario.",
					"number": 17,
					"id": "951ecf27-03d8-43ca-a973-9d5895f7cf2f"
				},
				{
					"verse": "Cuando las hagas, haz veinte tablas para el lado sur,",
					"number": 18,
					"id": "057639de-5991-4027-b334-e3fd39357958"
				},
				{
					"verse": "y pon cuarenta bases de plata debajo de ellas. Cada tabla debe tener dos bases debajo, para sus dos espigas.",
					"number": 19,
					"id": "3888e3e1-634e-4e80-b514-82b54440700d"
				},
				{
					"verse": "»También para el otro lado del santuario, o sea el lado norte, harás veinte tablas",
					"number": 20,
					"id": "050f73be-af67-414f-9cd4-a292f6b4bde6"
				},
				{
					"verse": "con sus cuarenta bases de plata, para que debajo de cada tabla haya dos bases.",
					"number": 21,
					"id": "e0332ecb-7aa7-4589-bc03-ce3aa6f5e582"
				},
				{
					"verse": "Para la parte posterior del santuario, o sea el lado oeste, haz seis tablas,",
					"number": 22,
					"id": "dbe10585-fd4d-4797-aa52-6122d9ae10e9"
				},
				{
					"verse": "y dos tablas más para las esquinas de la parte posterior.",
					"number": 23,
					"id": "0a500b51-29b4-4e05-a254-e2d61c19202e"
				},
				{
					"verse": "Estas tablas deben formar pareja y quedar unidas por la parte de arriba hasta el primer anillo. Así ha de hacerse con las dos tablas para las dos esquinas.",
					"number": 24,
					"id": "1ee80422-1db8-47f8-b170-5e2decdede31"
				},
				{
					"verse": "Habrá entonces ocho tablas con sus correspondientes dieciséis bases de plata, o sea dos bases debajo de cada tabla.",
					"number": 25,
					"id": "83468e98-8c3a-41f5-b51f-d01ee53cab78"
				},
				{
					"verse": "»Haz cinco travesaños de madera de acacia para las tablas de un lado del santuario,",
					"number": 26,
					"id": "dbfc5ebf-159b-4628-b69e-a2c680f59cae"
				},
				{
					"verse": "cinco travesaños para las tablas del otro lado y otros cinco travesaños para las tablas de la parte trasera, la que da al oeste.",
					"number": 27,
					"id": "8788a689-1a4b-4d9a-b38b-9bd72af4766f"
				},
				{
					"verse": "El travesaño central tiene que pasar de un lado a otro, a la mitad de las tablas.",
					"number": 28,
					"id": "afca33a0-372d-4050-81f4-831ea4cfecd5"
				},
				{
					"verse": "Después recubre de oro las tablas, y hazles argollas de oro para que los travesaños, ya recubiertos de oro, pasen a través de ellas.",
					"number": 29,
					"id": "2de5e8df-20b9-46d0-ab4b-94cd5f987de1"
				},
				{
					"verse": "En fin, construye el santuario exactamente igual al modelo que se te mostró en el monte.",
					"number": 30,
					"id": "1ccfea11-15cd-4623-99d1-11134c698d88"
				},
				{
					"verse": "»Haz un velo de tela morada, tela de púrpura, tela roja y lino torcido, y borda artísticamente dos seres alados en él.",
					"number": 31,
					"id": "9a8fbbde-a66d-43f4-9e5e-34574c35e619"
				},
				{
					"verse": "Y luego, con unos ganchos de oro, cuélgalo de cuatro postes de madera de acacia, que deben estar recubiertos de oro, y sobre cuatro bases de plata.",
					"number": 32,
					"id": "be2a5344-f37e-44c4-8de4-7d0dddab7ce7"
				},
				{
					"verse": "Cuelga entonces el velo debajo de los ganchos, y allí, tras el velo, pon el arca de la alianza. Así la cortina les servirá a ustedes de división entre el Lugar santo y el Lugar santísimo.",
					"number": 33,
					"id": "b718e962-4437-48fd-b48f-b9906fa03b27"
				},
				{
					"verse": "Coloca después la tapa sobre el arca de la alianza, en el Lugar santísimo.",
					"number": 34,
					"id": "05defacf-58c3-4122-aa06-19bd70ba7234"
				},
				{
					"verse": "Pon la mesa fuera del velo, en el lado norte del santuario, y el candelabro en el lado sur, frente a la mesa.",
					"number": 35,
					"id": "ba31f601-62ab-4ea3-964b-be1f8f5379cb"
				},
				{
					"verse": "»Haz para la entrada de la tienda de campaña una cortina de tela morada, tela de púrpura, tela roja y lino torcido, bordada artísticamente.",
					"number": 36,
					"id": "793f28a1-f44c-461f-8fed-da7fae827cd4"
				},
				{
					"verse": "Haz también, para la cortina, cinco postes de madera de acacia recubiertos de oro, con sus ganchos de oro, y funde cinco bases de bronce para los postes.",
					"number": 37,
					"id": "12224cba-a31f-4880-bf21-9180d9c69bcf"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "»Haz un altar cuadrado, de madera de acacia, que mida dos metros y veinticinco centímetros por cada lado, y un metro y veinticinco centímetros de alto.",
					"number": 1,
					"study": "El altar de bronce",
					"id": "6ecdccd8-d569-4600-81d9-64743a5a561e"
				},
				{
					"verse": "Hazle cuatro cuernos para sus cuatro esquinas, los cuales deben formar una sola pieza con el altar, y recubre de bronce el altar.",
					"number": 2,
					"id": "66a3787c-4758-4847-92e1-ecc20fdf3f18"
				},
				{
					"verse": "Todos los utensilios del altar han de ser de bronce: los ceniceros, las palas, los tazones, los tenedores y los braseros.",
					"number": 3,
					"id": "43de83b1-5016-42f2-9517-88abc1a6c212"
				},
				{
					"verse": "Hazle también una rejilla de bronce, y pon cuatro argollas de bronce en las cuatro esquinas de la rejilla.",
					"number": 4,
					"id": "bfe47a76-d25c-48ef-a16d-e7082423d928"
				},
				{
					"verse": "Coloca después la rejilla debajo del borde del altar, para que quede a media altura del altar.",
					"number": 5,
					"id": "013c64fb-2d16-4aed-a7ec-166e0cfbcd76"
				},
				{
					"verse": "Haz también para el altar unos travesaños de madera de acacia, y recúbrelos de bronce.",
					"number": 6,
					"id": "692d73e1-b442-4994-99bd-bd6f083cfbe4"
				},
				{
					"verse": "Los travesaños deben pasar a través de las argollas y quedarse en los dos costados del altar, para que se pueda transportar.",
					"number": 7,
					"id": "d4e986b8-a4d1-4e95-becb-94ef44d09a73"
				},
				{
					"verse": "El altar ha de ser hueco y de madera, igual al que viste en el monte.",
					"number": 8,
					"id": "16c0babd-e3f8-4586-a3d5-ce02d91a93c7"
				},
				{
					"verse": "»Haz un patio para el santuario. Por el lado sur, el patio debe tener cortinas de lino torcido, extendidas a lo largo de cuarenta y cinco metros.",
					"number": 9,
					"study": "El atrio del tabernáculo",
					"id": "231ddc88-adbb-4d53-b99a-58a3f7c8ab37"
				},
				{
					"verse": "Sus veinte postes y sus veinte bases serán de bronce, y sus ganchos y anillos serán de plata.",
					"number": 10,
					"id": "c61f02b1-6c74-44b5-9a35-71c7c2e73ab8"
				},
				{
					"verse": "Asimismo, por el lado norte, deberá haber cortinas a lo largo de cuarenta y cinco metros, con sus veinte postes y veinte bases de bronce, y sus ganchos y anillos de plata.",
					"number": 11,
					"id": "b65902dc-7473-4255-b5ec-bf495c3047dd"
				},
				{
					"verse": "Por el lado occidental habrá veintidós metros y medio de cortinas, extendidas a lo ancho del patio, con diez postes y diez bases.",
					"number": 12,
					"id": "a9667188-90d3-4cdc-81b5-4ceabd439f4e"
				},
				{
					"verse": "Por el lado oriental, a lo ancho del patio, habrá también veintidós metros y medio de cortinas.",
					"number": 13,
					"id": "6638ed9a-cde0-4cc7-830f-0f50efb88582"
				},
				{
					"verse": "De un lado de la entrada habrá unos siete metros de cortinas, con tres postes y tres bases;",
					"number": 14,
					"id": "225f9aab-004b-44ff-9518-55715a4df7bd"
				},
				{
					"verse": "y del otro lado, también unos siete metros de cortinas, con tres postes y tres bases.",
					"number": 15,
					"id": "1fdcc017-ad80-4a1a-9da0-aaeff6465665"
				},
				{
					"verse": "En la entrada misma del patio deberá haber nueve metros de cortinas de tela morada, tela de púrpura, tela roja y lino torcido, bordadas artísticamente, con cuatro postes y cuatro bases.",
					"number": 16,
					"id": "be905582-2412-46b3-b5e4-5702da483b56"
				},
				{
					"verse": "Todos los postes alrededor del patio deberán tener anillos de plata, ganchos de plata y bases de bronce.",
					"number": 17,
					"id": "eaf5982e-f52e-4270-aad4-2baba0d74a1f"
				},
				{
					"verse": "El patio medirá cuarenta y cinco metros de largo, veintidós metros y medio de ancho por los dos lados, y dos metros y veinticinco centímetros de alto. Las cortinas serán de lino torcido, y las bases de bronce.",
					"number": 18,
					"id": "dca2294f-20f4-4792-b9ee-ea7e4a82204e"
				},
				{
					"verse": "Todas las cosas necesarias para el culto en el santuario serán de bronce, lo mismo que todas sus estacas y las estacas del patio.",
					"number": 19,
					"id": "e8a40120-8950-4d5b-a2ea-f20dec1136d6"
				},
				{
					"verse": "»Ordena a los israelitas que te traigan aceite puro de oliva, para mantener las lámparas siempre encendidas.",
					"number": 20,
					"study": "Aceite para las lámparas",
					"id": "2492f209-2286-4cb3-9968-dac681a74306"
				},
				{
					"verse": "Aarón y sus hijos se encargarán de arreglar las lámparas, para que ardan delante del Señor toda la noche en la tienda del encuentro con Dios, fuera del velo que está junto al arca de la alianza. Ésta es una ley permanente para los israelitas y sus descendientes.",
					"number": 21,
					"id": "8fba01c6-94ce-4a60-ab1d-79a9ef3a4599"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "»De entre los israelitas, mantén cerca de ti a tu hermano Aarón y a sus hijos Nadab, Abihú, Eleazar e Itamar, para que sean mis sacerdotes.",
					"number": 1,
					"study": "Las vestiduras de los sacerdotes",
					"id": "23d007e8-b43d-4936-8eac-9ae3bb4ada8d"
				},
				{
					"verse": "Haz para tu hermano Aarón ropas especiales, que le den esplendor y belleza.",
					"number": 2,
					"id": "e502ceb1-3251-47e8-9a73-87e4b0e3a27f"
				},
				{
					"verse": "Habla tú con todos los que tengan mayores aptitudes, con aquellos a quienes he llenado de cualidades artísticas, para que hagan las ropas de Aarón y así él sea consagrado como mi sacerdote.",
					"number": 3,
					"id": "4a96c8de-6b7a-4963-94ae-2e56d5aa1672"
				},
				{
					"verse": "Las ropas que han de hacer son estas: el pectoral, el efod, la capa, la túnica bordada, el turbante de lino y el cinturón. Así que harán ropas especiales para tu hermano Aarón y para sus hijos, para que oficien como sacerdotes míos.",
					"number": 4,
					"id": "8140b8e4-ede9-4c10-acc0-31576afb0cfc"
				},
				{
					"verse": "Los que hagan las ropas deberán usar oro, tela morada, tela de púrpura, tela roja y lino torcido.",
					"number": 5,
					"id": "3b597943-6bad-4abd-87cb-9acd85d1c3dc"
				},
				{
					"verse": "»El efod ha de ser de oro, tela morada, tela de púrpura, tela roja y lino torcido, bordado artísticamente",
					"number": 6,
					"id": "7cc7ad04-4afb-40df-a56c-3761352c1390"
				},
				{
					"verse": "y con dos tirantes unidos a sus dos extremos.",
					"number": 7,
					"id": "3871943e-6620-4271-9347-7b41c9c82d6a"
				},
				{
					"verse": "El cinturón que va sobre el efod para sujetarlo, formará una sola pieza con él, y será también de oro, tela morada, tela de púrpura, tela roja y lino torcido.",
					"number": 8,
					"id": "fccc675c-36e6-499a-b485-aa7d1cd68684"
				},
				{
					"verse": "»Toma luego dos piedras de cornalina, y graba en ellas los nombres de los hijos de Israel,",
					"number": 9,
					"id": "45d4d84c-759d-49e3-abb1-bb5401b9f0d3"
				},
				{
					"verse": "en el orden en que nacieron; seis nombres en una piedra y seis nombres en la otra.",
					"number": 10,
					"id": "236d3474-748d-4aaa-a201-3f0fd6bc3167"
				},
				{
					"verse": "El grabado de los nombres en las piedras lo hará un joyero, a la manera del grabado de un sello. Monta luego las dos piedras en monturas de oro,",
					"number": 11,
					"id": "7f517a29-da07-4ccd-88dd-8b4755351eef"
				},
				{
					"verse": "y ponlas sobre los tirantes del efod, como piedras para recordar a los hijos de Israel. Así Aarón llevará sobre sus hombros los nombres de ellos ante el Señor, para recordarlos.",
					"number": 12,
					"id": "aa8b88e2-cfc9-417b-8561-25dbcc042308"
				},
				{
					"verse": "Las monturas hazlas de oro;",
					"number": 13,
					"id": "a2f1ae74-6be9-413c-af37-ac8dd1fed1e3"
				},
				{
					"verse": "haz luego una cadena con dos cordones de oro puro, y ponla alrededor de las monturas.",
					"number": 14,
					"id": "351d945d-86a6-4288-b9d8-bdf115c605ee"
				},
				{
					"verse": "»El pectoral, con los instrumentos del juicio, lo harás de la misma manera que el efod, es decir, bordado artísticamente. Hazlo de oro, tela morada, tela de púrpura, tela roja y lino torcido,",
					"number": 15,
					"id": "285092f5-ab6d-4e1b-a6a8-0d8e7ceb9948"
				},
				{
					"verse": "doble y cuadrado, de veintidós centímetros por cada lado.",
					"number": 16,
					"id": "50ea98e1-cef8-4f38-b436-b2ee401a21a3"
				},
				{
					"verse": "Cúbrelo de piedras preciosas distribuidas en cuatro hileras. La primera hilera debe tener un rubí, un crisólito y una esmeralda;",
					"number": 17,
					"id": "296435be-860b-444c-8496-83e8910654fc"
				},
				{
					"verse": "la segunda, un granate, un zafiro y un jade;",
					"number": 18,
					"id": "0486378d-04a0-455a-9c80-388018ccec19"
				},
				{
					"verse": "la tercera, un jacinto, una ágata y una amatista;",
					"number": 19,
					"id": "e84eef85-1708-4b93-8228-7a08fe5a51e7"
				},
				{
					"verse": "y la cuarta, un topacio, una cornalina y un jaspe. Las piedras deben estar montadas en monturas de oro,",
					"number": 20,
					"id": "447b7fcc-b825-432b-8980-9353954a3d63"
				},
				{
					"verse": "y tienen que ser doce, pues doce son los nombres de los hijos de Israel. En cada piedra se grabará, en forma de sello, el nombre de una de las doce tribus.",
					"number": 21,
					"id": "255b3651-6123-49e0-9d71-ee74d51ad655"
				},
				{
					"verse": "»Haz para el pectoral unas cadenas de oro puro, torcidas como cordones.",
					"number": 22,
					"id": "8042ac6b-ddc2-4ac9-acaa-df117433f209"
				},
				{
					"verse": "Haz también dos argollas de oro, y ponlas en los dos extremos del pectoral;",
					"number": 23,
					"id": "db20ba86-0bc8-4d0c-a583-39029ebd74d5"
				},
				{
					"verse": "pon luego las dos cadenas de oro en las dos argollas que están en los dos extremos superiores del pectoral,",
					"number": 24,
					"id": "cb81024c-4997-4494-9128-66db90ca3f33"
				},
				{
					"verse": "y pon las dos puntas de las dos cadenas sobre las dos monturas, asegurándolas sobre los tirantes del efod por su parte delantera.",
					"number": 25,
					"id": "44c07c34-9a13-4151-8419-61fd9253a718"
				},
				{
					"verse": "Haz otras dos argollas de oro, y ponlas en los dos extremos inferiores del pectoral, sobre la orilla interior que queda junto al efod.",
					"number": 26,
					"id": "835f4484-5138-4c6e-91ef-fa8fbc3a4563"
				},
				{
					"verse": "Haz dos argollas más de oro, y ponlas en la parte delantera de los tirantes del efod, pero por debajo, junto a las costuras y un poco arriba del cinturón del efod.",
					"number": 27,
					"id": "2dc2ac38-2e6c-43e1-9dfa-0527c79f2602"
				},
				{
					"verse": "Entonces se unirán las argollas del pectoral a las argollas del efod con un cordón morado, para que el pectoral quede arriba del cinturón del efod y no se separe del mismo.",
					"number": 28,
					"id": "fb79c74e-63a1-4466-80b7-f16febd3f5aa"
				},
				{
					"verse": "Y así, cuando Aarón entre en el santuario llevando puesto el pectoral con los instrumentos del juicio, llevará también sobre su pecho los nombres de los hijos de Israel ante la presencia del Señor, para que él los recuerde siempre.",
					"number": 29,
					"id": "8b8303da-8533-4f51-a161-72dc6545e596"
				},
				{
					"verse": "Pon en el pectoral el Urim y el Tumim, que son los instrumentos del juicio, para que Aarón los lleve sobre su pecho cuando se presente ante el Señor. Así Aarón llevará siempre, sobre su pecho, los instrumentos del juicio ante el Señor.",
					"number": 30,
					"id": "241461d9-00ff-44ee-84e8-f87206d9644c"
				},
				{
					"verse": "»Haz de tela morada toda la capa del efod,",
					"number": 31,
					"id": "13912bdc-5807-437e-a4f6-ef24e3db28e9"
				},
				{
					"verse": "con una abertura en el centro para la cabeza. En la orilla de la abertura debe hacérsele un dobladillo, como el que tienen los chalecos de cuero, para que no se rompa.",
					"number": 32,
					"id": "0177b700-cbb2-46fc-96c8-4486e480dd82"
				},
				{
					"verse": "Adorna el borde de la capa con granadas de tela morada, tela de púrpura y tela roja, combinadas con campanitas de oro alrededor de todo el borde;",
					"number": 33,
					"id": "4f86cce5-fb11-4ffb-bf05-208d74b0473e"
				},
				{
					"verse": "es decir, que irá una campanita de oro y luego una granada, otra campanita de oro y otra granada, y así por todo el borde de la capa.",
					"number": 34,
					"id": "3b52a9bd-10a5-4213-9a0b-6c6ee053107a"
				},
				{
					"verse": "Aarón debe llevar puesta la capa cuando oficie como sacerdote, para que cuando entre en el santuario ante el Señor, o cuando salga, se oiga el sonido de las campanas y así él no muera.",
					"number": 35,
					"id": "dcad3ee5-c376-4138-82b9-bac9d3916f81"
				},
				{
					"verse": "»Haz una placa de oro puro, y graba en ella, como si fuera un sello, las palabras \"Consagrado al Señor\".",
					"number": 36,
					"id": "f73a8c4f-59b9-4b52-998c-bfcaad210839"
				},
				{
					"verse": "Pon la placa en el turbante, por la parte delantera, atada con un cordón morado para que quede fija.",
					"number": 37,
					"id": "af4e85a9-7733-4a8d-9af1-fec69afdcaf5"
				},
				{
					"verse": "Así estará siempre sobre la frente de Aarón, y Aarón cargará con las faltas que cometan los israelitas en las cosas santas y cuando consagren sus ofrendas; pero la placa hará que el Señor acepte las ofrendas.",
					"number": 38,
					"id": "0c392a6b-b52a-4f09-90ad-a87e5a57ef59"
				},
				{
					"verse": "»Haz la túnica bordada y de lino, y haz también de lino el turbante. El cinturón ha de ser bordado artísticamente.",
					"number": 39,
					"id": "b0b0f2d3-a3a2-4417-acdc-ecf321909c4a"
				},
				{
					"verse": "A los hijos de Aarón hazles túnicas, cinturones y turbantes que les den esplendor y belleza.",
					"number": 40,
					"id": "8aacbeb2-ca85-432f-977d-04f0d80d4e71"
				},
				{
					"verse": "»Así deberás vestir a tu hermano Aarón y a sus hijos, y luego derramarás aceite sobre su cabeza para darles plena autoridad y consagrarlos como sacerdotes míos.",
					"number": 41,
					"id": "4d78410f-edf6-4baf-8339-e27eef233c30"
				},
				{
					"verse": "Hazles también calzoncillos de lino que les cubran de la cintura a los muslos,",
					"number": 42,
					"id": "9311a11f-548f-42d2-b9e6-dd3735f0ad42"
				},
				{
					"verse": "y que Aarón y sus hijos los lleven puestos cuando entren en la tienda del encuentro, o cuando se acerquen al altar, mientras oficien como sacerdotes en el santuario, para que no cometan ninguna falta y mueran. Ésta es una ley permanente para él y sus descendientes.",
					"number": 43,
					"id": "5372b470-3eb9-4b2c-862d-7f00e93de6a8"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "»Para consagrarlos como mis sacerdotes, esto es lo que debes hacer con ellos: toma un becerro y dos carneros que no tengan ningún defecto;",
					"number": 1,
					"study": "Consagración de Aarón y de sus hijos",
					"id": "fefa863c-e00f-42cb-abc1-3b93b147dcb5"
				},
				{
					"verse": "con la mejor harina de trigo, haz panes y tortas sin levadura, amasadas con aceite, y hojuelas sin levadura rociadas con aceite,",
					"number": 2,
					"id": "c1096f73-42b9-4e39-8f18-6c08dff9bc1d"
				},
				{
					"verse": "y ponlos en un canastillo para llevarlos al santuario, junto con el becerro y los dos carneros.",
					"number": 3,
					"id": "d8246d57-8c77-428f-b2e5-9ff804bf5e70"
				},
				{
					"verse": "Luego lleva a Aarón y a sus hijos a la entrada de la tienda del encuentro, y haz que se bañen;",
					"number": 4,
					"id": "3daaa84d-e5e2-43e8-ad49-8acce52882ee"
				},
				{
					"verse": "toma después las ropas sacerdotales, y viste a Aarón con la túnica y la capa del efod, y con el efod mismo y el pectoral. Ajústale el cinturón del efod;",
					"number": 5,
					"id": "0938f1bf-bc52-4626-a20e-836986634077"
				},
				{
					"verse": "ponle el turbante en la cabeza y, sobre el turbante, la placa que lo consagra como sacerdote.",
					"number": 6,
					"id": "ef089c92-eac4-4045-ad37-59bc101d7cc6"
				},
				{
					"verse": "Toma entonces el aceite de consagrar, y consagra a Aarón como sacerdote, derramando el aceite sobre su cabeza.",
					"number": 7,
					"id": "cdb62867-d42a-497f-8cd2-abced4e0f7ad"
				},
				{
					"verse": "Haz también que se acerquen sus hijos, y vístelos con las túnicas.",
					"number": 8,
					"id": "a50b5591-eace-42ad-84bb-f0e8723a14c0"
				},
				{
					"verse": "Tanto a Aarón como a ellos les ajustarás el cinturón y les acomodarás el turbante. De esta manera les darás plena autoridad, y su sacerdocio será una ley permanente.",
					"number": 9,
					"id": "a867f56c-58a8-4926-9b82-519378963a35"
				},
				{
					"verse": "»Después lleva el becerro hasta la tienda del encuentro, para que Aarón y sus hijos pongan las manos sobre la cabeza del animal,",
					"number": 10,
					"id": "d3967faf-266f-4a28-bf10-783e3a01dba9"
				},
				{
					"verse": "y allí, ante el Señor, a la entrada de la tienda del encuentro, mata al becerro.",
					"number": 11,
					"id": "61a47a6a-7cf2-4dc9-86c5-3f5496e749e8"
				},
				{
					"verse": "Toma entonces con el dedo un poco de su sangre y úntala en los cuernos del altar, y derrama al pie del altar toda la sangre que quede.",
					"number": 12,
					"id": "fd62c8ac-1be2-4c1e-ad91-bcc87c5c5914"
				},
				{
					"verse": "A los intestinos, hígado y riñones, quítales la grasa de que están cubiertos, y quémalos en el altar;",
					"number": 13,
					"id": "e90e4645-475c-4657-ac0d-3df5d18e8453"
				},
				{
					"verse": "pero la carne, la piel y el estiércol del becerro, quémalos en las afueras del campamento, pues es un sacrificio por el pecado.",
					"number": 14,
					"id": "fc12353f-b68c-4230-a024-760399bb80ca"
				},
				{
					"verse": "»Toma uno de los dos carneros, y que Aarón y sus hijos le pongan las manos sobre la cabeza.",
					"number": 15,
					"id": "8b34fb39-2c18-405a-a4e3-b908e69bfb86"
				},
				{
					"verse": "Después mátalo, y rocía con su sangre los costados del altar;",
					"number": 16,
					"id": "eae5c98d-b93f-4f3c-b2b6-b2861be7002f"
				},
				{
					"verse": "luego córtalo en pedazos, lava sus intestinos y sus patas, y ponlas junto con los pedazos y la cabeza.",
					"number": 17,
					"id": "ea8abdc9-2ece-4af3-84f8-bd716dcdeda5"
				},
				{
					"verse": "Entonces ofrece el carnero sobre el altar como holocausto en honor del Señor, como ofrenda quemada de olor agradable.",
					"number": 18,
					"id": "5893e7aa-d023-42aa-8754-42c3e729a047"
				},
				{
					"verse": "»Toma entonces el otro carnero, y que Aarón y sus hijos le pongan las manos sobre la cabeza.",
					"number": 19,
					"id": "0cb65b5e-fcf1-4260-a203-4699ab641b91"
				},
				{
					"verse": "Mata el carnero, toma un poco de su sangre y pónsela a Aarón y a sus hijos en la parte inferior de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho. Luego rocía con el resto de la sangre del carnero los costados del altar.",
					"number": 20,
					"id": "1dbd71cc-67a4-4536-a9a6-841f984c3a06"
				},
				{
					"verse": "Y de la sangre que quede sobre el altar, y del aceite para consagrar, toma un poco y rocíalos sobre Aarón y sobre su ropa, y sobre sus hijos y la ropa de ellos. Así quedarán consagrados Aarón y sus hijos, lo mismo que sus ropas.",
					"number": 21,
					"id": "68fa3cb4-f0e3-4cf2-9326-e32f9cb47281"
				},
				{
					"verse": "»Después toma la grasa que el carnero tiene en la cola y sobre los intestinos y en el hígado, y toma también sus dos riñones y la grasa que los cubre, y su muslo derecho, porque es un carnero para la consagración de sacerdotes.",
					"number": 22,
					"id": "f6d3e59e-dc85-4da8-913f-6727c9a58ca3"
				},
				{
					"verse": "De los panes sin levadura que están en un canastillo ante el Señor, toma un pan redondo, un pan amasado con aceite y una hojuela;",
					"number": 23,
					"id": "cb938996-82ba-46dd-89db-c116d2eff314"
				},
				{
					"verse": "pon todo esto en las manos de Aarón y de sus hijos, y celebra el rito de presentación ante el Señor.",
					"number": 24,
					"id": "c54da77d-8149-412b-aaa9-ff4531a28f43"
				},
				{
					"verse": "Luego retira esto de sus manos y quémalo en el altar, junto con el holocausto de aroma agradable al Señor. Es una ofrenda quemada en honor del Señor.",
					"number": 25,
					"id": "3e9f6980-2b25-4cd9-a3bc-ec8a2e9e6945"
				},
				{
					"verse": "»Para la consagración de Aarón, toma también el pecho del carnero y celebra el rito de presentación ante el Señor. A ti te tocará esa parte.",
					"number": 26,
					"id": "64b20e78-eb78-45c1-959f-0213459cd2a0"
				},
				{
					"verse": "Aparta el pecho presentado como ofrenda especial en ese rito, y el muslo que se ofrece como contribución, pues son las partes que del carnero de la consagración se reservan para Aarón y sus hijos.",
					"number": 27,
					"id": "182cfc66-303c-4670-b340-b8de234b5db1"
				},
				{
					"verse": "Eso será para Aarón y sus hijos. Es una ley permanente para los israelitas: esta ofrenda será una contribución hecha por los israelitas como sacrificio de reconciliación al Señor.",
					"number": 28,
					"id": "6d22f5aa-de08-4d16-afe9-9001eaacf0d9"
				},
				{
					"verse": "»La ropa sagrada de Aarón la heredarán sus descendientes cuando sean consagrados y reciban plena autoridad como sacerdotes.",
					"number": 29,
					"id": "62e40c25-b84b-4bcb-b042-4115e8eb9a0d"
				},
				{
					"verse": "Y el sacerdote descendiente de Aarón que ocupe su lugar y que entre en la tienda del encuentro para oficiar en el santuario, deberá llevar puesta esa ropa durante siete días.",
					"number": 30,
					"id": "5886aa70-7db6-45a2-95f5-403b7a2a409f"
				},
				{
					"verse": "»Toma después el carnero de la consagración, y cuece su carne en un lugar sagrado.",
					"number": 31,
					"id": "e8527fbe-4cb6-41b2-b247-1dc0ba9d7d21"
				},
				{
					"verse": "Aarón y sus descendientes comerán la carne del carnero y el pan del canastillo, a la entrada de la tienda del encuentro.",
					"number": 32,
					"id": "cc017c22-d345-44e7-a1c6-7a0d8e737fd7"
				},
				{
					"verse": "Los comerán porque fueron ofrecidos para obtener el perdón de sus pecados, cuando fueron consagrados y recibieron plena autoridad como sacerdotes. Pero ningún extraño deberá comer de estas cosas, porque son sagradas.",
					"number": 33,
					"id": "4b732f94-e958-487f-b002-c56d295f8c8d"
				},
				{
					"verse": "Y si para el día siguiente queda algo del pan y de la carne de la consagración, quema lo que haya quedado, y que nadie lo coma, porque es sagrado.",
					"number": 34,
					"id": "c47073c2-0ec0-468c-b44f-47bddf589838"
				},
				{
					"verse": "»Haz todo esto con Aarón y sus hijos, de acuerdo con todas mis instrucciones. Dedica siete días a investirlos de autoridad,",
					"number": 35,
					"id": "61daef09-b913-42c8-98a6-1edbe522bba1"
				},
				{
					"verse": "y ofrece cada día un becerro como sacrificio para obtener el perdón de los pecados; purifica el altar, ofreciendo sobre él un sacrificio por el pecado, y derrama aceite sobre él, para consagrarlo.",
					"number": 36,
					"id": "af56bdb6-28f1-4b03-a0e8-3909a4d67b47"
				},
				{
					"verse": "Durante siete días ofrecerás sobre el altar sacrificios por el pecado; así lo consagrarás a Dios, y será un altar santísimo: cualquier cosa que toque el altar quedará consagrada.",
					"number": 37,
					"id": "f2c53b66-22e8-4b5e-8d16-19d0338428ad"
				},
				{
					"verse": "»Diariamente y sin falta debes ofrecer sobre el altar dos corderos de un año.",
					"number": 38,
					"study": "Las ofrendas diarias",
					"id": "b58c7be2-7d5d-47e0-971b-7e27e7de66cf"
				},
				{
					"verse": "Uno de ellos lo ofrecerás por la mañana, y el otro lo ofrecerás al atardecer.",
					"number": 39,
					"id": "ad4b8d3b-a67a-41bd-9072-9ed9a1e02940"
				},
				{
					"verse": "Con el primer cordero ofrecerás unos dos kilos de la mejor harina, mezclada con un litro de aceite de oliva, y derramarás como ofrenda un litro de vino.",
					"number": 40,
					"id": "60fcd6e3-ca44-48ab-be93-40f932f4111d"
				},
				{
					"verse": "Lo mismo harás al atardecer con el otro cordero y con las ofrendas de harina y de vino, ofrendas quemadas de aroma agradable al Señor.",
					"number": 41,
					"id": "47faf553-ec4b-4f8f-bbf3-9b9e9af0263d"
				},
				{
					"verse": "Estas ofrendas quemadas en mi honor son las que de padres a hijos se ofrecerán siempre en mi presencia, a la entrada de la tienda del encuentro, que es donde me encontraré contigo para hablarte.",
					"number": 42,
					"id": "0d59bc95-76e1-4a49-ace4-90715141c922"
				},
				{
					"verse": "Allí me encontraré con los israelitas, y el lugar quedará consagrado por mi presencia.",
					"number": 43,
					"id": "ebc6d5fa-7ee5-4293-9e77-732113195395"
				},
				{
					"verse": "Consagraré la tienda del encuentro y el altar, y consagraré también a Aarón y a sus hijos como sacerdotes míos.",
					"number": 44,
					"id": "a59e4120-0f70-4933-b9a0-7ca24c9cff77"
				},
				{
					"verse": "Yo viviré entre los israelitas, y seré su Dios.",
					"number": 45,
					"id": "2396b34c-6f4a-4c9c-b7c6-5db31afe3344"
				},
				{
					"verse": "Así sabrán que yo soy el Señor su Dios, el que los sacó de Egipto para vivir entre ellos. Yo soy el Señor su Dios.",
					"number": 46,
					"id": "a4b9bdb0-ba88-492d-a067-2aa144640a5c"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "»Haz también un altar de madera de acacia, para quemar incienso.",
					"number": 1,
					"study": "El altar del incienso",
					"id": "563e29b4-bd47-4c39-9fb9-e62a3881804e"
				},
				{
					"verse": "Tiene que ser cuadrado, de cuarenta y cinco centímetros de largo por cuarenta y cinco centímetros de ancho, y de noventa centímetros de altura, y los cuernos del altar deben formar una sola pieza con el altar mismo.",
					"number": 2,
					"id": "76e6e909-b7ca-4924-8d27-babc80cd3682"
				},
				{
					"verse": "Recubre de oro puro su parte superior, sus cuatro lados y sus cuernos, y ponle un ribete de oro alrededor.",
					"number": 3,
					"id": "97ed7c30-4e1f-4eb4-8cdf-867d4901dfb3"
				},
				{
					"verse": "Ponle también unas argollas de oro debajo del ribete, dos en las esquinas de un lado y dos en las esquinas del otro, para pasar por ellas los travesaños con que va a ser transportado.",
					"number": 4,
					"id": "fafb10be-451c-46dd-b278-6c9f76b69f49"
				},
				{
					"verse": "Haz los travesaños de madera de acacia, y recúbrelos de oro.",
					"number": 5,
					"id": "4c6a51e1-c0bb-4a98-88e4-f57b637230f4"
				},
				{
					"verse": "Pon luego el altar ante el velo que está junto al arca de la alianza, ante la tapa que lo cubre, donde yo me encontraré contigo.",
					"number": 6,
					"id": "b3428e39-e71e-4f10-9485-403a2aa672f6"
				},
				{
					"verse": "Todas las mañanas, a la hora de preparar las lámparas, Aarón quemará incienso aromático sobre este altar,",
					"number": 7,
					"id": "f9b2f49c-642b-42fd-8c75-e01f15d139d2"
				},
				{
					"verse": "y lo quemará también al atardecer, a la hora de encender las lámparas. Esto se hará en la presencia del Señor siempre, a través de los siglos.",
					"number": 8,
					"id": "a644cc1e-4acd-4cbf-a7b8-8c28dc951d63"
				},
				{
					"verse": "No ofrezcas sobre este altar ningún otro incienso, ni holocaustos, ni ofrendas de cereales, ni tampoco ofrendas de vino derramado.",
					"number": 9,
					"id": "b6bfed7f-41c8-4011-8dc5-f865b42e0ad2"
				},
				{
					"verse": "Este altar estará completamente consagrado al Señor, y una vez al año ofrecerá Aarón sobre los cuernos del altar la sangre del sacrificio para obtener el perdón de los pecados. Una vez al año, todos los años, sobre este altar se ofrecerá el sacrificio para obtener el perdón de los pecados.»",
					"number": 10,
					"id": "c0a6fdb1-a1ef-439e-9c14-321d10adc0ca"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 11,
					"study": "El dinero del rescate",
					"id": "f6cfeaf2-3576-450c-9be3-8076ebb7bb4d"
				},
				{
					"verse": "«Cuando hagas un censo de los israelitas, cada uno de ellos deberá dar una contribución al Señor como rescate por su vida, a fin de que no haya ninguna plaga mortal con motivo del censo.",
					"number": 12,
					"id": "5c72a2ed-5765-47e7-be30-97982e236c87"
				},
				{
					"verse": "Todo el que sea registrado dará como contribución al Señor cinco gramos de plata, que es la mitad del peso oficial del santuario.",
					"number": 13,
					"id": "aee13603-9c57-45cc-ac47-3789c575dffe"
				},
				{
					"verse": "Todos los registrados de veinte años para arriba darán esta contribución al Señor,",
					"number": 14,
					"id": "383460db-9e02-4607-ac5a-93d43944fd53"
				},
				{
					"verse": "y al dar cada uno al Señor el rescate por su vida, ni el rico dará más de cinco gramos de plata, ni el pobre menos de cinco.",
					"number": 15,
					"id": "68c9a453-2a5f-4799-a0d6-b7c27366f2de"
				},
				{
					"verse": "Así que recogerás la plata que los israelitas den como rescate por su vida, y la entregarás para el culto de la tienda del encuentro. Eso hará que el Señor se acuerde de los israelitas, y de que dieron el rescate por su vida.»",
					"number": 16,
					"id": "9f77d90b-adcf-4172-a999-4065fce4d8dc"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 17,
					"study": "La fuente de bronce",
					"id": "754a7c06-bfa4-4e7f-a541-9a3ee57f1f42"
				},
				{
					"verse": "«Haz una palangana de bronce, con su base del mismo metal, que sirva para lavarse; ponla entre la tienda del encuentro y el altar, y llénala de agua.",
					"number": 18,
					"id": "ab19f6aa-fd42-4d44-9bad-fafd7cbc46e2"
				},
				{
					"verse": "Aarón y sus hijos sacarán agua de allí para lavarse las manos y los pies.",
					"number": 19,
					"id": "547a49e4-b7da-4723-a756-3a8efc3997db"
				},
				{
					"verse": "Y se los lavarán cuando entren en la tienda del encuentro, y cuando se acerquen al altar para oficiar y presentar al Señor la ofrenda quemada. Así no morirán.",
					"number": 20,
					"id": "b56e4c96-63d6-4d54-9bf0-68aa65bcd3cf"
				},
				{
					"verse": "Para que no mueran, deberán lavarse las manos y los pies. Ésta será una ley permanente a través de los siglos para Aarón y sus descendientes.»",
					"number": 21,
					"id": "bc15bc7b-2ca8-4d0a-9823-44bc9518335a"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 22,
					"study": "El aceite de la unción, y el incienso",
					"id": "3c1cfe09-2329-4560-9357-ba60ff57524c"
				},
				{
					"verse": "«Escoge tú mismo las mejores plantas aromáticas: unos seis kilos de la mejor mirra, unos tres kilos de canela y unos tres kilos de caña aromática;",
					"number": 23,
					"id": "db44bf26-3cf0-4a6a-96b2-7d04c3f90a13"
				},
				{
					"verse": "unos seis kilos de casia, pesados según el peso oficial del santuario, y tres litros y medio de aceite de oliva.",
					"number": 24,
					"id": "b283a458-8aff-4a11-98a1-3440b527dc0c"
				},
				{
					"verse": "Haz con todo esto el aceite santo de consagrar, de la misma manera que un perfumero prepara sus perfumes. Éste será el aceite santo de consagrar,",
					"number": 25,
					"id": "9b9e44ba-eb8f-4f6e-874a-513b3f8f1a5c"
				},
				{
					"verse": "y deberás derramarlo sobre la tienda del encuentro, el arca de la alianza,",
					"number": 26,
					"id": "751b3b53-2363-43ba-a595-ff36477b835d"
				},
				{
					"verse": "la mesa con todos sus utensilios, el candelabro con sus utensilios, el altar del incienso,",
					"number": 27,
					"id": "c96a4837-6135-4a23-b8c7-f481d49578bb"
				},
				{
					"verse": "el altar de los holocaustos con todos sus utensilios, y la palangana con su base.",
					"number": 28,
					"id": "5f330ccc-bb6b-4484-b768-2e2c604287cb"
				},
				{
					"verse": "Así los consagrarás y serán cosas santísimas; cualquier cosa que las toque, quedará consagrada.",
					"number": 29,
					"id": "4553afad-b062-4ce6-918f-412d7b3b2f4a"
				},
				{
					"verse": "»Derrama también de ese aceite sobre Aarón y sus hijos, para consagrarlos como mis sacerdotes,",
					"number": 30,
					"id": "1683c3a2-bed2-4b3d-a2bc-7b5936eb1e29"
				},
				{
					"verse": "y di a los israelitas lo siguiente: \"A través de los siglos, éste será mi aceite santo de consagrar.",
					"number": 31,
					"id": "bac61875-1c36-466f-911f-f33048599c87"
				},
				{
					"verse": "No lo derramen sobre cualquier hombre común, ni preparen otro aceite igual a éste. Es un aceite santo, y como cosa santa deben tratarlo.",
					"number": 32,
					"id": "3da4538c-bb9b-4016-81dc-f15ee9ed3067"
				},
				{
					"verse": "Si alguien prepara un aceite igual a éste, o lo derrama sobre cualquier extraño, será eliminado de entre su gente.\"»",
					"number": 33,
					"id": "c648c60d-2171-44e8-bbba-3a7b39117453"
				},
				{
					"verse": "El Señor le dijo a Moisés:\n«Toma una misma cantidad de las siguientes especias: resina, uña aromática, incienso puro y gálbano aromático,",
					"number": 34,
					"id": "6c5de202-5140-49d2-b060-9f8140461115"
				},
				{
					"verse": "y prepara con ellas un incienso puro y santo, mezclándolo todo bien, como un perfumero al hacer sus perfumes.",
					"number": 35,
					"id": "1fa3f62f-05fd-4e99-b4ef-2e07973f5e25"
				},
				{
					"verse": "Muele muy fina una parte, y ponla ante el arca de la alianza, en la tienda del encuentro, o sea donde yo me encontraré contigo. Este incienso será de lo más sagrado para ustedes,",
					"number": 36,
					"id": "40e48610-ee0e-4bea-a4ba-cc8d6d418d80"
				},
				{
					"verse": "y no deben preparar para su propio uso otro incienso igual a éste que has preparado. Es del Señor, y para ti será una cosa sagrada.",
					"number": 37,
					"id": "92dc1a35-a8e2-46eb-807c-726b0c2ba78c"
				},
				{
					"verse": "El que prepare un incienso igual para disfrutar de su aroma, será eliminado de entre su gente.»",
					"number": 38,
					"id": "33a54e93-314b-483b-b0b6-9a56379a1a5f"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "Llamamiento de Bezaleel y de Aholiab",
					"id": "756763d6-1681-4489-965b-de597ec17b21"
				},
				{
					"verse": "«Mira, de la tribu de Judá he escogido a Besalel, hijo de Urí y nieto de Hur,",
					"number": 2,
					"id": "640fac17-a1bc-49bb-99ed-e3afe1f6b0f0"
				},
				{
					"verse": "y lo he llenado del espíritu de Dios, y de sabiduría, entendimiento, conocimientos y capacidad creativa,",
					"number": 3,
					"id": "ffe9054d-a2d8-44b9-9a58-e3511a10d300"
				},
				{
					"verse": "para hacer diseños y trabajos en oro, plata y bronce,",
					"number": 4,
					"id": "f34f60cc-928f-4d70-a128-c0b6f514b14a"
				},
				{
					"verse": "para tallar y montar piedras preciosas, para tallar madera y para hacer cualquier trabajo artístico.",
					"number": 5,
					"id": "03a06227-90df-4823-9c94-f20d8d02be2f"
				},
				{
					"verse": "Le he puesto como ayudante a Oholiab, hijo de Ahisamac, que es de la tribu de Dan. Y a todos los sabios les he dado más sabiduría, a fin de que hagan todo lo que te he ordenado:",
					"number": 6,
					"id": "6a2502ee-9835-47b8-8ff3-9e2a98c16dc1"
				},
				{
					"verse": "la tienda del encuentro, el arca de la alianza, la tapa que va sobre el arca, todos los utensilios de la tienda,",
					"number": 7,
					"id": "754fdd26-4270-4265-83f8-ab6591ba0933"
				},
				{
					"verse": "la mesa con sus utensilios, el candelabro de oro puro con sus utensilios, el altar del incienso,",
					"number": 8,
					"id": "bb1c4d25-4170-4838-b5f8-b071393175c4"
				},
				{
					"verse": "el altar de los holocaustos con sus utensilios, la palangana con su base,",
					"number": 9,
					"id": "781ff74c-fcdf-425f-bbe8-eea29c55e77f"
				},
				{
					"verse": "la ropa tejida, es decir, la ropa especial del sacerdote Aarón y la ropa de sus hijos para cuando oficien como sacerdotes,",
					"number": 10,
					"id": "5f968a2b-3f9f-41d6-a8d0-ce43fa2b00f7"
				},
				{
					"verse": "el aceite de consagrar y el incienso aromático para el santuario. Ellos deben hacerlo todo tal como te lo he ordenado.»",
					"number": 11,
					"id": "9a2ecc7f-ddae-49d7-907e-a2b9bceb0136"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 12,
					"study": "El día de reposo como señal",
					"id": "04528b42-b771-4575-b849-bf598039522c"
				},
				{
					"verse": "«Habla tú mismo con los israelitas y diles lo siguiente: \"Deben respetar mis sábados, porque ésa es la señal entre ustedes y yo a través de los siglos, para que se sepa que yo, el Señor, los he escogido a ustedes.",
					"number": 13,
					"id": "2af8921e-2cc0-41f9-a1e6-6f9fffa59720"
				},
				{
					"verse": "El sábado será sagrado para ustedes, y deberán respetarlo. El que no respete ese día, será condenado a muerte. Además, la persona que trabaje en ese día será eliminada de entre su gente.",
					"number": 14,
					"id": "ce1ca997-1974-4e29-aae5-c812e54f7789"
				},
				{
					"verse": "Se podrá trabajar durante seis días, pero el día séptimo será día de reposo consagrado al Señor. Cualquiera que trabaje en el sábado, será condenado a muerte.\"",
					"number": 15,
					"id": "5040990b-df2d-4354-a72f-6e0690f667e8"
				},
				{
					"verse": "Así que los israelitas han de respetar la práctica de reposar en el sábado como una alianza eterna a través de los siglos.",
					"number": 16,
					"id": "34a10c82-b66a-4218-9743-443e491b829a"
				},
				{
					"verse": "Será una señal permanente entre los israelitas y yo.»\nPorque el Señor hizo el cielo y la tierra en seis días, y el día séptimo dejó de trabajar y descansó.",
					"number": 17,
					"id": "2240b2ec-6ef8-4b81-a307-135ec7ca6e07"
				},
				{
					"verse": "Cuando el Señor dejó de hablar con Moisés en el monte Sinaí, le entregó dos tablas de piedra con la ley escrita por el dedo mismo de Dios.",
					"number": 18,
					"study": "El becerro de oro",
					"id": "1a01b01a-e1da-43cf-98c8-ce3deb6dc046"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "Al ver los israelitas que Moisés tardaba en bajar del monte, se juntaron alrededor de Aarón y le dijeron:\n—Anda, haznos dioses que nos guíen, porque no sabemos qué le ha pasado a este Moisés que nos sacó de Egipto.",
					"number": 1,
					"id": "0a259ebc-1b34-4c2a-a02c-68dc7ab38898"
				},
				{
					"verse": "Y Aarón les contestó:\n—Quítenles a sus mujeres, hijos e hijas, los aretes de oro que llevan en las orejas, y tráiganmelos aquí.",
					"number": 2,
					"id": "0a753313-08cb-4001-8fab-9f620ab5f3a5"
				},
				{
					"verse": "Todos se quitaron los aretes de oro que llevaban en las orejas, y se los llevaron a Aarón,",
					"number": 3,
					"id": "108e66a5-6637-46b1-b4d4-99d5bd118078"
				},
				{
					"verse": "quien los recibió, y fundió el oro, y con un cincel lo trabajó hasta darle la forma de un becerro. Entonces todos dijeron:\n—¡Israel, éste es tu dios, que te sacó de Egipto!",
					"number": 4,
					"id": "f01d7a47-8926-414a-9a6c-55735908ed66"
				},
				{
					"verse": "Cuando Aarón vio esto, construyó un altar ante el becerro, y luego gritó:\n—¡Mañana haremos fiesta en honor del Señor!",
					"number": 5,
					"id": "f05099f6-6e9c-46d8-bdbd-1c6daffcb5d3"
				},
				{
					"verse": "Al día siguiente por la mañana se levantaron y ofrecieron holocaustos y sacrificios de reconciliación. Después el pueblo se sentó a comer y beber, y luego se levantaron a divertirse.",
					"number": 6,
					"id": "7e12bcb2-26f3-4523-a3cf-a5f3fbb2f40c"
				},
				{
					"verse": "Entonces el Señor le dijo a Moisés:\n—Anda, baja, porque tu pueblo, el que sacaste de Egipto, se ha echado a perder.",
					"number": 7,
					"id": "4dbd84a1-01f5-4f58-8fc3-ce1d17cce676"
				},
				{
					"verse": "Muy pronto se han apartado del camino que yo les ordené seguir. Se han hecho un becerro de oro fundido, y lo están adorando y presentándole ofrendas; y dicen: \"¡Israel, éste es tu dios, que te sacó de Egipto!\"",
					"number": 8,
					"id": "2da9b20d-4541-4c01-a981-b1c4abaec772"
				},
				{
					"verse": "Además, el Señor le dijo a Moisés:\n—Me he fijado en esta gente, y me he dado cuenta de que son muy tercos.",
					"number": 9,
					"id": "bbd19e50-8e30-4535-85f5-a88d908f6c1b"
				},
				{
					"verse": "¡Ahora déjame en paz, que estoy ardiendo de enojo y voy a acabar con ellos! Pero de ti voy a hacer una gran nación.",
					"number": 10,
					"id": "6f632fed-615b-4edc-b40d-e81e8613b43f"
				},
				{
					"verse": "Moisés, sin embargo, trató de calmar al Señor su Dios con estas palabras:\n—Señor, ¿por qué vas a arder de enojo contra tu pueblo, el que tú mismo sacaste de Egipto con gran despliegue de poder?",
					"number": 11,
					"id": "29fad20b-a62a-4646-9e9a-f08b13554790"
				},
				{
					"verse": "¿Cómo vas a dejar que digan los egipcios: \"Dios los sacó con la mala intención de matarlos en las montañas, para borrarlos de la superficie de la tierra\"? Deja ya de arder de enojo; renuncia a la idea de hacer daño a tu pueblo.",
					"number": 12,
					"id": "79335e25-3653-4423-9620-0aa64e17890a"
				},
				{
					"verse": "Acuérdate de tus siervos Abraham, Isaac e Israel, a quienes juraste por ti mismo y les dijiste: \"Haré que los descendientes de ustedes sean tan numerosos como las estrellas del cielo, y toda esta tierra que les he prometido a ustedes se la daré como su herencia para siempre.\"",
					"number": 13,
					"id": "851a5864-2c63-4337-a81b-8c69bec05a5b"
				},
				{
					"verse": "El Señor renunció a la idea que había expresado de hacer daño a su pueblo.",
					"number": 14,
					"id": "e170d212-90ba-4c70-8e3e-81612d84e92c"
				},
				{
					"verse": "Entonces Moisés se dispuso a bajar del monte, trayendo en sus manos las dos tablas de la ley, las cuales estaban escritas por los dos lados.",
					"number": 15,
					"id": "4dd86ac2-8cb1-4cb8-adf9-9f48020aacf9"
				},
				{
					"verse": "Dios mismo había hecho las tablas, y Dios mismo había grabado lo que estaba escrito en ellas.",
					"number": 16,
					"id": "f7ce77ce-ced7-4bc4-b3c1-b46dab42bbca"
				},
				{
					"verse": "Cuando Josué escuchó los gritos de la gente, le dijo a Moisés:\n—Se oyen gritos de guerra en el campamento.",
					"number": 17,
					"id": "e874e6a3-aa90-4c7d-b9b6-7e0d4779a731"
				},
				{
					"verse": "Pero Moisés contestó:\n—No son cantos alegres de victoria, ni son cantos tristes de derrota; son otros cantos los que escucho.",
					"number": 18,
					"id": "fecde50c-08d9-45ba-8ad7-25bdc185a292"
				},
				{
					"verse": "En cuanto Moisés se acercó al campamento y vio el becerro y los bailes, ardió de enojo y arrojó de sus manos las tablas, haciéndolas pedazos al pie del monte;",
					"number": 19,
					"id": "7aee1d42-90e3-4697-b7bb-d5c8f664dc24"
				},
				{
					"verse": "en seguida agarró el becerro y lo arrojó al fuego, luego lo molió hasta hacerlo polvo, y el polvo lo roció sobre el agua; entonces hizo que los israelitas bebieran de aquella agua.",
					"number": 20,
					"id": "fbeca3b1-8729-462f-9e77-9ab5c21976dd"
				},
				{
					"verse": "Y le dijo a Aarón:\n—¿Qué te hizo este pueblo, que le has hecho cometer un pecado tan grande?",
					"number": 21,
					"id": "a40221fd-d64c-4beb-a9ff-87772696943f"
				},
				{
					"verse": "Y Aarón contestó:\n—Señor mío, no te enojes conmigo. Tú bien sabes que a esta gente le gusta hacer lo malo.",
					"number": 22,
					"id": "cb0d2dad-bccd-4913-802c-91767b4b5cf0"
				},
				{
					"verse": "Ellos me dijeron: \"Haznos un dios que nos guíe, porque no sabemos qué pudo haberle pasado a este Moisés que nos sacó de Egipto.\"",
					"number": 23,
					"id": "c32a6efa-3683-46c7-8c51-46e2f4e06fda"
				},
				{
					"verse": "Yo les contesté: \"El que tenga oro, que lo aparte.\" Ellos me dieron el oro, yo lo eché en el fuego, ¡y salió este becerro!",
					"number": 24,
					"id": "0be41a40-3396-4c8c-a23f-27a3e62b388d"
				},
				{
					"verse": "Moisés se fijó en que el pueblo estaba desenfrenado y expuesto a las burlas de sus enemigos, pues Aarón no lo había controlado,",
					"number": 25,
					"id": "ed4b8593-10ab-4b50-a30b-e17dddb63ba2"
				},
				{
					"verse": "así que se puso de pie a la entrada del campamento y dijo:\n—Los que estén de parte del Señor, júntense conmigo.\nY todos los levitas se le unieron.",
					"number": 26,
					"id": "0b9431f9-3836-4950-aaf4-be928b170c9b"
				},
				{
					"verse": "Entonces Moisés les dijo:\n—Así dice el Señor, el Dios de Israel: \"Tome cada uno de ustedes la espada, regresen al campamento, y vayan de puerta en puerta, matando cada uno de ustedes a su hermano, amigo o vecino.\"",
					"number": 27,
					"id": "785a2648-aa93-478e-872f-064fecf966ac"
				},
				{
					"verse": "Los levitas cumplieron las órdenes de Moisés, y ese día murieron como tres mil hombres.",
					"number": 28,
					"id": "91e460be-2986-4bdb-a16c-1bca3b22effb"
				},
				{
					"verse": "Entonces Moisés dijo:\n—Hoy reciben ustedes plena autoridad ante el Señor, por haberse opuesto unos a su hijo y otros a su hermano. Así que hoy el Señor los bendice.",
					"number": 29,
					"id": "30f0b494-b7e8-467f-82de-41909bb35523"
				},
				{
					"verse": "Al día siguiente, Moisés dijo a la gente:\n—Ustedes han cometido un gran pecado. Ahora voy a tener que subir a donde está el Señor, a ver si consigo que los perdone.",
					"number": 30,
					"id": "bdfdccaa-6213-441b-832e-9d92decb4271"
				},
				{
					"verse": "Y así Moisés volvió a donde estaba el Señor, y le dijo:\n—Realmente el pueblo cometió un gran pecado al hacerse un dios de oro.",
					"number": 31,
					"id": "170a04f6-50ab-4315-8592-d9ca20ec10bd"
				},
				{
					"verse": "Yo te ruego que los perdones; pero si no los perdonas, ¡borra mi nombre del libro que has escrito!",
					"number": 32,
					"id": "10a159d5-b4ee-4c62-86a3-091867d1c8fd"
				},
				{
					"verse": "Pero el Señor le contestó:\n—Sólo borraré de mi libro al que peque contra mí.",
					"number": 33,
					"id": "adcbf437-1dcd-459a-bfd5-d19ef488f145"
				},
				{
					"verse": "Así que, anda, lleva al pueblo al lugar que te dije. Mi ángel te guiará. Y cuando llegue el día del castigo, yo los castigaré por su pecado.",
					"number": 34,
					"id": "d4f70d78-053d-4e1e-878b-d279aaebf511"
				},
				{
					"verse": "Y el Señor envió una plaga sobre el pueblo por haber adorado al becerro que Aarón les hizo.",
					"number": 35,
					"id": "3abab8c9-4a55-411f-ad08-19e01a902233"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:\n—Anda, vete de aquí con el pueblo que sacaste de Egipto. Vayan a la tierra que prometí a Abraham, Isaac y Jacob que daría a sus descendientes.",
					"number": 1,
					"study": "La presencia de Dios prometida",
					"id": "c9daf27f-8d92-4ece-96da-145e601b5e8d"
				},
				{
					"verse": "Yo enviaré mi ángel para que te guíe, y echaré fuera del país a los cananeos, amorreos, hititas, ferezeos, heveos y jebuseos.",
					"number": 2,
					"id": "c24a07ef-b456-4501-af3d-1276422aa767"
				},
				{
					"verse": "Vayan a la tierra donde la leche y la miel corren como el agua. Pero yo no iré entre ustedes, no vaya a ser que los destruya en el camino, pues ustedes son gente muy terca.",
					"number": 3,
					"id": "b36cae58-4f0a-47a0-a601-cd6f7e780c2f"
				},
				{
					"verse": "El pueblo se entristeció al escuchar estas duras palabras, y nadie se puso sus joyas,",
					"number": 4,
					"id": "64558e1d-1a06-4fe5-a3a5-891e1dd7b9a7"
				},
				{
					"verse": "pues el Señor le había dicho a Moisés:\n—Diles a los israelitas: \"Ustedes son gente muy terca. ¡Si yo estuviera entre ustedes aun por un momento, terminaría por destruirlos! Quítense ahora mismo sus joyas, y ya veré entonces qué hacer con ustedes.\"",
					"number": 5,
					"id": "fc801b96-4e99-4f5a-a451-0356d46dbea9"
				},
				{
					"verse": "Y así, a partir del monte Horeb, los israelitas dejaron de usar sus joyas.",
					"number": 6,
					"id": "28bc7fe0-6067-4369-b593-57f6b481e062"
				},
				{
					"verse": "Moisés tomó la tienda de campaña y la puso a cierta distancia fuera del campamento, y la llamó tienda del encuentro con Dios. Cuando alguien quería consultar al Señor, iba a la tienda, la cual estaba fuera del campamento.",
					"number": 7,
					"id": "ffba2fbd-a12d-44a9-8501-cce15500e130"
				},
				{
					"verse": "Y cuando Moisés iba a la tienda, toda la gente se levantaba y permanecía de pie a la entrada de su propia tienda de campaña, siguiendo a Moisés con la mirada hasta que éste entraba en la tienda.",
					"number": 8,
					"id": "d2bb9937-b9ae-4f96-b591-ef39ceaf3fe0"
				},
				{
					"verse": "En cuanto Moisés entraba en ella, la columna de nube bajaba y se detenía a la entrada de la tienda, mientras el Señor hablaba a Moisés.",
					"number": 9,
					"id": "6a41f9ec-c715-4798-807b-79fe437b468a"
				},
				{
					"verse": "Y cuando la gente veía que la columna de nube se detenía a la entrada de la tienda, cada uno se arrodillaba a la entrada de su propia tienda en actitud de adoración.",
					"number": 10,
					"id": "3f43db99-785c-4172-b25a-1f96eb926669"
				},
				{
					"verse": "Dios hablaba con Moisés cara a cara, como quien habla con un amigo, y después Moisés regresaba al campamento. Pero su ayudante, el joven Josué, hijo de Nun, nunca se apartaba del interior de la tienda.",
					"number": 11,
					"id": "3dcdb6c0-09ff-4b24-a408-3d56738bb9b2"
				},
				{
					"verse": "Moisés le dijo al Señor:\n—Mira, tú me pides que yo dirija a este pueblo, pero no me dices a quién vas a enviar conmigo. También dices que tienes mucha confianza en mí y que me he ganado tu favor.",
					"number": 12,
					"id": "125234e0-1c8b-4065-a7a5-9f25e270250c"
				},
				{
					"verse": "Pues si esto es cierto, hazme saber tus planes, para que yo pueda tener confianza en ti y pueda seguir contando con tu favor. Ten en cuenta que este pueblo es tu pueblo.",
					"number": 13,
					"id": "08aae7c7-f5a5-4896-89ca-cb78fe43066a"
				},
				{
					"verse": "—Yo mismo te acompañaré y te haré descansar —dijo el Señor.",
					"number": 14,
					"id": "f83fe42d-3ddc-43e6-9443-2ebab7ad9b88"
				},
				{
					"verse": "Pero Moisés le respondió:\n—Si tú mismo no vas a acompañarnos, no nos hagas salir de aquí.",
					"number": 15,
					"id": "d4540015-7c71-4a94-8d44-cbaf4677bb58"
				},
				{
					"verse": "Porque si tú no nos acompañas, ¿de qué otra manera podrá saberse que tu pueblo y yo contamos con tu favor? Sólo así tu pueblo y yo podremos distinguirnos de todos los otros pueblos de la tierra.",
					"number": 16,
					"id": "6a8e1ae9-0285-466c-95f2-5b63bf55d8cf"
				},
				{
					"verse": "—Esto que has dicho también lo voy a hacer, porque tengo confianza en ti y te has ganado mi favor —le afirmó el Señor.",
					"number": 17,
					"id": "1951888b-13d1-4226-922d-6018ba199e97"
				},
				{
					"verse": "—¡Déjame ver tu gloria! —suplicó Moisés.",
					"number": 18,
					"id": "49c9a4c5-68ad-4f81-b09e-21ea3355ffa8"
				},
				{
					"verse": "Pero el Señor contestó:\n—Voy a hacer pasar toda mi bondad delante de ti, y delante de ti pronunciaré mi nombre. Tendré misericordia de quien yo quiera, y tendré compasión también de quien yo quiera.",
					"number": 19,
					"id": "fbd1970a-ff41-49f2-a300-847d101ddff4"
				},
				{
					"verse": "Pero te aclaro que no podrás ver mi rostro, porque ningún hombre podrá verme y seguir viviendo.",
					"number": 20,
					"id": "15033656-9250-43ec-bf2d-5747c7e7bc1b"
				},
				{
					"verse": "Dijo también el Señor:\n—Mira, aquí junto a mí hay un lugar. Ponte de pie sobre la roca.",
					"number": 21,
					"id": "71444bd4-8ad9-4d94-93a2-8d6973e84785"
				},
				{
					"verse": "Cuando pase mi gloria, te pondré en un hueco de la roca y te cubriré con mi mano hasta que yo haya pasado.",
					"number": 22,
					"id": "cf6ca0a9-6066-40c4-9a9f-8c4cf245ff5c"
				},
				{
					"verse": "Después quitaré mi mano, y podrás ver mis espaldas; pero mi rostro no debe ser visto.",
					"number": 23,
					"id": "5ebae617-94e1-4fe8-a14c-970e6af5fd45"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "El Señor le dijo a Moisés:\n—Corta tú mismo dos tablas de piedra iguales a las primeras, para que yo escriba en ellas las mismas palabras que estaban escritas en las primeras tablas, las que hiciste pedazos.",
					"number": 1,
					"study": "El pacto renovado",
					"id": "48e0b1ae-1208-4705-a435-796bafb3519a"
				},
				{
					"verse": "Prepárate también para subir al monte Sinaí mañana por la mañana, y preséntate ante mí en la parte más alta del monte.",
					"number": 2,
					"id": "9c442572-4649-4812-9383-4a84c4d37b65"
				},
				{
					"verse": "Nadie debe subir contigo, ni se debe ver a nadie por todo el monte; tampoco debe haber ovejas o vacas pastando frente al monte.",
					"number": 3,
					"id": "7f9554e3-164e-4bd3-b9fc-03b047314fe2"
				},
				{
					"verse": "Moisés cortó dos tablas de piedra iguales a las primeras. Al día siguiente, muy temprano, tomó las dos tablas de piedra y subió al monte Sinaí, tal como el Señor se lo había ordenado.",
					"number": 4,
					"id": "721c9420-bc75-439c-b11a-f7da3d7ae387"
				},
				{
					"verse": "Entonces el Señor bajó en una nube y estuvo allí con Moisés, y pronunció su propio nombre.",
					"number": 5,
					"id": "b62d6285-5aa5-4a7d-ad17-5b95c4911472"
				},
				{
					"verse": "Pasó delante de Moisés, diciendo en voz alta:\n—¡El Señor! ¡El Señor! ¡Dios tierno y compasivo, paciente y grande en amor y verdad!",
					"number": 6,
					"id": "cd97744c-8ffe-4993-b34a-03e209135fe6"
				},
				{
					"verse": "Por mil generaciones se mantiene fiel en su amor y perdona la maldad, la rebeldía y el pecado; pero no deja sin castigo al culpable, sino que castiga la maldad de los padres en los hijos y en los nietos, en los bisnietos y en los tataranietos.",
					"number": 7,
					"id": "eedc76a7-1f7f-4fe4-b6c1-8f1a85fea26f"
				},
				{
					"verse": "Rápidamente Moisés se inclinó hasta tocar el suelo con la frente, y adoró al Señor",
					"number": 8,
					"id": "bd5971d7-fd93-48d3-ac14-c6e964f04561"
				},
				{
					"verse": "diciendo:\n—¡Señor! ¡Señor! Si en verdad me he ganado tu favor, acompáñanos. Esta gente es realmente muy terca, pero perdónanos nuestros pecados y maldad, y acéptanos como tu pueblo.",
					"number": 9,
					"id": "a1f02405-1858-4305-83e6-713f3adeedfb"
				},
				{
					"verse": "El Señor dijo:\n«Pongan atención: yo hago ahora una alianza ante todo tu pueblo. Voy a hacer cosas maravillosas que no han sido hechas en ninguna otra nación de la tierra, y toda la gente entre la que ustedes se encuentran verá lo que el Señor puede hacer, pues será maravilloso lo que yo haré con ustedes.",
					"number": 10,
					"id": "b67ab960-3c8b-4ead-8d40-3a98440cb463"
				},
				{
					"verse": "»Cumplan lo que les he ordenado hoy, y yo arrojaré de la presencia de ustedes a los amorreos, cananeos, hititas, ferezeos, heveos y jebuseos.",
					"number": 11,
					"study": "Advertencia contra la idolatría de Canaán",
					"id": "e30922d8-fb0f-4f7e-a33f-90d4871acaea"
				},
				{
					"verse": "»No hagan ningún pacto con los que viven en el país al que van a entrar, para que no los hagan caer en sus redes.",
					"number": 12,
					"id": "9e5e19b5-b1ac-4926-9cc0-15e0d076c3d7"
				},
				{
					"verse": "Al contrario, derriben sus altares y destrocen por completo sus piedras y troncos sagrados.",
					"number": 13,
					"id": "0396d4a2-5eda-4023-abec-4eb440407490"
				},
				{
					"verse": "»No adoren a ningún otro dios, porque el Señor es celoso. Su nombre es Dios celoso.",
					"number": 14,
					"id": "e2af6ba2-5f3a-4dfa-9d44-734da75c4b55"
				},
				{
					"verse": "»No hagan ningún pacto con los que viven en esa tierra, no sea que cuando ellos se rebajen a adorar a sus dioses y les presenten ofrendas, los inviten a ustedes y ustedes coman también de esas ofrendas,",
					"number": 15,
					"id": "690e626e-0066-44ac-ade6-12601124e712"
				},
				{
					"verse": "o casen ellos a sus hijas con los hijos de ustedes, y cuando ellas cometan inmoralidades al adorar a sus dioses, hagan que los hijos de ustedes también se rebajen a adorarlos.",
					"number": 16,
					"id": "cb13677c-7aea-4fb2-885a-2f5c28653934"
				},
				{
					"verse": "»Jamás se hagan ustedes ídolos de metal fundido.",
					"number": 17,
					"id": "eb7e0333-9be7-4805-9f62-c2cc01c06411"
				},
				{
					"verse": "»Celebren la fiesta del pan sin levadura y, de acuerdo con lo que les he ordenado, coman pan sin levadura durante siete días. La fecha señalada es el mes de Abib, porque en ese mes salieron de Egipto.",
					"number": 18,
					"study": "Fiestas anuales",
					"id": "38380fe3-49a0-4c55-abc0-e63165409469"
				},
				{
					"verse": "»Todo primer hijo que ustedes tengan, será para mí, lo mismo que toda primera cría de sus vacas, ovejas y cabras, si la cría es un macho.",
					"number": 19,
					"id": "6e1ae84a-e004-4c97-a9fb-1a6e59406800"
				},
				{
					"verse": "En el caso de la primera cría de una asna, deben dar un cordero o un cabrito en lugar del asno; pero si no lo dan, le romperán el cuello al asno. También deben dar una ofrenda en lugar de cada hijo mayor. Y nadie ha de venir a verme si no trae algo.",
					"number": 20,
					"id": "78ca2522-be5d-483f-a913-a6fd8661778f"
				},
				{
					"verse": "»Trabajen durante seis días, pero el día séptimo deben descansar, aun en tiempo de siembra o de cosecha.",
					"number": 21,
					"id": "c804acd4-45cf-4a69-a32f-be8d6e357057"
				},
				{
					"verse": "»Celebren la fiesta de las Semanas, la de los primeros frutos de la cosecha de trigo, y la de la cosecha de fin del año.",
					"number": 22,
					"id": "30cc2df7-6387-46b1-9b48-8177d077cbd2"
				},
				{
					"verse": "»Todos los hombres se presentarán tres veces al año ante el Señor, el Dios de Israel.",
					"number": 23,
					"id": "2e7c8024-40d3-4577-92bf-491ccd34a73a"
				},
				{
					"verse": "Yo voy a arrojar de la presencia de ustedes a las demás naciones, y extenderé el territorio de ustedes. Así nadie tratará de adueñarse de su tierra mientras ustedes van a presentarse ante el Señor su Dios tres veces al año.",
					"number": 24,
					"id": "5b86d354-b6ed-4238-9710-851a7c37d05f"
				},
				{
					"verse": "»En los sacrificios de animales, no ofrezcan juntos la sangre y el pan con levadura, ni guarden para el día siguiente lo que sobre del animal sacrificado en la Pascua.",
					"number": 25,
					"id": "f13f98dc-5590-456a-ac6a-7e6c736de840"
				},
				{
					"verse": "»Deben llevar los mejores primeros frutos de su tierra al templo del Señor su Dios.\n»No cocinen cabritos en la leche de su madre.»",
					"number": 26,
					"id": "f3308af6-1f51-4f25-8103-33c9a8d7cfa2"
				},
				{
					"verse": "El Señor le dijo a Moisés: «Escribe estas palabras, porque ellas son la base de la alianza que yo hago contigo y con los israelitas.»",
					"number": 27,
					"study": "Moisés y las tablas de la ley",
					"id": "3e969086-d976-485b-a360-2ea369e109c1"
				},
				{
					"verse": "Moisés se quedó allí con el Señor cuarenta días y cuarenta noches, sin comer ni beber. Allí escribió sobre las tablas las palabras de la alianza, es decir, los diez mandamientos.",
					"number": 28,
					"id": "6ded425f-fd5f-45c5-bfea-ff369f1c80d8"
				},
				{
					"verse": "Después bajó Moisés del monte Sinaí llevando las dos tablas de la ley; pero al bajar del monte no se dio cuenta de que su cara resplandecía por haber hablado con el Señor.",
					"number": 29,
					"id": "5b4425fa-c963-48b7-bfa6-564f3f26801a"
				},
				{
					"verse": "Cuando Aarón y todos los israelitas vieron que la cara de Moisés resplandecía, sintieron miedo y no se acercaron a él.",
					"number": 30,
					"id": "355ab4f8-5cd0-4d09-a2b2-8ccfbd91df71"
				},
				{
					"verse": "Pero Moisés los llamó, y cuando Aarón y todos los jefes de la comunidad volvieron a donde estaba Moisés, él habló con ellos.",
					"number": 31,
					"id": "d663caf7-a8f7-4bff-b88c-68049a4af125"
				},
				{
					"verse": "Poco después se acercaron todos los israelitas, y Moisés les dio todas las órdenes que el Señor le había dado en el monte Sinaí.",
					"number": 32,
					"id": "42cd4cb1-9727-4f9d-a336-709b381595c7"
				},
				{
					"verse": "Luego que terminó de hablar con ellos, se puso un velo sobre la cara.",
					"number": 33,
					"id": "a89bdfb6-d0a2-40fc-928c-36e72d9c6cdf"
				},
				{
					"verse": "Cuando Moisés entraba a la presencia del Señor para hablar con él, se quitaba el velo y se quedaba así hasta que salía. Entonces comunicaba a los israelitas las órdenes que había recibido del Señor.",
					"number": 34,
					"id": "5148c380-1348-4cdb-be23-044b5ec2c28f"
				},
				{
					"verse": "Al ver los israelitas que la cara de Moisés resplandecía, él volvía a ponerse el velo sobre la cara, y se lo dejaba puesto hasta que entraba a hablar de nuevo con el Señor.",
					"number": 35,
					"id": "ef347a4b-2e1c-4c0c-a06a-7c55532dce27"
				}
			]
		},
		{
			"chapter": "35",
			"vers": [
				{
					"verse": "Moisés reunió a toda la comunidad israelita y les dijo: «El Señor me ha dado órdenes de que se haga lo siguiente:",
					"number": 1,
					"study": "Reglamento del día de reposo",
					"id": "3197b2bf-91fc-4362-830d-3425388b3fb6"
				},
				{
					"verse": "Se podrá trabajar durante seis días, pero el día séptimo será para ustedes un día sagrado, de completo reposo en honor del Señor. Cualquiera que en ese día trabaje, será condenado a muerte.",
					"number": 2,
					"id": "2d305a2f-2353-45d3-99ab-e93c0ab1e0da"
				},
				{
					"verse": "Dondequiera que ustedes vivan, ni siquiera fuego deberán hacer en el sábado.»",
					"number": 3,
					"id": "3693478c-7362-41ea-a479-5a4ddcc572aa"
				},
				{
					"verse": "Moisés se dirigió a toda la comunidad israelita, y les dijo: «Esto es lo que el Señor ha ordenado que se haga:",
					"number": 4,
					"study": "La ofrenda para el tabernáculo",
					"id": "b7e24854-dc28-43a0-9bc3-aa124b428b06"
				},
				{
					"verse": "Recojan entre ustedes una ofrenda para el Señor. Todos los que quieran dar su ofrenda al Señor voluntariamente y de corazón, deben traer oro, plata, bronce,",
					"number": 5,
					"id": "13624537-2cb5-4c3f-88dd-90ff47d735dd"
				},
				{
					"verse": "telas moradas, telas de púrpura y telas rojas, lino fino, pelo de cabra,",
					"number": 6,
					"id": "e9426893-b2e1-40a7-ad3e-2ae741a91700"
				},
				{
					"verse": "pieles de carnero teñidas de rojo, pieles finas, madera de acacia,",
					"number": 7,
					"id": "63679f34-56f6-444f-b0c2-fce0c91d4d0c"
				},
				{
					"verse": "aceite para lámparas, perfumes para el aceite de consagrar y para el incienso aromático,",
					"number": 8,
					"id": "13aae1b9-0882-4f7d-baa1-dd3de73fc14d"
				},
				{
					"verse": "piedras de cornalina y otras piedras finas para montarlas en el efod y el pectoral del sumo sacerdote.",
					"number": 9,
					"id": "b19ecefc-060f-4317-8835-6d026e1f3c23"
				},
				{
					"verse": "»Todos los que tengan capacidad artística, deben venir y hacer todo lo que el Señor ha ordenado:",
					"number": 10,
					"study": "La obra del tabernáculo",
					"id": "bd80dbfb-ae25-4e0b-b171-04bf952014e5"
				},
				{
					"verse": "el santuario con su tienda de campaña, la cubierta de la tienda de campaña, sus ganchos, sus tablas, sus travesaños, sus postes, sus bases,",
					"number": 11,
					"id": "916d774a-1605-46a7-9f1e-04150a8916e4"
				},
				{
					"verse": "el arca con los travesaños y la tapa, y el velo que lo cubre,",
					"number": 12,
					"id": "c697342b-1c19-448c-a5f6-74f17438ac56"
				},
				{
					"verse": "la mesa con sus travesaños y todos sus utensilios, el pan que se consagra al Señor,",
					"number": 13,
					"id": "cded263d-92cb-4c49-9d4b-b6759a08616d"
				},
				{
					"verse": "el candelabro para el alumbrado, con sus utensilios y sus lámparas, el aceite para las lámparas,",
					"number": 14,
					"id": "d858617f-39a8-44a9-a17d-45903e0138f3"
				},
				{
					"verse": "el altar del incienso con sus travesaños, el aceite de consagrar, el incienso aromático, la cortina para la entrada del santuario,",
					"number": 15,
					"id": "e6198f76-310b-4d58-9a29-6698eaef52b7"
				},
				{
					"verse": "el altar de los holocaustos con su rejilla de bronce, sus travesaños y todos sus utensilios, la palangana con su base,",
					"number": 16,
					"id": "69c90275-31c1-4456-99c5-b9af763fbc88"
				},
				{
					"verse": "las cortinas para el patio, con sus postes y bases, la cortina para la entrada del patio,",
					"number": 17,
					"id": "62131857-e591-4e03-a2e5-5e9df4d16a6b"
				},
				{
					"verse": "las estacas para el santuario y para el patio, con sus cuerdas,",
					"number": 18,
					"id": "55582eb4-02a4-4adf-a33f-0e82cb35ca84"
				},
				{
					"verse": "la ropa tejida para oficiar en el culto del santuario, la ropa sagrada del sacerdote Aarón, y la ropa sacerdotal de sus hijos.»",
					"number": 19,
					"id": "62b97294-3509-4088-9979-6cca84805a15"
				},
				{
					"verse": "Toda la comunidad israelita se despidió de Moisés,",
					"number": 20,
					"study": "El pueblo trae la ofrenda",
					"id": "dada5be2-9d44-47b2-a861-e8840aa44038"
				},
				{
					"verse": "y después, todos aquellos que se sintieron movidos de corazón y con sincera voluntad, volvieron con una ofrenda para el Señor, para que se hiciera la tienda del encuentro y todo lo que le era necesario, así como la ropa especial.",
					"number": 21,
					"id": "791ff015-83ab-435e-b6d6-a73daa6d8959"
				},
				{
					"verse": "Vinieron hombres y mujeres, y todos ellos traían, voluntariamente y de corazón, prendedores, anillos, argollas, pendientes de oro y toda clase de artículos de oro. Cada uno trajo la ofrenda especial de oro que había dedicado al Señor.",
					"number": 22,
					"id": "ffe639d1-1dc0-4eea-9426-a00de7e824dc"
				},
				{
					"verse": "Los que tenían tela morada, tela de púrpura y tela roja, lino fino, pelo de cabra, pieles de carnero teñidas de rojo o pieles finas, lo traían.",
					"number": 23,
					"id": "daa6ea2b-f07f-4eef-9e63-1fc7c1493e69"
				},
				{
					"verse": "Los que hacían una ofrenda de plata o de bronce, la traían ante el Señor; y los que tenían madera de acacia, la traían para que se hiciera todo lo necesario.",
					"number": 24,
					"id": "dafa1df3-6e99-47de-a67d-88e1509f25c0"
				},
				{
					"verse": "Las mujeres con capacidad artística para tejer a mano, traían sus tejidos de tela morada, tela de púrpura, tela roja y lino fino;",
					"number": 25,
					"id": "8bc4824c-0964-4f52-9449-e45bdbe38a94"
				},
				{
					"verse": "y las mujeres con capacidad artística y que sintieron deseos de hacerlo, torcieron pelo de cabra.",
					"number": 26,
					"id": "52cc4166-17f6-488c-bc9c-34c771bae86c"
				},
				{
					"verse": "Los jefes trajeron piedras de cornalina y otras piedras finas para montarlas en el efod y el pectoral del sumo sacerdote,",
					"number": 27,
					"id": "5927bc0c-1600-4830-b707-ce13a687dd05"
				},
				{
					"verse": "perfume y aceite para el alumbrado, para el aceite de consagrar y para el incienso aromático.",
					"number": 28,
					"id": "34128b95-dc33-40a9-9548-70f7f135fc23"
				},
				{
					"verse": "Todos los hombres y mujeres israelitas que sintieron deseos de ayudar para que se hiciera lo que el Señor le había ordenado a Moisés, trajeron su ofrenda voluntaria al Señor.",
					"number": 29,
					"id": "6b879bae-16d1-4488-999e-b9f640b7b78e"
				},
				{
					"verse": "Moisés les dijo a los israelitas: «Miren, de la tribu de Judá el Señor ha escogido a Besalel, que es hijo de Urí y nieto de Hur,",
					"number": 30,
					"study": "Llamamiento de Bezaleel y de Aholiab",
					"id": "09a6e7ec-5257-4e6d-9e85-9aec9630a13b"
				},
				{
					"verse": "y lo ha llenado del espíritu de Dios, y de sabiduría, entendimiento, conocimientos y capacidad creativa",
					"number": 31,
					"id": "f935fb57-a4f7-4a81-a359-8ab6599b75f9"
				},
				{
					"verse": "para hacer diseños y trabajos en oro, plata y bronce,",
					"number": 32,
					"id": "5da7d6d1-fef5-4c9d-995b-47b20f334b21"
				},
				{
					"verse": "para tallar y montar piedras preciosas, y para tallar madera y hacer cualquier trabajo artístico de diseño.",
					"number": 33,
					"id": "463fc004-0def-46da-8a1c-d3978f1a3d12"
				},
				{
					"verse": "También le ha dado capacidad para enseñar. A él y a Oholiab, hijo de Ahisamac, que es de la tribu de Dan,",
					"number": 34,
					"id": "59a8177a-2eb1-41cf-a813-43c148211e8f"
				},
				{
					"verse": "los ha llenado de capacidad artística para hacer cualquier trabajo de tallado y de diseño, y de bordado en tela morada, tela de púrpura, tela roja y lino fino, y para tejer cualquier labor de diseño artístico.",
					"number": 35,
					"id": "15669dd9-7692-471c-942b-7586b6564684"
				}
			]
		},
		{
			"chapter": "36",
			"vers": [
				{
					"verse": "Así que Besalel y Oholiab, y todo el que tenga capacidad artística, y a quien el Señor le haya dado sabiduría y entendimiento para hacer bien todo lo necesario para el culto del santuario, llevarán a cabo lo que el Señor ha ordenado.»",
					"number": 1,
					"id": "6f4d1384-16c3-4252-8f72-4f5cc8551bfb"
				},
				{
					"verse": "Moisés llamó a Besalel y a Oholiab, y a todos los que tenían capacidad artística, y a quienes el Señor había dado esa capacidad y se habían ofrecido voluntariamente para ayudar en este trabajo.",
					"number": 2,
					"study": "Moisés suspende la ofrenda del pueblo",
					"id": "01f3133f-d76e-4352-acd4-892ab29d318b"
				},
				{
					"verse": "Ellos recibieron de manos de Moisés las ofrendas que los israelitas habían traído, para comenzar a hacer lo necesario para el culto del santuario.\nMientras tanto, los israelitas seguían trayendo ofrendas voluntarias día tras día.",
					"number": 3,
					"id": "ae52f0d5-d83f-4b1f-bb1d-5b350b9d1797"
				},
				{
					"verse": "Entonces los artesanos que estaban haciendo lo necesario para el santuario, suspendieron su trabajo y fueron",
					"number": 4,
					"id": "65cb859a-f9b9-4686-82d8-dcc97a2d584a"
				},
				{
					"verse": "a decirle a Moisés: «La gente está trayendo más de lo que se necesita para el trabajo que el Señor ordenó hacer.»",
					"number": 5,
					"id": "686c5c07-87dc-4e52-b75f-e363ca3fc6b1"
				},
				{
					"verse": "Moisés hizo correr por todo el campamento la voz de que ni hombres ni mujeres siguieran haciendo más labores como ofrendas para el santuario. Así se impidió que el pueblo siguiera trayendo ofrendas,",
					"number": 6,
					"id": "a857a699-185d-4a3c-8ecd-317b4b031278"
				},
				{
					"verse": "pues no sólo había material suficiente para llevar a cabo el trabajo, sino que sobraba.",
					"number": 7,
					"id": "48676298-fe5f-4391-a02e-b3da42b8c9ea"
				},
				{
					"verse": "Los que tenían más capacidad artística que el resto de los trabajadores, hicieron el santuario. Lo hicieron de diez cortinas de lino torcido, tela morada, tela de púrpura y tela roja, en las que bordaron artísticamente dos seres alados.",
					"number": 8,
					"study": "Construcción del tabernáculo",
					"id": "a05ac086-a517-4f79-8564-2d218ffe9b30"
				},
				{
					"verse": "Cada cortina medía doce metros y medio de largo por dos de ancho. Todas medían lo mismo.",
					"number": 9,
					"id": "21ab81d8-bbe9-469b-8801-412baef83963"
				},
				{
					"verse": "Cinco cortinas las cosieron juntas, una sobre la otra, lo mismo que las otras cinco.",
					"number": 10,
					"id": "ec67c903-bc99-4690-b110-0b2d63e7b4d7"
				},
				{
					"verse": "Luego pusieron unos ojales de cordón morado en el borde de la primera cortina de un grupo, y también en el borde de la última cortina del otro grupo.",
					"number": 11,
					"id": "9382feb3-8431-4317-be8d-87a7048597fc"
				},
				{
					"verse": "Tanto a la cortina del primer grupo como a la del segundo grupo les hicieron cincuenta ojales, de tal manera que los ojales quedaran uno frente al otro.",
					"number": 12,
					"id": "3508fe1b-670f-4b28-b7da-451576226df8"
				},
				{
					"verse": "También hicieron cincuenta ganchos de oro para enganchar un grupo de cortinas sobre el otro, y así el santuario formaba un todo.",
					"number": 13,
					"id": "6f4fa1ec-bbcd-4f4e-8fa7-d56b6e1a5654"
				},
				{
					"verse": "Besalel hizo también once cortinas de pelo de cabra para formar una tienda de campaña que cubriera el santuario.",
					"number": 14,
					"id": "2061e449-a462-478d-8e51-47bc2e71bede"
				},
				{
					"verse": "Cada cortina medía trece metros y medio de largo por dos de ancho. Todas medían lo mismo.",
					"number": 15,
					"id": "b522c531-7b61-4e18-b0ec-9419b860a1e2"
				},
				{
					"verse": "Cosió cinco cortinas juntas por una parte, y seis por otra.",
					"number": 16,
					"id": "1cdb9beb-6154-4797-b189-9dd143f7a743"
				},
				{
					"verse": "Luego hizo cincuenta ojales en el borde de la cortina que cerraba el primer grupo, y otros cincuenta ojales en el borde de la última cortina del segundo grupo.",
					"number": 17,
					"id": "b361f5bb-96f4-45d7-a827-bc895f463f3b"
				},
				{
					"verse": "También hizo cincuenta ganchos de bronce para unir completamente la tienda de campaña.",
					"number": 18,
					"id": "de0deb76-05d9-4ff0-9237-a7e6d360e796"
				},
				{
					"verse": "Para la tienda de campaña, Besalel hizo una cubierta de pieles de carnero teñidas de rojo, y para la parte superior hizo una cubierta de pieles finas.",
					"number": 19,
					"id": "bc9e67d0-4b1b-45d4-8151-d4aa89ed7299"
				},
				{
					"verse": "Luego hizo las tablas de madera de acacia para el santuario, y las puso bien derechas.",
					"number": 20,
					"id": "6d1930cf-a028-4180-8e12-88b91a622288"
				},
				{
					"verse": "Cada tabla medía cuatro metros y medio de largo por sesenta y cinco centímetros de ancho,",
					"number": 21,
					"id": "a6b5a1af-bcc4-4eff-856d-a876ff3de580"
				},
				{
					"verse": "y tenía dos espigas para quedar ensamblada con otra tabla. Todas las tablas para el santuario las hizo así.",
					"number": 22,
					"id": "7fa527fc-b806-4bb3-b6db-409d11af148a"
				},
				{
					"verse": "Hizo veinte tablas para el lado sur,",
					"number": 23,
					"id": "7013c262-1445-4dec-86b0-a220fbd8e64c"
				},
				{
					"verse": "y puso cuarenta bases de plata debajo de ellas. Cada tabla tenía dos bases debajo, para sus dos espigas.",
					"number": 24,
					"id": "29cee57b-a71f-4421-8c64-84587317c290"
				},
				{
					"verse": "También para el otro lado del santuario, o sea el lado norte, hizo veinte tablas",
					"number": 25,
					"id": "9248d68b-d471-410a-8970-371e311adee7"
				},
				{
					"verse": "con sus cuarenta bases de plata, para que debajo de cada tabla hubiera dos bases.",
					"number": 26,
					"id": "317da928-d18a-493d-87c4-964fe6909848"
				},
				{
					"verse": "Para la parte posterior del santuario, o sea el lado oeste, hizo seis tablas,",
					"number": 27,
					"id": "45dc5b89-393c-4e41-afe7-f8639574af9c"
				},
				{
					"verse": "y dos tablas más para las esquinas de la parte posterior.",
					"number": 28,
					"id": "01779ae0-8089-48a7-b02e-c77137d6a16c"
				},
				{
					"verse": "Estas tablas formaban pareja y estaban unidas por la parte de arriba hasta el primer anillo. Esto fue lo que hizo con las dos tablas para las dos esquinas,",
					"number": 29,
					"id": "a92162cc-aca4-404e-80ec-9e9f3798b252"
				},
				{
					"verse": "así que había ocho tablas con sus correspondientes dieciséis bases de plata, y debajo de cada tabla había dos bases.",
					"number": 30,
					"id": "96b84c03-2828-4e3c-a92e-c5af792b1544"
				},
				{
					"verse": "Besalel hizo también cinco travesaños de madera de acacia para las tablas de un lado del santuario,",
					"number": 31,
					"id": "2dfe61e9-b211-42dc-bcad-bf630f49bd9a"
				},
				{
					"verse": "cinco travesaños para las tablas del otro lado del santuario, y otros cinco travesaños para las tablas de la parte posterior, la que daba al oeste.",
					"number": 32,
					"id": "1e5fc8bf-d3d6-46ca-a645-696b07483ade"
				},
				{
					"verse": "El travesaño central lo hizo de modo que pasara de un lado al otro, a la mitad de las tablas.",
					"number": 33,
					"id": "501d1fc5-6db4-457e-bdd9-bfddde153663"
				},
				{
					"verse": "Luego recubrió de oro las tablas, y les hizo argollas de oro para pasar a través de ellas los travesaños, ya recubiertos de oro.",
					"number": 34,
					"id": "978c4b3d-ff40-45b2-b63f-8f877841bbd3"
				},
				{
					"verse": "Hizo además el velo de tela morada, tela de púrpura, tela roja y lino torcido, y en él tejió artísticamente dos seres alados.",
					"number": 35,
					"id": "569d2ea8-6489-43ef-bb4d-e569083f3854"
				},
				{
					"verse": "Luego, con unos ganchos de oro, lo colgó de cuatro postes de madera de acacia, los cuales estaban recubiertos de oro y sobre cuatro bases de plata.",
					"number": 36,
					"id": "9d89f19e-1607-42a1-930e-4f946bf69b04"
				},
				{
					"verse": "Para la entrada de la tienda de campaña hizo una cortina de tela morada, tela de púrpura, tela roja y lino torcido, bordada artísticamente.",
					"number": 37,
					"id": "015da573-46cb-42ac-894a-272ef84d805d"
				},
				{
					"verse": "También hizo cinco postes con ganchos y con sus cinco bases de bronce, y recubrió de oro la parte superior de los postes y sus anillos.",
					"number": 38,
					"id": "7f12154f-124e-417f-aeb5-46b742d46c33"
				}
			]
		},
		{
			"chapter": "37",
			"vers": [
				{
					"verse": "Besalel hizo el arca de madera de acacia, que medía un metro y diez centímetros de largo, sesenta y cinco centímetros de ancho y sesenta y cinco centímetros de alto.",
					"number": 1,
					"study": "Mobiliario del tabernáculo",
					"id": "b23611b1-925e-47bb-9bfd-98ce6d209631"
				},
				{
					"verse": "La recubrió de oro puro por dentro y por fuera, y le puso un ribete de oro alrededor.",
					"number": 2,
					"id": "deba363c-95cf-408b-a041-5f57ee3aa41c"
				},
				{
					"verse": "También le hizo cuatro argollas de oro para sus cuatro patas, dos para un lado y dos para el otro.",
					"number": 3,
					"id": "f36cf9a8-fa41-48ff-91eb-f4de40920238"
				},
				{
					"verse": "Hizo además unos travesaños de madera de acacia, los recubrió de oro,",
					"number": 4,
					"id": "abd216b4-0c0c-4c0e-91d5-3029b64c3420"
				},
				{
					"verse": "y luego los pasó a través de las argollas que estaban a los costados del arca, para poder transportarlo.",
					"number": 5,
					"id": "2ee90f9a-9163-441e-8c84-dfb545fc6135"
				},
				{
					"verse": "Hizo también una tapa de oro puro, que medía un metro y diez centímetros de largo por sesenta y cinco centímetros de ancho,",
					"number": 6,
					"id": "10a65db8-1c5a-41c4-9f4d-389a46191a9d"
				},
				{
					"verse": "con dos seres alados de oro labrado a martillo en los dos extremos de la tapa.",
					"number": 7,
					"id": "2d9813a6-e91e-4afe-a52e-415e48063d26"
				},
				{
					"verse": "La tapa y los seres alados formaban una sola pieza: uno de ellos salía de un extremo de la tapa y el otro salía del otro extremo,",
					"number": 8,
					"id": "986167fa-b1dc-4735-aec1-c988103b8136"
				},
				{
					"verse": "así que quedaban uno frente al otro, pero con la cara hacia la tapa y con sus alas extendidas por encima de la tapa cubriéndola con ellas.",
					"number": 9,
					"id": "d429087f-6fbb-45e3-9d29-f242a2f0435c"
				},
				{
					"verse": "Besalel hizo también una mesa de madera de acacia, que medía noventa centímetros de largo, cuarenta y cinco centímetros de ancho y sesenta y cinco centímetros de alto.",
					"number": 10,
					"id": "3eb38d81-d819-4b0d-95bf-31e2a473fc55"
				},
				{
					"verse": "La recubrió de oro puro y le puso un ribete de oro alrededor;",
					"number": 11,
					"id": "126a75a6-bbfa-4aec-85a5-3360cf2b1366"
				},
				{
					"verse": "la hizo con un entrepaño de siete centímetros de ancho, y al entrepaño le puso un ribete de oro.",
					"number": 12,
					"id": "4e39f856-ad6d-4d1f-8b72-321f89ebc9a9"
				},
				{
					"verse": "También le hizo cuatro argollas de oro, y se las puso en las cuatro esquinas correspondientes a las cuatro patas,",
					"number": 13,
					"id": "9c459da6-9fb0-4311-b7aa-3b7b113956fa"
				},
				{
					"verse": "de manera que quedaran junto al entrepaño, para pasar los travesaños por ellas y así poder transportar la mesa.",
					"number": 14,
					"id": "ad6ea8a5-554a-4dcb-8551-4850d6ec46ca"
				},
				{
					"verse": "Los travesaños para transportar la mesa los hizo de madera de acacia, y luego los recubrió de oro.",
					"number": 15,
					"id": "1dae1cec-7537-468e-89cb-80ed1b6d9be8"
				},
				{
					"verse": "También hizo de oro puro los utensilios que debían estar sobre la mesa, es decir, sus platos, cucharones, jarras y copas para las ofrendas de líquidos.",
					"number": 16,
					"id": "55f4d4f9-5d48-4b8a-b44f-db502c4e347a"
				},
				{
					"verse": "Besalel hizo también el candelabro de oro puro labrado a martillo. Su base, tronco, copas, cálices y pétalos formaban una sola pieza;",
					"number": 17,
					"id": "668e981d-aefd-4976-946f-baf8b0d542ab"
				},
				{
					"verse": "de los costados le salían seis brazos, tres de un lado y tres del otro.",
					"number": 18,
					"id": "57897439-c4ce-473f-a9ca-819b2032ffc5"
				},
				{
					"verse": "Cada uno de los seis brazos que salían del tronco tenía tres copas en forma de flor de almendro, con un cáliz y sus pétalos,",
					"number": 19,
					"id": "d0c0e8de-f7d5-4c5c-b718-6547e9744007"
				},
				{
					"verse": "y el tronco mismo tenía cuatro copas, también en forma de flor de almendro, con su cáliz y sus pétalos.",
					"number": 20,
					"id": "e9147fa9-411c-40aa-97ea-8abb26c3b480"
				},
				{
					"verse": "Cada uno de los tres pares de brazos que salían del candelabro tenían un cáliz en su parte inferior.",
					"number": 21,
					"id": "9c2b0e0f-7741-42ce-842d-fd1813a19c1f"
				},
				{
					"verse": "Los cálices y los brazos formaban una sola pieza con el candelabro, el cual era de oro puro labrado a martillo.",
					"number": 22,
					"id": "90f465ad-a765-471f-9ada-0847783c8863"
				},
				{
					"verse": "También hizo de oro puro sus siete lámparas, sus tenazas y sus platillos.",
					"number": 23,
					"id": "c399c120-5ef5-4770-bed9-9cdfbff4c835"
				},
				{
					"verse": "Para hacer el candelabro y sus utensilios se usaron treinta y tres kilos de oro puro.",
					"number": 24,
					"id": "d1a6b90a-c350-4c37-b6dc-cb50d937c853"
				},
				{
					"verse": "Besalel hizo el altar del incienso con madera de acacia. Era cuadrado, de cuarenta y cinco centímetros de largo por cuarenta y cinco centímetros de ancho, y de noventa centímetros de altura. Los cuernos del altar formaban una sola pieza con el altar mismo.",
					"number": 25,
					"id": "a4617a5c-4f18-40a2-a016-c877eb6bb016"
				},
				{
					"verse": "Después recubrió de oro puro su parte superior, sus cuatro lados y sus cuernos, y le puso un ribete de oro alrededor.",
					"number": 26,
					"id": "42bc11bb-0008-4c25-bd3a-baeeb194b6bb"
				},
				{
					"verse": "También le puso unas argollas de oro debajo del ribete, dos para las esquinas de un lado y dos para las esquinas del otro, para pasar por ellas los travesaños y así poder transportar el altar.",
					"number": 27,
					"id": "fc142114-5840-4ee7-8089-236f9fada8c3"
				},
				{
					"verse": "Los travesaños los hizo de madera de acacia, y luego los recubrió de oro.",
					"number": 28,
					"id": "842cbecf-7054-4882-8b90-0c194d2dee70"
				},
				{
					"verse": "Besalel hizo también el aceite santo de consagrar y el incienso de perfume puro, como lo hacen los perfumeros.",
					"number": 29,
					"id": "2e080631-6615-4d1c-98cb-8a09b4a968d0"
				}
			]
		},
		{
			"chapter": "38",
			"vers": [
				{
					"verse": "Con madera de acacia, Besalel hizo el altar de los holocaustos. Era cuadrado, de dos metros y veinticinco centímetros por cada lado, y un metro y veinticinco centímetros de alto.",
					"number": 1,
					"id": "efe0a194-2abe-4eae-b741-243583f77141"
				},
				{
					"verse": "Para sus cuatro esquinas le hizo cuatro cuernos, los cuales formaban una sola pieza con el altar y estaban recubiertos de bronce.",
					"number": 2,
					"id": "4a2fa1d7-1254-4eb0-9fa1-d1053f090c78"
				},
				{
					"verse": "Hizo también de bronce todos los utensilios para el altar, los ceniceros, las palas, los tazones, los tenedores y los braseros.",
					"number": 3,
					"id": "5ec27b84-3913-431a-bba2-66d8d86d3a6b"
				},
				{
					"verse": "También hizo una rejilla de bronce, y la puso debajo de la orilla del altar, a media altura del mismo.",
					"number": 4,
					"id": "2701dd91-4d30-461a-aea5-41c0141efa6f"
				},
				{
					"verse": "Hizo también cuatro argollas para las cuatro esquinas de la rejilla de bronce, para pasar por ellas los travesaños.",
					"number": 5,
					"id": "a94a5b40-c42a-472d-8ef4-af2b441abad7"
				},
				{
					"verse": "Luego hizo los travesaños de madera de acacia para el altar, los recubrió de bronce,",
					"number": 6,
					"id": "7fedb000-794a-403b-b298-23b244dec412"
				},
				{
					"verse": "y los pasó a través de las argollas que estaban en los costados del altar, para poder transportarlo. El altar lo hizo hueco y de madera.",
					"number": 7,
					"id": "e11d49b0-ba2c-443f-ac5a-769134860ef0"
				},
				{
					"verse": "Con los espejos de las mujeres que servían a la entrada de la tienda del encuentro, Besalel hizo la palangana de bronce y su base del mismo metal.",
					"number": 8,
					"id": "f7903786-7af1-494b-9553-5a15358c0287"
				},
				{
					"verse": "Besalel hizo el patio. Por el lado sur, el patio tenía cuarenta y cinco metros de cortinas de lino torcido.",
					"number": 9,
					"study": "El atrio del tabernáculo",
					"id": "1de8562a-c271-4443-aeb6-eb53c0e01f1a"
				},
				{
					"verse": "Sus veinte postes con sus veinte bases eran de bronce, y sus ganchos y anillos eran de plata.",
					"number": 10,
					"id": "63018cf7-f59e-47a5-84e5-ef3c47ba213b"
				},
				{
					"verse": "Por el lado norte había cortinas a lo largo de cuarenta y cinco metros, con sus veinte postes y veinte bases de bronce, y sus ganchos y anillos de plata.",
					"number": 11,
					"id": "843ff452-0dd1-4136-bc9d-878e5757ce57"
				},
				{
					"verse": "Por el lado occidental había veintidós metros y medio de cortinas, con diez postes y diez bases. Los ganchos de los postes y sus anillos eran de plata.",
					"number": 12,
					"id": "010fa4fa-9373-4de8-8c3e-e7f3804a367d"
				},
				{
					"verse": "Por el lado oriental también había veintidós metros y medio de cortinas.",
					"number": 13,
					"id": "f8823e14-8982-4618-b985-23d64379fc82"
				},
				{
					"verse": "De un lado de la entrada había unos siete metros de cortinas, con tres postes y tres bases;",
					"number": 14,
					"id": "a5cda79f-4596-4706-a3e7-d61d8ccbc2d4"
				},
				{
					"verse": "y del otro lado, de uno y otro lado de la entrada del patio, había unos siete metros de cortinas, tres postes y tres bases.",
					"number": 15,
					"id": "59bd1f28-6b1f-4674-bcfb-6a8ae7cca90d"
				},
				{
					"verse": "Todas las cortinas alrededor del patio eran de lino torcido.",
					"number": 16,
					"id": "2f740f78-e623-418b-bb9d-2690b5143f5b"
				},
				{
					"verse": "Las bases para los postes eran de bronce, los ganchos de los postes y sus anillos eran de plata, y la parte superior de los postes estaba recubierta de plata. Todos los postes del patio tenían anillos de plata.",
					"number": 17,
					"id": "9f82cb23-a905-42e4-8309-32c840a8ff0d"
				},
				{
					"verse": "La cortina a la entrada del patio estaba finamente bordada sobre tela morada, tela de púrpura, tela roja y lino torcido. Medía nueve metros de largo por dos metros y veinticinco centímetros de alto, igual que las cortinas del patio.",
					"number": 18,
					"id": "280636a5-caed-4f3a-b59a-adf21c21b880"
				},
				{
					"verse": "Tenía cuatro postes con sus cuatro bases de bronce; sus ganchos y sus anillos eran de plata, y la parte superior de los postes estaba recubierta de plata.",
					"number": 19,
					"id": "dd96635d-8e9e-45bd-83d4-2ce51a2a6508"
				},
				{
					"verse": "Todas las estacas del santuario y del patio que lo rodeaba, eran de bronce.",
					"number": 20,
					"id": "d33b0606-7fe7-4567-bd66-028aa54999f0"
				},
				{
					"verse": "Por órdenes de Moisés y bajo la dirección de Itamar, hijo del sacerdote Aarón, los levitas llevaron la cuenta de los metales usados en la construcción del santuario de la alianza.",
					"number": 21,
					"study": "Dirección de la obra",
					"id": "39ebf6f7-c19f-486a-a640-f45a051d723b"
				},
				{
					"verse": "Besalel, el hijo de Urí y nieto de Hur, de la tribu de Judá, hizo todo lo que el Señor había ordenado a Moisés que se hiciera.",
					"number": 22,
					"id": "11527cf4-963d-4bab-a56f-e4510b657d6f"
				},
				{
					"verse": "Lo ayudó Oholiab, hijo de Ahisamac, de la tribu de Dan, que era herrero, tejedor y bordador en tela morada, tela de púrpura, tela roja y lino fino.",
					"number": 23,
					"id": "4f23ff26-e358-4875-beea-d2ce1d9de7e2"
				},
				{
					"verse": "Todo el oro que se usó para hacer lo necesario para el santuario, fue oro ofrendado al Señor, y dio un total de novecientos sesenta y cinco kilos con treinta gramos, según el peso oficial del santuario.",
					"number": 24,
					"study": "Metales usados en el santuario",
					"id": "0efa5771-ed54-4fc0-bef7-3f4a59a4fd0b"
				},
				{
					"verse": "La plata recogida en el censo de la comunidad llegó a tres mil trescientos diecinueve kilos con quinientos veinticinco gramos, según el peso oficial del santuario.",
					"number": 25,
					"id": "69437659-2a1a-477c-a9d5-971264c89cbc"
				},
				{
					"verse": "Todos los empadronados mayores de veinte años fueron seiscientas tres mil quinientas cincuenta personas, y cada uno de ellos dio cinco gramos y medio de plata, según el peso oficial del santuario.",
					"number": 26,
					"id": "c989df2f-3341-42a4-9f52-071cb3362561"
				},
				{
					"verse": "Había también tres mil trescientos kilos de plata para fundir las bases para el santuario y las bases para el velo. Toda esa plata se usó en cien bases, o sea treinta y tres kilos de plata en cada base.",
					"number": 27,
					"id": "12d75f9e-adaf-4974-a40b-62dceb222406"
				},
				{
					"verse": "Con la plata que se recogió de toda la comunidad, Besalel hizo los ganchos de los postes, las cubiertas de su parte superior y sus anillos.",
					"number": 28,
					"id": "2f3a980a-1dae-4811-b028-eb5c91d40f31"
				},
				{
					"verse": "El bronce ofrendado al Señor llegó a dos mil trescientos treinta y seis kilos con cuatrocientos gramos,",
					"number": 29,
					"id": "91792f3d-c39d-43bb-8cb4-f314a511e577"
				},
				{
					"verse": "y con ese bronce se hicieron las bases para la puerta de la tienda del encuentro, el altar de bronce y su rejilla de bronce, y todos los utensilios del altar,",
					"number": 30,
					"id": "e31a42c2-4247-47b3-88bb-650f6fe8423f"
				},
				{
					"verse": "así como las bases y las estacas para el patio que rodeaba al santuario, y las bases para la puerta del patio.",
					"number": 31,
					"id": "464855ce-61ab-416f-b026-89fa75b1aedc"
				}
			]
		},
		{
			"chapter": "39",
			"vers": [
				{
					"verse": "La ropa tejida para el servicio en el santuario se hizo de tela morada, tela de púrpura y tela roja. También se hizo así la ropa especial para Aarón, tal como el Señor se lo había ordenado a Moisés.",
					"number": 1,
					"study": "Hechura de las vestiduras de los sacerdotes",
					"id": "2f60c3b2-ef82-4661-b6fe-bdb2d30ce2b2"
				},
				{
					"verse": "Para hacer el efod se usó oro, tela morada, tela de púrpura, tela roja y lino torcido.",
					"number": 2,
					"id": "0484f3e4-b9fa-48ed-8ba5-40d56ad06c38"
				},
				{
					"verse": "Se forjaron a martillo unas placas de oro, las cuales se cortaron en hilos para entretejerlos, a manera de bordado, en la tela morada, en la tela de púrpura, en la tela roja y en el lino.",
					"number": 3,
					"id": "68e0c5e8-85ea-4a34-bfaf-241565e30a0e"
				},
				{
					"verse": "Se le pusieron al efod dos tirantes unidos a sus dos extremos.",
					"number": 4,
					"id": "34d69d1d-99d5-424f-8ada-26312da92d04"
				},
				{
					"verse": "El cinturón que iba sobre el efod para sujetarlo, estaba hecho de la misma manera: de oro, tela morada, tela de púrpura, tela roja y lino torcido, tal como el Señor se lo había ordenado a Moisés.",
					"number": 5,
					"id": "22becf27-c72c-4ec3-bbb2-9b772a1c406f"
				},
				{
					"verse": "Las piedras de cornalina se colocaron sobre monturas de oro, con los nombres de los hijos de Israel grabados en ellas como un sello.",
					"number": 6,
					"id": "4ccaf0db-eb01-4570-914c-12dbfe8550b4"
				},
				{
					"verse": "Luego Besalel las puso sobre los tirantes del efod, para recordar a los hijos de Israel, tal como el Señor se lo había ordenado a Moisés.",
					"number": 7,
					"id": "15548131-ce7f-447d-8276-ae9674a61e39"
				},
				{
					"verse": "El pectoral estaba hecho también con un fino bordado como el del efod: de oro, tela morada, tela de púrpura, tela roja y lino torcido.",
					"number": 8,
					"id": "4a4e674b-8e5e-47d1-9985-2dec9a1b90a9"
				},
				{
					"verse": "Era doble y cuadrado, y de veintidós centímetros por cada lado.",
					"number": 9,
					"id": "b6164866-bc08-4e6c-8d09-57c7996f166c"
				},
				{
					"verse": "Estaba cubierto con cuatro hileras de piedras preciosas: la primera hilera tenía un rubí, un crisólito y una esmeralda;",
					"number": 10,
					"id": "b82be20e-b762-425d-9122-c30f9d9788a6"
				},
				{
					"verse": "la segunda, un granate, un zafiro y un jade;",
					"number": 11,
					"id": "3d31e390-b596-44b7-995a-281554a10fb0"
				},
				{
					"verse": "la tercera, un jacinto, una ágata y una amatista;",
					"number": 12,
					"id": "f2cfa244-859d-432f-804d-f346bfadf925"
				},
				{
					"verse": "y la cuarta, un topacio, una cornalina y un jaspe. Las piedras estaban montadas en monturas de oro, y",
					"number": 13,
					"id": "aab4bd2c-5297-4917-9669-d001a42562d3"
				},
				{
					"verse": "eran doce, por los doce nombres de los hijos de Israel; cada una de ellas tenía grabado en forma de sello el nombre de una de las doce tribus.",
					"number": 14,
					"id": "57220d7d-b75e-4101-b6ca-b8173c1e8d11"
				},
				{
					"verse": "Sobre el pectoral hicieron unas cadenas de oro puro, torcidas como cordones.",
					"number": 15,
					"id": "35c54321-2baa-4e2a-8d15-d0ff09368bb0"
				},
				{
					"verse": "También hicieron dos monturas de oro y dos argollas de oro; pusieron las argollas de oro en los dos extremos superiores del pectoral,",
					"number": 16,
					"id": "a15ccedc-d66a-4c49-b728-eedd432e147f"
				},
				{
					"verse": "y las cadenas de oro sobre las dos argollas.",
					"number": 17,
					"id": "9a2345a9-e43d-4d2c-9679-bb23f574ee6b"
				},
				{
					"verse": "Las puntas de las dos cadenas las pusieron sobre las dos monturas y las aseguraron sobre los tirantes del efod por su parte delantera.",
					"number": 18,
					"id": "ceaa1594-aee4-425b-ad85-1c8c6a69e104"
				},
				{
					"verse": "Hicieron también otras dos argollas de oro y las pusieron en los dos extremos inferiores del pectoral, sobre la orilla interior que quedaba junto al efod.",
					"number": 19,
					"id": "0cf318b9-2fe6-42f3-8dd6-0da79865e23e"
				},
				{
					"verse": "Hicieron dos argollas más de oro y las pusieron en la parte delantera de los tirantes del efod, pero por debajo, junto a las costuras y un poco arriba del cinturón del efod.",
					"number": 20,
					"id": "cf622da5-8412-45ff-80f4-c20ae62daeef"
				},
				{
					"verse": "Luego unieron las argollas del pectoral a las argollas del efod con un cordón morado, para que el pectoral quedara arriba del cinturón del efod y no se separara del mismo, tal como el Señor se lo había ordenado a Moisés.",
					"number": 21,
					"id": "2b9ebe03-e621-420d-982f-6d618bb873c8"
				},
				{
					"verse": "Toda la capa del efod se hizo de un tejido de tela morada.",
					"number": 22,
					"id": "a0fa9065-e5e9-4d18-85bc-7f7d9d2cc674"
				},
				{
					"verse": "La orilla de la abertura del centro tenía un dobladillo como el de los chalecos de cuero, para que no se rompiera.",
					"number": 23,
					"id": "cf94527b-1296-4f5c-8d54-cf7e27d92f72"
				},
				{
					"verse": "Adornaron el borde de la capa con granadas de tela morada, tela de púrpura, tela roja y lino torcido.",
					"number": 24,
					"id": "19805e94-cc3f-43a8-9535-d0572bfce3fc"
				},
				{
					"verse": "Hicieron también campanitas de oro puro y las combinaron con las granadas, poniéndolas entre ellas alrededor de todo el borde",
					"number": 25,
					"id": "8f214549-cf51-45e4-a3b0-323919815cea"
				},
				{
					"verse": "de la capa para oficiar: una campanita y una granada, otra campanita y otra granada, tal como el Señor se lo había ordenado a Moisés.",
					"number": 26,
					"id": "8c2faed7-f394-430d-b1ce-2ba7e627fa75"
				},
				{
					"verse": "Las túnicas de lino para Aarón y sus hijos fueron hechas por un tejedor,",
					"number": 27,
					"id": "b95a9b3c-8a04-411f-8da4-4af7454c0b05"
				},
				{
					"verse": "lo mismo que el turbante, los tocados y los calzoncillos de lino torcido;",
					"number": 28,
					"id": "fc5e2da4-7a66-4294-9bff-51ee212206b4"
				},
				{
					"verse": "el cinturón de lino torcido, tela morada, tela de púrpura y tela roja, fue bordado artísticamente, tal como el Señor se lo había ordenado a Moisés.",
					"number": 29,
					"id": "788906f5-d592-4699-97a2-32427d9392d7"
				},
				{
					"verse": "También hicieron la placa de oro puro que lo consagraba como sacerdote, y en ella grabaron, a manera de sello, «Consagrado al Señor».",
					"number": 30,
					"id": "b2c9161d-a374-40d5-96de-42d21e6e4a17"
				},
				{
					"verse": "Luego le pusieron un cordón morado para colocar la placa sobre el turbante por la parte superior, tal como el Señor se lo había ordenado a Moisés.",
					"number": 31,
					"id": "13e84194-e724-4603-bcf4-3aa0d0cab0d2"
				},
				{
					"verse": "La construcción del santuario, la tienda del encuentro con Dios, llegó a su fin. Los israelitas hicieron todo exactamente como el Señor se lo había ordenado a Moisés,",
					"number": 32,
					"study": "La obra del tabernáculo terminada",
					"id": "b3a0a069-398c-4aff-abbf-a5e3f0e93b72"
				},
				{
					"verse": "y le hicieron entrega a Moisés del santuario, la tienda del encuentro, y de todos sus utensilios: sus ganchos, tablas, travesaños, postes y bases,",
					"number": 33,
					"id": "be95e811-8932-472e-8812-fe1ab941f329"
				},
				{
					"verse": "la cubierta de pieles de carnero teñidas de rojo, la cubierta de pieles finas, el velo para cubrir el arca,",
					"number": 34,
					"id": "41e62e68-e5e4-4f99-8f80-91beb110e1e5"
				},
				{
					"verse": "el arca de la alianza y sus travesaños, la tapa,",
					"number": 35,
					"id": "10cf3070-7fa4-4e3d-8c87-96d963a932a2"
				},
				{
					"verse": "la mesa y todos sus utensilios, el pan que se consagra al Señor,",
					"number": 36,
					"id": "557a4239-105e-4d03-88b1-ff2380df1b00"
				},
				{
					"verse": "el candelabro de oro puro y sus lámparas —o sea las lámparas que debían tenerse ordenadas—, y todos sus utensilios; el aceite para el alumbrado,",
					"number": 37,
					"id": "21126914-d35d-446e-bcfc-1b0c5ca3a49c"
				},
				{
					"verse": "el altar de oro, el aceite de consagrar, el incienso aromático, la cortina para la entrada de la tienda del encuentro,",
					"number": 38,
					"id": "e717dc4a-5c74-4e4c-815d-de51f4300ceb"
				},
				{
					"verse": "el altar de bronce con su rejilla de bronce, sus travesaños y todos sus utensilios, la palangana y su base,",
					"number": 39,
					"id": "73a335ea-9445-42b3-8f52-196fcffd90a0"
				},
				{
					"verse": "las cortinas del patio, sus postes y sus bases, la cortina para la entrada del patio, las cuerdas y estacas del patio, todos los utensilios para el servicio del santuario, la tienda del encuentro,",
					"number": 40,
					"id": "c106fbc4-b1f3-4598-9924-5ddbece95174"
				},
				{
					"verse": "la ropa tejida para oficiar en el santuario, la ropa especial del sacerdote Aarón y la ropa sacerdotal de sus hijos.",
					"number": 41,
					"id": "d9a91f26-2ba4-4bed-af45-d2262464ebf8"
				},
				{
					"verse": "Los israelitas hicieron todo tal y como el Señor se lo había ordenado a Moisés,",
					"number": 42,
					"id": "27b23cfd-3b79-49ca-bf74-8400c6d1344e"
				},
				{
					"verse": "y cuando Moisés vio que ellos lo habían hecho así, les dio su bendición.",
					"number": 43,
					"id": "aca8d217-e4bc-4de8-82d6-7703951a6225"
				}
			]
		},
		{
			"chapter": "40",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "Moisés erige el tabernáculo",
					"id": "25cfb98e-4ce6-43af-aa59-088ffa08480c"
				},
				{
					"verse": "«El día primero del mes primero debes instalar el santuario, la tienda del encuentro con Dios.",
					"number": 2,
					"id": "8655f0d5-eb49-4abb-890c-6440cb7059f0"
				},
				{
					"verse": "Pon allí dentro el arca de la alianza, y cúbrela con el velo.",
					"number": 3,
					"id": "e0e485c3-b8f9-46fc-ae9c-0e1a8b51f02d"
				},
				{
					"verse": "Pon también dentro la mesa y el candelabro. Arregla bien la mesa y colócale al candelabro sus lámparas.",
					"number": 4,
					"id": "d0d5994e-f7ef-4039-9c1b-a420fb6f5c50"
				},
				{
					"verse": "Pon el altar de oro para el incienso delante del arca de la alianza, y cuelga la cortina de la entrada del santuario.",
					"number": 5,
					"id": "7e085395-8c25-4fd5-9808-3dc8f1a6dc8b"
				},
				{
					"verse": "Pon luego el altar de los holocaustos a la entrada del santuario, la tienda del encuentro.",
					"number": 6,
					"id": "8e3df171-a441-416f-9de2-b10e53291687"
				},
				{
					"verse": "Pon después la palangana entre la tienda del encuentro y el altar, y llénala de agua.",
					"number": 7,
					"id": "f54ac4d4-e32d-44f0-a1da-9ab6a7a9bc0e"
				},
				{
					"verse": "Instala entonces el patio alrededor, y cuelga la cortina de la entrada del patio.",
					"number": 8,
					"id": "986deeb9-b3a2-44be-b38a-c354ba0e2f46"
				},
				{
					"verse": "»Toma después el aceite de consagrar, y derrámalo sobre el santuario y sobre todo lo que está en él. Así lo consagrarás con todos sus utensilios, y será un lugar santo.",
					"number": 9,
					"id": "1ed759b7-0b92-49a2-a667-fe8a79cc437e"
				},
				{
					"verse": "Derrama también aceite de consagrar sobre el altar de los holocaustos y sobre todos sus utensilios. Así lo consagrarás y será un altar santísimo.",
					"number": 10,
					"id": "81be2894-6c2a-4f60-8392-552d92676586"
				},
				{
					"verse": "Derrama aceite sobre la palangana y su base, y así la consagrarás.",
					"number": 11,
					"id": "cefad67d-9dad-408b-b9fb-f25baee498a6"
				},
				{
					"verse": "»Lleva después a Aarón y a sus hijos cerca de la puerta de la tienda del encuentro, y haz que se bañen",
					"number": 12,
					"id": "1c4d2b83-1ec0-4577-8f9c-1c687602c156"
				},
				{
					"verse": "y que Aarón se ponga la ropa especial. Luego derrama aceite sobre él para consagrarlo como mi sacerdote.",
					"number": 13,
					"id": "b08f4f29-1a24-4168-8f58-b05c1313293f"
				},
				{
					"verse": "Acerca luego a sus hijos, ponles las túnicas",
					"number": 14,
					"id": "18ac80b4-0d55-46af-880e-16ffcff9a576"
				},
				{
					"verse": "y derrama aceite sobre ellos, como lo hiciste con Aarón, para que sean mis sacerdotes. Con este derramamiento de aceite sobre ellos se establece un sacerdocio eterno a través de los siglos.»",
					"number": 15,
					"id": "e97bb6fc-015a-42a6-b80f-f6eb753e1a04"
				},
				{
					"verse": "Moisés lo hizo todo tal como el Señor se lo había ordenado.",
					"number": 16,
					"id": "d7eeeeba-28a3-4ad8-b34a-c30b98d88805"
				},
				{
					"verse": "Y así, al comenzar el segundo año después de la salida de Egipto, el día primero del mes primero, fue instalado el santuario.",
					"number": 17,
					"id": "310f893b-746c-4941-8b6c-3c238820e9fd"
				},
				{
					"verse": "Moisés instaló el santuario y puso sus bases, colocó las tablas, puso los travesaños, levantó los postes,",
					"number": 18,
					"id": "2c58a8e9-ac2b-4a66-88cc-e4046e955160"
				},
				{
					"verse": "extendió la tienda de campaña sobre el santuario, y colocó la cubierta para la parte superior de la tienda, tal como el Señor se lo había ordenado.",
					"number": 19,
					"id": "74983efa-0a8a-4446-a63b-a09f860724f0"
				},
				{
					"verse": "Después Moisés tomó las tablas de la ley y las puso en el arca de la alianza; luego le puso al arca los travesaños, y su tapa para la parte superior, y la llevó al interior del santuario; colgó entonces el velo y cubrió el arca, tal como el Señor se lo había ordenado.",
					"number": 20,
					"id": "d1dea0b7-6331-4e6d-9b46-cb48b9c07f6a"
				},
				{
					"verse": "Luego puso la mesa dentro de la tienda del encuentro, al lado norte del santuario, pero fuera del velo.",
					"number": 21,
					"id": "f21a9e66-72cc-45ee-85de-94710d3399c2"
				},
				{
					"verse": "Sobre la mesa acomodó bien el pan ante la presencia del Señor, tal como el Señor se lo había ordenado.",
					"number": 22,
					"id": "44b691d9-1030-40db-a007-c3cabac5a287"
				},
				{
					"verse": "Puso también el candelabro dentro de la tienda del encuentro, frente a la mesa, al lado sur del santuario,",
					"number": 23,
					"id": "a3d74ed5-cb86-4ea5-950c-435ef7e05381"
				},
				{
					"verse": "y encendió las lámparas ante la presencia del Señor, tal como el Señor se lo había ordenado.",
					"number": 24,
					"id": "4cb27ae1-bf27-46b4-bb44-c0b6ffdb8d74"
				},
				{
					"verse": "El altar de oro lo puso dentro de la tienda del encuentro, delante del velo,",
					"number": 25,
					"id": "e491394c-caab-497b-a2cb-d94a26566a74"
				},
				{
					"verse": "y quemó en él incienso aromático, tal como el Señor se lo había ordenado.",
					"number": 26,
					"id": "5b71ce6c-1a55-43b7-b9b2-1270b2353a7f"
				},
				{
					"verse": "Después Moisés colgó la cortina para la entrada del santuario;",
					"number": 27,
					"id": "63836a22-4043-4a25-b9e5-768c0476658f"
				},
				{
					"verse": "luego puso el altar de los holocaustos a la entrada del santuario, la tienda del encuentro, y en él quemó animales y cereales como ofrendas, tal como el Señor se lo había ordenado.",
					"number": 28,
					"id": "b4f3bdb2-a2b3-4986-9a33-6c52d6320c60"
				},
				{
					"verse": "La palangana la puso entre la tienda del encuentro y el altar, y la llenó de agua, para lavarse.",
					"number": 29,
					"id": "c1ae74d9-0069-4c43-a985-43a9cf224082"
				},
				{
					"verse": "De allí sacaban agua Moisés, y Aarón y sus hijos, para lavarse las manos y los pies.",
					"number": 30,
					"id": "8f02654e-5c01-499f-8f26-e78bd6fad79f"
				},
				{
					"verse": "Se lavaban cuando entraban en la tienda del encuentro y cuando se acercaban al altar, tal como el Señor se lo había ordenado a Moisés.",
					"number": 31,
					"id": "852eea2c-e1d3-4b20-99ce-4bf4c996cbf3"
				},
				{
					"verse": "Finalmente, Moisés instaló el patio alrededor del santuario y el altar, y colgó la cortina de la entrada del patio.\nAl terminar Moisés la construcción,",
					"number": 32,
					"id": "bb8bed02-aa69-4ffc-bd17-4bd49162acdb"
				},
				{
					"verse": "la nube cubrió la tienda del encuentro y la gloria del Señor llenó el santuario.",
					"number": 33,
					"id": "f1f9944b-0d92-432c-b27e-aba2db4d5ee6"
				},
				{
					"verse": "Moisés no podía entrar en la tienda del encuentro porque la nube se había asentado sobre ella y la gloria del Señor llenaba el santuario.",
					"number": 34,
					"study": "La nube sobre el tabernáculo",
					"id": "4a84f201-6d9e-457b-a63b-40d41ca92d28"
				},
				{
					"verse": "Cuando la nube se levantaba de encima del santuario, los israelitas levantaban su campamento y seguían su camino,",
					"number": 35,
					"id": "796837c0-6c82-4b59-9940-534903c8a5a0"
				},
				{
					"verse": "pero si no se levantaba la nube, tampoco ellos levantaban su campamento, sino que esperaban hasta que la nube se levantaba.",
					"number": 36,
					"id": "3b2e1878-5810-4134-a408-53104964c24c"
				},
				{
					"verse": "A lo largo de todo el viaje de los israelitas, y a la vista de todos ellos, la nube del Señor estaba sobre el santuario durante el día, y durante la noche había un fuego sobre él.",
					"number": 37,
					"id": "8a2f2a09-1610-4e1f-ad3d-2fe1913d116c"
				}
			]
		}
	],
	"book_id": "d0235067-6469-4c1b-8f4b-818216cae539"
}