{
	"name": "Hageo",
	"num_chapters": 2,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "En el año segundo del gobierno del rey Darío, el día primero del sexto mes, el Señor, por medio del profeta Hageo, se dirigió al gobernador de Judá, Zorobabel, hijo de Salatiel, y al jefe de los sacerdotes, Josué, hijo de Josadac.",
					"number": 1,
					"study": "Exhortación a edificar el templo",
					"id": "a1ad69f1-4656-4003-9b53-df3af4e6060a"
				},
				{
					"verse": "Y esto es lo que dijo el Señor todopoderoso por medio del profeta: «Esta gente dice que todavía no es tiempo de reconstruir mi templo.",
					"number": 2,
					"id": "a71d2201-481a-40de-83b1-ea3a3e1964e2"
				},
				{
					"verse": "¿Y acaso para ustedes sí es tiempo de vivir en casas lujosas, mientras que mi templo está en ruinas?",
					"number": 3,
					"id": "e794b4ec-9074-4de6-b715-96017a09df96"
				},
				{
					"verse": "Yo, el Señor todopoderoso, les digo que piensen bien en su conducta.",
					"number": 4,
					"id": "188321ec-fa88-423c-91dd-da332681cb83"
				},
				{
					"verse": "Ustedes siembran mucho, pero cosechan poco; comen, pero no se sienten satisfechos; beben, pero se quedan con sed; se abrigan, pero no entran en calor; y el que trabaja a jornal, echa su salario en saco roto.",
					"number": 5,
					"id": "359d590e-bd5d-486c-87a6-e0241916d778"
				},
				{
					"verse": "Yo, el Señor todopoderoso, les digo que piensen bien en su conducta.",
					"number": 6,
					"id": "fd9e7006-f5db-4c4a-bd21-0c33a507911b"
				},
				{
					"verse": "Vayan a las montañas, traigan madera y construyan de nuevo el templo. Yo estaré allí contento, y mostraré mi gloria.",
					"number": 7,
					"id": "e691fd14-edb8-46d0-9d11-dc24e1195171"
				},
				{
					"verse": "Ustedes buscan mucho, pero encuentran poco; y lo que guardan en su casa, yo me lo llevo de un soplo. ¿Por qué? Pues porque mi casa está en ruinas, mientras que ustedes sólo se preocupan de sus propias casas. Yo, el Señor, lo afirmo.",
					"number": 8,
					"id": "ee6f2874-fd19-41c1-8614-3c0eedb7a701"
				},
				{
					"verse": "Por eso no cae para ustedes la lluvia, ni la tierra les da sus productos.",
					"number": 9,
					"id": "6756f0ce-4841-443b-9515-24e4e4bb7d64"
				},
				{
					"verse": "Yo fui quien trajo la sequía sobre los campos y sobre los montes, sobre el trigo, los viñedos y los olivares, sobre las cosechas del campo, sobre los hombres y los animales, y sobre todas sus labores.»",
					"number": 10,
					"id": "ac8bb5b6-51a8-48f1-b8c0-cd232abe4177"
				},
				{
					"verse": "Zorobabel, Josué y el resto de la gente sintieron miedo cuando oyeron lo que el Señor les decía por medio del profeta Hageo, esto es, lo que Dios el Señor le había encargado que dijera.",
					"number": 11,
					"id": "1e6d620e-b416-4356-9249-5fd2d358d053"
				},
				{
					"verse": "Entonces Hageo, el mensajero del Señor, les habló en nombre de Dios, diciéndoles: «El Señor dice: \"Yo, el Señor, lo afirmo: Yo estoy con ustedes.\"»",
					"number": 12,
					"id": "82b109d7-10f7-4085-9bbb-8693652df351"
				},
				{
					"verse": "De esta manera animó el Señor a Zorobabel, gobernador de Judá, a Josué, jefe de los sacerdotes, y al resto de la gente, y el día veinticuatro del sexto mes del año segundo del reinado de Darío empezaron a reconstruir el templo de su Dios, el Señor todopoderoso.",
					"number": 13,
					"id": "bade8566-ab8f-41e0-891e-bd14755053fb"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "El día veintiuno del séptimo mes, el Señor volvió a dirigirse al profeta Hageo,",
					"number": 1,
					"study": "La gloria del nuevo templo",
					"id": "bf29932b-8569-4f2c-bb7b-cc7636f2648d"
				},
				{
					"verse": "y le ordenó que dijera a Zorobabel, a Josué y al resto de la gente:",
					"number": 2,
					"id": "508d0baa-7849-4713-81b9-3f9d7f07e55e"
				},
				{
					"verse": "«Los que vieron el otro templo en todo su esplendor, digan qué les parece éste que ahora tenemos. ¿No les parece que no vale nada comparado con aquel otro?",
					"number": 3,
					"id": "91d8c480-ffcb-47e7-a068-2a1bb7e53e4b"
				},
				{
					"verse": "¡Pero ánimo, Zorobabel! ¡Ánimo, Josué, jefe de los sacerdotes! Y anímense todos ustedes, gente del país. Trabajen, que yo estoy con ustedes. Yo, el Señor todopoderoso, lo afirmo.",
					"number": 4,
					"id": "3ed65766-2087-4069-8558-fc5525cb876c"
				},
				{
					"verse": "Tal como se lo prometí cuando salieron de Egipto, mi espíritu les acompaña. No tengan miedo.",
					"number": 5,
					"id": "8a540b1d-0d9a-488c-88e1-b9afc649b30a"
				},
				{
					"verse": "Dentro de poco haré temblar el cielo y la tierra, el mar y la tierra firme.",
					"number": 6,
					"id": "7c85a95f-f9b5-4e35-be75-f2e89b346a18"
				},
				{
					"verse": "Haré temblar a todas las naciones, y traerán sus riquezas, y mi templo se llenará de gloria.» El Señor todopoderoso lo afirma:",
					"number": 7,
					"id": "c693a52c-8368-4130-ada4-edb2bbe5eaf5"
				},
				{
					"verse": "«Míos son la plata y el oro.",
					"number": 8,
					"id": "6586b4d9-f925-4676-b843-25eade7abd36"
				},
				{
					"verse": "Este segundo templo será más hermoso que el primero. Entonces haré que haya paz en este lugar. Yo, el Señor todopoderoso, lo afirmo.»",
					"number": 9,
					"id": "54ca1cb7-fff7-4b57-852e-93db56e32f3e"
				},
				{
					"verse": "El día veinticuatro del noveno mes del mismo año del gobierno del rey Darío, el Señor se dirigió al profeta Hageo",
					"number": 10,
					"study": "La infidelidad del pueblo es reprendida",
					"id": "0c19115b-625f-49fb-bf15-007b54e9376c"
				},
				{
					"verse": "y le ordenó que, en el nombre del Señor todopoderoso, hiciera a los sacerdotes las siguientes preguntas en relación con la ley:",
					"number": 11,
					"id": "75815bbc-aff9-43f1-9e6d-ac47be4309cc"
				},
				{
					"verse": "«Supongamos que un hombre lleva carne consagrada envuelta en su capa, y que el borde de la capa toca pan, guiso, vino, aceite o cualquier otra comida: ¿quedará por eso consagrada la comida?» Los sacerdotes contestaron que no.",
					"number": 12,
					"id": "bd521b80-7e81-4905-bfbb-469759c7f998"
				},
				{
					"verse": "Entonces Hageo continuó: «Pero supongamos que alguien, que ha quedado impuro por haber tocado un cadáver, va y toca también cualquiera de estas cosas: ¿acaso ellas no quedarán impuras?» Los sacerdotes contestaron que sí.",
					"number": 13,
					"id": "fc472dd6-5617-439a-89c6-bebcd382b3cc"
				},
				{
					"verse": "Entonces dijo Hageo: «El Señor afirma: \"Lo mismo pasa con esta gente: todo lo que hacen y todo lo que me ofrecen es impuro.",
					"number": 14,
					"id": "43fa0b72-bf4a-466c-bf41-e0b8d92fd5ba"
				},
				{
					"verse": "De ahora en adelante piensen ustedes en esto. Antes de empezar a construir el templo,",
					"number": 15,
					"id": "9c628dcd-c107-4416-adc2-eb5afe1d9ede"
				},
				{
					"verse": "¿qué les pasaba? Pues que cuando alguien iba a un montón de veinte medidas de grano, encontraba solamente diez; y cuando uno iba al lugar donde se hace el vino, a sacar cincuenta cántaros, encontraba solamente veinte.",
					"number": 16,
					"id": "a4a39489-1ead-4cfc-86fe-e0c898eb3d26"
				},
				{
					"verse": "Yo destruí con plagas y granizo el fruto de todos sus esfuerzos, pero ustedes no se volvieron a mí. Yo, el Señor, lo afirmo.",
					"number": 17,
					"id": "41db7e33-a62b-4292-bb5c-13e8a8fa0868"
				},
				{
					"verse": "Hoy, día veinticuatro del noveno mes, han sido puestos los cimientos de mi templo.",
					"number": 18,
					"id": "388d2b56-ada8-4895-9289-8e743fba2f5e"
				},
				{
					"verse": "Pues bien, fíjense ustedes en que a partir de hoy no faltará el grano en el granero. Aún no ha dado fruto la vid, ni la higuera, ni el granado, ni el olivo; pero a partir de hoy, yo los bendeciré.\"»",
					"number": 19,
					"id": "3b8fe34c-9d55-42c1-b986-4fb74a7bf081"
				},
				{
					"verse": "Ese mismo día, el Señor volvió a dirigirse a Hageo,",
					"number": 20,
					"study": "Promesa de Jehová a Zorobabel",
					"id": "6d7f76a0-9379-4571-96c0-d20054e568fb"
				},
				{
					"verse": "y le ordenó que dijera a Zorobabel, el gobernador de Judá: «Yo haré temblar el cielo y la tierra;",
					"number": 21,
					"id": "2851849b-2fe3-4e4c-84bb-e76f021b7344"
				},
				{
					"verse": "destruiré el poder de los reinos del mundo y echaré abajo sus tronos; volcaré los carros de guerra y a los que montan en ellos, y morirán los caballos y sus jinetes; cada uno morirá atravesado por la espada de su hermano.",
					"number": 22,
					"id": "a983336b-fcd1-4969-b94f-28d8730c19d9"
				},
				{
					"verse": "Y aquel día, Zorobabel, siervo mío, te cuidaré como a mi anillo de sellar, porque yo te he escogido. Yo, el Señor todopoderoso, lo afirmo.»",
					"number": 23,
					"id": "952c2b91-30b8-43ce-8918-240e028b7e17"
				}
			]
		}
	],
	"book_id": "6cb2e6d1-8d8b-4551-aa1a-9ce6383e8f52"
}