{
	"name": "Jonas",
	"num_chapters": 4,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "El Señor se dirigió a Jonás, hijo de Amitai, y le dijo:",
					"number": 1,
					"study": "Jonás huye de Jehová",
					"id": "3792eb6e-baea-4652-b023-349328a8c342"
				},
				{
					"verse": "«Anda, vete a la gran ciudad de Nínive y anuncia que voy a destruirla, porque hasta mí ha llegado la noticia de su maldad.»",
					"number": 2,
					"id": "3ca27add-ec49-43c6-9cb7-e4497facf213"
				},
				{
					"verse": "Pero Jonás, en lugar de obedecer, trató de huir del Señor, y se fue al puerto de Jope, donde encontró un barco que estaba a punto de salir para Tarsis; entonces compró pasaje y se embarcó para ir allá.",
					"number": 3,
					"id": "bab32701-701c-482d-9dbf-9dbb67f63b18"
				},
				{
					"verse": "Pero el Señor hizo que soplara un viento muy fuerte, y se levantó en alta mar una tempestad tan violenta que parecía que el barco iba a hacerse pedazos.",
					"number": 4,
					"id": "99948dc9-848c-413c-ba58-4df61301666d"
				},
				{
					"verse": "Los marineros estaban llenos de miedo, y cada uno invocaba a su dios. Por fin, para aligerar el barco, echaron toda la carga al mar. Jonás, mientras tanto, había bajado a la bodega del barco, y allí se había quedado profundamente dormido.",
					"number": 5,
					"id": "6ad310d5-62a4-422a-9f0f-f39cecf0cd3f"
				},
				{
					"verse": "Entonces el capitán fue a donde estaba Jonás, y le dijo:\n—¿Qué haces tú ahí, dormilón? ¡Levántate y clama a tu Dios! Tal vez quiera ocuparse de nosotros y nos ponga a salvo.",
					"number": 6,
					"id": "cd6c84c2-188d-4db3-af37-c1b14b5aa6c2"
				},
				{
					"verse": "Entre tanto, los marineros se decían unos a otros:\n—Vamos a echar suertes, para ver quién tiene la culpa de esta desgracia.\nEcharon, pues, suertes, y Jonás resultó ser el culpable.",
					"number": 7,
					"id": "c10bfa30-1896-43cd-9102-1da1bf38459d"
				},
				{
					"verse": "Entonces le dijeron:\n—Dinos por qué nos ha venido esta desgracia. ¿Qué negocio te ha traído aquí? ¿De dónde vienes? ¿Cuál es tu país? ¿De qué raza eres?",
					"number": 8,
					"id": "85f74566-a56a-4659-b705-e0297d9baeb9"
				},
				{
					"verse": "Jonás les contestó:\n—Soy hebreo, y rindo culto al Señor, el Dios del cielo, creador del mar y de la tierra.",
					"number": 9,
					"id": "75f1712d-e96e-4f1a-94b9-3f61f3b5b654"
				},
				{
					"verse": "Jonás contó a los marineros que él estaba huyendo del Señor, y ellos, al oírlo y al ver que el mar se agitaba más y más, sintieron mucho miedo y le preguntaron:\n—¿Por qué has hecho esto? ¿Qué podemos hacer contigo para que el mar se calme?",
					"number": 10,
					"id": "97c1cd5d-ea84-4eb4-82e0-b34ff4eb13ca"
				},
				{
					"verse": "—Pues échenme al mar, y el mar se calmará —contestó Jonás—. Yo sé bien que soy el culpable de que esta tremenda tempestad se les haya venido encima.",
					"number": 11,
					"id": "9b228b64-f16d-4bb4-a5aa-7485a6b1279a"
				},
				{
					"verse": "Los marineros se pusieron a remar con todas sus fuerzas para acercarse a tierra, pero no lo lograron, porque el mar se embravecía cada vez más.",
					"number": 12,
					"id": "6aaad675-3c4f-49f2-9542-a7687b53b844"
				},
				{
					"verse": "Entonces clamaron al Señor y dijeron: «Señor, no nos dejes morir por culpa de este hombre. Y si es inocente, no nos hagas responsables de su muerte, porque tú, Señor, actúas según tu voluntad.»",
					"number": 13,
					"id": "55b624ed-ef2e-4164-9aca-776ef924e48b"
				},
				{
					"verse": "Dicho esto, echaron a Jonás al mar, y el mar se calmó.",
					"number": 14,
					"id": "cc194757-09d7-4352-a050-30ea55ab17bc"
				},
				{
					"verse": "Al verlo, los marineros sintieron una profunda reverencia por el Señor, y le ofrecieron un sacrificio y le hicieron promesas.",
					"number": 15,
					"id": "190284ca-00bf-4ee8-85e8-8c7da4060441"
				},
				{
					"verse": "Entre tanto, el Señor había dispuesto un enorme pez para que se tragara a Jonás. Y Jonás pasó tres días y tres noches dentro del pez.",
					"number": 16,
					"id": "87834284-f9ca-41ae-a12d-fd13eab96914"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Entonces Jonás oró al Señor su Dios desde dentro del pez,",
					"number": 1,
					"study": "Oración de Jonás",
					"id": "af53911c-92b9-48d9-a801-57773f0c8512"
				},
				{
					"verse": "diciendo:\n«En mi angustia clamé a ti, Señor,\ny tú me respondiste.\nDesde las profundidades de la muerte\nclamé a ti, y tú me oíste.",
					"number": 2,
					"id": "aebdcf0a-5bb9-4177-8ca0-5d86ce380e2f"
				},
				{
					"verse": "Me arrojaste a lo más hondo del mar,\ny las corrientes me envolvieron.\nLas grandes olas que tú mandas\npasaban sobre mí.",
					"number": 3,
					"id": "1f226131-3a4d-421a-87ba-4d2aca4d282d"
				},
				{
					"verse": "Llegué a sentirme echado de tu presencia;\npensé que no volvería a ver tu santo templo.",
					"number": 4,
					"id": "e05803e4-10ba-4967-aab6-ad1e7e3d6e3a"
				},
				{
					"verse": "Las aguas me rodeaban por completo;\nme cubría el mar profundo;\nlas algas se enredaban en mi cabeza.",
					"number": 5,
					"id": "55f395c4-853a-42d6-a1f6-d073a0d5e703"
				},
				{
					"verse": "Me hundí hasta el fondo de la tierra;\n¡ya me sentía su eterno prisionero!\nPero tú, Señor, mi Dios,\nme salvaste de la muerte.",
					"number": 6,
					"id": "0e9e6b28-c45a-43fd-9798-4392f5bbd6d8"
				},
				{
					"verse": "Al sentir que la vida se me iba,\nme acordé de ti, Señor;\nmi oración llegó a ti en tu santo templo.",
					"number": 7,
					"id": "f9c0c514-4b86-4493-abf5-da6b0b804abc"
				},
				{
					"verse": "Los que siguen a los ídolos\ndejan de serte leales;",
					"number": 8,
					"id": "db2f878b-f5d8-4bf2-8563-fdde732c8d53"
				},
				{
					"verse": "pero yo, con voz de gratitud,\nte ofreceré sacrificios;\ncumpliré las promesas que te hice.\n¡Sólo tú, Señor, puedes salvar!»",
					"number": 9,
					"id": "629e3720-81f7-4e2b-a82f-46b8a3a7ea7c"
				},
				{
					"verse": "Entonces el Señor dispuso que el pez vomitara a Jonás en tierra firme.",
					"number": 10,
					"id": "69fb4003-8e6e-4d94-ac71-34e9a9d3f669"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "El Señor se dirigió por segunda vez a Jonás, y le dijo:",
					"number": 1,
					"study": "Nínive se arrepiente",
					"id": "efe1ab0b-3a8d-4985-a02c-ad6ef97f650f"
				},
				{
					"verse": "«Anda, vete a la gran ciudad de Nínive y anuncia lo que te voy a decir.»",
					"number": 2,
					"id": "c798272a-e8ac-4e6e-b983-d796b08dda79"
				},
				{
					"verse": "Jonás se puso en marcha y fue a Nínive, como el Señor se lo había ordenado. Nínive era una ciudad tan grande que para recorrerla toda había que caminar tres días. Jonás entró en la ciudad y caminó todo un día, diciendo a grandes voces: «¡Dentro de cuarenta días Nínive será destruida!»",
					"number": 3,
					"id": "693df73f-0113-44ee-b63d-1f3eb79d9e29"
				},
				{
					"verse": "Los habitantes de la ciudad, grandes y pequeños, creyeron en Dios, proclamaron ayuno y se pusieron ropas ásperas en señal de dolor.",
					"number": 4,
					"id": "c61143d6-baf1-4f46-b59b-93b50320b41b"
				},
				{
					"verse": "Cuando la noticia llegó al rey de Nínive, también él se levantó de su trono, se quitó sus vestiduras reales, se puso ropas ásperas y se sentó en el suelo.",
					"number": 5,
					"id": "eacb67c8-b9e8-4001-83a2-4484e3f6f402"
				},
				{
					"verse": "Luego, el rey y sus ministros dieron a conocer por toda la ciudad el siguiente decreto: «Que nadie tome ningún alimento. Que tampoco se dé de comer ni de beber al ganado y a los rebaños.",
					"number": 6,
					"id": "1952ebbe-25fb-415d-9838-de9840527454"
				},
				{
					"verse": "Al contrario, vístanse todos con ropas ásperas en señal de dolor, y clamen a Dios con todas sus fuerzas. Deje cada uno su mala conducta y la violencia que ha estado cometiendo hasta ahora;",
					"number": 7,
					"id": "cfc6a544-74f7-4759-a94a-f642b20f8be9"
				},
				{
					"verse": "tal vez Dios cambie de parecer y se calme su ira, y así no moriremos.»",
					"number": 8,
					"id": "8cbc0b6d-81d3-4d59-acc3-fe0a788fb2f8"
				},
				{
					"verse": "Dios vio lo que hacía la gente de Nínive y cómo dejaba su mala conducta, y decidió no hacerles el daño que les había anunciado.",
					"number": 9,
					"id": "7ea81dc9-ce92-4399-8a92-7a7a31fcc411"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "A Jonás le cayó muy mal lo que Dios había hecho, y se disgustó mucho.",
					"number": 1,
					"study": "El enojo de Jonás",
					"id": "cb12e6fd-9191-4450-b29d-b6f922c5ead9"
				},
				{
					"verse": "Así que oró al Señor, y le dijo:\n—Mira, Señor, esto es lo que yo decía que iba a pasar cuando aún me encontraba en mi tierra. Por eso quise huir de prisa a Tarsis, pues yo sé que tú eres un Dios tierno y compasivo, que no te enojas fácilmente, y que es tanto tu amor que anuncias un castigo y luego te arrepientes.",
					"number": 2,
					"id": "f94eecfe-03ce-4773-8845-cc6330790353"
				},
				{
					"verse": "Por eso, Señor, te ruego que me quites la vida. Más me vale morir que seguir viviendo.",
					"number": 3,
					"id": "a49cc8f1-c28d-4f61-ae0c-46d8ac893863"
				},
				{
					"verse": "Pero el Señor le contestó:\n—¿Te parece bien enojarte así?",
					"number": 4,
					"id": "660eca10-2602-4000-8c99-6cb01b4fb6a0"
				},
				{
					"verse": "Jonás salió de la ciudad y acampó al oriente de ella; allí hizo una enramada y se sentó a su sombra, esperando a ver lo que le iba a pasar a la ciudad.",
					"number": 5,
					"id": "12d3c1fd-6dfd-45b0-bfce-80007f466f66"
				},
				{
					"verse": "Dios el Señor dispuso entonces que una mata de ricino creciera por encima de Jonás, y que su sombra le cubriera la cabeza para que se sintiera mejor. Jonás estaba muy contento con aquella mata de ricino.",
					"number": 6,
					"id": "51728961-2c8b-469a-94fe-0774d72b4e40"
				},
				{
					"verse": "Pero, al amanecer del día siguiente, Dios dispuso que un gusano picara el ricino, y éste se secó.",
					"number": 7,
					"id": "31a0afbe-bc8a-4b0d-9646-f52de80d1b84"
				},
				{
					"verse": "Cuando el sol salió, Dios dispuso que soplara un viento caliente del este, y como el sol le daba a Jonás directamente en la cabeza, él sintió que se desmayaba, y quería morirse.\n—Más me vale morir que seguir viviendo —decía.",
					"number": 8,
					"id": "9bf25b2f-5c7b-43d8-82cb-9925a98be6d6"
				},
				{
					"verse": "Pero Dios le contestó:\n—¿Te parece bien enojarte así porque se haya secado la mata de ricino?\n—¡Claro que me parece bien! —respondió Jonás—. ¡Estoy que me muero de rabia!",
					"number": 9,
					"id": "619a58be-60ad-4713-847d-6d3d7b16cc1c"
				},
				{
					"verse": "Entonces el Señor le dijo:\n—Tú no sembraste la mata de ricino, ni la hiciste crecer; en una noche nació, y a la otra se murió. Sin embargo le tienes compasión.",
					"number": 10,
					"id": "a86c1317-d361-4ef4-82bf-cc2e01556ada"
				},
				{
					"verse": "Pues con mayor razón debo yo tener compasión de Nínive, esa gran ciudad donde hay más de ciento veinte mil niños inocentes y muchos animales.",
					"number": 11,
					"id": "e9e2aa0f-1c21-4614-a167-83b13635f6ae"
				}
			]
		}
	],
	"book_id": "ceb4cf0a-793e-4b0b-8521-c6ff818c57de"
}