{
	"name": "Josue",
	"num_chapters": 24,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Después que murió Moisés, el siervo del Señor, habló el Señor con Josué, hijo de Nun y ayudante de Moisés, y le dijo:",
					"number": 1,
					"study": "Preparativos para la conquista",
					"id": "9bca3da2-d1ba-48d3-b00a-74030220ccaa"
				},
				{
					"verse": "«Como mi siervo Moisés ha muerto, ahora eres tú quien debe cruzar el río Jordán con todo el pueblo de Israel, para ir a la tierra que voy a darles a ustedes.",
					"number": 2,
					"id": "6f16adce-8f88-4304-bd42-c9d1c2d9efcf"
				},
				{
					"verse": "Tal como se lo prometí a Moisés, yo les daré toda la tierra en donde ustedes pongan el pie.",
					"number": 3,
					"id": "8a1f4864-27c0-4aea-960d-6c80aa5f258c"
				},
				{
					"verse": "Les daré el territorio que va desde el desierto y la sierra del Líbano hasta el gran río Éufrates, con todo el territorio de los hititas, y hasta el mar Mediterráneo.",
					"number": 4,
					"id": "6434eef9-593b-4aae-b999-00282840bfab"
				},
				{
					"verse": "Nadie te podrá derrotar en toda tu vida, y yo estaré contigo así como estuve con Moisés, sin dejarte ni abandonarte jamás.",
					"number": 5,
					"id": "929ce369-14b1-46bf-a895-4082979ed9c2"
				},
				{
					"verse": "Ten valor y firmeza, que tú vas a repartir la tierra a este pueblo, pues es la herencia que yo prometí a sus antepasados.",
					"number": 6,
					"id": "943afa3b-57f3-4aac-b73f-2507f2d17c6e"
				},
				{
					"verse": "Lo único que te pido es que tengas mucho valor y firmeza, y que cumplas toda la ley que mi siervo Moisés te dio. Cúmplela al pie de la letra para que te vaya bien en todo lo que hagas.",
					"number": 7,
					"id": "c71ad4ce-d889-463c-88aa-11e92d682893"
				},
				{
					"verse": "Repite siempre lo que dice el libro de la ley de Dios, y medita en él de día y de noche, para que hagas siempre lo que éste ordena. Así todo lo que hagas te saldrá bien.",
					"number": 8,
					"id": "1eeb3e2b-6e85-40b2-9b74-e232abadb965"
				},
				{
					"verse": "Yo soy quien te manda que tengas valor y firmeza. No tengas miedo ni te desanimes porque yo, tu Señor y Dios, estaré contigo dondequiera que vayas.»",
					"number": 9,
					"id": "2abf1433-b851-4571-83f8-081161c40286"
				},
				{
					"verse": "Entonces Josué les dio órdenes a los jefes del pueblo:",
					"number": 10,
					"id": "226d717a-348f-4dba-af2e-7c638e7e8094"
				},
				{
					"verse": "«Vayan por todo el campamento y ordenen a todos que preparen provisiones, porque dentro de tres días vamos a cruzar el río Jordán para tomar posesión de la tierra que el Señor nuestro Dios nos va a dar.»",
					"number": 11,
					"id": "c265f9fc-7144-43a5-a016-bd67889ff6a8"
				},
				{
					"verse": "Josué habló también a las tribus de Rubén y de Gad y a la media tribu de Manasés, y les dijo:",
					"number": 12,
					"id": "1311878d-dd9a-4f11-a574-7312f80aca04"
				},
				{
					"verse": "—Acuérdense de lo que les mandó Moisés, el siervo del Señor, cuando les dijo que el Señor, el Dios de ustedes, les daría esta tierra para que pudieran descansar.",
					"number": 13,
					"id": "95ecf32b-0311-4c65-82a3-d3799c059d76"
				},
				{
					"verse": "Dejen aquí sus mujeres, niños y animales, en esta tierra que Moisés les dio de este lado del Jordán. Pero todos los hombres aptos para la guerra tomen sus armas y vayan delante de sus hermanos, para ayudarlos,",
					"number": 14,
					"id": "f694285a-04d5-4003-bf91-363cdcf9e308"
				},
				{
					"verse": "hasta que el Señor les dé a ellos un lugar de descanso, como se lo dio a ustedes, y hasta que ellos también sean dueños de la tierra que el Señor les va a dar. Después, ustedes podrán regresar a sus tierras de este lado oriental del río, para tomar posesión definitiva de esta tierra que les dio Moisés, el siervo de Dios.",
					"number": 15,
					"id": "a116b40f-dab9-46db-9b9d-67943461aac0"
				},
				{
					"verse": "Y ellos contestaron:\n—Haremos todo lo que nos has ordenado, e iremos a donde nos mandes.",
					"number": 16,
					"id": "78cfffdd-1070-42bc-8c19-23763eafa129"
				},
				{
					"verse": "Siempre te obedeceremos, como antes obedecimos a Moisés. Lo único que pedimos es que el Señor tu Dios te acompañe como acompañó a Moisés.",
					"number": 17,
					"id": "a6ededfc-ae9c-4b4f-9dc5-70556aafb087"
				},
				{
					"verse": "Todo el que se te oponga o no obedezca cuanto tú mandes, morirá. Sólo pedimos que tengas valor y firmeza.",
					"number": 18,
					"id": "2d229615-5978-4e9b-b4c7-ec57d5b73602"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Desde Sitim, Josué mandó en secreto a dos espías, y les dijo: «Vayan a explorar la región y la ciudad de Jericó.»\nEllos fueron, y llegaron a la casa de una prostituta de Jericó que se llamaba Rahab, en donde se quedaron a pasar la noche.",
					"number": 1,
					"study": "Josué envía espías a Jericó",
					"id": "0fe25c67-af8d-4efd-a1f9-403232c1c9d9"
				},
				{
					"verse": "Pero alguien dio aviso al rey de Jericó, diciéndole:\n—Unos israelitas han venido esta noche a explorar la región.",
					"number": 2,
					"id": "4ee3e8e3-aff7-4563-beae-d9d02795d336"
				},
				{
					"verse": "Entonces el rey mandó a decir a Rahab:\n—Saca a los hombres que vinieron a verte y que están en tu casa, porque son espías.",
					"number": 3,
					"id": "c3907188-0238-48a8-a1e1-ab6a84534a96"
				},
				{
					"verse": "Pero ella los escondió y dijo:\n—Es verdad que unos hombres me visitaron, pero yo no supe de dónde eran.",
					"number": 4,
					"id": "91169986-98e5-4daa-82b0-2823d8f54117"
				},
				{
					"verse": "Se fueron al caer la noche, porque a esa hora se cierra la puerta de la ciudad, y no sé a dónde se fueron. Pero si ustedes salen en seguida a perseguirlos, los podrán alcanzar.",
					"number": 5,
					"id": "466ad12a-1bda-46b7-86b1-9146157f955d"
				},
				{
					"verse": "En realidad, ella los había hecho subir a la azotea, y estaban allí escondidos, entre unos manojos de lino puestos a secar.",
					"number": 6,
					"id": "f91f7719-a286-4173-ac41-34d1c1b5cfd8"
				},
				{
					"verse": "Los hombres del rey los persiguieron en dirección del río Jordán, hasta los vados. Tan pronto como los soldados salieron, fue cerrada la puerta de la ciudad.",
					"number": 7,
					"id": "f72e24a6-f0ca-4af3-98b0-c001a89c031b"
				},
				{
					"verse": "Entonces, antes que los espías se durmieran, Rahab subió a la azotea y les dijo:",
					"number": 8,
					"id": "4387678d-e7c7-422a-bdc7-5ee5d0138d2c"
				},
				{
					"verse": "—Yo sé que el Señor les ha dado esta tierra a ustedes, porque él ha hecho que nosotros les tengamos mucho miedo. Todos los que viven aquí están muertos de miedo por causa de ustedes.",
					"number": 9,
					"id": "89272999-c4ae-48a9-b550-5064b2e0c1d8"
				},
				{
					"verse": "Sabemos que cuando ustedes salieron de Egipto, Dios secó el agua del Mar Rojo para que ustedes lo pasaran. También sabemos que ustedes aniquilaron por completo a Sihón y a Og, los dos reyes de los amorreos que estaban al otro lado del río Jordán.",
					"number": 10,
					"id": "798a4c77-f000-4bd2-a81d-b600f096181b"
				},
				{
					"verse": "Es tanto el miedo que nos ha dado al saberlo, que nadie se atreve a enfrentarse con ustedes. Porque el Señor, el Dios de ustedes, es Dios lo mismo arriba en el cielo que abajo en la tierra.",
					"number": 11,
					"id": "f0e6b483-d622-4dff-871f-68f31be104c9"
				},
				{
					"verse": "Por eso yo les pido que me juren aquí mismo, por el Señor, que van a tratar bien a mi familia, de la misma manera que yo los he tratado bien a ustedes. Denme una prueba de su sinceridad,",
					"number": 12,
					"id": "f2cb7731-3fd8-4de4-8d4f-206789e5b4c4"
				},
				{
					"verse": "y perdonen la vida a mi padre, a mi madre, a mis hermanos y hermanas, y a todo lo que es de ellos. ¡Sálvennos de la muerte!",
					"number": 13,
					"id": "a8b1035c-b6a8-4b2a-a93f-443470660320"
				},
				{
					"verse": "Ellos le contestaron:\n—Con nuestra propia vida respondemos de la vida de ustedes, con tal de que tú no digas nada de este asunto. Cuando el Señor nos haya dado esta tierra, nosotros te trataremos bien y con lealtad.",
					"number": 14,
					"id": "736bda68-f69e-487e-8689-02e493939ec0"
				},
				{
					"verse": "Como Rahab vivía en una casa construida sobre la muralla misma de la ciudad, con una soga los hizo bajar por la ventana.",
					"number": 15,
					"id": "d6a744a7-6f1e-4344-876b-f8755b2e763a"
				},
				{
					"verse": "Y les dijo:\n—Váyanse a la montaña, para que no los encuentren los que andan buscándolos. Escóndanse allí durante tres días, hasta que ellos vuelvan a la ciudad. Después podrán ustedes seguir su camino.",
					"number": 16,
					"id": "a3b6e255-3478-467f-bbde-6e514b75b3d8"
				},
				{
					"verse": "Y ellos le contestaron:\n—Nosotros cumpliremos el juramento que nos has pedido hacerte.",
					"number": 17,
					"id": "e09d6c81-50b6-47ba-a3c0-d3c483c79fb1"
				},
				{
					"verse": "Pero cuando entremos en el país, tú deberás colgar esta soga roja de la ventana por la que nos has hecho bajar. Reúne entonces en tu casa a tu padre, tu madre, tus hermanos y toda la familia de tu padre.",
					"number": 18,
					"id": "0ebfa259-d3d1-4f89-9e81-2af5b8e33a3b"
				},
				{
					"verse": "Si alguno de ellos sale de tu casa, será responsable de su propia muerte; la culpa no será nuestra. Pero si alguien toca a quien esté en tu casa contigo, nosotros seremos los responsables.",
					"number": 19,
					"id": "a1bab7fe-71d1-464e-a784-aa1a36c42b7d"
				},
				{
					"verse": "Y si tú dices algo de este asunto, nosotros ya no estaremos obligados a cumplir el juramento que te hemos hecho.",
					"number": 20,
					"id": "066c7c54-8a07-4bbc-b75c-569af752bbba"
				},
				{
					"verse": "—Estamos de acuerdo —contestó ella.\nEntonces los despidió, y ellos se fueron. Después ella ató la soga roja a su ventana.",
					"number": 21,
					"id": "a5dce286-52ea-413e-b4cc-66e55660349a"
				},
				{
					"verse": "Los dos espías se fueron a las montañas y se escondieron allí durante tres días, mientras los soldados los buscaban por todas partes sin encontrarlos, hasta que por fin volvieron a Jericó.",
					"number": 22,
					"id": "f0d15141-784a-46d4-bf05-fc4c10c61f4d"
				},
				{
					"verse": "Entonces los espías bajaron de las montañas, cruzaron el río y regresaron a donde estaba Josué, a quien contaron todo lo que les había pasado.",
					"number": 23,
					"id": "867e6ade-ee59-4329-8acb-0f23a239d520"
				},
				{
					"verse": "Le dijeron: «El Señor ha puesto toda la región en nuestras manos. Por causa nuestra, todos los que viven en el país están muertos de miedo.»",
					"number": 24,
					"id": "f9f99db1-500d-4563-8ca8-68e72ce4e1a4"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Al día siguiente, muy temprano, Josué y todos los israelitas salieron de Sitim y llegaron al río Jordán; pero antes de cruzarlo acamparon allí.",
					"number": 1,
					"study": "El paso del Jordán",
					"id": "669c09bd-0874-44b9-b617-7a66826e2adc"
				},
				{
					"verse": "Pasados tres días, los jefes recorrieron el campamento",
					"number": 2,
					"id": "fdc9dd9a-6f06-4a25-b8e1-c8970b7ae120"
				},
				{
					"verse": "y dieron esta orden a los israelitas: «En cuanto vean ustedes que el arca del Señor pasa, llevada por los sacerdotes levitas, salgan de donde estén y síganla.",
					"number": 3,
					"id": "8bfdee92-0ceb-4d6a-ac37-b7e6c977468f"
				},
				{
					"verse": "Así sabrán por dónde tienen que ir, porque ninguno de ustedes ha pasado antes por ese camino. Pero no se acerquen al arca, sino quédense siempre detrás de ella, como a un kilómetro de distancia.»",
					"number": 4,
					"id": "a2813dd3-bad4-45d4-a5b5-15d91e09f47d"
				},
				{
					"verse": "Y Josué les dijo: «Purifíquense, porque mañana verán al Señor hacer milagros.»",
					"number": 5,
					"id": "6a440e4a-1bc4-4bdd-bb89-91728d673b88"
				},
				{
					"verse": "A los sacerdotes les dijo: «Tomen el arca de la alianza y crucen el río delante de la gente.»\nLos sacerdotes tomaron el arca de la alianza y pasaron delante de la gente.",
					"number": 6,
					"id": "b998a0fb-8fbc-4ed9-b724-8c50ef993f81"
				},
				{
					"verse": "Entonces el Señor le dijo a Josué: «A partir de hoy te haré cada vez más importante a los ojos de los israelitas. Así ellos verán que yo estoy contigo como estuve con Moisés.",
					"number": 7,
					"id": "3291e3e7-7eba-4238-a9d6-a44dd6798e56"
				},
				{
					"verse": "Tú, por tu parte, ordena a los sacerdotes que llevan el arca de la alianza que, cuando lleguen a la orilla del Jordán, se paren dentro del río.»",
					"number": 8,
					"id": "631bcbfc-6979-4c6e-b029-f6b53bab0855"
				},
				{
					"verse": "Entonces Josué les dijo a los israelitas: «Vengan y escuchen lo que dice el Señor su Dios.",
					"number": 9,
					"id": "304fe0af-69c3-4d50-a98f-f40b25ea935b"
				},
				{
					"verse": "Ésta será la prueba de que el Dios viviente está en medio de ustedes, y de que al paso de ustedes él irá barriendo a los cananeos, los hititas, los heveos, los ferezeos, los gergeseos, los amorreos y los jebuseos.",
					"number": 10,
					"id": "9b760525-eaca-4ae7-b2e9-ae9869631005"
				},
				{
					"verse": "Miren, el arca de la alianza del Señor de toda la tierra va a cruzar el Jordán delante de ustedes.",
					"number": 11,
					"id": "98eb6a9c-3175-4c28-b319-834eb9d03573"
				},
				{
					"verse": "Por eso, escojan ahora doce hombres, uno de cada una de las doce tribus de Israel.",
					"number": 12,
					"id": "3f41dcdd-9bb2-4d45-bae0-4da35e63baa7"
				},
				{
					"verse": "Cuando los sacerdotes que llevan el arca del Señor de toda la tierra metan los pies en el agua, el río se dividirá en dos partes, y el agua que viene de arriba dejará de correr y se detendrá como formando un embalse.»",
					"number": 13,
					"id": "858de370-82ef-4374-a68d-eaaa0bc2ae94"
				},
				{
					"verse": "Los israelitas salieron de sus tiendas de campaña para cruzar el río, y delante de ellos iban los sacerdotes que llevaban el arca de la alianza. Pero en cuanto los sacerdotes entraron en el río y sus pies se mojaron con el agua de la orilla (durante el tiempo de la cosecha el Jordán se desborda) el agua que venía de arriba dejó de correr y se detuvo como formando un embalse, bastante lejos, en Adam, la ciudad que está junto a la fortaleza de Saretán. Y el agua que bajaba hacia el Mar Muerto siguió corriendo hasta que se terminó. Así se dividió el agua del río, y los israelitas lo cruzaron frente a la ciudad de Jericó.",
					"number": 14,
					"id": "ec2f0ec2-7c65-4911-ad88-d2083d4d3212"
				},
				{
					"verse": "Todo el pueblo cruzó en seco el Jordán, mientras los sacerdotes que llevaban el arca de la alianza del Señor permanecían en medio del Jordán, firmes y en terreno seco.",
					"number": 15,
					"id": "29811fce-8aea-4e49-a305-0c31ef948cb0"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Después que todos terminaron de cruzar el Jordán, el Señor le dijo a Josué:",
					"number": 1,
					"study": "Las doce piedras tomadas del Jordán",
					"id": "29eacbe7-94f9-4bd4-804e-bb8d2636d7bb"
				},
				{
					"verse": "«Escoge doce hombres del pueblo, uno de cada tribu,",
					"number": 2,
					"id": "42b5a866-de74-4021-84ef-7d3acf77727b"
				},
				{
					"verse": "y diles que saquen doce piedras de en medio del río, del lugar donde están parados los sacerdotes, y que las lleven y las pongan en el lugar en que van a acampar esta noche.»",
					"number": 3,
					"id": "407a00a5-d92e-409b-9f84-a7bfcc64f291"
				},
				{
					"verse": "Entonces Josué llamó a los doce hombres que había escogido,",
					"number": 4,
					"id": "2e2548a1-d5a6-4f21-8e40-a90e3168101e"
				},
				{
					"verse": "y les dijo: «Entren hasta el centro del Jordán, delante del arca del Señor, el Dios de ustedes, y cada uno de ustedes échese allí una piedra al hombro, una piedra por cada tribu de Israel, para que sean doce en total.",
					"number": 5,
					"id": "45b8c8f2-504b-46a6-beeb-ea49051ed64a"
				},
				{
					"verse": "Ellas les servirán como prueba para que, en el futuro, cuando sus hijos les pregunten: \"¿Qué significan estas piedras?\",",
					"number": 6,
					"id": "171bd414-34a5-4e26-8ab0-8ceac98379f7"
				},
				{
					"verse": "ustedes les contesten: \"Cuando el arca de la alianza del Señor pasó el Jordán, el agua del río se dividió en dos partes delante del arca. Estas piedras sirven para que los israelitas recuerden siempre lo que pasó aquí.\"»",
					"number": 7,
					"id": "b78df9bb-241c-48c3-84f3-bdaa1632e6ea"
				},
				{
					"verse": "Ellos hicieron lo que Josué les mandó. Tomaron doce piedras del Jordán, una por cada tribu de Israel, y las llevaron hasta el campamento y allí las colocaron, tal como el Señor le había dicho a Josué.",
					"number": 8,
					"id": "f97dfa38-7db5-482f-a34d-b21e1561deb5"
				},
				{
					"verse": "Además Josué colocó otras doce piedras en el lugar del río donde se pararon los sacerdotes que llevaban el arca de la alianza. Esas piedras están allí todavía.",
					"number": 9,
					"id": "c6f88d2f-9fef-4987-8af7-7f345d9af55c"
				},
				{
					"verse": "Los sacerdotes que llevaban el arca de la alianza se quedaron en medio del Jordán mientras los israelitas hacían todas las cosas que el Señor les había ordenado por medio de Josué. Todo se hizo según Moisés lo había mandado a Josué. La gente pasó de prisa,",
					"number": 10,
					"id": "125009e6-904d-43d5-bb94-eca680f30b7d"
				},
				{
					"verse": "y luego que todos estuvieron al otro lado, pasaron los sacerdotes con el arca del Señor, y se pusieron a la cabeza de todo el pueblo.",
					"number": 11,
					"id": "7c48b126-c6ba-4736-8e18-e686c70aaf7c"
				},
				{
					"verse": "También pasaron el río los guerreros de las tribus de Rubén y de Gad y los de la media tribu de Manasés. Pasaron armados, e iban delante de los otros israelitas, según Moisés les había mandado.",
					"number": 12,
					"id": "9838c602-d4d9-4e80-b0d5-194d9f7b11e5"
				},
				{
					"verse": "Cerca de cuarenta mil hombres armados y listos para la guerra desfilaron ante el Señor, y fueron hacia los llanos de Jericó.",
					"number": 13,
					"id": "9ca69913-d154-4fce-800d-99b814ae4793"
				},
				{
					"verse": "Aquel día el Señor hizo que todo Israel admirara y respetara a Josué, como lo había hecho con Moisés durante toda su vida.",
					"number": 14,
					"id": "dd40a322-beb0-443b-96ca-5e9e76fb7b44"
				},
				{
					"verse": "Entonces el Señor le dijo a Josué:",
					"number": 15,
					"id": "5a584d07-628c-430f-a2e1-f50ad87c6915"
				},
				{
					"verse": "«Ordena a los sacerdotes que llevan el arca de la alianza, que salgan del Jordán.»",
					"number": 16,
					"id": "bd8e1e44-ef9d-49b0-a718-3de3b6cc2ad0"
				},
				{
					"verse": "Josué les ordenó que salieran,",
					"number": 17,
					"id": "1ffac732-f09d-4312-a7cf-dd95eee79615"
				},
				{
					"verse": "y tan pronto como los sacerdotes salieron del Jordán y pusieron los pies en un lugar seco, el agua del río volvió a su lugar y corrió desbordada como antes.",
					"number": 18,
					"id": "dbb80e8c-4fe6-434d-a304-5eda06a54be7"
				},
				{
					"verse": "Los israelitas salieron del Jordán el día diez del mes primero, y acamparon en Guilgal, al este de Jericó.",
					"number": 19,
					"id": "7d86de43-7455-45fa-a7e4-e0274f894b8a"
				},
				{
					"verse": "Allí Josué colocó las doce piedras que trajeron del Jordán,",
					"number": 20,
					"id": "d236286b-eb24-43a0-b6a6-86b400285a0a"
				},
				{
					"verse": "y dijo a los israelitas: «En el futuro, cuando sus hijos les pregunten: \"¿Qué significan estas piedras?\",",
					"number": 21,
					"id": "62cb4369-f2b9-4361-8ef8-df3b77ffd74a"
				},
				{
					"verse": "cuéntenles cómo Israel pasó el río Jordán en seco,",
					"number": 22,
					"id": "a558aaf0-a5c7-48a1-99bc-70748a0cf4f4"
				},
				{
					"verse": "y cómo el Señor su Dios secó el agua del Jordán mientras ustedes pasaban, tal como antes había secado el Mar Rojo mientras pasábamos nosotros.",
					"number": 23,
					"id": "2ca4e2ba-9192-4bea-b702-67e0d3ead80b"
				},
				{
					"verse": "Así todos los pueblos del mundo sabrán lo poderoso que es el Señor, y ustedes honrarán siempre al Señor su Dios.»",
					"number": 24,
					"id": "138fb272-6d2d-49e8-b52e-d8e96eb0849e"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Todos los reyes amorreos que estaban en el lado oeste del Jordán, y los reyes cananeos que estaban cerca del mar Mediterráneo, supieron que el Señor había secado el agua del río Jordán mientras los israelitas lo cruzaban, y les dio mucho miedo, y no se atrevían a hacer frente a los israelitas.",
					"number": 1,
					"study": "La circuncisión y la pascua en Gilgal",
					"id": "89fb78ae-9615-4633-998e-c207422567ef"
				},
				{
					"verse": "Fue entonces cuando el Señor le dijo a Josué: «Haz unos cuchillos de piedra, y vuelve a circuncidar a los israelitas.»",
					"number": 2,
					"id": "49d5bef6-080d-45f8-aae2-9c6c8a8539c5"
				},
				{
					"verse": "Josué hizo los cuchillos, y circuncidó a los hombres israelitas en el monte de Aralot.",
					"number": 3,
					"id": "1d0487af-e4e2-4aa1-8261-75c410418d6b"
				},
				{
					"verse": "Los circuncidó porque todos los hombres que estaban en edad militar cuando salieron de Egipto ya habían muerto por el camino, en el desierto.",
					"number": 4,
					"id": "60be31c5-f2b1-48e1-aa1b-1d2bb7a0fab9"
				},
				{
					"verse": "Y aunque todos los que salieron de Egipto estaban circuncidados, los que nacieron después, por el camino, en el desierto, no lo estaban.",
					"number": 5,
					"id": "d14408d5-53a2-4ab8-bf41-c38a8d3c5e37"
				},
				{
					"verse": "Como los israelitas anduvieron cuarenta años por el desierto, ya habían muerto todos los hombres que habían salido de Egipto en edad militar. Esos hombres no obedecieron al Señor, y por eso él les juró que no les dejaría ver la tierra que a sus antepasados había prometido darles, tierra donde la leche y la miel corren como el agua.",
					"number": 6,
					"id": "7bff17cb-c99d-4a41-8011-a3b0a22e2b85"
				},
				{
					"verse": "Por eso Josué circuncidó a los hijos de aquellos hombres, es decir, a los que el Señor había puesto en lugar de ellos, los cuales no habían sido circuncidados antes porque estaban de camino.",
					"number": 7,
					"id": "019fe9f7-b304-4620-9656-9e9a5c3e6b26"
				},
				{
					"verse": "Cuando todos estuvieron ya circuncidados, se quedaron descansando en el campamento hasta que sanaron.",
					"number": 8,
					"id": "bd19613c-57cc-484f-9dc2-90b0f804d73c"
				},
				{
					"verse": "Entonces el Señor le dijo a Josué: «Con esta circuncisión les he quitado la vergüenza de los egipcios.» Por esta razón, aquel lugar todavía se llama Guilgal.",
					"number": 9,
					"id": "84057582-5e4e-478c-8094-af4d04606a9c"
				},
				{
					"verse": "Los israelitas acamparon en Guilgal, y el día catorce del mes, por la tarde, celebraron la Pascua en los llanos de Jericó.",
					"number": 10,
					"id": "40584ac8-0c8c-419a-9440-6086e45deb47"
				},
				{
					"verse": "Ese mismo día comieron panes sin levadura y trigo tostado, pero al día siguiente comieron ya de lo que la tierra producía.",
					"number": 11,
					"id": "287d4247-61b1-443d-871f-0960bb010056"
				},
				{
					"verse": "Desde entonces no volvió a haber maná, así que los israelitas se alimentaron aquel año de lo que producía la tierra de Canaán.",
					"number": 12,
					"id": "7fbb0f09-b24e-4430-92fe-1e8adac41643"
				},
				{
					"verse": "Un día, estando Josué cerca de Jericó, vio delante de él a un hombre con una espada en la mano. Josué se le acercó y le preguntó:\n—¿Eres de los nuestros, o de nuestros enemigos?",
					"number": 13,
					"study": "Josué y el varón con la espada desenvainada",
					"id": "089bb523-1ddf-4b0a-8c76-057766d7f262"
				},
				{
					"verse": "—Ni lo uno ni lo otro —contestó el hombre—. Vengo como jefe del ejército del Señor.\nEntonces Josué se inclinó hasta tocar el suelo con la frente, y le preguntó:\n—¿Qué le manda mi Señor a este siervo suyo?",
					"number": 14,
					"id": "b954baaf-f38b-4fb7-a5a1-f036df4b9b93"
				},
				{
					"verse": "El jefe del ejército del Señor le contestó:\n—Descálzate, porque el lugar donde estás es sagrado.\nY Josué le obedeció.",
					"number": 15,
					"id": "f8f105ba-47a4-468e-b5e5-29ccb83a0307"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Nadie podía entrar ni salir de Jericó, pues se habían cerrado las puertas de la ciudad para defenderla de los israelitas.",
					"number": 1,
					"study": "La toma de Jericó",
					"id": "aa586ccc-969d-4a1e-8d9c-71ca51415f6b"
				},
				{
					"verse": "Pero el Señor le dijo a Josué: «Yo te he entregado Jericó, con su rey y sus soldados.",
					"number": 2,
					"id": "9b82ab16-b890-44a1-9d7c-ba7dd7230b6c"
				},
				{
					"verse": "Ustedes, soldados israelitas, den una vuelta diaria alrededor de la ciudad durante seis días.",
					"number": 3,
					"id": "7a9b65f8-2307-4b71-b4c0-6f4224459dd6"
				},
				{
					"verse": "Siete sacerdotes irán delante del arca de la alianza, cada uno con una trompeta de cuerno de carnero, y el séptimo día darán siete vueltas a la ciudad, mientras los sacerdotes tocan las trompetas.",
					"number": 4,
					"id": "b72771a1-f54c-48f0-93aa-ad72020ccb91"
				},
				{
					"verse": "Cuando ustedes oigan que las trompetas dan un toque especial, griten con todas sus fuerzas, y la muralla de la ciudad se vendrá abajo. Entonces cada uno deberá avanzar directamente contra la ciudad.»",
					"number": 5,
					"id": "791d6efa-c776-4369-a077-bdf57826623f"
				},
				{
					"verse": "Josué llamó a los sacerdotes y les dijo: «Lleven el arca de la alianza del Señor, y siete de ustedes vayan delante del arca, con trompetas de cuerno de carnero.»",
					"number": 6,
					"id": "4b793893-a995-4694-83a1-c0a1d5115b45"
				},
				{
					"verse": "Y al pueblo le dijo: «Vayan y denle la vuelta a la ciudad. Los hombres de combate, que vayan delante del arca del Señor.»",
					"number": 7,
					"id": "85d46637-76e7-47a7-923f-67a33bc23acb"
				},
				{
					"verse": "Todos hicieron lo que Josué les mandó. Los siete sacerdotes iban delante del arca de la alianza del Señor, tocando las siete trompetas, y el arca los seguía.",
					"number": 8,
					"id": "9579bb00-fb4c-429f-953b-8316be516131"
				},
				{
					"verse": "Los hombres de combate iban delante de los sacerdotes, y la retaguardia iba detrás del arca, mientras los sacerdotes tocaban las trompetas sin cesar.",
					"number": 9,
					"id": "4d277176-7988-4e48-bf92-40bcff0fd6e2"
				},
				{
					"verse": "Pero al ejército Josué le ordenó que marchara en silencio, hasta el momento en que él les diera la orden de gritar con todas sus fuerzas.",
					"number": 10,
					"id": "2e758a69-683e-4c66-8e61-c2e4d170c330"
				},
				{
					"verse": "Josué hizo que el arca del Señor diera una vuelta alrededor de la ciudad. Después volvieron al campamento, y allí pasaron la noche.",
					"number": 11,
					"id": "5d5fd775-2cab-46c8-aca0-1fad037c9629"
				},
				{
					"verse": "Al día siguiente, muy temprano, Josué se levantó y los sacerdotes tomaron el arca del Señor.",
					"number": 12,
					"id": "4d7c69ce-bc8f-4151-8ffd-f90fd526ba19"
				},
				{
					"verse": "Los siete sacerdotes iban delante del arca del Señor, sin dejar de caminar ni de tocar sus trompetas. Los hombres de combate iban delante de ellos, y los otros iban detrás del arca. Las trompetas no dejaban de sonar.",
					"number": 13,
					"id": "b118df91-ffd3-4dea-a3e3-00fb679d2de8"
				},
				{
					"verse": "Al segundo día le dieron otra vuelta a la ciudad y volvieron al campamento. Y durante seis días hicieron lo mismo.",
					"number": 14,
					"id": "a4279e3e-8511-4890-9d5f-c4ab6fe15967"
				},
				{
					"verse": "Al séptimo día se levantaron de madrugada y marcharon alrededor de la ciudad, como lo habían hecho antes, pero ese día le dieron siete vueltas.",
					"number": 15,
					"id": "e65b7295-6bd9-41ee-9d9c-654fb89ccef7"
				},
				{
					"verse": "Cuando los sacerdotes tocaron las trompetas por séptima vez, Josué ordenó a la gente: «¡Griten! El Señor les ha entregado la ciudad.",
					"number": 16,
					"id": "25c9068e-339d-472a-ab9e-b5e97cec5409"
				},
				{
					"verse": "La ciudad, con todo lo que hay en ella, será consagrada a completa destrucción, porque el Señor así lo ha ordenado. Sólo se les perdonará la vida a Rahab la prostituta y a los que estén refugiados en su casa, porque ella escondió a los espías que mandamos.",
					"number": 17,
					"id": "18e6db35-0b55-43c6-82bc-22c2f289b738"
				},
				{
					"verse": "En cuanto a ustedes, cuídense de no tomar ni tocar nada de lo que hay en la ciudad y que el Señor ha consagrado a la destrucción, pues de lo contrario pondrán bajo maldición el campamento de Israel y le acarrearán la desgracia.",
					"number": 18,
					"id": "8e185398-5355-4879-8888-7050961c9170"
				},
				{
					"verse": "Pero el oro y la plata, y todas las cosas de bronce y de hierro, serán dedicadas al Señor, y se pondrán en su tesoro.»",
					"number": 19,
					"id": "49aca700-8bd2-4658-afb0-edb92af6f1fd"
				},
				{
					"verse": "La gente gritó y las trompetas sonaron. Al oír los israelitas el sonido de las trompetas, comenzaron a gritar a voz en cuello, y la muralla de la ciudad se vino abajo. Entonces avanzaron directamente contra la ciudad, y la tomaron.",
					"number": 20,
					"id": "64b72453-2d23-40f6-8121-be447e54ffc8"
				},
				{
					"verse": "Después mataron a filo de espada a hombres, mujeres, jóvenes y viejos, y aun a los bueyes, las ovejas y los asnos. Todo lo destruyeron por completo.",
					"number": 21,
					"id": "0e675059-c1b5-4473-9f9f-da5827efd3b1"
				},
				{
					"verse": "Josué les dijo a los dos espías que habían explorado la tierra: «Vayan a casa de la prostituta y sáquenla de allí con todos los suyos, tal como ustedes se lo prometieron.»",
					"number": 22,
					"id": "1215fc9a-78f5-4d61-8765-44800f5752e5"
				},
				{
					"verse": "Ellos entraron y sacaron a Rahab, a su padre, a su madre, a sus hermanos y a todos sus parientes, y los llevaron a un lugar seguro fuera del campamento de Israel.",
					"number": 23,
					"id": "c6a30966-8407-477b-b346-f8847e290069"
				},
				{
					"verse": "Luego los israelitas quemaron la ciudad y todo lo que había en ella. Lo único que sacaron fue la plata, el oro y las cosas de bronce y de hierro, que pusieron en el tesoro del Señor.",
					"number": 24,
					"id": "57d8a3bc-5a18-44d0-b67f-b0bcf6e4ba41"
				},
				{
					"verse": "Pero Josué les perdonó la vida a Rahab y a su familia, porque ella había escondido a los espías que Josué había enviado a Jericó. Y desde entonces los descendientes de Rahab viven entre los israelitas.",
					"number": 25,
					"id": "e5e679c3-88c2-46b1-a941-a5de7dc95a56"
				},
				{
					"verse": "Luego Josué hizo el siguiente juramento: «Maldito sea a los ojos del Señor el que intente reconstruir la ciudad de Jericó. Sean echados los cimientos sobre su hijo mayor, y sobre su hijo menor sean puestas las puertas.»",
					"number": 26,
					"id": "45468294-76e3-4b14-86fd-2efdf456b6ca"
				},
				{
					"verse": "El Señor ayudó a Josué, y la fama de Josué se extendió por toda la región.",
					"number": 27,
					"id": "de754797-f479-412a-9ff2-b7f77361c285"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Pero un miembro de la tribu de Judá, que se llamaba Acán y era hijo de Carmí, nieto de Zabdí y bisnieto de Zérah, tomó varias cosas de las que estaban consagradas a la destrucción, con lo cual todos los israelitas resultaban culpables ante el Señor de haber tomado lo que él había ordenado destruir. Por eso la ira del Señor se encendió contra ellos.",
					"number": 1,
					"study": "El pecado de Acán",
					"id": "5bd1712f-032d-4bb0-97fc-8d74e1508519"
				},
				{
					"verse": "Josué había mandado unos hombres desde Jericó, para que fueran hasta Ai, que estaba al oriente de Betel, cerca de Bet-avén, con órdenes de explorar la región. Ellos fueron y exploraron Ai,",
					"number": 2,
					"id": "27d442b7-f28b-4c0a-9d57-26bb62324554"
				},
				{
					"verse": "y al volver le dijeron a Josué: «No hace falta que todo el pueblo ataque Ai, pues dos o tres mil hombres son suficientes para tomar la ciudad. No mandes a todo el pueblo, pues los que defienden la ciudad son pocos.»",
					"number": 3,
					"id": "f5f27a81-bc49-4594-95b6-625a98a7135c"
				},
				{
					"verse": "Así pues, unos tres mil hombres subieron para atacar Ai. Pero los de Ai los derrotaron y los hicieron huir;",
					"number": 4,
					"id": "55e83697-83d9-4bd8-8685-babab64b06e8"
				},
				{
					"verse": "mataron como a treinta y seis israelitas, y a los demás los persiguieron desde las puertas de la ciudad hasta las canteras, y en la bajada los destrozaron. Por esta razón la gente se desanimó y perdió el valor.",
					"number": 5,
					"id": "f379076f-e878-472c-829f-d17507976a1a"
				},
				{
					"verse": "Josué y los ancianos de Israel rasgaron sus ropas y se echaron polvo sobre la cabeza en señal de dolor; luego se inclinaron ante el arca del Señor tocando el suelo con la frente, hasta la caída de la tarde.",
					"number": 6,
					"id": "ed712ae9-05b6-4f75-964a-8d2f3dc5e190"
				},
				{
					"verse": "Y decía Josué:\n—¡Ay, Señor! ¿Para qué hiciste que este pueblo pasara el río Jordán? ¿Acaso fue para entregarnos a los amorreos, y para que ellos nos destruyeran? ¡Ojalá nos hubiéramos quedado al otro lado del Jordán!",
					"number": 7,
					"id": "9820fb73-ccd0-4533-9a04-a38777b534b4"
				},
				{
					"verse": "¡Ay, Señor! ¿Qué puedo decir, ahora que los israelitas han huido de sus enemigos?",
					"number": 8,
					"id": "fe4f1056-4f99-4784-a2c6-a5d952e0b0a5"
				},
				{
					"verse": "Los cananeos y todos los que viven en la región se van a enterar de lo que ha pasado, y nos atacarán juntos, y no quedará de nosotros ni el recuerdo. Entonces, ¿qué será de tu gran nombre?",
					"number": 9,
					"id": "ab58beb9-b9e0-4bf5-a66b-9cf2afc1cf10"
				},
				{
					"verse": "Y el Señor le contestó:\n—Levántate. ¿Qué haces ahí, en el suelo?",
					"number": 10,
					"id": "a3caf416-0feb-4335-9951-fd014bd07a3e"
				},
				{
					"verse": "Los israelitas han pecado, y han roto la alianza que yo hice con ellos. Tomaron de las cosas que debieron ser destruidas; las robaron sabiendo que hacían mal, y las han escondido entre sus pertenencias.",
					"number": 11,
					"id": "64aff5b1-31d8-4a46-91ee-6744e753cf00"
				},
				{
					"verse": "Por eso los israelitas no podrán hacer frente a sus enemigos. Tendrán que huir de ellos, pues ahora los israelitas mismos merecen ser destruidos. Y si ustedes no destruyen pronto lo que ordené que se destruyera, no estaré más con ustedes.",
					"number": 12,
					"id": "73540ac9-4e04-4996-9f3f-0367de08d365"
				},
				{
					"verse": "Levántate y convoca al pueblo. Diles que se preparen para presentarse mañana delante de mí, porque yo, el Señor y Dios de Israel, digo así: \"Tú, Israel, has tomado lo que debió ser destruido por completo, y mientras no lo destruyas y lo eches fuera de ti, no podrás hacer frente a tus enemigos.\"",
					"number": 13,
					"id": "3b09ced6-1d4f-4848-ba09-ba137d818863"
				},
				{
					"verse": "Mañana preséntense todos por tribus, y la tribu que yo señale presentará a cada uno de sus clanes; el clan que yo señale presentará a cada una de sus familias, y la familia que yo señale presentará a cada uno de sus hombres.",
					"number": 14,
					"id": "c917adb1-ab99-4ef6-99e5-c175f844be15"
				},
				{
					"verse": "Y el que tenga en su poder lo que debió ser destruido, será quemado con su familia y con todas sus posesiones, por haber hecho una cosa indigna en Israel y no haber cumplido la alianza del Señor.",
					"number": 15,
					"id": "599a902b-7bc6-4ded-9b6b-7df74c365fe9"
				},
				{
					"verse": "Al día siguiente, Josué se levantó muy temprano y mandó que la gente se presentara repartida en tribus. Y el Señor señaló a la tribu de Judá.",
					"number": 16,
					"id": "b81d9533-7f60-40e0-a82c-a61689c09491"
				},
				{
					"verse": "Entonces Josué hizo que la tribu de Judá presentara a cada uno de sus clanes, y fue señalado el clan de Zérah. De entre los de Zérah fue señalada la familia de Zabdí.",
					"number": 17,
					"id": "153da58d-869c-4bd7-a62f-84da6fb1955d"
				},
				{
					"verse": "Cuando los hombres de la familia de Zabdí se acercaron uno por uno, fue señalado Acán, el hijo de Carmí, que era nieto de Zabdí y bisnieto de Zérah, de la tribu de Judá.",
					"number": 18,
					"id": "6900c94c-4316-44c2-80e9-78dc1a893ac9"
				},
				{
					"verse": "Entonces Josué le dijo a Acán:\n—Hijo mío, da honor y alabanza al Señor y Dios de Israel, diciéndome lo que has hecho. ¡No me lo ocultes!",
					"number": 19,
					"id": "dd59f47e-1d0b-4ed1-ad69-a3ff668c65c5"
				},
				{
					"verse": "Y Acán le contestó:\n—En verdad, confieso que he pecado contra el Señor y Dios de Israel. Esto es lo que hice:",
					"number": 20,
					"id": "1b2806a7-88d1-4b56-a26c-e6959047b235"
				},
				{
					"verse": "Entre las cosas que tomamos en Jericó, vi un bello manto de Babilonia, doscientas monedas de plata y una barra de oro que pesaba más de medio kilo. Me gustaron esas cosas, y me quedé con ellas, y las he enterrado debajo de mi tienda de campaña, poniendo el dinero en el fondo.",
					"number": 21,
					"id": "c99f4c77-2338-4175-8aab-99451df70e9f"
				},
				{
					"verse": "Josué mandó en seguida unos hombres a la tienda de Acán, los cuales encontraron todo lo que allí estaba escondido, con la plata en el fondo.",
					"number": 22,
					"id": "a3efaa0b-5d3e-4c26-ae47-1f755ddabba6"
				},
				{
					"verse": "Lo tomaron y se lo llevaron a Josué y a los israelitas, los cuales se lo presentaron al Señor.",
					"number": 23,
					"id": "0f7931cd-5453-45f1-86bf-1af793d72724"
				},
				{
					"verse": "Luego se llevaron a Acán al valle de Acor junto con la plata, el manto, la barra de oro, sus hijos y sus hijas, sus bueyes, asnos y ovejas, y su tienda y todo lo que era suyo.",
					"number": 24,
					"id": "8c71577e-7b03-4973-a8b4-cdf3a7489c3a"
				},
				{
					"verse": "Josué le dijo:\n—¿Por qué trajiste esta desgracia sobre nosotros? Ahora, que el Señor haga caer sobre ti la desgracia que nos trajiste.\nDicho esto, todos los israelitas mataron a pedradas a Acán y a los suyos, y luego los quemaron.",
					"number": 25,
					"id": "a51175a4-a5f4-422f-b12c-93c947dc82cb"
				},
				{
					"verse": "Después pusieron sobre él un gran montón de piedras, que todavía sigue en pie. Por esta razón ese lugar se llama todavía valle de Acor. Así se calmó la ira del Señor contra Israel.",
					"number": 26,
					"id": "4825d0e9-72f5-4ae1-82ea-5cc5e65ec37f"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "El Señor le dijo a Josué: «No tengas miedo ni te desanimes. Toma a todo tu ejército y ponte en marcha contra la ciudad de Ai, pues yo te daré la victoria sobre el rey de Ai y su gente. Su ciudad y sus territorios serán tuyos,",
					"number": 1,
					"study": "Toma y destrución de Hai",
					"id": "baf98a9b-11b9-4300-b55b-9e79f22703ee"
				},
				{
					"verse": "y tú harás con Ai y su rey lo mismo que hiciste con Jericó y su rey, aunque en este caso podrán ustedes quedarse con las cosas y los animales de los vencidos. Prepara un ataque por sorpresa, por la parte de atrás de la ciudad.»",
					"number": 2,
					"id": "7a54d0f7-4ee5-4172-b46c-ca285dcca9d4"
				},
				{
					"verse": "Josué se preparó con todo su ejército para marchar contra Ai. Escogió treinta mil guerreros, a los cuales envió de noche",
					"number": 3,
					"id": "33a94837-781f-4d64-9724-8656adcb7400"
				},
				{
					"verse": "con esta orden: «Oigan bien: vayan por la parte de atrás de la ciudad, escóndanse cerca de ella y manténganse listos para atacar.",
					"number": 4,
					"id": "a155bdaa-763c-4c2e-beaf-f01780e7bbbc"
				},
				{
					"verse": "El resto de la gente se acercará conmigo a la ciudad, y cuando los de la ciudad salgan a atacarnos, nosotros huiremos de ellos, como la vez pasada.",
					"number": 5,
					"id": "04451d15-2c82-4402-ac7e-50bb17b1d396"
				},
				{
					"verse": "Ellos nos perseguirán cuando huyamos de la ciudad, pues pensarán que otra vez nos han puesto en fuga.",
					"number": 6,
					"id": "19fe3d75-33e5-4433-9ca6-5a3687148eea"
				},
				{
					"verse": "Entonces ustedes saldrán de su escondite y tomarán la ciudad, pues el Señor su Dios se la va a entregar.",
					"number": 7,
					"id": "fb6e7dde-54aa-42d5-8b78-b3a3ddd61216"
				},
				{
					"verse": "Una vez que la hayan tomado, quémenla, tal como el Señor lo ha dicho. Es una orden.»",
					"number": 8,
					"id": "fcb52205-9491-4b0f-9560-43cb257e8863"
				},
				{
					"verse": "Entonces Josué les dio la orden de partir, y ellos fueron y se escondieron entre Betel y Ai, al oeste de Ai, mientras que Josué pasó la noche en el campamento.",
					"number": 9,
					"id": "1cb4a1fd-e791-4bf6-b397-261c9750b9a7"
				},
				{
					"verse": "Al día siguiente, Josué se levantó muy temprano y pasó revista a su gente. Luego se puso al frente de ellos, junto con los ancianos de Israel, y se dispuso a atacar Ai.",
					"number": 10,
					"id": "df3af3c0-cf7a-4438-aa0e-abb18e51fbf3"
				},
				{
					"verse": "Todos sus hombres se acercaron a la ciudad por la parte de delante, y acamparon al norte de ella, teniendo el valle entre ellos y la ciudad.",
					"number": 11,
					"id": "e04efc01-a0d5-4c95-bce9-a2c345a166b6"
				},
				{
					"verse": "Josué escondió unos cinco mil hombres entre Betel y Ai, al oeste de la ciudad,",
					"number": 12,
					"id": "eab75c69-aed9-4f2e-8849-03d42032cbcf"
				},
				{
					"verse": "de modo que el ejército quedó repartido en dos grupos, uno escondido al oeste de la ciudad, y el otro en el campamento, al norte. Josué se adelantó aquella noche hasta la mitad del valle.",
					"number": 13,
					"id": "b447a219-5d0b-4574-9546-d1ebf484e126"
				},
				{
					"verse": "Cuando el rey de Ai vio la situación, se dio prisa y salió con todo su ejército para luchar contra los israelitas en el valle del Jordán, sin saber que otros israelitas estaban escondidos detrás de la ciudad.",
					"number": 14,
					"id": "799e2144-0e70-442c-91d9-6179307e0fa9"
				},
				{
					"verse": "Josué y sus hombres fingieron ponerse en fuga, y huyeron de los de Ai por el camino del desierto.",
					"number": 15,
					"id": "30224034-09b3-47f7-a48d-12fc4fcb3c54"
				},
				{
					"verse": "Entonces todo el ejército de Ai recibió órdenes de perseguirlos, y al perseguir a Josué se alejaron de la ciudad.",
					"number": 16,
					"id": "3bd13973-24b8-4b97-b244-df56ccc70fd9"
				},
				{
					"verse": "No hubo un solo hombre de Ai ni de Betel que no saliera a perseguir a los israelitas; pero en sus ansias por perseguirlos dejaron indefensa la ciudad.",
					"number": 17,
					"id": "1693d14b-a55c-4483-ba89-0745f9714255"
				},
				{
					"verse": "Entonces el Señor le dijo a Josué: «Da ya la señal de atacar la ciudad de Ai, que yo te la voy a entregar.»\nJosué dio la señal, ordenando el ataque.",
					"number": 18,
					"id": "d497d8ad-be4c-4615-9d6d-4430fde2682b"
				},
				{
					"verse": "Entonces los que estaban escondidos salieron rápidamente de su escondite, se lanzaron contra la ciudad y la tomaron, prendiéndole fuego en seguida.",
					"number": 19,
					"id": "bf6d9929-33d0-44c0-b225-1e74ed9d7d1d"
				},
				{
					"verse": "Cuando los hombres de Ai volvieron atrás la mirada, vieron que el humo de su ciudad subía hasta el cielo. No tenían escape por ningún lado, porque los israelitas que antes huían hacia el desierto, ahora se lanzaban al ataque.",
					"number": 20,
					"id": "6e11d7a9-0e2b-44d0-bd6d-f9c8f8870a2e"
				},
				{
					"verse": "En efecto, al ver Josué y todos los israelitas que los que se habían escondido habían tomado ya la ciudad, y que le habían prendido fuego, se volvieron y atacaron a los de Ai.",
					"number": 21,
					"id": "d09bd78a-98ed-4b14-ba3d-f897363bf528"
				},
				{
					"verse": "Luego, los que habían tomado la ciudad salieron de ella, de modo que los de Ai quedaron atrapados entre las dos fuerzas israelitas, las cuales atacaron a los de Ai hasta matarlos a todos.",
					"number": 22,
					"id": "ebc90892-5991-459d-9341-e14984c9bd37"
				},
				{
					"verse": "Sólo dejaron con vida al rey de Ai, al cual capturaron y llevaron ante Josué.",
					"number": 23,
					"id": "18b18807-610c-47d8-8382-26a5ea1deac8"
				},
				{
					"verse": "Después de matar a filo de espada a todos los de Ai que habían salido a perseguirlos, los israelitas regresaron a Ai y mataron a los que quedaban.",
					"number": 24,
					"id": "87e38546-1b31-44b4-9106-b2362198e6db"
				},
				{
					"verse": "Aquel día murieron los doce mil habitantes de Ai, hombres y mujeres,",
					"number": 25,
					"id": "8dd32df9-1d33-4ee5-b40f-2c18ee6b6551"
				},
				{
					"verse": "pues Josué mantuvo la orden de atacar la ciudad hasta que los destruyeron a todos por completo.",
					"number": 26,
					"id": "0098877e-cb82-4a27-89fb-d72a6a3ec185"
				},
				{
					"verse": "Los israelitas se quedaron con los animales y las cosas que había en la ciudad, como el Señor le había dicho a Josué,",
					"number": 27,
					"id": "e5a9cb18-27b5-4462-8b5e-f164f31e09c2"
				},
				{
					"verse": "y Josué quemó Ai y la dejó en ruinas para siempre, tal como se ve todavía.",
					"number": 28,
					"id": "44b08136-27f3-4c66-8fb8-cc9dc39bc8aa"
				},
				{
					"verse": "Al rey de Ai lo colgó Josué de un árbol hasta el atardecer, y cuando el sol se puso, mandó que lo bajaran y echaran su cadáver a la entrada de la ciudad, y que amontonaran piedras encima de él. El montón de piedras está allí todavía.",
					"number": 29,
					"id": "5cc47114-85bf-4526-a1e6-96c58bb2d47e"
				},
				{
					"verse": "Entonces Josué construyó en el monte Ebal un altar al Señor, el Dios de Israel,",
					"number": 30,
					"study": "Lectura de la ley en el Monte Ebal",
					"id": "6ef8c0a5-cd86-46c7-8915-1dcd5b3319c6"
				},
				{
					"verse": "tal como Moisés, el siervo del Señor, se lo había ordenado a los israelitas, y conforme a lo que está escrito en el libro de la ley de Moisés: «Un altar de piedras sin labrar.» Entonces los israelitas ofrecieron holocaustos sobre el altar, y presentaron sacrificios de reconciliación.",
					"number": 31,
					"id": "b6212fa1-d482-4b94-8655-9bb65ace69b1"
				},
				{
					"verse": "Luego, en presencia de los israelitas, Josué grabó en las piedras del altar la ley que Moisés les había dado.",
					"number": 32,
					"id": "b5878700-40d1-4f58-884b-3b23949150cd"
				},
				{
					"verse": "Entonces todo el pueblo, tanto los descendientes de Israel como los extranjeros, y todos los ancianos, oficiales y jueces, se pusieron a los lados del arca de la alianza del Señor, frente a los sacerdotes levitas que la llevaban en hombros. Para la bendición del pueblo de Israel, la mitad de ellos estaba del lado del monte Guerizim, y la otra mitad del lado del monte Ebal, tal como lo había ordenado desde el principio Moisés, el siervo del Señor.",
					"number": 33,
					"id": "34be4fc4-1fa9-454e-861c-f79480ae40d6"
				},
				{
					"verse": "Después Josué leyó cada una de las palabras del libro de la ley, tanto las bendiciones como las maldiciones.",
					"number": 34,
					"id": "54934294-5806-4084-8f42-36b7a3b31125"
				},
				{
					"verse": "No hubo una sola palabra de todo lo que Moisés había mandado, que no leyera Josué ante toda la comunidad de Israel, incluyendo a las mujeres y niños, y aun a los extranjeros que vivían entre ellos.",
					"number": 35,
					"id": "00edd1d1-639e-46ab-9ec6-62d41e0af054"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Los reyes hititas, amorreos, cananeos, ferezeos, heveos y jebuseos se enteraron de lo sucedido. (Estos reyes vivían en la orilla occidental del río Jordán, en las montañas, en la llanura y en toda la costa del mar Mediterráneo hasta las regiones del Líbano.)",
					"number": 1,
					"study": "Astucia de los gabaonitas",
					"id": "5657f798-2653-417a-b611-fea4a56e80f6"
				},
				{
					"verse": "Entonces todos ellos se pusieron de acuerdo y se aliaron para enfrentarse con Josué y los israelitas.",
					"number": 2,
					"id": "8a584fb2-3f61-4e97-855c-194bf13fa58c"
				},
				{
					"verse": "Sin embargo, los heveos que vivían en Gabaón supieron lo que Josué había hecho con las ciudades de Jericó y de Ai,",
					"number": 3,
					"id": "8caf4837-2175-4e16-be4e-d006bdf687d7"
				},
				{
					"verse": "y decidieron engañarlo. Se pusieron en camino, echando sobre sus asnos costales y cueros de vino viejos, rotos y remendados;",
					"number": 4,
					"id": "dbdd2858-468c-4f95-80c3-4d7308e3060d"
				},
				{
					"verse": "también se pusieron ropa y sandalias viejas y remendadas, y tomaron para el camino únicamente pan seco y mohoso.",
					"number": 5,
					"id": "39616640-b6ee-4f6d-a3f5-5fccc6a45934"
				},
				{
					"verse": "Cuando llegaron al campamento de Guilgal, dijeron a Josué y a los israelitas:\n—Venimos de tierras lejanas. Hagan ustedes un pacto con nosotros.",
					"number": 6,
					"id": "a1265955-8e15-49d5-9fbd-c698622804a3"
				},
				{
					"verse": "Los israelitas les contestaron a los heveos:\n—A lo mejor ustedes viven por aquí, cerca de nosotros; ¿cómo vamos entonces a hacer un pacto con ustedes?",
					"number": 7,
					"id": "6f602d92-c2f5-4be4-9de6-6ea772aa108d"
				},
				{
					"verse": "Pero ellos dijeron a Josué:\n—Nosotros nos ponemos al servicio de usted.\nÉl les preguntó:\n—¿Quiénes son ustedes? ¿De dónde vienen?",
					"number": 8,
					"id": "bf239cef-f928-4ae4-8ce0-ffbce2c066d4"
				},
				{
					"verse": "Y ellos respondieron:\n—Venimos de muy lejos, debido a la fama del Señor su Dios. Hemos sabido todo lo que él hizo en Egipto,",
					"number": 9,
					"id": "487e94f1-e5af-4fa2-8a22-93161cb0a91f"
				},
				{
					"verse": "y lo que les hizo a los dos reyes amorreos al otro lado del río Jordán, es decir, a Sihón de Hesbón y a Og de Basán, que vivía en Astarot.",
					"number": 10,
					"id": "00969c33-5327-4c60-9bfe-1506b4ae0148"
				},
				{
					"verse": "Por eso, nuestros jefes y nuestros compatriotas nos dijeron: \"Tomen ustedes provisiones para el camino y vayan a donde ellos están. Díganles que nos ponemos a su servicio y que queremos hacer un pacto con ellos.\"",
					"number": 11,
					"id": "8ff4ecd0-49e1-48b7-96ac-8c6e74d57597"
				},
				{
					"verse": "Cuando salimos en busca de ustedes, este pan todavía estaba caliente, y ahora ya está mohoso y seco.",
					"number": 12,
					"id": "c0219ee9-5587-4b6c-b92b-e20328521288"
				},
				{
					"verse": "También estos cueros estaban nuevos cuando los llenamos de vino, y ahora ya están rotos. Y lo mismo ha pasado con nuestra ropa y nuestras sandalias, pues el camino ha sido largo.",
					"number": 13,
					"id": "18068a38-88c8-48a4-ae4a-67e1ab81e076"
				},
				{
					"verse": "Los israelitas probaron las provisiones de los gabaonitas, pero no consultaron al Señor.",
					"number": 14,
					"id": "654548a5-e6de-4040-9cba-5ebdf56582d7"
				},
				{
					"verse": "Entonces Josué hizo un pacto de paz con ellos, comprometiéndose a perdonarles la vida; y los demás jefes israelitas juraron hacer lo mismo.",
					"number": 15,
					"id": "b359a728-2c02-4dc4-8b9e-9ed6e29864b5"
				},
				{
					"verse": "Tres días después, los israelitas se enteraron de que los gabaonitas eran vecinos suyos, y de que vivían cerca de ellos.",
					"number": 16,
					"id": "60ccb6fe-eb89-42a5-9f61-a2e74f488c84"
				},
				{
					"verse": "Entonces salieron en busca de los gabaonitas, y al tercer día llegaron a sus ciudades, que eran Gabaón, Quefirá, Beerot y Quiriat-jearim.",
					"number": 17,
					"id": "1fd062f6-354a-4b90-a403-6458095f6d20"
				},
				{
					"verse": "Pero los israelitas no los mataron, porque los jefes les habían jurado por el Señor y Dios de Israel que les perdonarían la vida.\nPor esta razón el pueblo murmuraba contra sus jefes,",
					"number": 18,
					"id": "92f6b1e7-63ec-4521-a27d-a466ef6e13ae"
				},
				{
					"verse": "pero los jefes les dijeron:\n—Nosotros les hemos jurado por el Señor, el Dios de Israel, que no los mataríamos. Por eso, ahora no podemos hacerles nada.",
					"number": 19,
					"id": "c78c3a2a-e5b1-414b-8bf1-25b8605cb81c"
				},
				{
					"verse": "Tenemos que dejarlos vivir, porque si rompemos el juramento, Dios se enojará con nosotros.",
					"number": 20,
					"id": "d33d058d-8293-4cc2-b603-46690a167c7c"
				},
				{
					"verse": "Así pues, los jefes israelitas ordenaron que se les dejara con vida, pero que fueran puestos como leñadores y aguadores para todo el pueblo. De esa manera los jefes mantuvieron su promesa.",
					"number": 21,
					"id": "e013eb70-e3c0-4ff0-ad63-2ef2fb62acc7"
				},
				{
					"verse": "Por su parte, Josué llamó a los gabaonitas y les preguntó:\n—¿Por qué nos engañaron diciéndonos que venían de muy lejos, cuando la verdad es que viven aquí mismo?",
					"number": 22,
					"id": "49ee8a6c-f392-43fd-a120-73907a9d5a49"
				},
				{
					"verse": "Por esta razón quedarán ustedes bajo maldición, y para siempre serán sirvientes. Tendrán que cortar la leña y sacar el agua que se necesite para la casa de mi Dios.",
					"number": 23,
					"id": "afa531f8-674c-40a5-8813-9e24ba2fb827"
				},
				{
					"verse": "Y ellos contestaron a Josué:\n—Nosotros lo hicimos porque teníamos mucho miedo de que usted nos fuera a matar, pues nos enteramos de que el Señor su Dios le había ordenado a Moisés, su siervo, darles a ustedes toda esta región, y destruir a todos los que vivían aquí.",
					"number": 24,
					"id": "275abcee-5956-4276-8277-868bc91a08be"
				},
				{
					"verse": "Pero estamos en sus manos; haga usted con nosotros lo que le parezca más conveniente.",
					"number": 25,
					"id": "e29f9479-7b8a-4b1e-816e-31dc83ab0f05"
				},
				{
					"verse": "Josué, pues, no permitió que los israelitas mataran a los gabaonitas,",
					"number": 26,
					"id": "5b49bed7-6f5a-441b-982c-c516244f7bf3"
				},
				{
					"verse": "pero los destinó a ser leñadores y aguadores para el pueblo y para el altar del Señor, en el lugar que el Señor escogiera. Y todavía hoy los gabaonitas tienen esa ocupación.",
					"number": 27,
					"id": "280a01e1-dc86-4b79-bb0a-7d6f7b4a51ed"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Adonisédec, el rey de Jerusalén, tuvo mucho miedo cuando supo que Josué había tomado y destruido Ai, y que había hecho con ella y con su rey lo mismo que antes había hecho con Jericó y su rey, y que los gabaonitas habían hecho la paz con los israelitas y ahora vivían entre ellos. Esto último le causó mucho miedo, pues Gabaón era una ciudad importante, más grande que Ai y comparable a las gobernadas por un rey, y los gabaonitas eran valientes.",
					"number": 1,
					"study": "Derrota de los amorreos",
					"id": "199ef38b-9576-43ae-9341-cc3965f46321"
				},
				{
					"verse": "Por esta razón Adonisédec les mandó el siguiente mensaje a los reyes Hoham de Hebrón, Piram de Jarmut, Jafía de Laquis, y Debir de Eglón:",
					"number": 2,
					"id": "ac54fc75-20a0-4caa-a644-2c95a222290b"
				},
				{
					"verse": "«Vengan acá y ayúdenme a pelear contra Gabaón, pues ha hecho un pacto con Josué y los israelitas.»",
					"number": 3,
					"id": "8c5729f6-6fbf-4524-ace3-fbf3d9165a4b"
				},
				{
					"verse": "Así que los cinco reyes amorreos, o sea los reyes de Jerusalén, Hebrón, Jarmut, Laquis y Eglón, se juntaron y marcharon con sus ejércitos para acampar ante Gabaón y atacarla.",
					"number": 4,
					"id": "f5cabe81-a11f-4a98-bade-1323643a0b95"
				},
				{
					"verse": "Por su parte, los que vivían en Gabaón le mandaron este mensaje a Josué, que estaba en el campamento de Guilgal: «No se niegue usted a ayudar a sus servidores. Venga pronto a ayudarnos y defendernos, pues todos los reyes amorreos de las montañas se han unido para atacarnos.»",
					"number": 5,
					"id": "0f22e6b5-120b-4979-a6da-291fdc2a778e"
				},
				{
					"verse": "Entonces Josué salió de Guilgal con todo su ejército de valientes,",
					"number": 6,
					"id": "77634716-08f9-471a-a101-cc084c94c787"
				},
				{
					"verse": "y el Señor le dijo: «No les tengas miedo, porque yo voy a entregártelos, y ninguno de ellos va a poder hacerte frente.»",
					"number": 7,
					"id": "e656fe90-c35f-48ec-a3b3-e02ca165adda"
				},
				{
					"verse": "Josué salió de Guilgal y, avanzando por la noche, atacó por sorpresa a los amorreos.",
					"number": 8,
					"id": "81c49eff-8649-414d-819f-cdb1d80308ed"
				},
				{
					"verse": "El Señor hizo que ellos se asustaran mucho ante los israelitas, y así Josué mató a muchísimos en Gabaón. Después los persiguió por el camino de Bet-horón, y siguió matando amorreos hasta Azecá y Maquedá.",
					"number": 9,
					"id": "332b1e88-fccb-4f7e-b0e1-9f5d257cc1ab"
				},
				{
					"verse": "Al bajar los amorreos la cuesta de Bet-horón, mientras huían de los israelitas, el Señor soltó sobre ellos grandes piedras de granizo, que mataron más amorreos que las espadas de los israelitas.",
					"number": 10,
					"id": "63e56628-2806-47cd-9492-e89e55ba0ae3"
				},
				{
					"verse": "Cuando el Señor entregó a los amorreos en manos de los israelitas, Josué le habló al Señor delante del pueblo y dijo:\n«Párate, sol, en Gabaón;\npárate, luna, en el valle de Aialón.»",
					"number": 11,
					"id": "a946bb09-e692-4290-9936-c7c5a2b3757a"
				},
				{
					"verse": "Y el sol y la luna se detuvieron\nhasta que el pueblo se vengó del enemigo.\nEsto es lo que dice el Libro del Justo. El sol se detuvo en medio del cielo, y por casi un día entero no se puso.",
					"number": 12,
					"id": "594b5e2f-d702-4d3a-9e71-d6a801fd65f6"
				},
				{
					"verse": "Ni antes ni después ha habido otro día como aquel en que el Señor escuchó la voz de un hombre, pues el Señor peleaba a favor de Israel.",
					"number": 13,
					"id": "5adc47e8-b591-46f9-9078-4fc17946114b"
				},
				{
					"verse": "Después Josué y los israelitas volvieron al campamento de Guilgal,",
					"number": 14,
					"id": "b1ffcd79-08bf-4946-83e6-bba892f61d8a"
				},
				{
					"verse": "y los cinco reyes huyeron y se escondieron en una cueva en Maquedá.",
					"number": 15,
					"id": "6cc423df-d956-432c-abb5-a4b281a2e898"
				},
				{
					"verse": "Pero más tarde fueron hallados en esa cueva, y así se lo dijeron a Josué.",
					"number": 16,
					"id": "e599c449-b051-4694-8927-15e0095ca573"
				},
				{
					"verse": "Entonces Josué dio las siguientes órdenes: «Rueden piedras hasta la entrada de la cueva y tápenla, y pongan guardias a la entrada para que los vigilen.",
					"number": 17,
					"id": "110a549d-ab7c-4c70-822b-a92aec512f7c"
				},
				{
					"verse": "Mientras tanto, no se detengan ustedes aquí. Vayan tras el enemigo y atáquenlo por la retaguardia. No los dejen regresar a sus ciudades, porque el Señor y Dios de ustedes los ha entregado en sus manos.»",
					"number": 18,
					"id": "6f8af415-3421-421f-b0f7-5618a6e8d975"
				},
				{
					"verse": "Después que Josué y los israelitas derrotaron por completo a los amorreos, matando a muchísimos de ellos, los amorreos que quedaron con vida se refugiaron en sus ciudades.",
					"number": 19,
					"id": "3b42af7c-7967-4f02-8083-29def011769b"
				},
				{
					"verse": "Pero el pueblo israelita regresó sano y salvo al campamento de Maquedá, donde estaba Josué. Y nadie se atrevía a hablar mal de los israelitas.",
					"number": 20,
					"id": "fcba2c67-2878-4d7b-baf6-ce6da02659b9"
				},
				{
					"verse": "Entonces Josué dijo: «Destapen la entrada de la cueva y saquen a los cinco reyes.»",
					"number": 21,
					"id": "ce8f271e-b5be-4802-b32d-ad1e37fecc51"
				},
				{
					"verse": "Así lo hicieron los israelitas, y sacaron de la cueva a los reyes de Jerusalén, Hebrón, Jarmut, Laquis y Eglón.",
					"number": 22,
					"id": "a9e1ea19-b5f3-4790-9a2e-97f45232a110"
				},
				{
					"verse": "Cuando los trajeron ante Josué, él llamó a todos los hombres de Israel, y dijo a los jefes militares que estaban con él: «Acérquense y pongan el pie sobre el cuello de estos reyes.» Ellos lo hicieron así,",
					"number": 23,
					"id": "3e8c4869-36e1-4e13-a02a-7f8c9614f0f7"
				},
				{
					"verse": "y entonces Josué les dijo: «No tengan miedo ni se desanimen; al contrario, tengan valor y firmeza, porque esto mismo hará el Señor con todos los enemigos de ustedes.»",
					"number": 24,
					"id": "ab22ebe8-52a5-4c07-9a7e-f8ffa273ece7"
				},
				{
					"verse": "Después Josué mató a los reyes y mandó que colgaran a cada uno de un árbol, y allí los dejaron hasta el atardecer.",
					"number": 25,
					"id": "2f5b9bc8-c01c-434e-bae1-dd3ab22a26c8"
				},
				{
					"verse": "Cuando ya el sol se iba a poner, mandó Josué que los bajaran de los árboles y los echaran en la misma cueva en que se habían escondido. Después taparon la entrada de la cueva con unas piedras enormes que, por cierto, todavía están allí.",
					"number": 26,
					"id": "028d63ad-7c25-46c7-9dff-750521531afd"
				},
				{
					"verse": "Ese mismo día, Josué tomó la ciudad de Maquedá y la destruyó por completo; mató a filo de espada a todos los que vivían en ella, y no dejó a nadie con vida. Hizo con el rey de Maquedá lo mismo que había hecho con el de Jericó.",
					"number": 27,
					"id": "51a24b43-5c00-455a-ad81-e0e84266e171"
				},
				{
					"verse": "De allí, Josué y los israelitas se fueron a la ciudad de Libná y la atacaron.",
					"number": 28,
					"id": "aac220cd-3fee-4998-89bb-91771e8b573f"
				},
				{
					"verse": "El Señor les entregó también esta ciudad y su rey. No quedó nada ni nadie con vida, e hizo con el rey de Libná lo mismo que con el de Jericó.",
					"number": 29,
					"id": "7a0e997b-833c-4535-8ab6-f30dbeed9a54"
				},
				{
					"verse": "Después Josué y los israelitas se fueron de Libná a Laquis, y acamparon ante la ciudad y la atacaron.",
					"number": 30,
					"id": "4b225da0-4330-489e-83d8-8addabaaa85d"
				},
				{
					"verse": "Al segundo día, el Señor les entregó Laquis y, como en Libná, los israelitas mataron a filo de espada a todas las personas y los animales que vivían allí.",
					"number": 31,
					"id": "6c9932d0-8e82-4432-8e89-f5410351c602"
				},
				{
					"verse": "Horam, el rey de Guézer, salió con su ejército a defender Laquis, pero Josué lo derrotó y no dejó a nadie con vida.",
					"number": 32,
					"id": "b6984b75-7df0-4d33-90f0-afd97564560a"
				},
				{
					"verse": "Después de Laquis, Josué y los israelitas fueron a la ciudad de Eglón, acamparon ante ella y la atacaron.",
					"number": 33,
					"id": "4bb0c3c4-a06a-482d-88e3-8d838390ed2e"
				},
				{
					"verse": "Ese mismo día la tomaron, y mataron a filo de espada a todos los que vivían allí, destruyéndolos por completo como habían hecho con Laquis.",
					"number": 34,
					"id": "860f8d5a-6efe-40dc-b572-d096af2bf943"
				},
				{
					"verse": "De Eglón siguieron a la ciudad de Hebrón, y la atacaron.",
					"number": 35,
					"id": "3aa0c88a-4164-4236-b2f4-a1f86967df66"
				},
				{
					"verse": "Cuando la tomaron, la destruyeron por completo y mataron a filo de espada al rey y a todas las personas y los animales que vivían allí y en los pueblos vecinos, tal como lo habían hecho en Eglón.",
					"number": 36,
					"id": "52a3465b-f9eb-4687-8694-070b5393ed23"
				},
				{
					"verse": "De allí, Josué y los israelitas se dirigieron a la ciudad de Debir y la atacaron,",
					"number": 37,
					"id": "cf4c9ac1-e70a-458f-83cf-a28384667c0a"
				},
				{
					"verse": "matando a filo de espada a su rey y a los habitantes de los pueblos vecinos. Ni un solo habitante de Debir quedó con vida; todos fueron aniquilados, tal como lo habían hecho con Hebrón y Libná y con sus reyes.",
					"number": 38,
					"id": "8cb6407b-bab7-4008-9bf7-bdf5213c8dd6"
				},
				{
					"verse": "Así pues, Josué conquistó toda la región. Derrotó a los reyes de las montañas, del Négueb, de los llanos y de las cuestas. Lo destruyó todo y los mató a todos; no quedó nada, ni dejó vivo a nadie, tal y como el Señor, el Dios de Israel, se lo había ordenado.",
					"number": 39,
					"id": "0540187b-a2e9-4c11-b11e-3a9d631aa8ae"
				},
				{
					"verse": "De una sola vez derrotó a los reyes y conquistó todos sus territorios entre Cadés-barnea y Gaza, y toda la región de Gosen hasta la ciudad de Gabaón, porque el Señor, el Dios de Israel, peleaba en favor de los israelitas.",
					"number": 40,
					"id": "6c899672-6dc6-4962-a800-34a79e958909"
				},
				{
					"verse": "Después Josué volvió al campamento de Guilgal con todos los israelitas.",
					"number": 41,
					"id": "6f1d6008-5325-4de1-bdb8-70b3c110665a"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando Jabín, el rey de Hasor, supo todo esto, mandó mensajeros para hacer un pacto con el rey Jobab de Madón y con los reyes de Simrón y de Acsaf,",
					"number": 1,
					"study": "Derrota de la alianza de Jabín",
					"id": "5eecd0f0-77ba-412a-b6c0-170208801127"
				},
				{
					"verse": "y con todos los reyes de la región montañosa del norte, del valle del Jordán al sur del lago Quinéret, de la llanura y de las cercanías de Dor hacia el oeste,",
					"number": 2,
					"id": "a49c38cf-89bb-475e-b9d9-6307d5a53ca1"
				},
				{
					"verse": "con los cananeos del este y del oeste, con los amorreos, los hititas, los ferezeos, los jebuseos de las montañas y los heveos del monte Hermón, en la región de Mispá.",
					"number": 3,
					"id": "66116bc5-907d-4698-abae-7bbacc2b045e"
				},
				{
					"verse": "Todos estos reyes salieron con sus ejércitos y con muchísimos caballos y carros de guerra. Eran tantos los soldados que no se podían contar, como los granitos de arena a la orilla del mar.",
					"number": 4,
					"id": "40db7bc5-aa7e-4744-b89a-45f2dd6e972d"
				},
				{
					"verse": "Todos ellos hicieron un pacto, y acamparon junto a las aguas de Merom, para atacar a los israelitas.",
					"number": 5,
					"id": "3c42478e-0c77-42d0-94eb-203bf5c4b23d"
				},
				{
					"verse": "Pero el Señor le dijo a Josué: «No les tengas miedo, porque yo haré que mañana, a esta misma hora, todos ellos caigan muertos delante de ustedes. Y tú, rómpeles las patas a sus caballos y prende fuego a sus carros de guerra.»",
					"number": 6,
					"id": "5fd456b4-e20c-448f-aaec-d5d7d7a292fd"
				},
				{
					"verse": "Entonces Josué y todos sus guerreros los atacaron por sorpresa junto a las aguas de Merom,",
					"number": 7,
					"id": "4ff68adb-000c-4d48-bdab-3e74ca06fd40"
				},
				{
					"verse": "y el Señor les dio la victoria a los israelitas, de modo que los fueron atacando y persiguiendo hasta la gran ciudad de Sidón y Misrefot-maim, y por el oriente hasta el llano de Mispá. Ni uno solo de ellos quedó con vida.",
					"number": 8,
					"id": "3a4789e6-52a2-4eaa-8cbf-e1f96bf4c17f"
				},
				{
					"verse": "Josué cumplió con lo que el Señor le había ordenado, pues les rompió las patas a los caballos del enemigo y quemó sus carros de guerra.",
					"number": 9,
					"id": "b0986b2c-9a0e-429e-ab18-5270dad3bc6a"
				},
				{
					"verse": "Después regresó y tomó la ciudad de Hasor, que había sido el centro de aquel pacto, y mató a su rey",
					"number": 10,
					"id": "e5954d2e-de3b-4524-a465-d7c8280485d6"
				},
				{
					"verse": "y a todos los que vivían allí. Todo lo destruyeron por completo, y quemaron la ciudad.",
					"number": 11,
					"id": "2a0a6919-279b-4d3d-864a-3926b2a5421f"
				},
				{
					"verse": "Y lo mismo hizo con las demás ciudades de aquel pacto: las tomó y mató a sus reyes, y los destruyó por completo, tal como se lo había mandado Moisés, el siervo del Señor.",
					"number": 12,
					"id": "35d34871-8341-4dba-bc60-f24d7e7f5ca9"
				},
				{
					"verse": "Sin embargo, los israelitas no quemaron ninguna de las ciudades que estaban sobre colinas, sino solamente a Hasor.",
					"number": 13,
					"id": "fd6af39a-2d13-4601-9051-77442f0fadc3"
				},
				{
					"verse": "Mataron a filo de espada a todos los que vivían en esas ciudades, sin dejar con vida a ninguno, y tomaron posesión de todos los animales y cosas que había en ellas.",
					"number": 14,
					"id": "64410891-c843-4453-b52f-a1c172b8dffa"
				},
				{
					"verse": "El Señor le había dado sus órdenes a Moisés, y Moisés se las dio a Josué, quien las cumplió en todo, sin pasar por alto ninguna de ellas.",
					"number": 15,
					"id": "13d2a021-49f6-4765-8250-33a6b884d117"
				},
				{
					"verse": "Josué conquistó toda aquella región, es decir, la región montañosa, todo el Négueb, toda la tierra de Gosen, la llanura y el valle del Jordán, y todas las montañas y los llanos de Israel.",
					"number": 16,
					"study": "Josué se apodera de toda la tierra",
					"id": "288b9423-3e2a-40a2-be61-c83af676cbb0"
				},
				{
					"verse": "Desde el monte Halac, que se levanta hacia Seír, hasta Baal-gad, que está en los llanos del Líbano, al pie del monte Hermón, Josué capturó y mató a todos los reyes de la región,",
					"number": 17,
					"id": "430b8b34-12ea-4c99-938f-281438a8a0d4"
				},
				{
					"verse": "tras pelear contra ellos por mucho tiempo.",
					"number": 18,
					"id": "1678390d-5c74-4ba0-bcc0-510627968bf7"
				},
				{
					"verse": "La única ciudad que hizo un pacto con los israelitas fue la de los heveos de Gabaón. Todo lo demás fue tomado a la fuerza,",
					"number": 19,
					"id": "94136edf-46bd-4f8b-9407-2fbfea32c02a"
				},
				{
					"verse": "pues el Señor hizo que los enemigos se pusieran tercos y resistieran a los israelitas, para que los israelitas los destruyeran por completo y sin misericordia, tal como el Señor se lo había ordenado a Moisés.",
					"number": 20,
					"id": "bcbade6c-3eb2-4fea-aad1-2b03ace3a1de"
				},
				{
					"verse": "También por aquel entonces, Josué conquistó y destruyó por completo todas las ciudades de los anaquitas que vivían en el monte Hebrón, en Debir, en Anab y en todos los montes de Judá y de Israel,",
					"number": 21,
					"id": "f9445f8d-bdee-4739-af4b-d04dc3048454"
				},
				{
					"verse": "de modo que no quedó ni un solo descendiente del gigante Anac en todo el territorio de Israel. Sólo quedaron descendientes del gigante Anac en Gaza, Gat y Asdod.",
					"number": 22,
					"id": "d83723fc-b01e-4be6-9c48-dfbd9e35531e"
				},
				{
					"verse": "Así pues, Josué conquistó toda la tierra, de acuerdo con todo lo que el Señor le había dicho a Moisés. Luego la repartió entre las tribus de Israel, para que fuera su herencia. Después de eso hubo paz en la región.",
					"number": 23,
					"id": "0471b9ba-fa22-4b8c-8f94-de6fc34a05b9"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Éstos son los reyes que los israelitas derrotaron al este del río Jordán, y los territorios que conquistaron desde el río Arnón hasta el monte Hermón, con toda la región oriental del valle del Jordán:",
					"number": 1,
					"study": "Reyes derrotados por Moisés",
					"id": "7e8718d4-f9c8-4e2d-9349-92603b374de8"
				},
				{
					"verse": "Sihón, rey de los amorreos, que vivía en Hesbón. Su reino se extendía desde Aroer, a la orilla del río Arnón, y desde la parte central del valle hasta el río Jaboc, donde empezaba el territorio de los amonitas (es decir, como la mitad de Galaad),",
					"number": 2,
					"id": "15d48fba-3053-4c22-890c-fc0c0b4974b4"
				},
				{
					"verse": "y dominaba también la parte oriental del valle del Jordán, desde el lago Quinéret hasta el Mar Muerto, en dirección de Bet-jesimot, y hacia el sur hasta el pie del monte Pisgá.",
					"number": 3,
					"id": "3d1b2a9b-19cd-4e0d-871a-42677285f38a"
				},
				{
					"verse": "Og, rey de Basán, uno de los últimos refaítas, que vivía en Astarot y en Edrei.",
					"number": 4,
					"id": "ac15953c-3771-43c9-9e01-a114020b070c"
				},
				{
					"verse": "Su dominio se extendía desde el monte Hermón, y desde Salcá, y desde toda la región de Basán, hasta la frontera de Guesur y de Maacá, y hasta la otra mitad de Galaad, que era de Sihón, el rey de Hesbón.",
					"number": 5,
					"id": "d0f9eecb-dc9d-4bdb-bdaa-a08f24226e62"
				},
				{
					"verse": "Moisés y los israelitas derrotaron a estos reyes, y Moisés les dio estos territorios a las tribus de Rubén y de Gad y a la media tribu de Manasés.",
					"number": 6,
					"id": "d2bb1926-78ba-4e5d-9b77-951c79717c86"
				},
				{
					"verse": "Éstos son los reyes que Josué y los israelitas derrotaron en la región occidental del río Jordán, comprendida entre Baal-gad, en el valle del Líbano, y el monte Halac, que se levanta hacia Seír. Josué repartió las tierras de estos reyes entre las tribus israelitas, dándoles en propiedad permanente",
					"number": 7,
					"study": "Reyes derrotados por Josué",
					"id": "d6d2ae97-6a41-46e8-b708-33cd1d226e95"
				},
				{
					"verse": "la región montañosa, la llanura, el valle del Jordán, las laderas, las tierras del desierto y el Négueb. Estas tierras habían sido de los hititas, amorreos, cananeos, ferezeos, heveos y jebuseos.",
					"number": 8,
					"id": "fca9dbb8-31d4-4103-a8d1-f35beb5ea32a"
				},
				{
					"verse": "Los reyes derrotados fueron los siguientes: el de Jericó, el de Ai, ciudad cercana a Betel,",
					"number": 9,
					"id": "1ac16b82-409d-4de8-942a-03e94b27b403"
				},
				{
					"verse": "el de Jerusalén, el de Hebrón,",
					"number": 10,
					"id": "9cfc09ad-8521-4d83-b170-78067936d8e1"
				},
				{
					"verse": "el de Jarmut, el de Laquis,",
					"number": 11,
					"id": "b5ffbe27-39e9-473c-bf0a-03ccded5d7a0"
				},
				{
					"verse": "el de Eglón, el de Guézer,",
					"number": 12,
					"id": "6a8af9cb-96bc-47d8-94bc-2dfa2ad54618"
				},
				{
					"verse": "el de Debir, el de Guéder,",
					"number": 13,
					"id": "b2eea825-4809-43db-a146-161ab0b9c064"
				},
				{
					"verse": "el de Hormá, el de Arad,",
					"number": 14,
					"id": "5f4a9955-14c5-4b31-b24e-3e2c42f66437"
				},
				{
					"verse": "el de Libná, el de Adulam,",
					"number": 15,
					"id": "1b58860c-1e49-4e5f-ac20-c82565160255"
				},
				{
					"verse": "el de Maquedá, el de Betel,",
					"number": 16,
					"id": "e03685f2-bfbb-4cce-bca1-6012b48aa311"
				},
				{
					"verse": "el de Tapúah, el de Héfer,",
					"number": 17,
					"id": "1054833c-024a-490d-80be-c9f0be018d92"
				},
				{
					"verse": "el de Afec, el de Sarón,",
					"number": 18,
					"id": "c730c647-0764-42e6-ab5f-f2c938d2f294"
				},
				{
					"verse": "el de Madón, el de Hasor,",
					"number": 19,
					"id": "8eb4265b-db1f-4383-a97c-3a977f2b7466"
				},
				{
					"verse": "el de Simron-merón, el de Acsaf,",
					"number": 20,
					"id": "64d70625-1b4d-46e3-9b4c-b71db6c6ccac"
				},
				{
					"verse": "el de Taanac, el de Meguido,",
					"number": 21,
					"id": "68d21a0e-ecf7-47fe-bde2-c90feae1b827"
				},
				{
					"verse": "el de Quedes, el de Jocneam del Carmelo,",
					"number": 22,
					"id": "3102f097-b6ba-43e8-a0ed-3790870b9ca7"
				},
				{
					"verse": "el de Dor, en la provincia de Dor, el de Goím de Guilgal",
					"number": 23,
					"id": "e665b7e1-8749-4630-81a5-a2e675dd722f"
				},
				{
					"verse": "y el de Tirsá. Fueron treinta y un reyes en total.",
					"number": 24,
					"id": "36c65bc3-9ba7-4654-905d-0698041c6790"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Cuando Josué era ya muy anciano, el Señor le dijo: «Tú estás ya entrado en años, y todavía queda mucha tierra por conquistar.",
					"number": 1,
					"study": "Tierra aún sin conquistar",
					"id": "43b6f55e-c36b-4aff-86c6-cd938b8bb171"
				},
				{
					"verse": "Queda todo el territorio de los filisteos y de los guesureos,",
					"number": 2,
					"id": "25423765-448c-401b-aa6d-4bd6178b6856"
				},
				{
					"verse": "que va desde el río Sihor, al este de Egipto, hasta la frontera de Ecrón, al norte, y que es considerado territorio cananeo; en él hay cinco jefes filisteos, que son los jefes de Gaza, Asdod, Ascalón, Gat y Ecrón. Queda también la región de los aveos,",
					"number": 3,
					"id": "27ccd1eb-b2f3-4919-a9c2-749bcfe88d92"
				},
				{
					"verse": "en el sur, y toda la tierra de los cananeos, desde las ciudades de los sidonios hasta Afec, en la frontera con los amorreos.",
					"number": 4,
					"id": "26c6a8ff-b401-4e1d-a739-861d3a231bf9"
				},
				{
					"verse": "Queda además la tierra de los guiblitas, y todo el Líbano hacia el este, desde Baal-gad, al pie del monte Hermón, hasta la entrada de Hamat.",
					"number": 5,
					"id": "eb78f976-3e6a-4761-add8-8b7579c454ea"
				},
				{
					"verse": "Voy a echar de delante de los israelitas a los sidonios y a todos los que viven en las montañas, desde el Líbano hasta Misrefot-maim. Tú ocúpate de repartir y dar posesión de la tierra a los israelitas, tal como yo te lo he ordenado.",
					"number": 6,
					"id": "ac8750c5-2bf7-4d60-ba4a-13a0c0ca4a76"
				},
				{
					"verse": "Reparte esta tierra entre las nueve tribus y la media tribu de Manasés.»",
					"number": 7,
					"id": "37f9128a-a265-48f0-8b10-3d16bfba7ab3"
				},
				{
					"verse": "Las tribus de Rubén y de Gad y la mitad de la tribu de Manasés recibieron su parte cuando Moisés les dio tierras en la región oriental del Jordán.",
					"number": 8,
					"id": "57090709-08d6-4f1e-8195-e57ebe00e97f"
				},
				{
					"verse": "Les tocó la región que va desde Aroer, a orillas del río Arnón, y la ciudad que está en medio del valle, y toda la meseta de Medebá, hasta Dibón,",
					"number": 9,
					"id": "efc7cdee-fc9f-46e2-82ec-0f0190739a75"
				},
				{
					"verse": "incluyendo todas las ciudades de Sihón, el rey amorreo de Hesbón, hasta la frontera de los amonitas.",
					"number": 10,
					"id": "426bdea1-630e-4f24-9432-f8aa6e49d9ec"
				},
				{
					"verse": "Les tocó también Galaad y el territorio de los guesureos y de los maacateos, más el monte Hermón y toda la tierra de Basán hasta Salcá,",
					"number": 11,
					"id": "2977705f-97ef-4ef6-be75-956afce313b6"
				},
				{
					"verse": "incluyendo los dominios de Og, rey de Basán, que gobernaba en Astarot y Edrei, y que era el último de los refaítas, a los que Moisés había derrotado y echado del lugar.",
					"number": 12,
					"id": "e6d76dbf-b062-43ae-b874-ec43092c0e9d"
				},
				{
					"verse": "Los de Guesur y Maacá no fueron echados de allí, sino que siguieron viviendo entre los israelitas como hasta hoy.",
					"number": 13,
					"id": "1dfe183b-cc83-4a04-8206-f79ee0a6486f"
				},
				{
					"verse": "A la tribu de Leví no le dio posesiones Moisés, pues para ellos serían las ofrendas que se queman en honor del Señor y Dios de Israel, según él mismo había dicho.",
					"number": 14,
					"study": "El territorio que distribuyó Moisés",
					"id": "c94e722a-1843-410d-bd02-beaef38b4bbd"
				},
				{
					"verse": "Moisés repartió tierras a la tribu de Rubén según el número de sus clanes,",
					"number": 15,
					"id": "dfb0e5ac-1a2f-45ea-92e4-e8c8a3a76d94"
				},
				{
					"verse": "de modo que su territorio se extendió desde Aroer, a orillas del río Arnón, y la ciudad que está en medio del valle, y por toda la meseta de Medebá,",
					"number": 16,
					"id": "bbceb7ee-94d1-41f0-9b1e-25f899cdb5a9"
				},
				{
					"verse": "hasta Hesbón y todas las ciudades que están en la meseta: Dibón, Bamot-baal, Bet-baal-meón,",
					"number": 17,
					"id": "4100749b-f198-4225-bbf4-1c7939fcbce8"
				},
				{
					"verse": "Jahas, Cademot, Mefáat,",
					"number": 18,
					"id": "488ccf79-c9ca-45ac-a10c-78f8ae3bdbba"
				},
				{
					"verse": "Quiriataim, Sibmá, Séret-sáhar, que está en la colina del valle,",
					"number": 19,
					"id": "270c951e-f7ac-47c7-98dd-1965e8e78cdc"
				},
				{
					"verse": "Bet-peor, Bet-jesimot y las laderas del monte Pisgá,",
					"number": 20,
					"id": "a16af6ad-839f-4ca8-961e-e21225a59cbe"
				},
				{
					"verse": "es decir, las ciudades de la meseta y todo el reino de Sihón, rey amorreo de Hesbón. Moisés había derrotado a Sihón y a los príncipes de Madián que le servían: Eví, Réquem, Sur, Hur y Reba.",
					"number": 21,
					"id": "4f6c95bc-17c4-4714-9594-9f33ed0b249a"
				},
				{
					"verse": "Además los israelitas mataron al adivino Balaam, hijo de Beor, y a muchos más.",
					"number": 22,
					"id": "7bebeb6d-ea2b-4bb2-8e28-df8701f314ba"
				},
				{
					"verse": "El territorio de la tribu de Rubén, repartido según el número de sus clanes, incluía todas estas ciudades y aldeas, y llegaba hasta el río Jordán.",
					"number": 23,
					"id": "fe8366ac-af6a-4b78-ba2b-224767e115f0"
				},
				{
					"verse": "También a los de la tribu de Gad les repartió tierras Moisés, según el número de sus clanes.",
					"number": 24,
					"id": "8dd22a8b-3ec5-40d5-8e04-1579627d7034"
				},
				{
					"verse": "Les tocó Jazer y todas las ciudades de Galaad, la mitad del territorio de los amonitas hasta la ciudad de Aroer, que está frente a Rabá,",
					"number": 25,
					"id": "c14cc439-c3ff-46be-a343-1f01bff6eb63"
				},
				{
					"verse": "y la región que está entre Hesbón, Ramat-mispé y Betonim, y entre Mahanaim y la frontera de Debir.",
					"number": 26,
					"id": "ce1caec5-d0b6-4e84-83fc-612300562418"
				},
				{
					"verse": "En el valle, les tocó Bet-aram, Bet-nimrá, Sucot y Safón, que era lo único que quedaba del reino de Sihón, rey de Hesbón. Así que su territorio se extendía del lado este del río Jordán hasta el extremo sur del lago Quinéret.",
					"number": 27,
					"id": "36c9a206-f247-43c5-a710-a0d694a49871"
				},
				{
					"verse": "Éstas fueron las ciudades que, con sus aldeas, les tocaron a los de la tribu de Gad, según el número de sus clanes.",
					"number": 28,
					"id": "3d7f7b0a-5da2-4ba7-bd45-01a765f2d211"
				},
				{
					"verse": "También a los de la media tribu de Manasés les dio tierras Moisés, repartidas según el número de sus clanes.",
					"number": 29,
					"id": "68164e71-431b-43d8-a4eb-b138395cbeff"
				},
				{
					"verse": "Les tocó todo lo que antes había sido de Og, rey de Basán, es decir, todo Basán desde Mahanaim, con las sesenta poblaciones que pertenecen a Jaír,",
					"number": 30,
					"id": "f0d888ce-e32f-4622-9c79-99dc762c4901"
				},
				{
					"verse": "la mitad de Galaad, y las ciudades de Astarot y Edrei. Todo esto fue para la mitad de los descendientes de Maquir, hijo de Manasés, según el número de sus clanes.",
					"number": 31,
					"id": "4040ac4b-88e1-49fc-96f4-2670be6f3981"
				},
				{
					"verse": "Éstas son las tierras que Moisés les dio en propiedad en los llanos de Moab, al este del río Jordán, frente a Jericó.",
					"number": 32,
					"id": "7889741e-7988-4da6-b43d-0aac62754c13"
				},
				{
					"verse": "Pero a los de la tribu de Leví no les dio tierras en propiedad, sino que les dijo: «El Señor y Dios de Israel es su herencia.»",
					"number": 33,
					"id": "18a9580b-7c44-4a28-90da-790184a01304"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Éstos son los territorios de Canaán que los israelitas recibieron como posesión, tal y como se los dieron el sacerdote Eleazar, Josué y los jefes de clanes de las tribus israelitas.",
					"number": 1,
					"study": "Canaán repartida por suerte",
					"id": "aee83672-a118-41ac-9c60-9529e957c7b6"
				},
				{
					"verse": "Los territorios se repartieron por sorteo entre las nueve tribus y media, como el Señor le había mandado a Moisés que lo hiciera.",
					"number": 2,
					"id": "298ff50d-b43c-42a5-bc4e-fc8ace85e91d"
				},
				{
					"verse": "Ya antes Moisés les había dado tierras al otro lado del Jordán a las tribus de Rubén y de Gad y a la media tribu de Manasés; pero a los levitas no les dio tierras.",
					"number": 3,
					"id": "31e8f737-8b7c-4f01-8471-09a3418c6a49"
				},
				{
					"verse": "Los descendientes de José formaban dos tribus, la de Manasés y la de Efraín, pero a los levitas no les tocó ninguna porción de tierra, sino solamente ciudades habitables, con campos para criar ganado y rebaños.",
					"number": 4,
					"id": "62110c49-4632-42ca-9e61-21ecbf93a4c5"
				},
				{
					"verse": "Los israelitas hicieron el reparto de la tierra tal como el Señor se lo había ordenado a Moisés.",
					"number": 5,
					"id": "de18b547-6361-44dc-a553-e9ba3abd6c8d"
				},
				{
					"verse": "Los descendientes de Judá fueron a Guilgal para hablar con Josué, y Caleb el quenezita, hijo de Jefuné, le dijo a Josué: «Acuérdate de lo que el Señor le dijo a su siervo Moisés en Cadés-barnea, en cuanto a ti y a mí.",
					"number": 6,
					"study": "Caleb recibe Hebrón",
					"id": "2f5e6e3f-6089-4acc-b19b-7a1cd924fa60"
				},
				{
					"verse": "Yo tenía cuarenta años cuando Moisés me envió desde Cadés-barnea a explorar la región, y cuando volví le hablé con toda sinceridad.",
					"number": 7,
					"id": "77d59d2b-0985-4bb9-a9fb-666761751864"
				},
				{
					"verse": "Los que fueron conmigo hicieron que la gente se asustara, pero yo me mantuve fiel a mi Dios y Señor.",
					"number": 8,
					"id": "a6c0283b-72b6-4ec1-a16d-52db5d4eea56"
				},
				{
					"verse": "Entonces Moisés me juró: \"La tierra en que has puesto el pie será siempre tuya y de tus descendientes, porque te mantuviste fiel a mi Dios y Señor.\"",
					"number": 9,
					"id": "459f8aa7-8d59-4129-98b0-b1d4acd1e41b"
				},
				{
					"verse": "Ya han pasado cuarenta y cinco años desde que el Señor le dijo esto a Moisés, que fue cuando los israelitas andaban todavía por el desierto, y conforme a su promesa me ha conservado con vida. Ahora ya tengo ochenta y cinco años,",
					"number": 10,
					"id": "e12a65d5-2597-4753-ad10-4dc242557589"
				},
				{
					"verse": "pero todavía estoy tan fuerte como cuando Moisés me mandó a explorar la tierra, y puedo moverme y pelear igual que entonces.",
					"number": 11,
					"id": "5d3df643-bbff-4940-a1f8-efd78d9cec50"
				},
				{
					"verse": "Por eso te pido que me des ahora la región montañosa que el Señor me prometió. Tú sabes desde entonces que los descendientes del gigante Anac viven allí, y que tienen ciudades grandes y bien fortificadas. Pero yo espero que el Señor me acompañe y me ayude a echarlos de allí, como él lo ha dicho.»",
					"number": 12,
					"id": "8607e6e8-e21a-4f39-9b7c-57bb9fc61125"
				},
				{
					"verse": "Entonces Josué bendijo a Caleb, y le dio Hebrón para que fuera de él y de sus descendientes.",
					"number": 13,
					"id": "97482504-ca6a-4438-8d6a-e64c36c8e15d"
				},
				{
					"verse": "Así fue como Hebrón llegó a ser de Caleb y de sus descendientes hasta el día de hoy, porque Caleb se mantuvo fiel al Señor, Dios de Israel.",
					"number": 14,
					"id": "3807b870-7098-4119-aa0f-2e257758076f"
				},
				{
					"verse": "El nombre antiguo de Hebrón era Quiriat-arbá, pues Arbá fue un famoso descendiente del gigante Anac.\nDespués de esto hubo paz en la región.",
					"number": 15,
					"id": "d81de0fd-11ba-4aa4-b6d7-00788e20160d"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "El territorio que les tocó en suerte a los clanes de la tribu de Judá llegaba hasta la frontera de Edom, y por el sur hasta el desierto de Sin.",
					"number": 1,
					"study": "El territorio de Judá",
					"id": "c54968aa-7616-429a-ba6b-dabe441cbeb9"
				},
				{
					"verse": "Por ese lado la frontera partía de la punta que está en el extremo sur del Mar Muerto,",
					"number": 2,
					"id": "26ac3819-fafa-4382-9dd3-a3d67bfb2fff"
				},
				{
					"verse": "corría después hacia el sur por la cuesta de Acrabim, pasando por el desierto de Sin y al sur de Cadés-barnea; luego seguía hasta Hesrón, subía hasta Adar y daba la vuelta hacia Carcá,",
					"number": 3,
					"id": "3bc80a37-289f-499f-afe5-2622ab7f2208"
				},
				{
					"verse": "de donde continuaba hasta Asmón, para salir al arroyo de Egipto y terminar en el mar Mediterráneo. Ésta era la frontera por el sur.",
					"number": 4,
					"id": "64507621-9c29-4201-9635-595970d7d15d"
				},
				{
					"verse": "Por el este, la frontera era el Mar Muerto hasta la desembocadura del Jordán. De allí partía la frontera norte,",
					"number": 5,
					"id": "38a5838f-86c6-4c7e-a739-e182cb21e5ea"
				},
				{
					"verse": "que subía por Bet-hoglá y pasaba al norte de Bet-arabá, y de allí a la Peña de Bohan Ben-rubén;",
					"number": 6,
					"id": "dab0bb38-f4d4-42af-8d78-82325ff18d79"
				},
				{
					"verse": "después subía del valle de Acor a Debir y volvía hacia Guilgal, que está frente a la cuesta de Adumim, al sur del arroyo; después la frontera pasaba por el manantial de En-semes y seguía hasta el de En-roguel;",
					"number": 7,
					"id": "67897470-91c8-49f8-859c-402f47971d8c"
				},
				{
					"verse": "entonces pasaba por el valle de Ben-hinom, al sur de la cuesta de Jebús, es decir, Jerusalén; luego subía por la cumbre del monte que está al oeste del valle de Hinom, y al norte del valle de Refaim,",
					"number": 8,
					"id": "45faca93-c5c2-41f8-91b1-0881de01e201"
				},
				{
					"verse": "para dar la vuelta desde la cumbre del monte hasta el manantial de Neftóah, y luego hasta las ciudades del monte de Efrón, pasando por Baalá, que también se llama Quiriat-jearim.",
					"number": 9,
					"id": "cc15925b-6e78-42ce-b63b-d243136536fd"
				},
				{
					"verse": "De Baalá, la frontera se volvía hacia el oeste hasta el monte de Seír, y pasaba por Quesalón, al costado norte del monte Jearim, para después bajar hasta Bet-semes y pasar por Timná",
					"number": 10,
					"id": "5ef191db-58de-4be1-8acd-cfaf77cc3a12"
				},
				{
					"verse": "y por las cuestas al norte de Ecrón, girar hacia Sicrón, pasar por el monte de Baalá, y salir a Jabneel para terminar en el mar Mediterráneo.",
					"number": 11,
					"id": "99dbca6c-52aa-4fa7-b34e-1bdebb3040c8"
				},
				{
					"verse": "Por último, la frontera occidental era el mar Mediterráneo. Éstas eran las fronteras de las posesiones que les tocaron a los de la tribu de Judá, y que se repartieron entre los clanes de la tribu.",
					"number": 12,
					"id": "68114b93-1cd0-4c28-b073-2222dcab4a50"
				},
				{
					"verse": "Josué dio a Caleb, el hijo de Jefuné, una parte de los territorios de la tribu de Judá. Conforme a lo ordenado por el Señor, le dio Hebrón, la ciudad principal de los descendientes del gigante Anac.",
					"number": 13,
					"study": "Caleb conquista Hebrón y Debir",
					"id": "900e7b56-2b07-4e2c-b1bb-87e34c3a47fa"
				},
				{
					"verse": "Caleb echó de allí a tres descendientes de Anac, llamados Sesai, Ahimán y Talmai.",
					"number": 14,
					"id": "dea582d0-6baf-4786-afaf-7646e11e9f7b"
				},
				{
					"verse": "Después marchó contra los que vivían en Debir, que antes se llamaba Quiriat-séfer,",
					"number": 15,
					"id": "7fb149bf-721d-460d-8b28-09fe001d2b39"
				},
				{
					"verse": "y dijo: «Al que ataque y conquiste esta ciudad, yo le daré por esposa a mi hija Acsa.»",
					"number": 16,
					"id": "ccfeb1f4-bbd5-4b4e-bba0-234c01ef3cba"
				},
				{
					"verse": "El que conquistó la ciudad fue su sobrino Otoniel, el hijo de Quenaz, y Caleb le dio por esposa a su hija Acsa.",
					"number": 17,
					"id": "af6e748f-1f3d-493f-904b-9e8b27ceeb93"
				},
				{
					"verse": "Cuando iban a salir hacia su casa, Otoniel convenció a Acsa de que le pidiera a su padre tierras de cultivo. Entonces ella se bajó del asno, y Caleb le preguntó:\n—¿Qué se te ofrece?",
					"number": 18,
					"id": "cbc24cf7-712d-4eef-b59b-039a96d688a3"
				},
				{
					"verse": "—Quiero pedirte un favor —contestó ella—. Ya que me diste tierras en el desierto del Négueb, dame también manantiales.\nY él le dio los manantiales de arriba y los de abajo.",
					"number": 19,
					"id": "0f80d7f0-8059-4cc4-a404-4e0bcbe2f95a"
				},
				{
					"verse": "Éstas fueron las posesiones de la tribu de Judá, que se repartieron según el número de sus clanes.",
					"number": 20,
					"study": "Las ciudades de Judá",
					"id": "022f780b-4b79-4df1-bf42-e01a65829037"
				},
				{
					"verse": "Las ciudades que les tocaron en la región sur, hacia la frontera de Edom, fueron: Cabseel, Éder, Jagur,",
					"number": 21,
					"id": "fc63d010-91f9-4309-b953-f27594ae1c93"
				},
				{
					"verse": "Quiná, Dimoná, Adadá,",
					"number": 22,
					"id": "bdb02e47-f8ad-48c3-b6ac-aee630c111f2"
				},
				{
					"verse": "Quedes, Hasor, Itnán,",
					"number": 23,
					"id": "8a1d5ef5-3842-41c3-8f06-0adbdab3c398"
				},
				{
					"verse": "Zif, Télem, Bealot,",
					"number": 24,
					"id": "2a269fff-d759-42dd-b531-343aa86debad"
				},
				{
					"verse": "Hasor-hadatá, Queriot, Hesrón (que también se llama Hasor),",
					"number": 25,
					"id": "742ea863-0f3f-40c9-9039-ecaee5de2e13"
				},
				{
					"verse": "Amam, Semá, Moladá,",
					"number": 26,
					"id": "d55dd6df-039f-4b41-b248-1d0322fce02d"
				},
				{
					"verse": "Hasar-gadá, Hesmón, Bet-pélet,",
					"number": 27,
					"id": "b53ff71d-1e1b-4725-b31d-05eeda518374"
				},
				{
					"verse": "Hasar-sual, Beerseba, con sus aldeas,",
					"number": 28,
					"id": "a2716510-a88e-4b9a-b148-f3809d1aa16a"
				},
				{
					"verse": "Baalá, Iim, Ésem,",
					"number": 29,
					"id": "aa510c80-bfac-4a8b-8048-17efb760c765"
				},
				{
					"verse": "Eltolad, Quesil, Hormá,",
					"number": 30,
					"id": "6973a9a6-fce0-4ead-9017-4b671f58f0bd"
				},
				{
					"verse": "Siclag, Madmaná, Sansaná,",
					"number": 31,
					"id": "9587edf9-4962-4576-8310-85ffd8981831"
				},
				{
					"verse": "Lebaot, Silhim y En-rimón. En total, veintinueve ciudades con sus aldeas.",
					"number": 32,
					"id": "4f24ca03-fb8e-4c1e-98bf-d4d5ea2516e0"
				},
				{
					"verse": "En la llanura les tocaron las siguientes ciudades: Estaol, Sorá, Asná,",
					"number": 33,
					"id": "c784f614-e965-46d2-913f-56c577154594"
				},
				{
					"verse": "Zanóah, En-ganim, Tapúah, Enam,",
					"number": 34,
					"id": "bc802472-3266-4388-89e8-4f46c2315dde"
				},
				{
					"verse": "Jarmut, Adulam, Socó, Azecá,",
					"number": 35,
					"id": "800aa729-ed19-44ba-b910-4beafc110ad1"
				},
				{
					"verse": "Saaraim, Aditaim, Guederá y Guederotaim, o sea catorce ciudades con sus aldeas.",
					"number": 36,
					"id": "04d70046-43b9-4d52-a5c3-78b39e0f944f"
				},
				{
					"verse": "Las ciudades de Senán, Hadasá, Migdal-gad,",
					"number": 37,
					"id": "985cc367-ae74-45c4-bf77-6794431809bb"
				},
				{
					"verse": "Dileán, Mispá, Jocteel,",
					"number": 38,
					"id": "02203827-b95c-4924-96e6-cd9a5259e5fe"
				},
				{
					"verse": "Laquis, Boscat, Eglón,",
					"number": 39,
					"id": "9e1e56ee-2c71-424c-a368-951075b06531"
				},
				{
					"verse": "Cabón, Lahmam, Quitlís,",
					"number": 40,
					"id": "490698e3-64e3-4752-86d3-6380de7d5d0e"
				},
				{
					"verse": "Guederot, Bet-dagón, Naamá y Maquedá, o sea dieciséis ciudades con sus aldeas.",
					"number": 41,
					"id": "da14d265-03ee-4f3f-8b3d-4db63d3d9a5e"
				},
				{
					"verse": "Las ciudades de Libná, Éter, Asán,",
					"number": 42,
					"id": "67ebdd65-22a4-4657-ae1f-d4ada2bd8332"
				},
				{
					"verse": "Iftah, Asná, Nesib,",
					"number": 43,
					"id": "0b097d13-2516-4040-a58a-4245395b5a6a"
				},
				{
					"verse": "Queilá, Aczib y Maresá, o sea nueve ciudades con sus aldeas.",
					"number": 44,
					"id": "e7f6a093-297e-4d7c-8f29-d4fb1d3071c3"
				},
				{
					"verse": "La ciudad de Ecrón con sus pueblos y aldeas,",
					"number": 45,
					"id": "8d4468d7-aa5e-49a2-87c4-bdaf47831249"
				},
				{
					"verse": "y de Ecrón al mar todo el territorio cercano a Asdod, junto con sus aldeas.",
					"number": 46,
					"id": "aea7b83a-551e-402b-991c-ddbdcce67a0f"
				},
				{
					"verse": "La ciudad de Asdod con sus pueblos y aldeas, y la ciudad de Gaza con sus pueblos y aldeas, hasta el arroyo de Egipto y los límites del mar Mediterráneo.",
					"number": 47,
					"id": "bdf1b814-3ca9-4e1c-9c30-6e7762967843"
				},
				{
					"verse": "En la región montañosa les tocaron a los de Judá las siguientes ciudades: Samir, Jatir, Socó,",
					"number": 48,
					"id": "15956ea1-350d-49c7-bf83-d17ded60dee7"
				},
				{
					"verse": "Daná, Quiriat-saná (llamada también Debir),",
					"number": 49,
					"id": "c20016e4-3c56-4e34-85a2-4409aa3d9063"
				},
				{
					"verse": "Anab, Estemoa, Anim,",
					"number": 50,
					"id": "c78788b7-3229-4eec-ae44-3e07280542f4"
				},
				{
					"verse": "Gosen, Holón y Guiló, o sea once ciudades con sus aldeas.",
					"number": 51,
					"id": "f5b845dd-8b53-43bf-8c95-648bc95b0eb0"
				},
				{
					"verse": "Las ciudades de Arab, Dumá, Esán,",
					"number": 52,
					"id": "a7f0dd32-2a58-4912-a3af-1ddc8341f1dc"
				},
				{
					"verse": "Janum, Bet-tapúah, Afecá,",
					"number": 53,
					"id": "94fd1d4f-0590-46ae-9f86-bdf1de1d7037"
				},
				{
					"verse": "Humtá, Quiriat-arbá (llamada también Hebrón), y Sior, o sea nueve ciudades con sus aldeas.",
					"number": 54,
					"id": "a61255f0-7f08-4ce4-8616-849e7bd9f1ce"
				},
				{
					"verse": "Las ciudades de Maón, Carmel, Zif, Jutá,",
					"number": 55,
					"id": "0e0ea45c-d4e6-4ff6-afce-1eb5b6bb6443"
				},
				{
					"verse": "Jezreel, Jocdeam, Zanóah,",
					"number": 56,
					"id": "752aaf35-59f4-40fb-9762-4541d7a92027"
				},
				{
					"verse": "Caín, Guibeá y Timná, o sea diez ciudades con sus aldeas.",
					"number": 57,
					"id": "fb4386e6-8b27-4346-8508-cdb7892b71b2"
				},
				{
					"verse": "Las ciudades de Halhul, Bet-sur, Guedor,",
					"number": 58,
					"id": "cf29d663-be18-4f54-a9c8-04d0d5d7747d"
				},
				{
					"verse": "Maarat, Bet-anot y Eltecón, o sea seis ciudades con sus aldeas.",
					"number": 59,
					"id": "829b7fc1-9b18-45a2-8ff7-969cb2a17a23"
				},
				{
					"verse": "Las ciudades de Quiriat-baal, llamada también Quiriat-jearim, y Rabá, con sus aldeas.",
					"number": 60,
					"id": "a9711982-674a-4b6b-8930-825976eb15a0"
				},
				{
					"verse": "En el desierto les tocaron las ciudades de Bet-arabá, Midín, Secacá,",
					"number": 61,
					"id": "80fd6f7c-48b0-4084-93b2-de75616a4e2a"
				},
				{
					"verse": "Nibsán, Ciudad de la Sal, y En-gadi, o sea seis ciudades con sus aldeas.",
					"number": 62,
					"id": "03ff46f9-f035-4636-9866-f1ee87f87610"
				},
				{
					"verse": "Los descendientes de Judá no pudieron echar de Jerusalén a los jebuseos que allí vivían, de modo que hasta la fecha los jebuseos viven en Jerusalén junto con los descendientes de Judá.",
					"number": 63,
					"id": "259a9adf-6b0a-4a39-b5ab-a47b5bef0636"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "El territorio que les tocó en suerte a los descendientes de José empezaba, por el este, en el río Jordán, a la altura de los manantiales de Jericó, y de allí se extendía por el desierto, a lo largo de las montañas que van de Jericó a Betel.",
					"number": 1,
					"study": "Territorio de Efraín y de Manasés",
					"id": "c256dc36-b8aa-4606-9156-f1387751c2ed"
				},
				{
					"verse": "De Betel, es decir, Luz, pasaba por el territorio de los arquitas hasta Atarot;",
					"number": 2,
					"id": "855ca378-dd1d-4a5b-a429-9fbe0e2c8ab2"
				},
				{
					"verse": "luego se extendía hacia el oeste por el territorio de los jafletitas, hasta la frontera con Bet-horón de Abajo, y hasta Guézer. De allí salía al mar Mediterráneo.",
					"number": 3,
					"id": "495a0731-3856-4dc0-8d07-f3df466c0b2d"
				},
				{
					"verse": "Las posesiones que recibieron las tribus de Manasés y Efraín, descendientes de José, fueron las siguientes:",
					"number": 4,
					"id": "fbfc655c-f26e-4af1-a603-6ae3cff92f6a"
				},
				{
					"verse": "Los límites del territorio de los clanes de la tribu de Efraín se extendían, al este, de Atarot-adar hasta Bet-horón de Arriba.",
					"number": 5,
					"id": "f125f90a-19b5-4fd3-8216-d522db4375ee"
				},
				{
					"verse": "De allí se extendían hasta el mar Mediterráneo. El extremo norte de sus territorios era Micmetat, y de allí la frontera se extendía hacia el este, hasta Taanat-siló, para luego pasar por Janóah",
					"number": 6,
					"id": "6e22522a-bafa-4087-9a79-863d2a32823a"
				},
				{
					"verse": "y bajar a Atarot y Naará, hasta tocar Jericó y salir al río Jordán.",
					"number": 7,
					"id": "70d85359-f7c9-412b-9f12-ac9f8216715b"
				},
				{
					"verse": "Desde Tapúah, la frontera se extiende hacia el oeste hasta el arroyo de Caná y el mar Mediterráneo. Éste es el territorio que le tocó a la tribu de Efraín, y que se repartió entre sus clanes.",
					"number": 8,
					"id": "16337ac6-c458-48dc-9e51-e73975a3c1ec"
				},
				{
					"verse": "Hubo además algunas ciudades y aldeas dentro del territorio de la tribu de Manasés, que les tocaron a los de Efraín.",
					"number": 9,
					"id": "bb13297a-e318-473f-a635-91ff50598561"
				},
				{
					"verse": "Pero los de la tribu de Efraín no echaron de Guézer a los cananeos que allí vivían, sino que los dejaron vivir entre ellos, aunque los obligaron a pagarles tributo. Y hasta la fecha los cananeos viven allí.",
					"number": 10,
					"id": "ba736924-9161-4f48-8ed2-a1376eb5eec2"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Éste es el territorio que le tocó a la tribu de Manasés, el hijo mayor de José. A Maquir, hombre de guerra, que era el hijo mayor de Manasés y padre de Galaad, le tocó el territorio de Galaad y de Basán, al este del Jordán.",
					"number": 1,
					"id": "e9008cd3-a300-4fb3-a357-d26e99a1c86a"
				},
				{
					"verse": "También se sortearon las tierras que les tocarían, según el número de sus clanes, a los demás hijos de Manasés: a Abiézer, Hélec, Asriel, Siquem, Héfer y Semidá, que eran hijos de Manasés y nietos de José.",
					"number": 2,
					"id": "dd4e3bc6-99f2-4bb0-80ca-31992e5aaba5"
				},
				{
					"verse": "Pero Selofhad, que era hijo de Héfer y nieto de Galaad, el hijo de Maquir y nieto de Manasés, no había tenido ningún hijo, sino sólo cinco hijas, que eran Mahlá, Noá, Hoglá, Milcá y Tirsá.",
					"number": 3,
					"id": "5e016c51-fe2c-4039-b995-a6cf7f192120"
				},
				{
					"verse": "Éstas fueron a ver al sacerdote Eleazar y a Josué y a los jefes del pueblo, y les dijeron: «El Señor le mandó a Moisés que nos diera tierras, lo mismo que a nuestros parientes.» Entonces Josué les dio tierras como a los parientes de su padre, tal como el Señor le había ordenado.",
					"number": 4,
					"id": "677719c3-7afc-42f7-9ed8-e5257cffb553"
				},
				{
					"verse": "De esta manera la tribu de Manasés recibió diez partes, además de los territorios de Galaad y Basán, que están al este del Jordán,",
					"number": 5,
					"id": "42614bc1-0486-49df-9ca9-909340fbc3b8"
				},
				{
					"verse": "porque a las hijas de Manasés se les dieron tierras como a los varones. La región de Galaad fue para los otros descendientes de Manasés.",
					"number": 6,
					"id": "639d96fe-1966-41d7-928a-7bac80855abf"
				},
				{
					"verse": "El territorio de la tribu de Manasés se extendía de Aser a Micmetat, que está frente a Siquem, y continuaba hacia el sur, hasta la fuente de Tapúah.",
					"number": 7,
					"id": "955ab8ec-ce3a-44e0-90a8-de63f7dd0332"
				},
				{
					"verse": "Aunque la región de Tapúah era de la tribu de Manasés, la ciudad misma de Tapúah, que estaba junto a la frontera de Manasés, pertenecía a la tribu de Efraín.",
					"number": 8,
					"id": "3b6a8a03-2ed1-4286-a2f4-e607c6847f72"
				},
				{
					"verse": "Después la frontera bajaba hacia el sur hasta el arroyo de Caná, de modo que estas ciudades de Efraín estaban entre las ciudades de Manasés, aun cuando la frontera norte del arroyo pertenecía a Manasés, junto con la salida al mar.",
					"number": 9,
					"id": "6178bb2a-fe06-41e7-b2e9-45ee358ac985"
				},
				{
					"verse": "Efraín quedaba al sur del arroyo, y Manasés al norte, teniendo como límite el mar Mediterráneo, con los territorios de la tribu de Aser al norte y los de Isacar al este.",
					"number": 10,
					"id": "2bce7be9-b143-45f7-9f21-cf5b98d6b9ea"
				},
				{
					"verse": "También le tocaron a Manasés las siguientes ciudades en los territorios de Isacar y de Aser, cada una con sus aldeas cercanas: Bet-seán, Ibleam, Dor, Endor, Taanac y Meguido, y las tres colinas.",
					"number": 11,
					"id": "6b50537f-de47-4d07-a727-cbd71ac612b0"
				},
				{
					"verse": "Pero los de la tribu de Manasés no pudieron tomar posesión de estas ciudades, porque los cananeos opusieron resistencia y se quedaron allí.",
					"number": 12,
					"id": "e97a5ecb-385a-48e0-905c-376bfe95b598"
				},
				{
					"verse": "Después, cuando los israelitas se hicieron más fuertes, obligaron a los cananeos a pagarles tributo, pero no los echaron de allí.",
					"number": 13,
					"id": "9b93315d-d3a5-4492-8343-8982474889f9"
				},
				{
					"verse": "Los descendientes de José le dijeron a Josué:\n—¿Por qué nos has dado en suerte una sola porción del terreno, si nosotros somos muchos y el Señor nos ha bendecido?",
					"number": 14,
					"id": "b3cd3b86-7ed5-4531-af26-8940548c7944"
				},
				{
					"verse": "Josué les contestó:\n—Ya que ustedes son tantos que no caben en los montes de Efraín, vayan al bosque y desmonten tierras en la región de los ferezeos y de los refaítas.",
					"number": 15,
					"id": "e39df257-ab91-45f1-bf7c-749f1613cc52"
				},
				{
					"verse": "Y ellos dijeron:\n—Es verdad que estos montes no nos alcanzan. Pero los cananeos que viven en el llano tienen carros de hierro, lo mismo los que viven en Bet-seán y en sus aldeas que los que viven en el valle de Jezreel.",
					"number": 16,
					"id": "83c8aeec-3298-42d7-b824-be71c1b90808"
				},
				{
					"verse": "Entonces Josué respondió así a los descendientes de José, es decir, a las tribus de Efraín y Manasés:\n—Ustedes son muchos y tienen mucho poder, de modo que no les tocará solamente una parte del territorio,",
					"number": 17,
					"id": "2dca656d-d0e3-47f0-aecd-cbfc245f55c6"
				},
				{
					"verse": "sino que ese monte cubierto de bosques también será suyo, y ustedes aprovecharán sus bosques. En cuanto a los cananeos, ustedes los echarán de allí, aunque ellos sean fuertes y tengan carros de hierro.",
					"number": 18,
					"id": "e2b0bcac-13e1-4678-9792-490b212ad685"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "Toda la comunidad israelita se reunió en Siló, para establecer allí la tienda del encuentro con Dios. Ya para entonces la tierra había sido conquistada,",
					"number": 1,
					"study": "Territorios de las demás tribus",
					"id": "97058e20-7f08-4a2c-a23a-7215834e9d14"
				},
				{
					"verse": "aunque todavía quedaban siete tribus israelitas a las que no se les había dado su parte.",
					"number": 2,
					"id": "a16f5bc3-141e-4aa0-a83a-30a47b2fe0e7"
				},
				{
					"verse": "Entonces Josué les dijo a los israelitas: «¿Qué esperan para tomar posesión de la tierra que les ha dado el Señor, el Dios de sus antepasados?",
					"number": 3,
					"id": "c8fa875f-15a1-4af1-9187-7c5c53ae0152"
				},
				{
					"verse": "Escojan tres hombres de cada tribu, para que yo los mande a recorrer toda la región y a que me traigan un informe del modo en que puede repartirse.",
					"number": 4,
					"id": "04293ff1-ffbe-4223-8bf1-462ac4bfb8d3"
				},
				{
					"verse": "Estos hombres deberán dividir la región en siete partes, dejando a Judá sus territorios al sur, y a los descendientes de José sus territorios al norte.",
					"number": 5,
					"id": "97520980-4460-4745-a3dd-8a5c6024c1f7"
				},
				{
					"verse": "Después que hayan dividido la región en siete partes, me traerán la descripción y yo echaré las suertes en presencia del Señor nuestro Dios.",
					"number": 6,
					"id": "5f4c8a8b-a3fe-4d87-ab3b-fce3b1ab69e7"
				},
				{
					"verse": "A los levitas no les tocará ninguna parte, pues lo que les toca a ellos es el sacerdocio del Señor. En cuanto a las tribus de Gad y de Rubén y la media tribu de Manasés, ya tienen sus posesiones en la región este del río Jordán, la cual les dio Moisés, el siervo del Señor.»",
					"number": 7,
					"id": "1d295449-2ff0-408d-9080-b8ef116a8b85"
				},
				{
					"verse": "Los que iban a preparar la descripción de la región se dispusieron a salir, y Josué les ordenó: «Vayan por toda la región y divídanla, y vuelvan en cuanto terminen, para que yo la sortee aquí en Siló, delante del Señor.»",
					"number": 8,
					"id": "01be1f2a-e3e1-4c62-a273-d73ae8ae4a7f"
				},
				{
					"verse": "Aquellos hombres fueron y recorrieron toda la región, dividieron las ciudades en siete grupos y lo pusieron todo por escrito. Después volvieron al campamento de Siló, donde estaba Josué.",
					"number": 9,
					"id": "5daf4a0b-152b-4deb-bbbd-7dd07e56a1b5"
				},
				{
					"verse": "Entonces Josué repartió el territorio entre los israelitas allí en Siló, sorteándolo delante del Señor.",
					"number": 10,
					"id": "c11c4c05-4af5-4cdc-b17b-e4e91e9b9c3e"
				},
				{
					"verse": "Una vez hecho el sorteo, a los clanes de la tribu de Benjamín les tocaron tierras entre los territorios de Judá y los de José.",
					"number": 11,
					"id": "74cf569f-4082-421d-9141-09fbe06c039e"
				},
				{
					"verse": "La frontera de este territorio empezaba, por el norte, en el río Jordán, y se extendía hacia el lado norte de Jericó, continuaba por la región montañosa hacia el oeste, y venía a salir al desierto de Bet-avén.",
					"number": 12,
					"id": "2c55206c-3e34-4c8e-9f11-b2c5e0404746"
				},
				{
					"verse": "De allí seguía hacia Luz (es decir, Betel) por el lado sur, y bajaba hasta Atarot-adar en el monte que está al sur de Bet-horón de Abajo;",
					"number": 13,
					"id": "3176f328-2a17-4523-a318-2e0b0b334d46"
				},
				{
					"verse": "luego la frontera se volvía hacia el mar Mediterráneo por el costado sur del monte que está frente a Bet-horón, hasta Quiriat-baal, llamada también Quiriat-jearim, que pertenece a la tribu de Judá. Ésa era la frontera oeste.",
					"number": 14,
					"id": "fe67cc2c-1bff-4367-95e3-07fd60d0f17b"
				},
				{
					"verse": "La frontera sur salía del extremo de Quiriat-jearim, en dirección oeste hasta el manantial de Neftóah,",
					"number": 15,
					"id": "6c813dc7-cdc4-4161-ba47-c9f587029374"
				},
				{
					"verse": "y bajaba hasta el extremo del monte que está frente al valle de Ben-hinom, al norte del valle de Refaim. Después bajaba al valle de Hinom, pasaba al sur de la cuesta de Jebús, y seguía hasta el manantial de En-roguel.",
					"number": 16,
					"id": "0910ab01-1321-49c1-82ec-c0f864682df8"
				},
				{
					"verse": "Luego se volvía hacia el norte y salía a En-semes, de donde seguía hasta Guelilot, que está frente a la cuesta de Adumim, y bajaba hasta la Peña de Bohan Ben-rubén;",
					"number": 17,
					"id": "6ee15309-abc2-4125-b1d0-3cc70038c97c"
				},
				{
					"verse": "pasaba luego por el lado norte de la cuesta, frente al valle del Jordán, y bajando hasta el Jordán",
					"number": 18,
					"id": "d8ee20d8-f788-4246-a14c-ed9914ba18ad"
				},
				{
					"verse": "pasaba al norte de Bet-hoglá, para terminar en la bahía norte del Mar Muerto, donde desemboca el río Jordán. Ésta era la frontera sur.",
					"number": 19,
					"id": "71c2db4e-656c-4e77-9154-17c2976e93be"
				},
				{
					"verse": "El río Jordán era la frontera del este. Éstas eran las fronteras del territorio que se repartió entre los clanes de la tribu de Benjamín.",
					"number": 20,
					"id": "769daecd-dfa4-44bd-8f83-7ac63e7b7148"
				},
				{
					"verse": "Las ciudades que les tocaron a los clanes de la tribu de Benjamín fueron, por una parte: Jericó, Bet-hoglá, Émec-quesís,",
					"number": 21,
					"id": "e7fb5caa-9757-4167-8d47-e6c6887092d5"
				},
				{
					"verse": "Bet-arabá, Semaraim, Betel,",
					"number": 22,
					"id": "33cb9f09-105d-452a-94eb-44674249be2c"
				},
				{
					"verse": "Avim, Pará, Ofrá,",
					"number": 23,
					"id": "b4f28fd0-56b0-4fac-a122-17b6c5b40e85"
				},
				{
					"verse": "Quefar-haamoní, Ofní y Gueba, o sea doce ciudades con sus aldeas.",
					"number": 24,
					"id": "ea22a5b7-bef4-44a9-bfe5-793d7f680d3f"
				},
				{
					"verse": "Además Gabaón, Ramá, Beerot,",
					"number": 25,
					"id": "74a49340-1ab3-402b-a999-c778801c5e97"
				},
				{
					"verse": "Mispá, Quefirá, Mosá,",
					"number": 26,
					"id": "c81f731f-31a0-446e-9e75-c3616edfafc1"
				},
				{
					"verse": "Réquem, Irpeel, Taralá,",
					"number": 27,
					"id": "e89fae57-7073-42f0-b08a-8cb8b9b24f50"
				},
				{
					"verse": "Selá, Élef, Jebús (es decir, Jerusalén), Guibeá y Quiriat, o sea catorce ciudades con sus aldeas. Éste es el territorio que les tocó a los clanes de la tribu de Benjamín.",
					"number": 28,
					"id": "7c546926-cd2e-4015-ab9b-649773addecb"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "El segundo territorio sorteado les tocó a los clanes de la tribu de Simeón. Este territorio quedaba dentro del de la tribu de Judá,",
					"number": 1,
					"id": "3e772cc0-beb0-4550-8909-ff8bc97fa0b9"
				},
				{
					"verse": "y comprendía las ciudades de Beerseba, Sebá, Moladá,",
					"number": 2,
					"id": "0d3dd17b-f7f1-40e5-be04-47ece674fafc"
				},
				{
					"verse": "Hasar-sual, Balá, Ésem,",
					"number": 3,
					"id": "5a83686e-136d-4908-9ad3-1215c5b97458"
				},
				{
					"verse": "Eltolad, Betul, Hormá,",
					"number": 4,
					"id": "c59fb5e4-f53e-4809-bc3e-74a7ee2ac909"
				},
				{
					"verse": "Siclag, Bet-marcabot, Hasar-susá,",
					"number": 5,
					"id": "ba051811-2ea3-41b3-b013-9b45ff14109d"
				},
				{
					"verse": "Bet-lebaot y Saruhén, en total trece ciudades con sus aldeas.",
					"number": 6,
					"id": "eff1cf31-e9b1-4135-b714-27348bd0c472"
				},
				{
					"verse": "Además les tocaron las ciudades de En-rimón, Éter y Asán, con sus aldeas,",
					"number": 7,
					"id": "3d0dffe9-954d-4fc6-b719-d765b4b991f7"
				},
				{
					"verse": "más las aldeas que había hasta Baalat-beer, que es la ciudad de Ramat, en el Négueb. Éstas son las tierras que les tocaron a los clanes de Simeón.",
					"number": 8,
					"id": "4452497e-32de-49f4-8551-c6fc0fc04973"
				},
				{
					"verse": "La parte de la tribu de Simeón quedaba dentro del territorio de Judá, porque esta tribu tenía demasiada tierra, y se les dio a los de Simeón parte de la tierra que le había tocado a Judá.",
					"number": 9,
					"id": "8084dbf8-4b05-493d-b6cb-b11922533e01"
				},
				{
					"verse": "El tercer territorio que se sorteó les tocó a los clanes de la tribu de Zabulón. Su frontera se extendía hasta Sarid,",
					"number": 10,
					"id": "780e38f1-1d4b-4ac9-95e0-97c23f628df6"
				},
				{
					"verse": "seguía hacia el occidente hasta Maralá y luego hasta Dabéset, para terminar en el arroyo que está frente a Jocneam.",
					"number": 11,
					"id": "8989be33-d915-4d67-9ae8-cd998a5d9a23"
				},
				{
					"verse": "De Sarid, esta frontera iba hacia el oriente hasta Quislot-tabor, y de allí pasaba a Daberat y subía hasta Jafía.",
					"number": 12,
					"id": "c47b7622-2373-469c-8da6-dd04755350b3"
				},
				{
					"verse": "De allí, la frontera iba por el este hacia Gat-héfer, pasaba por Itá-casín y llegaba hasta Rimón, dando la vuelta por Neá.",
					"number": 13,
					"id": "c69d4f1a-e9d3-419f-8a3a-7d657bfc49e3"
				},
				{
					"verse": "Por el norte, la frontera daba la vuelta hasta Hanatón y salía al valle de Jefté-el.",
					"number": 14,
					"id": "e330e151-2f95-4467-ad05-2e22c934296d"
				},
				{
					"verse": "Había en este territorio doce ciudades con sus aldeas vecinas, entre ellas: Catat, Nahalal, Simrón, Idalá y Belén.",
					"number": 15,
					"id": "5bc4dfa4-420c-47bc-b710-5b7c54bcdaa9"
				},
				{
					"verse": "Éste es el territorio que les tocó a los clanes de la tribu de Zabulón, con sus ciudades y aldeas.",
					"number": 16,
					"id": "7ae22d2d-2e00-4557-9484-cc1e7fe2aa2f"
				},
				{
					"verse": "El cuarto territorio que se sorteó les tocó a los clanes de la tribu de Isacar.",
					"number": 17,
					"id": "3fda23b2-550e-4aec-8d76-fc3b852a7c59"
				},
				{
					"verse": "Su territorio incluía las ciudades de Jezreel, Quesulot, Sunem,",
					"number": 18,
					"id": "bdf249ca-6c71-48c2-bc29-5861025516b6"
				},
				{
					"verse": "Hafaraim, Sihón, Anaharat,",
					"number": 19,
					"id": "b9e73fa7-28dd-4ea5-b05c-a7cb06cc4f79"
				},
				{
					"verse": "Rabit, Quisión, Ebes,",
					"number": 20,
					"id": "45cc34f5-c03d-49a4-a14d-1b373e5f24c3"
				},
				{
					"verse": "Rémet, En-ganim, En-hadá y Bet-pasés.",
					"number": 21,
					"id": "af7a4b24-add4-4040-b234-634abc354e59"
				},
				{
					"verse": "La frontera llegaba a Tabor, Sahasimá y Bet-semes, y terminaba en el río Jordán; en total, dieciséis ciudades con sus aldeas.",
					"number": 22,
					"id": "c05638ca-832c-4016-b841-9cfeaea2ba4b"
				},
				{
					"verse": "Éste es el territorio que les tocó a los clanes de la tribu de Isacar, con sus ciudades y aldeas.",
					"number": 23,
					"id": "f896f594-6560-4b9c-aa2b-e7ddbe660c90"
				},
				{
					"verse": "El quinto territorio que se sorteó les tocó a los clanes de la tribu de Aser,",
					"number": 24,
					"id": "0243a2ba-b71e-444c-9617-2d3a2b86fbaf"
				},
				{
					"verse": "e incluía las ciudades de Helcat, Halí, Beten, Acsaf,",
					"number": 25,
					"id": "4445e6ba-75b7-415a-9d4f-442e5c393b96"
				},
				{
					"verse": "Alamélec, Amad y Misal, de modo que llegaba por el oeste hasta el monte Carmelo y Sihor-libnat.",
					"number": 26,
					"id": "954102a4-32f5-4f7d-b54b-6cadbc9c6041"
				},
				{
					"verse": "La frontera oriental corría hacia el norte hasta Bet-dagón, tocando el territorio de la tribu de Zabulón, el valle de Jefté-el, Bet-émec, Neiel, y siguiendo más allá de Cabul,",
					"number": 27,
					"id": "e5adcbbd-41ad-4f0c-8d0a-ede8762b84b5"
				},
				{
					"verse": "de modo que abarcaba Abdón, Rehob, Hamón y Caná, hasta llegar a la gran ciudad de Sidón.",
					"number": 28,
					"id": "30b22649-e2c4-4acd-82de-79b034088e03"
				},
				{
					"verse": "Después la frontera daba la vuelta hacia Ramá, y hasta la ciudad fortificada de Tiro, para luego seguir hacia Hosá y salir al mar Mediterráneo. Con Mahaleb, Aczib,",
					"number": 29,
					"id": "d56bb88c-a081-4a6f-ba52-6c99a5e72999"
				},
				{
					"verse": "Umá, Afec y Rehob, sumaban veintidós ciudades con sus aldeas vecinas.",
					"number": 30,
					"id": "3214b351-9b5c-4057-be66-b79850fb0d31"
				},
				{
					"verse": "Éste es el territorio que les tocó a los clanes de la tribu de Aser.",
					"number": 31,
					"id": "b82dd40a-c365-4352-afc4-ad1dbfac517e"
				},
				{
					"verse": "El sexto territorio que se sorteó les tocó a los clanes de la tribu de Neftalí.",
					"number": 32,
					"id": "029348a7-2608-4fa8-a4e3-c966dd28374c"
				},
				{
					"verse": "Su territorio iba desde Hélef, Elón-saananim, Adamí-néqueb y Jabneel, hasta Lacum, llegando al Jordán.",
					"number": 33,
					"id": "54135729-e750-4ccf-ace3-c13c3f34adc4"
				},
				{
					"verse": "Por el oeste, la frontera iba por Aznot-tabor, y luego por Hucoc, de modo que por el lado sur colindaba con el territorio de la tribu de Zabulón, y por el oeste con el territorio de la tribu de Aser. Por el este, el territorio de la tribu de Neftalí llegaba hasta el río Jordán.",
					"number": 34,
					"id": "f143b23a-0d9b-4187-8300-2519d01308c3"
				},
				{
					"verse": "Las ciudades fortificadas que les tocaron fueron: Sidim, Ser, Hamat, Racat, Quinéret,",
					"number": 35,
					"id": "319c0efd-5524-4b96-98a2-611e111d080f"
				},
				{
					"verse": "Adamá, Ramá, Hasor,",
					"number": 36,
					"id": "700c7c06-6cef-4b13-bd73-3ef3fe631daa"
				},
				{
					"verse": "Quedes, Edrei, En-hasor,",
					"number": 37,
					"id": "9059ff8c-4f2c-4bac-acff-ffdc06fddca8"
				},
				{
					"verse": "Irón, Migdal-el, Horem, Bet-anat y Bet-semes. En total eran diecinueve ciudades con sus aldeas vecinas.",
					"number": 38,
					"id": "470cf741-be45-4720-b0de-b01b5c178410"
				},
				{
					"verse": "Éste fue el territorio, con sus ciudades y aldeas, que les tocó a los clanes de la tribu de Neftalí.",
					"number": 39,
					"id": "98adedc6-2139-4391-a4b5-9559045068a3"
				},
				{
					"verse": "El séptimo territorio que se sorteó les tocó a los clanes de la tribu de Dan.",
					"number": 40,
					"id": "b28145b0-b361-4156-88a9-01aaa5bc34cd"
				},
				{
					"verse": "En este territorio estaban Sora, Estaol, Ir-semes,",
					"number": 41,
					"id": "3bf8fd91-9f27-4c49-ada3-22285d325f53"
				},
				{
					"verse": "Saalbim, Aialón, Jetlá,",
					"number": 42,
					"id": "1bfc1d33-32d6-443e-af2c-6f7502070c1c"
				},
				{
					"verse": "Elón, Timnat, Ecrón,",
					"number": 43,
					"id": "8be84c35-9c85-4d92-a1ee-2d2f4e813890"
				},
				{
					"verse": "Eltequé, Guibetón, Baalat,",
					"number": 44,
					"id": "4d34b860-28de-4d73-bd7e-13591aef8536"
				},
				{
					"verse": "Jehúd, Bené-berac, Gat-rimón,",
					"number": 45,
					"id": "bac7d716-9dbc-4ae1-b128-ab8d1ef6b344"
				},
				{
					"verse": "Mejarcón y Racón, con el territorio que queda frente a Jope.",
					"number": 46,
					"id": "900c0eb6-5abf-48fd-a025-668b79f122be"
				},
				{
					"verse": "Pero como este territorio no les alcanzaba, fueron los de la tribu de Dan a atacar la ciudad de Lésem, y tomaron posesión de ella después de matar a todos los que vivían allí. Y así se quedaron a vivir en esa ciudad, y le cambiaron el nombre, llamándola Dan en honor de su antepasado.",
					"number": 47,
					"id": "872574f3-70ef-4753-baee-c6bc5f8abc3c"
				},
				{
					"verse": "Éste es el territorio que, con sus ciudades y aldeas, les tocó a los clanes de la tribu de Dan.",
					"number": 48,
					"id": "ea2d06dc-53e8-4d20-9f02-2297fec1949a"
				},
				{
					"verse": "Después que los israelitas terminaron de repartir los territorios que le tocaban a cada tribu, le dieron su parte a Josué dentro de los territorios de los demás.",
					"number": 49,
					"id": "1f477843-b8fa-4d6f-b244-ee84543f944e"
				},
				{
					"verse": "Tal como el Señor lo había ordenado, le dieron la ciudad de Timnat-sérah, en la región montañosa de Efraín, que fue la que Josué pidió. Y Josué reconstruyó la ciudad y vivió en ella.",
					"number": 50,
					"id": "b2475ba5-f57a-457d-9018-f04bf85b4c62"
				},
				{
					"verse": "Todos estos fueron los territorios que el sacerdote Eleazar, Josué y los jefes del pueblo sortearon entre las tribus israelitas, en presencia del Señor, a la entrada de la tienda del encuentro, en Siló. Y así el reparto de la tierra quedó completo.",
					"number": 51,
					"id": "f58b06a9-e3cb-43dc-8ae9-6feba35fe996"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "El Señor le habló a Josué y le dijo:",
					"number": 1,
					"study": "Josué señala ciudades de refugio",
					"id": "0397693e-ba1a-47b1-8a48-5873ad7bf86f"
				},
				{
					"verse": "«Habla con los israelitas y diles que escojan ciudades de refugio, tal como lo ordené por medio de Moisés.",
					"number": 2,
					"id": "9ccdda02-8068-49b5-93f8-053b56c0b8ad"
				},
				{
					"verse": "Si uno mata a otro accidentalmente, sin intención, puede huir a una de esas ciudades para protegerse de la venganza del pariente más cercano del muerto.",
					"number": 3,
					"id": "8730cbdb-4994-49e2-a178-40a1493c00f3"
				},
				{
					"verse": "El que busque refugio en uno de esos lugares llegará a la puerta de la ciudad y hará su declaración ante los ancianos de la ciudad. Entonces ellos le permitirán entrar y le darán un lugar para vivir.",
					"number": 4,
					"id": "9a3bfe8c-943b-4880-808d-0f6b1a432ecd"
				},
				{
					"verse": "Si el pariente más cercano del muerto lo persigue, los ancianos de la ciudad no entregarán al refugiado, pues mató a su prójimo sin intención y no por tenerle odio.",
					"number": 5,
					"id": "2741040e-8fc2-4d44-810c-7ea856163121"
				},
				{
					"verse": "Pero el refugiado tendrá que quedarse en la ciudad hasta que se presente ante todo el pueblo para ser juzgado, y hasta que muera el sumo sacerdote que en aquel tiempo esté en funciones. Después podrá volver el refugiado al lugar de donde huyó, es decir, a su propia casa y ciudad.»",
					"number": 6,
					"id": "040a97df-7422-4678-bad4-2bcfa9a2becc"
				},
				{
					"verse": "Entonces los israelitas escogieron como ciudades de refugio a Quedes en Galilea, en las montañas de Neftalí, a Siquem en los montes de Efraín, y a Quiriat-arbá, llamada también Hebrón, en los montes de Judá.",
					"number": 7,
					"id": "40d9c047-b2e4-45d3-bf01-f7e296793ad4"
				},
				{
					"verse": "Del otro lado del Jordán, en la meseta del desierto al este de Jericó, escogieron a Béser, de la tribu de Rubén; en la región de Galaad escogieron a Ramot, de la tribu de Gad; y en la región de Basán escogieron a Golán, de la tribu de Manasés.",
					"number": 8,
					"id": "73765e9f-7365-4708-b656-789cae72327c"
				},
				{
					"verse": "Éstas fueron las ciudades de refugio que escogieron para todos los israelitas y para los extranjeros que vivieran entre ellos. Allí podía refugiarse cualquiera que matara a otro por accidente, para que de este modo el pariente más cercano del muerto no pudiera vengarse y matarlo antes que el pueblo lo juzgara.",
					"number": 9,
					"id": "8404b401-f569-4a1f-9be9-424f34700aa9"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Los jefes de familias levitas fueron a Siló, en la región de Canaán, para hablar con el sacerdote Eleazar, con Josué y con los jefes de familia de las tribus israelitas. Allí les dijeron: «Por medio de Moisés, el Señor ordenó que se nos dieran ciudades donde vivir, junto con campos de pastoreo para nuestros ganados.»",
					"number": 1,
					"study": "Ciudades de los levitas",
					"id": "b7612ebd-9c40-4410-b5a5-865e956cac95"
				},
				{
					"verse": "",
					"number": 2,
					"id": "3a6e61fd-3eb0-490b-a4a2-9d5f20507453"
				},
				{
					"verse": "Entonces los israelitas dieron a los levitas algunas de sus propias ciudades y campos de pastoreo, conforme a lo dicho por el Señor.",
					"number": 3,
					"id": "b97c369f-ab92-495e-a83e-608e7821d1ba"
				},
				{
					"verse": "Primero se hizo el sorteo para los clanes levitas que descendían de Quehat. A los quehatitas descendientes del sacerdote Aarón les tocaron trece ciudades, que eran de las tribus de Judá, Simeón y Benjamín.",
					"number": 4,
					"id": "40e862cd-6d69-4dc3-9650-c98c61542c24"
				},
				{
					"verse": "A los otros quehatitas les tocaron diez ciudades, que eran de las tribus de Efraín y de Dan y de la media tribu de Manasés.",
					"number": 5,
					"id": "791e46d7-5cd4-4f2d-81eb-00433e09a70a"
				},
				{
					"verse": "Después de esto, a los clanes levitas que descendían de Guersón les tocaron en suerte trece ciudades, que eran de las tribus de Isacar, de Aser, de Neftalí y de la media tribu de Manasés que está en Basán.",
					"number": 6,
					"id": "9a3fc62a-0388-4a2a-9684-b9efdd367f60"
				},
				{
					"verse": "Y a los clanes levitas que descendían de Merarí les tocaron doce ciudades, que eran de las tribus de Rubén, Gad y Zabulón.",
					"number": 7,
					"id": "755963d8-72bc-480a-b886-d58a4353ddb8"
				},
				{
					"verse": "Los israelitas repartieron entre los levitas, por sorteo, ciudades y campos de pastoreo, tal como el Señor lo había ordenado por medio de Moisés.",
					"number": 8,
					"id": "8376bfe1-37bc-49ca-b7f1-29b5ae031022"
				},
				{
					"verse": "Estas ciudades, que van a ser mencionadas, las dieron los de la tribu de Judá y los de la tribu de Simeón,",
					"number": 9,
					"id": "01986399-cd87-4162-8277-dae53b612b91"
				},
				{
					"verse": "y les tocaron a los levitas pertenecientes a los clanes de Quehat, que descendían de Aarón, porque a ellos les tocó la suerte en primer lugar.",
					"number": 10,
					"id": "4cc51495-1b3a-4b64-8b7f-b108b2af1862"
				},
				{
					"verse": "En la región montañosa de Judá les dieron Hebrón, la ciudad principal de los descendientes del gigante Anac, con sus campos de pastoreo.",
					"number": 11,
					"id": "8a9ac0c9-b059-4c7b-9be4-4f3fd9edae48"
				},
				{
					"verse": "Pero los terrenos y las aldeas de esta ciudad se le dieron en propiedad a Caleb, el hijo de Jefuné.",
					"number": 12,
					"id": "964b6703-6af5-443d-bacb-1aa7679fc5ee"
				},
				{
					"verse": "Además de Hebrón, que era ciudad de refugio para quienes habían matado a alguien, se les dieron a los descendientes del sacerdote Aarón las siguientes ciudades: Libná,",
					"number": 13,
					"id": "d659da23-841b-43ee-b9f9-4c4ed8480591"
				},
				{
					"verse": "Jatir, Estemoa,",
					"number": 14,
					"id": "395f9253-1d89-411c-96d9-6f22cff2b7e7"
				},
				{
					"verse": "Holón, Debir,",
					"number": 15,
					"id": "1d9cf982-f1cb-4bd3-88a6-8d4e4bd00ca2"
				},
				{
					"verse": "Ain, Jutá y Bet-semes. Estas nueve ciudades contaban con sus propios campos de pastoreo.",
					"number": 16,
					"id": "6fdd9787-5f45-497d-b7c7-14c981689bda"
				},
				{
					"verse": "Y de la tribu de Benjamín les dieron Gabaón, Gueba,",
					"number": 17,
					"id": "2b8c7e6f-d124-4f08-a28d-37b64f1e4d54"
				},
				{
					"verse": "Anatot y Almón, o sea cuatro ciudades con sus propios campos de pastoreo,",
					"number": 18,
					"id": "53568ea4-e5a6-44c3-95a1-92bca284ec10"
				},
				{
					"verse": "de modo que las ciudades de los sacerdotes descendientes de Aarón fueron trece en total, cada una con sus propios campos de pastoreo.",
					"number": 19,
					"id": "6b2a49b4-7c49-426a-a668-cdaa83194a96"
				},
				{
					"verse": "A los otros clanes levitas descendientes de Quehat se les repartieron ciudades de la tribu de Efraín.",
					"number": 20,
					"id": "6de67eec-496d-4cbf-800e-7af047cd914b"
				},
				{
					"verse": "En los montes de Efraín les dieron Siquem, como ciudad de refugio para quien matara a alguien, y además Guézer,",
					"number": 21,
					"id": "aa9b75e1-89e3-40a2-8f1d-a10c10e3ec53"
				},
				{
					"verse": "Quibsaim y Bet-horón, o sea cuatro ciudades con sus propios campos de pastoreo.",
					"number": 22,
					"id": "7b6205d2-759f-4bb6-8ab5-621d0ceb026b"
				},
				{
					"verse": "De la tribu de Dan recibieron Eltequé, Guibetón,",
					"number": 23,
					"id": "984f6197-3123-4fad-b248-7dc9e9287e76"
				},
				{
					"verse": "Aialón y Gat-rimón, o sea cuatro ciudades con sus campos de pastoreo;",
					"number": 24,
					"id": "739c8a21-529c-4cc8-9bf6-c57b69d2ed72"
				},
				{
					"verse": "y de la media tribu de Manasés recibieron dos ciudades, Taanac y Gat-rimón, con sus campos de pastoreo;",
					"number": 25,
					"id": "9ad12ee0-23e8-4210-bbc1-04fa20613d31"
				},
				{
					"verse": "así que las ciudades de estos clanes quehatitas fueron diez en total, con sus propios campos de pastoreo.",
					"number": 26,
					"id": "49df4b8b-a458-438b-9357-140490b3aee6"
				},
				{
					"verse": "A los levitas descendientes de Guersón les dieron dos ciudades, que eran de la media tribu de Manasés, con sus propios campos de pastoreo: Golán, que estaba en Basán, para que sirviera como ciudad de refugio, y Beesterá.",
					"number": 27,
					"id": "9244554b-4ea4-48b9-92aa-a16c2083cf59"
				},
				{
					"verse": "De la tribu de Isacar les dieron Quisión, Daberat,",
					"number": 28,
					"id": "e4a16881-1f2a-4745-8706-591941a7f167"
				},
				{
					"verse": "Jarmut y En-ganim, o sea cuatro ciudades con sus propios campos de pastoreo.",
					"number": 29,
					"id": "138e021c-67bf-443d-8282-8e9201fb17e6"
				},
				{
					"verse": "De la tribu de Aser les dieron Misael, Abdón,",
					"number": 30,
					"id": "6630294b-4c69-4ae1-a7b2-58263195c88c"
				},
				{
					"verse": "Helcat y Rehob, o sea cuatro ciudades con sus propios campos de pastoreo.",
					"number": 31,
					"id": "be102165-a3f1-4736-b9f7-ff1da8564a66"
				},
				{
					"verse": "De la tribu de Neftalí les dieron tres ciudades con sus propios campos de pastoreo: Quedes, que estaba en Galilea, para que sirviera como ciudad de refugio, Hamot-dor y Cartán;",
					"number": 32,
					"id": "326f5a9a-1ef1-4a0f-8b31-e15b33e933b6"
				},
				{
					"verse": "de modo que las ciudades de los clanes guersonitas fueron trece en total, cada una con sus propios campos de pastoreo.",
					"number": 33,
					"id": "c5f62bb7-d439-41ee-85c5-537d1ea9cf59"
				},
				{
					"verse": "A los clanes levitas que aún quedaban, o sea a los descendientes de Merarí, les dieron de la tribu de Zabulón: Jocneam, Cartá,",
					"number": 34,
					"id": "dedf5d7c-75de-45dc-aa8e-4dfa10489572"
				},
				{
					"verse": "Dimná y Nahalal, o sea cuatro ciudades con sus propios campos de pastoreo.",
					"number": 35,
					"id": "704f98cc-a60f-4c02-811a-c0a896e1fa9d"
				},
				{
					"verse": "De la tribu de Rubén les dieron Béser, Jahas,",
					"number": 36,
					"id": "53bc7f2d-9ab0-491d-832c-91df39102ea0"
				},
				{
					"verse": "Cademot y Mefáat, o sea cuatro ciudades con sus propios campos de pastoreo.",
					"number": 37,
					"id": "785f8437-41af-46d3-86c4-11c33bd80491"
				},
				{
					"verse": "De la tribu de Gad les dieron Ramot de Galaad, para que sirviera como ciudad de refugio, Mahanaim,",
					"number": 38,
					"id": "81efe84e-fedf-4ddf-a2f4-a4ac02ca46b9"
				},
				{
					"verse": "Hesbón y Jazer, o sea cuatro ciudades con sus propios campos de pastoreo,",
					"number": 39,
					"id": "ef7513ee-a28b-4f17-85fe-4ee41e0f3471"
				},
				{
					"verse": "de modo que las ciudades que les tocaron a los clanes levitas que aún quedaban, es decir, a los descendientes de Merarí, fueron doce en total.",
					"number": 40,
					"id": "c4f9d26b-ea6d-4250-ae3e-a3730af8bcf7"
				},
				{
					"verse": "Las ciudades levitas dentro del territorio israelita fueron cuarenta y ocho en total, cada una con sus propios campos de pastoreo,",
					"number": 41,
					"id": "b5351c89-d8cf-4277-ab49-ef42676e7d77"
				},
				{
					"verse": "los cuales rodeaban a cada ciudad. El caso era el mismo en cada una de estas ciudades.",
					"number": 42,
					"id": "89f6ebb3-6e1b-41f1-aef7-05369505ae6f"
				},
				{
					"verse": "Así fue como el Señor les dio a los israelitas todo el territorio que les había prometido bajo juramento a sus antepasados, y ellos se establecieron y vivieron allí.",
					"number": 43,
					"study": "Israel ocupa la tierra",
					"id": "adfa4b14-9fb2-4ad9-a59e-54aeb16d560a"
				},
				{
					"verse": "El Señor cumplió su promesa, y les dio paz en todo el territorio. Sus enemigos no pudieron hacerles frente, porque el Señor les dio la victoria sobre ellos.",
					"number": 44,
					"id": "0e3c18d2-334f-4471-b78f-fa953159cb0f"
				},
				{
					"verse": "Ni una sola palabra quedó sin cumplirse de todas las buenas promesas que el Señor había hecho a los israelitas.",
					"number": 45,
					"id": "628e3b8a-1ada-4ede-9e3f-bd6e867406c7"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Entonces Josué llamó a las tribus de Rubén y de Gad y a la media tribu de Manasés,",
					"number": 1,
					"study": "El altar junto al Jordán",
					"id": "8212ef9c-8ab6-4f7c-87ba-5dcdf1e7b094"
				},
				{
					"verse": "y les dijo: «Ustedes han cumplido todo lo que les ordenó Moisés, el siervo del Señor, y han obedecido todas mis órdenes.",
					"number": 2,
					"id": "b5747d35-dcd7-4531-86d5-0fd317a90605"
				},
				{
					"verse": "Hasta el día de hoy, y durante todo este tiempo, no han abandonado a sus hermanos, y han cumplido fielmente los mandamientos del Señor y Dios de ustedes.",
					"number": 3,
					"id": "f83847f9-7362-4b6d-bd80-2844ab95e507"
				},
				{
					"verse": "Ahora que él ha cumplido su promesa y que los hermanos de ustedes tienen paz, vuelvan a sus tiendas de campaña y a las tierras que Moisés, el siervo del Señor, les dio al este del río Jordán.",
					"number": 4,
					"id": "2efca996-82ee-4e51-be7d-0dbe1c109c56"
				},
				{
					"verse": "Lo único que les pido es que cumplan fielmente el mandamiento y la ley que les dio Moisés, el siervo del Señor, es decir, que amen al Señor y Dios de ustedes, que anden siempre en sus caminos y obedezcan sus mandatos, y que le sigan y le sirvan con todo el corazón y con toda el alma.»",
					"number": 5,
					"id": "b92b2581-ba70-4912-afc5-c5fa3e21ca80"
				},
				{
					"verse": "Después de esto, Josué los bendijo y los despidió, y ellos se fueron a sus tiendas.",
					"number": 6,
					"id": "433fbb1f-0202-4f1a-a7f2-6b9d95237cf6"
				},
				{
					"verse": "A una mitad de la tribu de Manasés, Moisés le había dado tierras en la región de Basán. A la otra mitad de la tribu de Manasés, Josué le dio tierras entre los israelitas al oeste del Jordán, y a los primeros los bendijo y los mandó de regreso.",
					"number": 7,
					"id": "f3e6da74-942c-44b2-8057-ae300fae72b1"
				},
				{
					"verse": "Y les dijo: «Ustedes vuelven ahora a sus tierras con grandes riquezas y muchos animales, con oro, plata, bronce y hierro, y con mucha ropa. Compartan con sus hermanos esto que le han quitado al enemigo.»",
					"number": 8,
					"id": "a6b7481d-7800-4161-9e17-cb603d49ed81"
				},
				{
					"verse": "Así fue como las tribus de Rubén y de Gad y la media tribu de Manasés se separaron del resto de los israelitas en Siló, en la región de Canaán, para regresar a sus posesiones en la región de Galaad, donde tenían tierras según el Señor lo había ordenado por medio de Moisés.",
					"number": 9,
					"id": "2c0b4f2e-26c9-45e1-82c9-feeaf5b9859a"
				},
				{
					"verse": "Cuando las tribus de Rubén y de Gad y la media tribu de Manasés llegaron al río Jordán, todavía en territorio cananeo, levantaron junto al río un gran altar.",
					"number": 10,
					"id": "b7ee439f-c26c-4967-8744-5fc7fbaac25d"
				},
				{
					"verse": "A los otros israelitas les llegó la noticia de que las tribus de Rubén y de Gad y la media tribu de Manasés habían construido un altar en la frontera de Canaán, junto al Jordán, en territorio israelita;",
					"number": 11,
					"id": "98db1c4a-75e7-4176-b87a-0d88772a9007"
				},
				{
					"verse": "y en cuanto los israelitas lo supieron, se reunieron en Siló para ir a pelear contra ellos.",
					"number": 12,
					"id": "c4cf8658-15f2-4750-924d-1b12c798164a"
				},
				{
					"verse": "Mandaron antes a Finees, hijo del sacerdote Eleazar, para que fuera a Galaad, donde estaban las tribus de Rubén y de Gad y la media tribu de Manasés.",
					"number": 13,
					"id": "ac2eb568-4472-4e09-aff2-80fc8b946831"
				},
				{
					"verse": "Con él iban diez principales jefes israelitas, cada uno de los cuales representaba a su clan y a su tribu.",
					"number": 14,
					"id": "28779e2e-1586-4f56-9b6f-33b591c2e9e3"
				},
				{
					"verse": "Todos ellos fueron a Galaad, donde estaban las tribus de Rubén y de Gad y la media tribu de Manasés, y les dijeron:",
					"number": 15,
					"id": "d93713f8-68a9-45c3-9758-7a3bed178c3b"
				},
				{
					"verse": "—Nosotros hablamos en el nombre del pueblo del Señor. ¿Qué traición es ésta que ustedes han cometido contra el Dios de Israel? ¿Por qué le han abandonado y se han construido un altar en rebeldía contra el Señor?",
					"number": 16,
					"id": "3819c21c-c374-4c41-a74d-020acc766969"
				},
				{
					"verse": "¿Acaso no ha sido bastante el pecado de Peor, con el que todavía estamos manchados y por el que murieron tantos del pueblo del Señor?",
					"number": 17,
					"id": "f8de62a7-9a86-43c2-87c9-60bebe009499"
				},
				{
					"verse": "¿No les basta con eso, para que ahora ustedes también se aparten del Señor? Si ustedes se rebelan hoy contra el Señor, mañana él se enojará con todo el pueblo israelita.",
					"number": 18,
					"id": "cc5aa62d-3db9-43ed-8321-8cf3a8ba471e"
				},
				{
					"verse": "Si les parece que este territorio que les ha tocado es impuro, vengan a la tierra del Señor, donde está el santuario del Señor. Tomen un territorio entre nosotros. Pero no se rebelen contra el Señor ni contra nosotros construyendo otro altar además del altar del Señor nuestro Dios.",
					"number": 19,
					"id": "dba57342-6db0-417b-9fd7-e47279e7fe3e"
				},
				{
					"verse": "Acuérdense que Acán, el hijo de Zérah, pecó al tomar de lo que estaba consagrado a la destrucción, y que por su culpa el Señor se enojó con toda la comunidad de Israel. ¡Y Acán no fue el único que murió a causa de su pecado!",
					"number": 20,
					"id": "be401dfb-2e7c-4160-93b2-a36e721fc573"
				},
				{
					"verse": "Entonces los de Rubén y Gad y los de la media tribu de Manasés contestaron a los jefes israelitas:",
					"number": 21,
					"id": "41db8e5a-254f-42a9-b26b-659ae6b21146"
				},
				{
					"verse": "—El Señor y Dios de todos los dioses sabe que no hicimos este altar por rebeldía o para apartarnos de él. Él lo sabe y se lo hace saber a todos ustedes; si fue por estas razones, ¡no nos perdones la vida!",
					"number": 22,
					"id": "5906cde6-9e6f-4a0b-887c-241e150329ad"
				},
				{
					"verse": "Si construimos este altar para apartarnos del Señor, o para presentar holocaustos, ofrendas de cereales o sacrificios de reconciliación, que el mismo Señor nos pida cuentas.",
					"number": 23,
					"id": "37f1b3d1-5d30-48c8-9aeb-664817065512"
				},
				{
					"verse": "La verdad es que lo hicimos porque no queremos que algún día los hijos de ustedes les digan a los nuestros: \"¿Qué tienen ustedes que ver con el Señor y Dios de Israel?",
					"number": 24,
					"id": "26c5167c-d09b-4586-bf46-976e89a123d4"
				},
				{
					"verse": "El Señor ha puesto el Jordán para separarnos de ustedes, los de las tribus de Rubén y de Gad. Ustedes no tienen nada que ver con el Señor.\" Así los hijos de ustedes harían que nuestros hijos dejaran de sentir reverencia por el Señor.",
					"number": 25,
					"id": "25575ee6-0aa8-4b9a-9808-fbf4f734b98e"
				},
				{
					"verse": "Por eso pensamos en construir un altar, no para ofrecer holocaustos al Señor ni presentar otros sacrificios,",
					"number": 26,
					"id": "299b0312-816c-4272-8ed7-84fb1330dd82"
				},
				{
					"verse": "sino para que sea un testimonio entre ustedes y nosotros, y entre nuestros descendientes, de que nosotros podemos servir al Señor y presentarnos ante él con nuestros holocaustos y con nuestros sacrificios por el pecado y de reconciliación. Así los descendientes de ustedes no podrán decirles a los nuestros: \"Ustedes no tienen nada que ver con el Señor.\"",
					"number": 27,
					"id": "e7bb2615-2c6a-47a2-a910-c94e12ee9a43"
				},
				{
					"verse": "Pensamos que si alguien nos dice eso a nosotros o a nuestros descendientes, nosotros podremos responder: \"¡Miren! Nuestros antepasados construyeron este altar del Señor, no para ofrecer holocaustos ni sacrificios, sino para que sirva de testimonio entre ustedes y nosotros.\"",
					"number": 28,
					"id": "14156a46-d2a0-4cd3-a329-ceee771b7a5f"
				},
				{
					"verse": "Dios nos libre de rebelarnos contra él o de abandonarle, construyendo otro altar para ofrecer holocaustos u ofrendas de cereales, o para otros sacrificios, aparte del altar del Señor nuestro Dios que está delante de su santuario.",
					"number": 29,
					"id": "3fb3b423-2979-41e6-a712-cac0c8a87ad1"
				},
				{
					"verse": "Cuando el sacerdote Finees, los jefes de la comunidad y los jefes de clanes que iban con él oyeron lo que decían los de Rubén y de Gad y los de la media tribu de Manasés, les pareció bien.",
					"number": 30,
					"id": "668e395e-cf0c-4d4e-b737-f52ea17e8e08"
				},
				{
					"verse": "Entonces Finees, el hijo del sacerdote Eleazar, les dijo:\n—Ahora estamos seguros de que el Señor está con nosotros, pues ustedes no trataron de rebelarse contra él, y así nos han salvado del castigo del Señor.",
					"number": 31,
					"id": "0bb7e93b-2570-43e4-96eb-28f4df6a8a19"
				},
				{
					"verse": "Después de esto, Finees y los que iban con él se despidieron de ellos, y regresaron de la región de Galaad a la de Canaán, donde estaban los israelitas. Cuando les contaron a los que estaban en Canaán lo que habían contestado los de las otras tribus,",
					"number": 32,
					"id": "2c11e4f6-8ea1-4241-94ab-a948935e2074"
				},
				{
					"verse": "la respuesta les pareció bien, y alabaron a Dios. Desde entonces no hablaron más de atacar a las tribus de Rubén y de Gad, ni de destruir sus tierras.",
					"number": 33,
					"id": "a84c270b-17ac-42d2-b1e7-78e57d09f339"
				},
				{
					"verse": "Los descendientes de Rubén y de Gad le pusieron al altar el nombre de «Testimonio», diciendo: «Este altar será un testimonio entre nosotros de que el Señor es Dios.»",
					"number": 34,
					"id": "e058af00-e3a1-4523-a504-0244519051b0"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Mucho tiempo después de que el Señor les diera a los israelitas paz con sus enemigos, y cuando ya Josué estaba viejo,",
					"number": 1,
					"study": "Exhortación de Josué al pueblo",
					"id": "7b27ba5e-7e2d-4e7d-934c-984aded0ab6b"
				},
				{
					"verse": "mandó llamar Josué a todos los israelitas, con sus ancianos, jefes, jueces y oficiales, y les dijo:\n«Yo ya estoy viejo, y los años me pesan.",
					"number": 2,
					"id": "8c81d4b6-437f-471f-a191-40d5f2b9c8d2"
				},
				{
					"verse": "Ustedes han visto todo lo que el Señor les hizo a todos estos pueblos que se les oponían, pues él es quien ha peleado por ustedes.",
					"number": 3,
					"id": "fb228a8e-27f0-44a7-b42c-5ed310edb2f1"
				},
				{
					"verse": "Yo repartí por sorteo todas estas tierras entre las tribus. No repartí sólo los territorios ya conquistados, sino también los que quedan por conquistar, desde el río Jordán al este hasta el mar Mediterráneo al oeste.",
					"number": 4,
					"id": "8b658290-9d10-4319-8d68-0ff5eb3deac9"
				},
				{
					"verse": "El Señor va a echar de esas tierras a los que viven en ellas, y ustedes las tomarán, tal como el Señor su Dios lo ha prometido.",
					"number": 5,
					"id": "33bc8c97-29f2-442b-99a3-2e4942dd128f"
				},
				{
					"verse": "»Esfuércense en cumplir todo lo que dice el libro de la ley de Moisés; cúmplanlo al pie de la letra.",
					"number": 6,
					"id": "c74e5c36-1e13-4a02-ace6-ef0c52474921"
				},
				{
					"verse": "No se mezclen con la otra gente que todavía vive aquí entre ustedes. No adoren a sus dioses, ni los obedezcan; ni siquiera mencionen el nombre de esos dioses, ni juren por ellos.",
					"number": 7,
					"id": "73a26f07-db26-4b38-99b5-811de56432e8"
				},
				{
					"verse": "Sigan siempre al Señor su Dios, como lo han hecho hasta ahora.",
					"number": 8,
					"id": "fd9f3714-6a2f-499d-8884-85e9a67a82cb"
				},
				{
					"verse": "El Señor ha arrojado de delante de ustedes a pueblos grandes y fuertes, y hasta el día de hoy nadie ha podido resistir ante ustedes.",
					"number": 9,
					"id": "c5dc761d-f542-443d-85e3-6cb01ff67055"
				},
				{
					"verse": "Uno solo de ustedes puede hacer huir a mil, porque el Señor su Dios pelea a su favor, como él mismo lo prometió.",
					"number": 10,
					"id": "f3bce4cb-c5d4-4dc7-93bc-48aad35bbc16"
				},
				{
					"verse": "Tengan, pues, cuidado de ustedes mismos, y amen al Señor su Dios.",
					"number": 11,
					"id": "94f24d7e-bc6e-4b55-99e7-bf289abf86ee"
				},
				{
					"verse": "Porque quiero que sepan esto: que si se apartan de Dios y se mezclan con esta gente que ha quedado entre ustedes, y hacen matrimonios unos con otros, el Señor su Dios no echará a estos pueblos de la presencia de ustedes, sino que los usará como red y como trampa para que ustedes caigan, y como látigo sobre sus espaldas y como espinas en sus ojos, hasta que no quede ni uno solo de ustedes en esta tierra tan buena que el Señor su Dios les ha dado.",
					"number": 12,
					"id": "de4c356f-cca5-4c01-9d27-397c455fd220"
				},
				{
					"verse": "»Yo ya me voy a morir, pero antes quiero que ustedes reconozcan de todo corazón y con toda el alma que se han cumplido todas las cosas buenas que el Señor les prometió. Ni una sola de sus promesas quedó sin cumplirse.",
					"number": 13,
					"id": "4b6cb50b-7f0f-4393-9edc-b2dc1ca650ed"
				},
				{
					"verse": "Pero, así como se cumplió todo lo bueno que el Señor les prometió, así también él traerá sobre ustedes todo tipo de calamidades, hasta que no quede ni uno solo de ustedes en esta tierra buena que él les dio,",
					"number": 14,
					"id": "80dd8c38-2cd5-472d-85d2-8e19af7c0b3a"
				},
				{
					"verse": "si no cumplen la alianza que el Señor hizo con ustedes. Si van y adoran a otros dioses, y se inclinan delante de ellos, el Señor se enojará con ustedes, y muy pronto serán borrados de esta tierra tan buena que él les ha dado.»",
					"number": 15,
					"id": "b8803cf9-ed3d-41b4-b1e4-3d3217da6177"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Josué reunió en Siquem a todas las tribus de Israel. Llamó a los ancianos, jefes, jueces y oficiales y, en presencia del Señor,",
					"number": 1,
					"study": "Discurso de despedida de Josué",
					"id": "0d4b4b0b-4db9-4e58-8dd0-a1d4bdf09ec3"
				},
				{
					"verse": "dijo a todo el pueblo:\n—Esto dice el Señor y Dios de Israel: \"Antiguamente, Térah y sus hijos Abraham y Nahor, antepasados de ustedes, vivían a orillas del río Éufrates y adoraban a otros dioses.",
					"number": 2,
					"id": "8b91cdcd-7a28-4c40-a9bb-821462a395dd"
				},
				{
					"verse": "De las orillas del Éufrates tomé a Abraham, y lo hice andar por toda la región de Canaán. Lo hice crecer en número, dándole primero a su hijo Isaac,",
					"number": 3,
					"id": "88cac059-26e0-4aed-a97c-05f6cbc45230"
				},
				{
					"verse": "y a Isaac le di dos hijos, Jacob y Esaú. A Esaú le di la región montañosa de Seír, pero Jacob y sus hijos se fueron a Egipto.",
					"number": 4,
					"id": "033912e7-793f-476f-8a7a-6f69e2621517"
				},
				{
					"verse": "Entonces yo envié a Moisés y Aarón, y herí de muerte a los egipcios, hasta que los saqué a ustedes de allí.",
					"number": 5,
					"id": "aeda3d95-698c-4568-872f-8d5b2101b366"
				},
				{
					"verse": "Cuando los antepasados de ustedes salieron de Egipto, los egipcios los persiguieron con carros de guerra y caballos, hasta el Mar Rojo.",
					"number": 6,
					"id": "38688637-a71a-4ad9-b8c8-a3b7723cfe72"
				},
				{
					"verse": "Ellos me llamaron, y yo puse una gran oscuridad entre ellos y los egipcios, e hice que el mar cayera sobre los egipcios y los cubriera. Ustedes fueron testigos de lo que hice en Egipto.\n»\"Después pasaron ustedes mucho tiempo en el desierto,",
					"number": 7,
					"id": "8337cbae-b650-49f7-a97f-708b91a4cf33"
				},
				{
					"verse": "hasta que los traje a la tierra de los amorreos, en el lado oriental del Jordán. Ellos pelearon contra ustedes, pero yo los hice caer en manos de ustedes, y ustedes los derrotaron y se adueñaron de la región.",
					"number": 8,
					"id": "d0485484-747a-459f-b0be-3f95f08933f6"
				},
				{
					"verse": "Después Balac, hijo de Sipor, rey de los moabitas, vino a pelear contra ustedes. Balac mandó a buscar a Balaam, el hijo de Beor, para que los maldijera a ustedes.",
					"number": 9,
					"id": "c7a5fe5e-9552-432e-af83-5ff92a03691a"
				},
				{
					"verse": "Pero yo no dejé que Balaam los maldijera, y tuvo que bendecirlos. Así los salvé a ustedes.",
					"number": 10,
					"id": "fa00a701-e197-4fe0-8468-aff150e9e4a5"
				},
				{
					"verse": "Entonces ustedes cruzaron el río Jordán y llegaron hasta Jericó. Los que vivían en Jericó (amorreos, ferezeos, cananeos, hititas, gergeseos, heveos y jebuseos) pelearon contra ustedes, pero yo hice que ustedes los derrotaran.",
					"number": 11,
					"id": "312bec6b-8451-4dcd-8f27-9fdb03089d2b"
				},
				{
					"verse": "A los dos reyes amorreos no los derrotaron ustedes con espadas ni con arcos, sino que yo envié mi pánico delante de ustedes, de modo que ellos huyeron antes que ustedes llegaran.",
					"number": 12,
					"id": "f5c84843-d34e-4eb3-b477-04229d91ec4c"
				},
				{
					"verse": "Yo les di a ustedes tierras que no habían trabajado y ciudades que no habían construido. Ahora viven en ellas, y comen uvas y aceitunas que no plantaron.\"\nY añadió Josué:",
					"number": 13,
					"id": "b0a583a2-6302-4b9f-8f8b-37e4b5582d4f"
				},
				{
					"verse": "—Por todo esto, respeten al Señor y sírvanle con sinceridad y lealtad. Apártense de los dioses que sus antepasados adoraron a orillas del río Éufrates y en Egipto, y sirvan al Señor.",
					"number": 14,
					"id": "0c1b03fd-a124-4e58-b3d6-03aeb28eede7"
				},
				{
					"verse": "Pero si no quieren servir al Señor, elijan hoy a quién van a servir: si a los dioses a los que sus antepasados servían a orillas del Éufrates, o a los dioses de los amorreos que viven en esta tierra. Por mi parte, mi familia y yo serviremos al Señor.",
					"number": 15,
					"id": "9804d3b1-651c-4b55-9522-3b6a7858f389"
				},
				{
					"verse": "Entonces el pueblo dijo:\n—¡No permita el Señor que lo abandonemos por servir a otros dioses!",
					"number": 16,
					"id": "25d67853-3bbf-409e-b49e-c1f7dcf112a7"
				},
				{
					"verse": "El Señor fue quien nos sacó a nosotros y a nuestros antepasados de Egipto, donde éramos esclavos. Él fue quien hizo tantas maravillas delante de nuestros ojos, y quien nos protegió y nos defendió durante el camino, cuando pasamos entre tantos pueblos.",
					"number": 17,
					"id": "9581811f-44cb-463a-9ceb-5d7e6b498b92"
				},
				{
					"verse": "Él echó de delante de nosotros a todos los pueblos que estaban en nuestro camino, y a los amorreos que vivían aquí. Por todo esto, nosotros también serviremos al Señor, pues él es nuestro Dios.",
					"number": 18,
					"id": "814bc8bd-489d-4d7c-a792-1ce1b6786a96"
				},
				{
					"verse": "Pero Josué les dijo:\n—Ustedes no van a poder servir al Señor, porque él es un Dios santo y celoso, que no va a tolerar las rebeliones y pecados de ustedes.",
					"number": 19,
					"id": "c394996a-61d7-4101-be36-6ca3fecb8b93"
				},
				{
					"verse": "Si ustedes lo abandonan y sirven a otros dioses, el Señor responderá haciéndoles mal, y los destruirá a pesar de haberles hecho tanto bien.",
					"number": 20,
					"id": "7707af7d-c7df-4dc3-992f-7b9473bd503e"
				},
				{
					"verse": "El pueblo le contestó:\n—Eso no va a pasar. Nosotros serviremos al Señor.",
					"number": 21,
					"id": "9c9f54ac-4efa-495c-b862-3823d563db86"
				},
				{
					"verse": "Entonces Josué dijo:\n—Ustedes son sus propios testigos de que han escogido servir al Señor.\n—Lo somos —respondieron ellos.",
					"number": 22,
					"id": "16001f37-4738-4472-9b01-2b4e1d16dcee"
				},
				{
					"verse": "Les dijo Josué:\n—Quiten entonces todos los otros dioses que hay entre ustedes, y vuélvanse de todo corazón al Señor y Dios de Israel.",
					"number": 23,
					"id": "52485eab-ee49-4edb-a4f0-a896dbb39103"
				},
				{
					"verse": "Y el pueblo respondió:\n—Nosotros serviremos al Señor nuestro Dios, y haremos lo que él nos diga.",
					"number": 24,
					"id": "fc712b21-b4cf-477f-8f27-62ef3d59f30d"
				},
				{
					"verse": "Aquel mismo día, allí en Siquem, Josué hizo un pacto con el pueblo, y les dio leyes y decretos,",
					"number": 25,
					"id": "e3ee735d-63a0-4128-92ac-8307e647e8dd"
				},
				{
					"verse": "los cuales escribió en el libro de la ley de Dios. Después tomó una gran piedra y la puso debajo de la encina que estaba en el santuario del Señor,",
					"number": 26,
					"id": "30940f87-9ab4-4e22-9ac8-b37e49d18836"
				},
				{
					"verse": "y le dijo a todo el pueblo:\n—Esta piedra va a servirnos de testimonio, pues ella es testigo de todo lo que el Señor nos ha dicho. Será un testimonio contra ustedes, para que no sean falsos con su Dios.",
					"number": 27,
					"id": "d73823cd-df55-4378-9799-86ab82d864a9"
				},
				{
					"verse": "Después Josué mandó a cada uno a su territorio.",
					"number": 28,
					"id": "fd8b8e22-bdf2-4f1f-9b0e-1f12c7dbaa1e"
				},
				{
					"verse": "Poco después murió Josué hijo de Nun, siervo del Señor, a la edad de ciento diez años.",
					"number": 29,
					"study": "Muerte de Josué",
					"id": "1f47373e-5a1c-42f9-95aa-b05d55875d41"
				},
				{
					"verse": "Lo enterraron en su propiedad, en Timnat-sérah, que está en los montes de Efraín, al norte del monte de Gaas.",
					"number": 30,
					"id": "11fe422d-1fff-4ed2-ad49-4c0ba7658b21"
				},
				{
					"verse": "Los israelitas sirvieron al Señor mientras vivió Josué, y aun después, mientras vivieron los ancianos que sabían todo lo que el Señor había hecho por los israelitas.",
					"number": 31,
					"id": "1253c890-4064-41ed-aa91-c0a94cf4493c"
				},
				{
					"verse": "Los restos de José, que los israelitas habían traído desde Egipto, fueron enterrados en Siquem, en el terreno que Jacob había comprado por cien monedas de plata a los hijos de Hamor, el padre de Siquem, y que luego pasó a ser propiedad de los descendientes de José.",
					"number": 32,
					"study": "Sepultura de los huesos de José en Siquem",
					"id": "a61694cc-48de-40b0-b94e-1e72ee55f325"
				},
				{
					"verse": "Cuando murió Eleazar, hijo de Aarón, lo enterraron en la colina de su hijo Finees, la cual le fue dada en los montes de Efraín.",
					"number": 33,
					"study": "Muerte de Eleazar",
					"id": "ed55c887-a052-4f9a-95f7-7946b6138560"
				}
			]
		}
	],
	"book_id": "22aeb172-56c5-4985-ac73-e581fa46401d"
}