{
	"name": "Numeros",
	"num_chapters": 36,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "El día primero del segundo mes del segundo año, cuando hacía poco más de un año que los israelitas habían salido de Egipto, el Señor se dirigió a Moisés en el desierto de Sinaí, en la tienda del encuentro con Dios, y le dijo:",
					"number": 1,
					"study": "Censo de Israel en Sinaí",
					"id": "df382233-3a44-4872-a850-a692b6918442"
				},
				{
					"verse": "«Hagan un censo de todos los israelitas, por clanes y familias, para saber el nombre y número exacto de todos los hombres",
					"number": 2,
					"id": "90975fb2-8abb-4190-ab1b-a59ea7ace594"
				},
				{
					"verse": "de veinte años para arriba, aptos para la guerra. Regístrenlos según el orden militar, con la ayuda de Aarón",
					"number": 3,
					"id": "04c9c76d-aa3a-45ee-b6cb-076fc1a7e363"
				},
				{
					"verse": "y de un jefe de familia por cada tribu.",
					"number": 4,
					"id": "fca3ac94-2da2-4070-b43f-9bb3e81ac281"
				},
				{
					"verse": "Éstos son los nombres de los jefes que deberán ayudarles:\n»Por la tribu de Rubén: Elisur, hijo de Sedeúr.",
					"number": 5,
					"id": "7877d70a-3d10-41c7-85e1-712bc8d4f340"
				},
				{
					"verse": "»Por la de Simeón: Selumiel, hijo de Surisadai.",
					"number": 6,
					"id": "66050805-9d0e-42e1-8500-dd19a0f42443"
				},
				{
					"verse": "»Por la de Judá: Nahasón, hijo de Aminadab.",
					"number": 7,
					"id": "295ea3b7-dd1d-43d1-835a-eb49a5ba77fd"
				},
				{
					"verse": "»Por la de Isacar: Natanael, hijo de Suar.",
					"number": 8,
					"id": "7f3477db-37ee-4755-8fe2-5cb711036b32"
				},
				{
					"verse": "»Por la de Zabulón: Eliab, hijo de Helón.",
					"number": 9,
					"id": "04a78412-422e-4b13-af99-eb79c4f440e0"
				},
				{
					"verse": "»Por las tribus de los hijos de José: Elisamá, hijo de Amihud, por la de Efraín; y Gamaliel, hijo de Pedasur, por la de Manasés.",
					"number": 10,
					"id": "c54cc423-700e-49bf-abad-3ae37473bbf6"
				},
				{
					"verse": "»Por la tribu de Benjamín: Abidán, hijo de Guidoní.",
					"number": 11,
					"id": "c230e156-561e-4e0a-90f9-96722899cce3"
				},
				{
					"verse": "»Por la de Dan: Ahiézer, hijo de Amisadai.",
					"number": 12,
					"id": "391fafdb-e5cc-43b4-bb9b-c8435e61d3ba"
				},
				{
					"verse": "»Por la de Aser: Paguiel, hijo de Ocrán.",
					"number": 13,
					"id": "096e9f36-2d15-4b44-a2b5-e02c25576de0"
				},
				{
					"verse": "»Por la de Gad: Eliasaf, hijo de Reuel.",
					"number": 14,
					"id": "bb2ed9f5-2b9a-4ed7-9631-298592697401"
				},
				{
					"verse": "»Por la de Neftalí: Ahirá, hijo de Enán.»",
					"number": 15,
					"id": "1081e3fe-96bd-48f8-8659-464d32c3af82"
				},
				{
					"verse": "Éstos fueron los jefes de tribu escogidos de entre la comunidad israelita para representar a sus propios clanes.",
					"number": 16,
					"id": "fecbb6b5-2545-47bd-849c-307f35ad6d4f"
				},
				{
					"verse": "El día primero del segundo mes del año, Moisés y Aarón reunieron a estos hombres expresamente designados por Dios, lo mismo que a todo el pueblo, e hicieron el censo de todos los israelitas, anotando en orden de clanes y familias el nombre de cada uno de ellos y el número total de hombres de veinte años para arriba,",
					"number": 17,
					"id": "42a965f5-0a51-4ace-83af-fe02c8874ae4"
				},
				{
					"verse": "tal como el Señor se lo había ordenado a Moisés. Este censo se hizo en el desierto de Sinaí.",
					"number": 18,
					"id": "2da45793-7ad2-4472-b379-38e5966e0838"
				},
				{
					"verse": "Una vez hecho el censo por tribus, clanes y familias, y anotados ya el nombre de cada uno y el número total de hombres mayores de veinte años, el resultado fue el siguiente:\nDe la tribu de Rubén, el hijo mayor de Israel, se contaron cuarenta y seis mil quinientos hombres aptos para la guerra.",
					"number": 19,
					"id": "2bf2cb90-ad08-41db-8d58-782c66d3b60a"
				},
				{
					"verse": "De la tribu de Simeón se contaron cincuenta y nueve mil trescientos.",
					"number": 20,
					"id": "2a324336-c722-45d4-a4dc-004576ae593e"
				},
				{
					"verse": "De la tribu de Gad se contaron cuarenta y cinco mil seiscientos cincuenta.",
					"number": 21,
					"id": "6bd7f82e-5721-4001-9801-5ef2d8293a6f"
				},
				{
					"verse": "De la tribu de Judá se contaron setenta y cuatro mil seiscientos.",
					"number": 22,
					"id": "f150e52c-70b9-4597-a6af-c74c86b00974"
				},
				{
					"verse": "De la tribu de Isacar se contaron cincuenta y cuatro mil cuatrocientos.",
					"number": 23,
					"id": "1e74afce-67ee-4f1f-8502-4fc92857f2b9"
				},
				{
					"verse": "De la tribu de Zabulón se contaron cincuenta y siete mil cuatrocientos.",
					"number": 24,
					"id": "e96b3d2d-6b24-4d99-962d-97fe1744e605"
				},
				{
					"verse": "De los descendientes de José se contaron cuarenta mil quinientos de la tribu de Efraín y treinta y dos mil doscientos de la tribu de Manasés.",
					"number": 25,
					"id": "61cc3ad1-9e81-472c-ae14-c038860fc25a"
				},
				{
					"verse": "De la tribu de Benjamín se contaron treinta y cinco mil cuatrocientos.",
					"number": 26,
					"id": "686eb742-ae88-433f-b82e-e361e59c164e"
				},
				{
					"verse": "De la tribu de Dan se contaron sesenta y dos mil setecientos.",
					"number": 27,
					"id": "c2eca6ec-0530-4e0c-9dac-c57ae44f2bb4"
				},
				{
					"verse": "De la tribu de Aser se contaron cuarenta y un mil quinientos.",
					"number": 28,
					"id": "fefbc14d-1159-4d01-b415-343e64b88a61"
				},
				{
					"verse": "De la tribu de Neftalí se contaron cincuenta y tres mil cuatrocientos.",
					"number": 29,
					"id": "4316b1e0-fdb1-415e-95de-7f204cf1ca4b"
				},
				{
					"verse": "Éste fue el resultado del censo que hicieron Moisés, Aarón y los doce jefes israelitas que representaban a sus respectivas tribus y familias:",
					"number": 30,
					"id": "65cddf48-d76a-404f-9498-1eef19274c8a"
				},
				{
					"verse": "los israelitas de veinte años para arriba, aptos para la guerra,",
					"number": 31,
					"id": "44cfb7a7-3123-4b17-bbcf-8a07e6bb2dd4"
				},
				{
					"verse": "fueron seiscientos tres mil quinientos cincuenta en total.",
					"number": 32,
					"id": "e524273f-ff0b-4765-bcf1-f89e044d2e2a"
				},
				{
					"verse": "Los levitas no fueron contados entre las tribus de sus antepasados,",
					"number": 33,
					"id": "77bc1695-d393-4f1f-8aa0-c14ee8ac5b65"
				},
				{
					"verse": "porque el Señor le había dicho a Moisés:",
					"number": 34,
					"id": "eac5d992-82af-429e-bfcc-37e27f1cfb33"
				},
				{
					"verse": "«Cuando hagas el censo de los israelitas, no cuentes entre ellos a la tribu de Leví.",
					"number": 35,
					"id": "d94e57bc-9e42-48fc-87b8-cf473e346539"
				},
				{
					"verse": "A los levitas deberás ponerlos a cargo del servicio del santuario de la alianza, de todos sus utensilios y de todo lo que corresponde al santuario. Ellos se ocuparán de transportar el santuario y sus utensilios, y de todo lo relacionado con su servicio. También deberán acampar alrededor del santuario,",
					"number": 36,
					"id": "44c858a8-4d8d-4b38-9a5e-5aee5c7afe28"
				},
				{
					"verse": "y cuando haya que transportarlo, ellos serán quienes lo desarmen y quienes lo instalen de nuevo cuando tengan que acampar. Toda persona ajena que se acerque al santuario, será condenada a muerte.",
					"number": 37,
					"id": "6c49ae28-1225-48ec-bddb-edebd942411e"
				},
				{
					"verse": "Los demás israelitas acamparán a la manera militar, cada uno en su propio campamento y bajo su propia bandera.",
					"number": 38,
					"id": "5eb03141-abdc-4d29-8796-42b17e858e78"
				},
				{
					"verse": "Los levitas, por su parte, acamparán alrededor del santuario de la alianza, y cuidarán de él, para que el Señor no se enoje contra los israelitas.»",
					"number": 39,
					"id": "1749b2b6-f938-44b3-b1d7-95f17bbb5a91"
				},
				{
					"verse": "Los israelitas lo hicieron todo tal como el Señor se lo había ordenado a Moisés.",
					"number": 40,
					"id": "4482ea1f-be5d-43a8-86f9-a2e149d14d1a"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y Aarón, y les dijo:",
					"number": 1,
					"study": "Campamentos y jefes de las tribus",
					"id": "f8ddaa57-5245-489b-bc40-f662a5dc03e3"
				},
				{
					"verse": "«Los israelitas deberán acampar a cierta distancia alrededor de la tienda del encuentro, cada uno bajo su propia bandera y con los distintivos de su propia familia.",
					"number": 2,
					"id": "730acea9-4661-4faa-a456-c85e3ba8f0b6"
				},
				{
					"verse": "»Al este acamparán los ejércitos que marchan bajo la bandera de Judá. El ejército de la tribu de Judá tiene como jefe a Nahasón, hijo de Aminadab,",
					"number": 3,
					"id": "a9d67cd9-ca3b-435f-922d-a6dbbc935ea1"
				},
				{
					"verse": "y según el censo se compone de setenta y cuatro mil seiscientos hombres.",
					"number": 4,
					"id": "ab9254ad-5006-4f70-b452-0506c2e7bd94"
				},
				{
					"verse": "Junto a ellos acampará el ejército de la tribu de Isacar, que tiene como jefe a Natanael, hijo de Suar,",
					"number": 5,
					"id": "dd0efdb4-be0b-43fd-8c4a-0423e082bd24"
				},
				{
					"verse": "y que según el censo se compone de cincuenta y cuatro mil cuatrocientos hombres.",
					"number": 6,
					"id": "3ab27a05-b4e1-430b-a617-a6c959069aea"
				},
				{
					"verse": "También acampará con ellos el ejército de la tribu de Zabulón, que tiene como jefe a Eliab, hijo de Helón,",
					"number": 7,
					"id": "6ab95450-ab50-438b-b2c8-e7283adeccb2"
				},
				{
					"verse": "y que según el censo se compone de cincuenta y siete mil cuatrocientos hombres.",
					"number": 8,
					"id": "6b869b3d-498c-4bcf-9614-5c199fc52c51"
				},
				{
					"verse": "De esta manera el campamento de Judá se compondrá de tres ejércitos, con un total de ciento ochenta y seis mil cuatrocientos hombres, que marcharán al frente de los israelitas.",
					"number": 9,
					"id": "3d18d6c3-09c4-43fd-bf90-761f6aceaf15"
				},
				{
					"verse": "»Al sur acamparán los ejércitos que marchan bajo la bandera de Rubén. El ejército de la tribu de Rubén tiene como jefe a Elisur, hijo de Sedeúr,",
					"number": 10,
					"id": "37dec6c6-1138-4e67-9452-097175342f75"
				},
				{
					"verse": "y según el censo se compone de cuarenta y seis mil quinientos hombres.",
					"number": 11,
					"id": "8353acda-fb31-44e4-8538-6424b61029ab"
				},
				{
					"verse": "Junto a ellos acampará el ejército de la tribu de Simeón, que tiene como jefe a Selumiel, hijo de Surisadai,",
					"number": 12,
					"id": "6d66e9f9-c12b-4cae-8dd4-206742b1a454"
				},
				{
					"verse": "y que según el censo se compone de cincuenta y nueve mil trescientos hombres.",
					"number": 13,
					"id": "a7ab03a0-945a-4700-b7f0-9108d015b325"
				},
				{
					"verse": "También acampará con ellos el ejército de la tribu de Gad, que tiene como jefe a Eliasaf, hijo de Reuel,",
					"number": 14,
					"id": "191d4898-da9c-4132-91be-e136a3f4adec"
				},
				{
					"verse": "y que según el censo se compone de cuarenta y cinco mil seiscientos cincuenta hombres.",
					"number": 15,
					"id": "7bf19ba3-bb90-4422-ad9e-6527afc23a95"
				},
				{
					"verse": "De esta manera el campamento de Rubén se compondrá de tres ejércitos, con un total de ciento cincuenta y un mil cuatrocientos cincuenta hombres, que marcharán en segundo lugar.",
					"number": 16,
					"id": "15e95155-fa86-49b2-8915-9188146f494e"
				},
				{
					"verse": "»Los levitas marcharán en seguida, entre los cuatro campamentos, llevando con ellos la tienda del encuentro. Los cuatro campamentos marcharán uno tras otro, en el orden en que hayan acampado y bajo su propia bandera.",
					"number": 17,
					"id": "3c2d5e31-3cec-4b26-9e3f-116134cbb890"
				},
				{
					"verse": "»Al oeste acamparán los ejércitos que marchan bajo la bandera de Efraín. El ejército de la tribu de Efraín tiene como jefe a Elisamá, hijo de Amihud,",
					"number": 18,
					"id": "3e8d4657-23f0-4c65-b7c0-d18d2d7d2d28"
				},
				{
					"verse": "y según el censo se compone de cuarenta mil quinientos hombres.",
					"number": 19,
					"id": "95a23c7d-bc00-4223-92bd-7e88775b163e"
				},
				{
					"verse": "Junto a ellos acampará el ejército de la tribu de Manasés, que tiene como jefe a Gamaliel, hijo de Pedasur,",
					"number": 20,
					"id": "4c1d4be1-da1a-49c7-bc54-0b7aca26f7fd"
				},
				{
					"verse": "y que según el censo se compone de treinta y dos mil doscientos hombres.",
					"number": 21,
					"id": "e8b72a75-5fd7-4f8b-8593-cf8d1a7d2504"
				},
				{
					"verse": "También acampará con ellos el ejército de la tribu de Benjamín, que tiene como jefe a Abidán, hijo de Guidoní,",
					"number": 22,
					"id": "5321d9e8-47d0-492a-997e-f42f3e78db64"
				},
				{
					"verse": "y que según el censo se compone de treinta y cinco mil cuatrocientos hombres.",
					"number": 23,
					"id": "4ae752c6-836b-4edf-9711-266949105d4c"
				},
				{
					"verse": "De esta manera el campamento de Efraín se compondrá de tres ejércitos, con un total de ciento ocho mil cien hombres, que marcharán en tercer lugar.",
					"number": 24,
					"id": "61389bf6-9446-454b-b85c-cd8e9d0ea23a"
				},
				{
					"verse": "»Al norte acamparán los ejércitos que marchan bajo la bandera de Dan. El ejército de la tribu de Dan tiene como jefe a Ahiézer, hijo de Amisadai,",
					"number": 25,
					"id": "c5750744-3531-4724-adf1-f3bf4c268eef"
				},
				{
					"verse": "y según el censo se compone de sesenta y dos mil setecientos hombres.",
					"number": 26,
					"id": "0b2e7abe-ea85-4033-aa5b-7ec387eabb73"
				},
				{
					"verse": "Junto a ellos acampará el ejército de la tribu de Aser, que tiene como jefe a Paguiel, hijo de Ocrán,",
					"number": 27,
					"id": "5ca47306-c5f6-46bb-9520-b5a58ddd03be"
				},
				{
					"verse": "y que según el censo se compone de cuarenta y un mil quinientos hombres.",
					"number": 28,
					"id": "1fa18e75-1018-4848-b9da-53a371f541c4"
				},
				{
					"verse": "También acampará con ellos el ejército de la tribu de Neftalí, que tiene como jefe a Ahirá, hijo de Enán,",
					"number": 29,
					"id": "3feead95-2b87-4b33-ac7d-c407f5d208e3"
				},
				{
					"verse": "y que según el censo se compone de cincuenta y tres mil cuatrocientos hombres.",
					"number": 30,
					"id": "dcc22adf-6161-488b-a8ed-6729ddd06df7"
				},
				{
					"verse": "De esta manera el campamento de Dan se compondrá de tres ejércitos, con un total de ciento cincuenta y siete mil seiscientos hombres, que cerrarán la marcha tras su bandera.»",
					"number": 31,
					"id": "bd8667d7-df22-417e-9ab3-b02416d061f8"
				},
				{
					"verse": "El censo de las familias israelitas dio como resultado un ejército de seiscientos tres mil quinientos cincuenta hombres.",
					"number": 32,
					"id": "cd179b20-ae3d-4851-8c58-6f37b0fee736"
				},
				{
					"verse": "Pero, tal como el Señor se lo había ordenado a Moisés, los levitas no fueron contados en el censo.",
					"number": 33,
					"id": "f86f5ba3-e293-4066-8a8e-0846af1918a0"
				},
				{
					"verse": "Los israelitas lo hicieron todo tal como el Señor se lo había ordenado a Moisés: cada cual acampó bajo su propia bandera y marchó con su propio clan y su propia familia.",
					"number": 34,
					"id": "68eb12e3-501d-4472-a2e7-3ae591d9433f"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Por el tiempo en que el Señor habló a Moisés en el monte Sinaí, los descendientes de Aarón y de Moisés eran éstos:",
					"number": 1,
					"study": "Censo y deberes de los levitas",
					"id": "9f38cb9c-91c0-4b4e-852c-c327aafdbb96"
				},
				{
					"verse": "Los hijos de Aarón: Nadab, que era el mayor, Abihú, Eleazar e Itamar.",
					"number": 2,
					"id": "87e85b5d-acf7-4ce0-b68c-9e465e78df98"
				},
				{
					"verse": "Los cuatro fueron consagrados y ordenados para oficiar como sacerdotes,",
					"number": 3,
					"id": "70c048a2-ceee-47e8-b240-5f9500bddb67"
				},
				{
					"verse": "pero Nadab y Abihú murieron delante del Señor porque en el desierto de Sinaí le ofrecieron un fuego extraño. Ellos no tuvieron hijos. Entonces Eleazar e Itamar ejercieron el sacerdocio bajo la vigilancia de Aarón, su padre.",
					"number": 4,
					"id": "b9941fcd-5616-45bd-b83e-70e3d6cab8c1"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 5,
					"id": "1e4696fa-ba58-4a09-a546-2363077569c9"
				},
				{
					"verse": "«Llama a los de la tribu de Leví, para que se pongan a las órdenes del sacerdote Aarón y le sirvan.",
					"number": 6,
					"id": "f4f6fb6f-832b-4827-a66f-f2c9e4cfcfbc"
				},
				{
					"verse": "Estarán al servicio de Aarón y de todo el pueblo, ante la tienda del encuentro, y se encargarán del servicio del santuario.",
					"number": 7,
					"id": "3514c770-dff6-4c35-96d7-167b5978a7c5"
				},
				{
					"verse": "Cuidarán también de los utensilios de la tienda del encuentro, y estarán al servicio de los israelitas en todos los oficios del santuario.",
					"number": 8,
					"id": "3aacb16f-921a-4816-abff-97e0e918be6b"
				},
				{
					"verse": "Aparta a los levitas de los demás israelitas, para que se dediquen especialmente a servir a Aarón y a sus descendientes,",
					"number": 9,
					"id": "45516bab-faac-4c2f-b731-f4c11e05e0a4"
				},
				{
					"verse": "y deja en manos de Aarón y sus descendientes las funciones del sacerdocio. Si alguien oficia como sacerdote sin serlo, será condenado a muerte.»",
					"number": 10,
					"id": "4c7da14b-bf28-49b4-b1f6-e8ef8e545462"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 11,
					"id": "fa48a579-84e7-4a99-88a3-8d57f5f016df"
				},
				{
					"verse": "«De entre los israelitas he escogido a los levitas, a cambio del primer hijo de cada familia. Ellos me pertenecen,",
					"number": 12,
					"id": "641aa2f3-32b2-4a17-89ba-c20f42e4db28"
				},
				{
					"verse": "porque a mí me pertenece todo primer hijo. Cuando hice morir a todos los hijos mayores de los egipcios, reservé para mí los hijos mayores de los israelitas y las primeras crías de sus animales. Por lo tanto, me pertenecen. Yo soy el Señor.»",
					"number": 13,
					"id": "9e644dd3-1c81-4229-ac68-9bc6d2e2bfc1"
				},
				{
					"verse": "El Señor se dirigió a Moisés en el desierto de Sinaí, y le dijo:",
					"number": 14,
					"id": "98c631ac-d42f-4f9b-8ddc-c15dade4acc9"
				},
				{
					"verse": "«Haz un censo de los levitas por orden de familias y clanes, y registra a todos los levitas varones de un mes de edad para arriba.»",
					"number": 15,
					"id": "774b2ff1-e812-4731-81e6-de0c49e81a72"
				},
				{
					"verse": "Y Moisés hizo el censo, tal como el Señor se lo había ordenado.",
					"number": 16,
					"id": "fa4f17f4-dfa1-4b75-9af3-ccfb3886d70c"
				},
				{
					"verse": "Los hijos de Leví fueron Guersón, Quehat y Merarí.",
					"number": 17,
					"id": "33be84b3-09ce-44d9-a974-20bcbc91bf96"
				},
				{
					"verse": "Los descendientes de Guersón, por orden de clanes, fueron Libní y Simí.",
					"number": 18,
					"id": "d37ccdb2-0b0e-41c5-a995-396782f6c7ec"
				},
				{
					"verse": "Los descendientes de Quehat, por orden de clanes, fueron Amram, Ishar, Hebrón y Uziel.",
					"number": 19,
					"id": "1f7772cf-efbc-40d0-859d-de3acce04413"
				},
				{
					"verse": "Los descendientes de Merarí, por orden de clanes, fueron Mahli y Musí.\nTodos estos fueron los clanes de Leví por orden de familias.",
					"number": 20,
					"id": "ed3ba80c-0998-4b15-8e73-ae5f5911b9ff"
				},
				{
					"verse": "Los clanes de Guersón eran los de Libní y Simí.",
					"number": 21,
					"id": "ce66666f-ae7e-4a49-a30f-864d0fdb3afa"
				},
				{
					"verse": "El total de sus varones registrados de un mes de edad para arriba, fue de siete mil quinientos.",
					"number": 22,
					"id": "17742d2c-18f9-46df-8f7d-57179becb6f9"
				},
				{
					"verse": "Estos clanes acampaban al oeste, detrás del santuario.",
					"number": 23,
					"id": "e92b7522-ba6b-4ab3-abbf-44010dfe6e94"
				},
				{
					"verse": "El jefe de las familias descendientes de Guersón era Eliasaf, el hijo de Lael.",
					"number": 24,
					"id": "38df1f31-7318-4a59-9264-015720eab02d"
				},
				{
					"verse": "En la tienda del encuentro ellos se encargaban del cuidado del santuario, de la tienda, de su cubierta de pieles, de la cortina que está a la entrada de la tienda,",
					"number": 25,
					"id": "57ad4c2e-ad67-4d04-8a51-4cf53dd7c5ea"
				},
				{
					"verse": "de las cortinas del patio, de la cortina que está a la entrada del patio que rodea el santuario y el altar, y de las cuerdas correspondientes.",
					"number": 26,
					"id": "f6a5ebeb-d19e-4d37-ac36-20a671e8f94b"
				},
				{
					"verse": "Los clanes de Quehat eran los de Amram, Ishar, Hebrón y Uziel,",
					"number": 27,
					"id": "2eb79bc2-b904-46af-9cea-06959a93701e"
				},
				{
					"verse": "y el total de varones registrados de un mes de edad para arriba, fue de ocho mil trescientos. Estos clanes estaban al cuidado del santuario",
					"number": 28,
					"id": "b89b734b-faa2-4f82-9e5c-216e2237560c"
				},
				{
					"verse": "y acampaban al lado sur del santuario.",
					"number": 29,
					"id": "bba69ef8-cd19-44ee-9195-740c5b0bd9c7"
				},
				{
					"verse": "El jefe de estos clanes era Elisafán, hijo de Uziel.",
					"number": 30,
					"id": "f6c9e40a-f4e6-4776-a650-2d7a8e4992a7"
				},
				{
					"verse": "Estos clanes tenían bajo su cuidado el arca de la alianza, la mesa, el candelabro, los altares, los objetos sagrados necesarios para el servicio religioso, el velo y todos los utensilios correspondientes.",
					"number": 31,
					"id": "80f5ba6e-26e4-4f4d-9289-9de04b8d0564"
				},
				{
					"verse": "El jefe principal de los levitas era Eleazar, hijo del sacerdote Aarón, y estaba encargado de vigilar a los que cuidaban el santuario.",
					"number": 32,
					"id": "9270c248-48ac-46b9-9b82-bd8b14f72e4f"
				},
				{
					"verse": "Los clanes de Merarí eran los de Mahli y Musí.",
					"number": 33,
					"id": "51fbaff4-3130-4231-b8db-13502a65fc34"
				},
				{
					"verse": "El total de sus varones registrados de un mes de edad para arriba, fue de seis mil doscientos.",
					"number": 34,
					"id": "323063aa-9e6f-4746-a57d-8d78e15f59e7"
				},
				{
					"verse": "Su jefe era Suriel, hijo de Abihail, y acampaban al lado norte del santuario.",
					"number": 35,
					"id": "729fc1c4-f2ac-402e-b60e-d1068b16002e"
				},
				{
					"verse": "Los descendientes de Merarí tenían bajo su cuidado las tablas del santuario, con sus travesaños, sus postes, sus bases y todos sus utensilios,",
					"number": 36,
					"id": "a1f939af-6218-4012-90c1-42da0718913b"
				},
				{
					"verse": "lo mismo que los postes que rodeaban el patio, con sus bases, sus estacas y sus cuerdas.",
					"number": 37,
					"id": "b4fc5f0b-d8a2-4b34-9e8d-5fe15fd8a3fc"
				},
				{
					"verse": "Por el lado oriental, frente al santuario y delante de la tienda del encuentro, acampaban Moisés y Aarón y los hijos de Aarón, los cuales cuidaban el santuario en nombre de los demás israelitas. Si alguien oficiaba como sacerdote sin serlo, era condenado a muerte.",
					"number": 38,
					"id": "6f041f1a-2a1c-44e8-b5ca-6100ce4a6767"
				},
				{
					"verse": "Cuando Moisés y Aarón hicieron el censo de los levitas por orden de clanes, tal como el Señor se lo había ordenado, resultó que los varones de un mes de edad para arriba eran veintidós mil en total.",
					"number": 39,
					"id": "5549a4bc-c1a5-4aea-93ec-d80a4bd972fa"
				},
				{
					"verse": "El Señor dijo a Moisés:\n«Haz un censo de los hijos mayores de los israelitas, de un mes de edad para arriba, y registra sus nombres.",
					"number": 40,
					"study": "Rescate de los primogénitos",
					"id": "e2c9a3d1-5f9a-45c2-933b-97501c5fbd3e"
				},
				{
					"verse": "Luego, a cambio de los hijos mayores de los israelitas, resérvame a los levitas. Yo soy el Señor. De la misma manera, a cambio de las primeras crías del ganado de los israelitas, resérvame el ganado de los levitas.»",
					"number": 41,
					"id": "c0f32241-341d-4966-9527-30486e7d4aa2"
				},
				{
					"verse": "Moisés hizo el censo de los hijos mayores de los israelitas, tal como el Señor se lo había ordenado,",
					"number": 42,
					"id": "34e73af3-05b8-422f-8f82-94fde4ec3425"
				},
				{
					"verse": "y todos los varones registrados de un mes de edad para arriba fueron veintidós mil doscientos setenta y tres.",
					"number": 43,
					"id": "5f156895-3541-490a-b3ae-b279f3c9c5ba"
				},
				{
					"verse": "Y el Señor se dirigió a Moisés y le dijo:",
					"number": 44,
					"id": "d8d6bc7e-663b-4f1e-a061-a518a6214102"
				},
				{
					"verse": "«Toma a los levitas a cambio de los hijos mayores de los israelitas, y el ganado de los levitas a cambio del ganado de los israelitas, pues los levitas me pertenecen. Yo soy el Señor.",
					"number": 45,
					"id": "4d8c542a-f132-4372-9d91-750e686a0c75"
				},
				{
					"verse": "Pero los hijos mayores de los israelitas son más numerosos que los levitas; así que, para rescatar a esos doscientos setenta y tres hijos mayores que hay de más,",
					"number": 46,
					"id": "8b59d9bd-c539-4951-9817-0238dec6d4a4"
				},
				{
					"verse": "pide una contribución de cinco monedas de plata por persona, según el peso oficial del santuario, que es la moneda de plata de once gramos,",
					"number": 47,
					"id": "c68fa657-93dd-4405-8b14-48ede6a48c31"
				},
				{
					"verse": "y entrega ese dinero a Aarón y a sus hijos como rescate por ellos.»",
					"number": 48,
					"id": "8b44585e-468d-42de-9527-0c96abf58a22"
				},
				{
					"verse": "Moisés recogió el dinero del rescate por los hijos mayores israelitas que había de más,",
					"number": 49,
					"id": "b2a2e3a3-884b-4732-8db4-139e1e87118f"
				},
				{
					"verse": "y recogió mil trescientas sesenta y cinco monedas de plata, conforme al peso oficial del santuario.",
					"number": 50,
					"id": "2843a45c-8aa3-4f40-a52b-2eed1a391590"
				},
				{
					"verse": "Después entregó este dinero a Aarón y a sus hijos, tal como el Señor se lo había ordenado.",
					"number": 51,
					"id": "729c5d03-3552-4a27-88ef-25a68758a7cd"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y Aarón, y les dijo:",
					"number": 1,
					"study": "Tareas de los levitas",
					"id": "f70dd3d5-e015-43eb-bc9b-4be4112586b7"
				},
				{
					"verse": "«Haz un censo, por orden de clanes y familias, de los levitas descendientes de Quehat",
					"number": 2,
					"id": "1173a7cc-e254-43fa-8620-fd968debea97"
				},
				{
					"verse": "que estén entre los treinta y los cincuenta años de edad, y que sean aptos para el servicio de la tienda del encuentro.",
					"number": 3,
					"id": "244b8680-1c26-4842-84cc-ac2ba8c36d6e"
				},
				{
					"verse": "»El trabajo de los descendientes de Quehat es muy sagrado, y consiste en lo siguiente:",
					"number": 4,
					"id": "0a1f0cec-c8d5-42b2-81f4-eb6ef8a91669"
				},
				{
					"verse": "Cuando el pueblo tenga que ponerse en camino, Aarón y sus hijos quitarán el velo que está a la entrada del Lugar santísimo y con él cubrirán el arca de la alianza.",
					"number": 5,
					"id": "288cbd84-5766-49f5-86b6-0ff3848d0de8"
				},
				{
					"verse": "Encima le pondrán una cubierta de pieles finas, y sobre eso extenderán una tela morada de una sola pieza, y le pondrán los palos para transportarlo.",
					"number": 6,
					"id": "1a0582ea-8641-433b-978c-2cfcbc56c6fb"
				},
				{
					"verse": "Extenderán también una tela morada sobre la mesa de la Presencia, y sobre ella colocarán los platos, los cucharones, las copas y las jarras para las ofrendas de vino, lo mismo que el pan que se ofrece continuamente.",
					"number": 7,
					"id": "b9e481be-7ece-4434-9f46-6d507fac5311"
				},
				{
					"verse": "Encima de todo eso extenderán una tela roja, y lo cubrirán con una cubierta de pieles finas, y le pondrán los palos para transportarlo.",
					"number": 8,
					"id": "49683fd9-11ff-4483-a6a4-5f924006f10b"
				},
				{
					"verse": "Luego tomarán una tela morada y cubrirán con ella el candelabro, las lámparas, las tenazas, los platillos y todos los vasos que se utilizan para el aceite.",
					"number": 9,
					"id": "702ab559-26a9-4108-91c1-11576c8333df"
				},
				{
					"verse": "Todo eso lo envolverán con una cubierta de pieles finas y lo pondrán sobre unos palos para transportarlo.",
					"number": 10,
					"id": "ab684e12-9669-44a8-8304-7c6f5416f103"
				},
				{
					"verse": "»También extenderán una tela morada sobre el altar de oro, lo envolverán con una cubierta de pieles finas y le pondrán palos para transportarlo.",
					"number": 11,
					"id": "2a0ddf55-7169-4322-bbd7-cc2299eb038f"
				},
				{
					"verse": "Luego recogerán los utensilios usados en el servicio del santuario y los pondrán en una tela morada, los envolverán en una cubierta de pieles finas y los llevarán también sobre unos palos.",
					"number": 12,
					"id": "fcc462e7-2cf5-46ef-97d0-1f4826a5c170"
				},
				{
					"verse": "Deben limpiar de grasa y ceniza el altar, y cubrirlo después con una tela de púrpura.",
					"number": 13,
					"id": "e7e807f9-1a14-49ff-aede-dbd6c3452021"
				},
				{
					"verse": "Encima pondrán todo lo que se usa para los oficios religiosos en el altar: los braseros, los tenedores, las palas, los tazones; en fin, todos los utensilios del altar. A todo eso le pondrán una cubierta de pieles finas y los palos para transportarlo.",
					"number": 14,
					"id": "41eb8f7e-fd6b-433c-b192-266beb2128fd"
				},
				{
					"verse": "Cuando Aarón y sus hijos hayan terminado de envolver todos los objetos sagrados, y estén ya listos para ponerse en camino, podrán venir los descendientes de Quehat para transportar todas estas cosas. Pero no deben tocar nada sagrado con las manos, para que no mueran. Todas estas cosas de la tienda del encuentro son las que deben transportar los descendientes de Quehat.",
					"number": 15,
					"id": "d4665512-ebf2-43e7-bdb2-6f951c08de4b"
				},
				{
					"verse": "Eleazar, hijo del sacerdote Aarón, deberá encargarse del aceite para las lámparas, del incienso perfumado, de los cereales para las ofrendas que siempre me deben ofrecer, y del aceite de consagrar. También tendrá que cuidar del santuario y de todo lo que hay en él, lo mismo que de los objetos sagrados correspondientes.»",
					"number": 16,
					"id": "09fafb58-5021-4672-947e-9335b56fa4a3"
				},
				{
					"verse": "El Señor se dirigió a Moisés y Aarón, y les dijo:",
					"number": 17,
					"id": "a95edc88-6779-436d-8fdb-9be2e8ef7b89"
				},
				{
					"verse": "«No permitan que los clanes de Quehat desaparezcan de entre los levitas.",
					"number": 18,
					"id": "e75e91e9-2887-4251-8494-b3d614ba57ed"
				},
				{
					"verse": "Para que ellos no sean castigados con la muerte por tocar las cosas sagradas, deberán hacer lo siguiente: Aarón y sus hijos se encargarán de decir a cada uno de ellos lo que ha de hacer y lo que le toca llevar.",
					"number": 19,
					"id": "360144f2-2ef5-4459-b91b-4ee950731b17"
				},
				{
					"verse": "Así ellos no tendrán que entrar en ningún momento a ver las cosas sagradas, y tampoco morirán.»",
					"number": 20,
					"id": "bca708ff-41d5-4388-bbeb-6b415aa60d23"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 21,
					"id": "7ec3de57-a6df-426d-b889-a8f057cc9cd8"
				},
				{
					"verse": "«Haz también un censo, por orden de clanes y familias, de los descendientes de Guersón",
					"number": 22,
					"id": "181d2385-0a79-4a7e-8a57-995a461f0611"
				},
				{
					"verse": "que estén entre los treinta y los cincuenta años de edad, y que sean aptos para el servicio de la tienda del encuentro.",
					"number": 23,
					"id": "bef99536-d0a2-4747-ad9e-8e410765f76d"
				},
				{
					"verse": "»El trabajo de los descendientes de Guersón será el siguiente:",
					"number": 24,
					"id": "758b2dd4-4b8b-4483-8d5f-e24ee80835b4"
				},
				{
					"verse": "Deberán transportar las cortinas del santuario, la tienda del encuentro, la cubierta de pieles finas que se le pone encima, la cortina de la entrada a la tienda del encuentro,",
					"number": 25,
					"id": "3c435149-53d3-429e-a52f-494cf7ecbc1f"
				},
				{
					"verse": "las cortinas del patio, la cortina para la entrada del patio que rodea el santuario y el altar, las cuerdas correspondientes y todos los utensilios que necesitan para su oficio y para su trabajo.",
					"number": 26,
					"id": "fdc978b9-d6c2-436e-bfe0-21004a88f9f8"
				},
				{
					"verse": "Aarón y sus hijos dirigirán a los descendientes de Guersón en los trabajos que han de hacer y en las cosas que han de transportar. Ustedes los harán responsables de lo que ellos hayan de hacer.",
					"number": 27,
					"id": "83275a3c-de43-421d-8035-c9ab18806280"
				},
				{
					"verse": "Éste es el servicio que los clanes de los descendientes de Guersón han de prestar en la tienda del encuentro, bajo la dirección de Itamar, hijo del sacerdote Aarón.",
					"number": 28,
					"id": "aa9f1e68-980a-4a47-bf1c-7e83e6c99543"
				},
				{
					"verse": "»Haz también un censo de los descendientes de Merarí, por orden de clanes y familias.",
					"number": 29,
					"id": "29b19a96-e35a-4bcd-8c20-75ef924f1cc8"
				},
				{
					"verse": "Registra a todos los que tengan entre treinta y cincuenta años de edad, es decir, que sean aptos para el servicio de la tienda del encuentro.",
					"number": 30,
					"id": "1cb772dc-784b-44d7-b70f-41942807145f"
				},
				{
					"verse": "Su trabajo en relación con la tienda del encuentro será el de transportar las tablas del santuario, los travesaños, los postes, las bases,",
					"number": 31,
					"id": "59cba9ae-bff5-43bc-bb0a-88f3fd49b13b"
				},
				{
					"verse": "los postes del patio que rodea el santuario, con sus bases, estacas y cuerdas y todo lo que necesitan para su trabajo. Tú deberás decirle a cada uno exactamente qué cosas ha de transportar.",
					"number": 32,
					"id": "9227622e-63eb-4c87-820d-7d7be7f977f2"
				},
				{
					"verse": "Éste es el trabajo, en relación con la tienda del encuentro, que estará a cargo de los clanes descendientes de Merarí y que se hará bajo la dirección de Itamar, hijo del sacerdote Aarón.»",
					"number": 33,
					"id": "ebc32cee-b51b-4f4a-8174-14ca242d42ba"
				},
				{
					"verse": "Moisés, Aarón y los jefes del pueblo hicieron el censo, por orden de clanes y familias, de los descendientes de Quehat",
					"number": 34,
					"id": "2c3e484c-b8aa-4d58-be7c-79539cf030c0"
				},
				{
					"verse": "que estaban entre los treinta y los cincuenta años de edad, y que eran aptos para el servicio de la tienda del encuentro,",
					"number": 35,
					"id": "8ce45cea-9fb9-4e11-94af-6b97284179c3"
				},
				{
					"verse": "y los hombres registrados fueron dos mil setecientos cincuenta en total.",
					"number": 36,
					"id": "8a5b40f7-8801-4194-8f41-472c15fdd22e"
				},
				{
					"verse": "Éste fue el número de los descendientes de Quehat que podían prestar servicio en la tienda del encuentro, según el censo que hicieron Moisés y Aarón y conforme a la orden que el Señor había dado a Moisés.",
					"number": 37,
					"id": "7e45b779-c375-437c-88a0-bf286f1be7c6"
				},
				{
					"verse": "Los descendientes de Guersón, por orden de clanes y familias,",
					"number": 38,
					"id": "c13c6637-7b32-4988-b1bf-10d715757231"
				},
				{
					"verse": "que estaban entre los treinta y los cincuenta años de edad y que eran aptos para el servicio de la tienda del encuentro,",
					"number": 39,
					"id": "ca57bd61-0664-4165-8eea-e1e449bf7b54"
				},
				{
					"verse": "fueron dos mil seiscientos treinta.",
					"number": 40,
					"id": "c2c815b2-3926-4eda-9fe2-e87b5923d86b"
				},
				{
					"verse": "Éste fue el número de los descendientes de Guersón que podían prestar servicio en la tienda del encuentro, según el censo que hicieron Moisés y Aarón por orden del Señor.",
					"number": 41,
					"id": "6aa6dd74-35b8-4f7c-9206-c9bd35a0ccfa"
				},
				{
					"verse": "Los descendientes de Merarí, por orden de clanes y familias,",
					"number": 42,
					"id": "30e8f642-0a62-46c8-948b-139ca05c00bd"
				},
				{
					"verse": "que estaban entre los treinta y los cincuenta años de edad y que eran aptos para el servicio de la tienda del encuentro,",
					"number": 43,
					"id": "4d5649fa-7309-407c-a985-f15d31279e84"
				},
				{
					"verse": "fueron tres mil doscientos.",
					"number": 44,
					"id": "a10e9b14-6339-4d34-8c52-42d312635b20"
				},
				{
					"verse": "Éste fue el número de los descendientes de Merarí que podían prestar servicio en la tienda del encuentro, según el censo que hicieron Moisés y Aarón y conforme a la orden que el Señor había dado a Moisés.",
					"number": 45,
					"id": "ff82737b-814e-452d-b426-43910ab31db6"
				},
				{
					"verse": "El número total de levitas contados por Moisés, Aarón y los jefes de Israel, por orden de clanes y familias,",
					"number": 46,
					"id": "18c7c227-50e3-4e00-a92c-63338e72f5b7"
				},
				{
					"verse": "que estaban entre los treinta y los cincuenta años de edad y que eran aptos para el servicio de la tienda del encuentro,",
					"number": 47,
					"id": "1d3301cb-9b92-4d86-a38b-ae2cf3d660d6"
				},
				{
					"verse": "fue de ocho mil quinientos ochenta.",
					"number": 48,
					"id": "4070ea74-5982-4a1b-8ea8-03a2d58deb15"
				},
				{
					"verse": "Este censo se hizo según la orden que el Señor había dado a Moisés, y a cada uno se le dijo lo que tenía que hacer y lo que le tocaba llevar, tal como el Señor se lo había ordenado a Moisés.",
					"number": 49,
					"id": "4274d72d-f6df-4791-9ee6-81ec705a00e2"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "Todo inmundo es echado fuera del campamento",
					"id": "a85ed31e-df7f-44d3-89ec-6fed28afa5fe"
				},
				{
					"verse": "«Ordena a los israelitas que saquen fuera del campamento a todas las personas que tengan lepra, o que sufran de flujo, o que hayan quedado impuras por tocar un cadáver.",
					"number": 2,
					"id": "0bccc855-6dd0-4401-9bf9-be643a3f3705"
				},
				{
					"verse": "Que los saquen fuera del campamento, sean hombres o mujeres. Así no harán impuro el campamento, donde yo vivo en medio de ellos.»",
					"number": 3,
					"id": "5b39c0eb-f73e-4621-806c-49bb39ba40e9"
				},
				{
					"verse": "Los israelitas obedecieron la orden que el Señor dio a Moisés y sacaron fuera del campamento a aquellas personas.",
					"number": 4,
					"id": "f21b2161-159d-4163-bd3a-82251f668de9"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 5,
					"study": "Ley sobre la restitución",
					"id": "fd41cc4c-0587-4797-9318-333086764135"
				},
				{
					"verse": "«Di a los israelitas lo siguiente: Cuando un hombre o una mujer es infiel al Señor y causa algún perjuicio a otra persona, comete un pecado",
					"number": 6,
					"id": "b8b4bafd-3328-41f8-a6a6-05b6f7f1e582"
				},
				{
					"verse": "y deberá reconocerlo. Además deberá dar a la persona perjudicada, como compensación, el equivalente al daño causado más una quinta parte.",
					"number": 7,
					"id": "e58d0384-bd70-4cb9-8f5a-323dc83ed542"
				},
				{
					"verse": "Si la persona perjudicada ya ha muerto y no hay ningún pariente cercano a quien darle la compensación, ésta será para el Señor y en beneficio del sacerdote, además del carnero que el sacerdote deberá ofrecer para obtener el perdón por el pecado de esa persona.",
					"number": 8,
					"id": "ee7415ff-5e2c-485b-90b8-44753cba78fc"
				},
				{
					"verse": "»Toda contribución y ofrenda que los israelitas consagren al Señor, y que lleven ante el sacerdote, será para el sacerdote.",
					"number": 9,
					"id": "c268ee60-82c1-451f-a61d-cfe64030b6ab"
				},
				{
					"verse": "Todo lo que se consagre al Señor y se le lleve al sacerdote, será para el sacerdote.»",
					"number": 10,
					"id": "bbba2ecb-0d07-48f0-aa72-415880be43bb"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 11,
					"study": "Ley sobre los celos",
					"id": "fce65bd3-e2c0-4b5c-b159-b53753844964"
				},
				{
					"verse": "«Di a los israelitas lo siguiente: Puede darse el caso de que una mujer sea infiel a su marido",
					"number": 12,
					"id": "ca532633-cd22-47d0-9dd8-e90c70b46c13"
				},
				{
					"verse": "y tenga relaciones con otro hombre sin que su marido lo sepa, y que, aunque ella cometa este acto que la hace impura, no haya pruebas de ello y la cosa quede oculta por no haber sido ella sorprendida en el acto mismo.",
					"number": 13,
					"id": "cf21c040-93cb-498c-b38c-bbd68225909d"
				},
				{
					"verse": "En ese caso, puede ser que el marido se ponga celoso por causa de su mujer. Pero también puede darse el caso de que el marido se ponga celoso aun cuando su mujer sea inocente.",
					"number": 14,
					"id": "916743fb-dd8d-4f93-8efb-0619f48bdacd"
				},
				{
					"verse": "En ambos casos, el marido llevará a su mujer ante el sacerdote, y presentará como ofrenda por ella dos kilos de harina de cebada. Pero no derramará aceite ni incienso sobre la harina, pues es una ofrenda por causa de celos, una ofrenda para poner al descubierto un pecado.",
					"number": 15,
					"id": "5be3c522-3d68-41d0-bb96-45b2d261794a"
				},
				{
					"verse": "»El sacerdote hará que la mujer se acerque, y la presentará al Señor.",
					"number": 16,
					"id": "2bed3402-1710-426a-a838-ace55ad09b0e"
				},
				{
					"verse": "Luego tomará un poco de agua sagrada en una vasija de barro y mezclará con ella un poco de polvo del suelo del santuario.",
					"number": 17,
					"id": "0588e021-1454-4fa1-afe8-b6c09967203c"
				},
				{
					"verse": "Hará así mismo que la mujer se coloque delante del Señor, le soltará el pelo y le pondrá en las manos la ofrenda por causa de celos para poner al descubierto un pecado; él, por su parte, tomará en sus manos el agua amarga que trae maldición.",
					"number": 18,
					"id": "33b55854-7074-484f-995f-e6e232aeafa5"
				},
				{
					"verse": "Entonces le tomará juramento a la mujer, y le dirá: \"Si no has tenido relaciones con otro hombre ni le has sido infiel a tu marido, ni has cometido con otro hombre un acto que te haga impura, que no te pase nada al beber esta agua amarga que trae maldición.",
					"number": 19,
					"id": "1acf8a3e-10d5-4afd-aadd-853cfdee095d"
				},
				{
					"verse": "Pero si le has sido infiel a tu marido, si has tenido relaciones con otro hombre y has cometido así un acto que te hace impura,",
					"number": 20,
					"id": "6d75393c-13eb-4426-a9f1-d85682e34e31"
				},
				{
					"verse": "que el Señor te convierta en ejemplo de maldición ante el pueblo, y haga que el vientre se te hinche y que tu criatura se malogre.",
					"number": 21,
					"id": "3feb070c-d272-41a3-bff5-5342ca12373a"
				},
				{
					"verse": "Ese castigo te vendrá al beber esta agua que trae maldición.\" Y la mujer responderá: \"Amén.\"",
					"number": 22,
					"id": "d62f63c7-8672-4210-80ea-5698caecbf8a"
				},
				{
					"verse": "»Entonces el sacerdote pondrá esta maldición por escrito y la borrará con el agua amarga.",
					"number": 23,
					"id": "f7231426-e592-41aa-9027-f22dda69407b"
				},
				{
					"verse": "Después hará que la mujer beba esa agua, para que le provoque amargura dentro de sí,",
					"number": 24,
					"id": "4294cf3a-71a8-4940-94b0-daca74876368"
				},
				{
					"verse": "y recibirá de manos de ella la ofrenda por causa de celos para presentarla ante el Señor; luego colocará la ofrenda sobre el altar,",
					"number": 25,
					"id": "8f6e8a8d-03a9-470c-9b42-59cbc4c27bb6"
				},
				{
					"verse": "y en seguida tomará un puñado de la ofrenda de cereales y lo quemará en el altar como ofrenda de recordación.\n»Después que el sacerdote haya hecho beber a la mujer el agua amarga,",
					"number": 26,
					"id": "acdd5b89-058d-4ede-96c7-a1c230aad152"
				},
				{
					"verse": "si ella ha sido infiel a su marido, esta agua que trae maldición provocará amargura dentro de ella, y hará que el vientre se le hinche y que la criatura se malogre, y la mujer se convertirá en ejemplo de maldición entre su pueblo.",
					"number": 27,
					"id": "570961cd-ec89-4601-95ac-ffb3daa88f16"
				},
				{
					"verse": "Pero si la mujer es inocente, no le pasará nada y podrá tener hijos.",
					"number": 28,
					"id": "c136cb1e-00b3-43c5-a8ac-b221283d76fb"
				},
				{
					"verse": "»Ésta es la ley para los casos en que una mujer le sea infiel a su marido y él se ponga celoso,",
					"number": 29,
					"id": "a2da1369-8a36-4dcd-94c6-9c7f2201d6de"
				},
				{
					"verse": "o en los que simplemente se ponga celoso el marido por causa de su mujer. El marido deberá presentar a su mujer ante el Señor, y el sacerdote hará con ella lo que manda esta ley.",
					"number": 30,
					"id": "f97ea4ca-3b35-4196-b984-48d7f2abb265"
				},
				{
					"verse": "El marido no será considerado culpable, pero si la mujer es culpable, ella sufrirá su castigo.»",
					"number": 31,
					"id": "93928a18-cd64-466f-8018-edce79022e72"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "El voto de los nazareos",
					"id": "1745f4b3-8baa-4ece-b8df-fc22e81c6a83"
				},
				{
					"verse": "«Di a los israelitas lo siguiente: Si un hombre o una mujer hace la promesa de consagrarse al Señor como nazareo,",
					"number": 2,
					"id": "cb3775da-4c11-47c1-909a-21d12ec23b19"
				},
				{
					"verse": "no podrá beber vino ni ninguna bebida fermentada, ni vinagre hecho de vino o de bebidas fermentadas, ni jugo de uva; tampoco podrá comer uvas ni pasas.",
					"number": 3,
					"id": "a791e1b3-ddae-4c75-8afb-3dbd19433a87"
				},
				{
					"verse": "Mientras dure su promesa no podrá comer nada de lo que produce la vid, sea lo que sea.",
					"number": 4,
					"id": "8f50ea3a-fad4-4f8e-aba5-ad99ce0003fe"
				},
				{
					"verse": "Tampoco podrá cortarse el cabello, sino que se lo dejará crecer hasta que termine el plazo fijado a su promesa, pues debe mantenerse consagrado al Señor.",
					"number": 5,
					"id": "b88c5b71-ec0f-4a19-ad8a-90c8ce47ed28"
				},
				{
					"verse": "Durante ese tiempo tampoco podrá acercarse a un cadáver,",
					"number": 6,
					"id": "125fdef9-8031-49d6-b06c-62196559aa0a"
				},
				{
					"verse": "ni siquiera en el caso de que muera su padre, su madre, o algún hermano o hermana, para no quedar impuro, pues está obligado a mantenerse consagrado al Señor.",
					"number": 7,
					"id": "6c62b3b2-be32-4786-b32f-d178976b7f26"
				},
				{
					"verse": "Todo el tiempo que dure su promesa, estará consagrado al Señor.",
					"number": 8,
					"id": "6e3bebc8-01e8-4da7-8341-be6795e124bb"
				},
				{
					"verse": "»Si alguien muere de repente junto a él y le vuelve así impuro el pelo, que él tenía consagrado al Señor, deberá raparse la cabeza siete días más tarde, es decir, el día señalado para su purificación.",
					"number": 9,
					"id": "9f37816f-fefc-4ceb-aea9-9a0e058dc718"
				},
				{
					"verse": "El octavo día llevará al sacerdote dos tórtolas o dos pichones de paloma, a la entrada de la tienda del encuentro.",
					"number": 10,
					"id": "e8bcd43a-33f8-4d25-9173-91a8912393b9"
				},
				{
					"verse": "El sacerdote ofrecerá uno de ellos como sacrificio por el pecado y el otro como holocausto, y celebrará el rito para obtener el perdón por el pecado cometido al tocar el cadáver. Ese día volverá a consagrar su pelo al Señor,",
					"number": 11,
					"id": "3dff1a06-ee2d-4db4-a4db-4eedd6f921f9"
				},
				{
					"verse": "y comenzará un nuevo período de consagración al Señor. El tiempo anterior no se tomará en cuenta, porque el pelo que había consagrado quedó impuro. También deberá llevar al Señor un cordero de un año como sacrificio por la culpa.",
					"number": 12,
					"id": "700439f9-7f03-4663-a15d-932b762d2772"
				},
				{
					"verse": "»Cuando termine el plazo de su consagración, el nazareo deberá ir a la entrada de la tienda del encuentro",
					"number": 13,
					"id": "5fbd06ce-2425-455d-ba7b-1dc5a63d2b5a"
				},
				{
					"verse": "y ofrecer al Señor un cordero de un año y sin ningún defecto como holocausto, una oveja de un año y sin ningún defecto como sacrificio por el pecado, y un carnero sin ningún defecto como sacrificio de reconciliación.",
					"number": 14,
					"id": "897b71c3-6d24-4271-be96-2b8349720f36"
				},
				{
					"verse": "También deberá ofrecer un canastillo de panes hechos de la mejor harina, sin levadura y amasados con aceite; hojuelas sin levadura rociadas con aceite, junto con sus correspondientes ofrendas de cereales y de vino.",
					"number": 15,
					"id": "074b75bf-8267-445f-a757-f568e21ee603"
				},
				{
					"verse": "El sacerdote ofrecerá ante el Señor el sacrificio por el pecado y el holocausto,",
					"number": 16,
					"id": "db11831e-e8cc-4c87-8af1-8a3639746798"
				},
				{
					"verse": "y ofrecerá el carnero como sacrificio de reconciliación, junto con el canastillo de panes sin levadura, y hará la ofrenda de cereales y de vino.",
					"number": 17,
					"id": "8e635690-ba5e-4ca5-ac43-b22b2310b18c"
				},
				{
					"verse": "El nazareo se rapará la cabeza a la entrada de la tienda del encuentro, y tomará el pelo que había consagrado y lo echará al fuego que arde bajo el sacrificio de reconciliación.",
					"number": 18,
					"id": "5b034301-c6b1-4e8b-8733-655dd5fe9352"
				},
				{
					"verse": "El sacerdote tomará la espaldilla del carnero, ya cocida, un pan sin levadura del canastillo y una hojuela sin levadura, y lo pondrá todo en manos del nazareo, después que éste se haya rapado la cabeza.",
					"number": 19,
					"id": "24ad105a-634f-48fb-93ba-7c46b0e3a8f9"
				},
				{
					"verse": "Entonces el sacerdote celebrará el rito de presentación ante el Señor. El pecho del animal con que se celebra el rito de presentación y el muslo que se da como contribución al Señor, son cosas sagradas y reservadas al sacerdote. Después de esto, el nazareo podrá beber vino.",
					"number": 20,
					"id": "f734df9f-5b0c-4f70-8d0c-98838f32b263"
				},
				{
					"verse": "»Ésta es la ley para el que hace la promesa de consagrarse al Señor como nazareo, y éstas son las ofrendas que le debe presentar, sin contar cualquier otra cosa que esté en capacidad de ofrecer. Deberá cumplir lo prometido, de acuerdo con lo establecido para estos casos.»",
					"number": 21,
					"id": "a25e012a-4ca8-4833-af56-df56905f7cfe"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 22,
					"study": "La bendición sacerdotal",
					"id": "91a6e8a2-98da-4eda-b67f-9250e565e1e3"
				},
				{
					"verse": "«Diles a Aarón y a sus hijos que cuando bendigan a los israelitas lo hagan de esta manera:",
					"number": 23,
					"id": "6be5b31d-e62b-44e8-867d-ceb03c06bbe5"
				},
				{
					"verse": "»\"Que el Señor te bendiga y te proteja;",
					"number": 24,
					"id": "ddf20e71-58a1-497e-aa78-0c623d1454af"
				},
				{
					"verse": "que el Señor te mire con agrado\ny te muestre su bondad;",
					"number": 25,
					"id": "6ba7df3a-3f3a-46cb-a87a-ba277c54454d"
				},
				{
					"verse": "que el Señor te mire con amor\ny te conceda la paz.\"",
					"number": 26,
					"id": "9bd1e6dd-06b4-4109-89a0-75661d4f507e"
				},
				{
					"verse": "»Así ellos pronunciarán mi nombre sobre los israelitas, y yo los bendeciré.»",
					"number": 27,
					"id": "08a349ab-c12e-4d1a-86d5-dc14549d5126"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "El día en que Moisés terminó de construir el santuario, lo consagró con aceite, junto con todos los utensilios del santuario y los del altar.",
					"number": 1,
					"study": "Ofrendas para la dedicación del altar",
					"id": "26a515a9-4339-4c1d-814e-fab1f3e199be"
				},
				{
					"verse": "Luego los jefes de las tribus, los que habían ayudado a hacer el censo, fueron",
					"number": 2,
					"id": "f02ba389-337c-4d03-b824-d5e7ea77966a"
				},
				{
					"verse": "y presentaron al Señor como ofrenda seis carretas cubiertas y doce bueyes, es decir, una carreta por cada dos jefes y un buey por cada uno. Todo esto lo pusieron delante del santuario.",
					"number": 3,
					"id": "0f5d043a-e4b2-41ac-b9fe-a736d99f547e"
				},
				{
					"verse": "Entonces el Señor dijo a Moisés:",
					"number": 4,
					"id": "172779be-4e18-4be1-bf5e-5407dc84ff56"
				},
				{
					"verse": "«Recíbeles las carretas y los bueyes, y dáselos a los levitas para que los usen en los trabajos relacionados con la tienda del encuentro, según el trabajo que cada uno deba realizar.»",
					"number": 5,
					"id": "354f8f45-c462-4d6a-b2a5-ed447e2746fa"
				},
				{
					"verse": "Moisés recibió las carretas y los bueyes, y los repartió entre los levitas.",
					"number": 6,
					"id": "a98b16e6-9943-46da-a77a-3751cb3ba61c"
				},
				{
					"verse": "A los descendientes de Guersón les dio dos carretas y cuatro bueyes, que era lo que necesitaban para sus trabajos.",
					"number": 7,
					"id": "f70898d0-ac2e-4bc4-9e0f-bc7ff5ed650e"
				},
				{
					"verse": "A los descendientes de Merarí les dio cuatro carretas y ocho bueyes, que era lo que necesitaban para hacer su trabajo bajo la dirección de Itamar, hijo del sacerdote Aarón.",
					"number": 8,
					"id": "83649818-282b-4ec1-b653-45a297ac3edf"
				},
				{
					"verse": "En cambio, a los descendientes de Quehat no les dio carretas ni bueyes, porque las cosas sagradas que ellos tenían que transportar debían llevarlas en hombros.",
					"number": 9,
					"id": "da791b75-4b2b-4a7c-be08-dcf7d8f0b71e"
				},
				{
					"verse": "Cuando se consagró el altar, los jefes de las tribus llevaron sus ofrendas y las pusieron delante del altar.",
					"number": 10,
					"id": "e855c0bc-0884-4ead-8952-32d32355b152"
				},
				{
					"verse": "Entonces el Señor dijo a Moisés: «Cada día será un jefe de tribu distinto el que lleve su ofrenda para la consagración del altar.»",
					"number": 11,
					"id": "c497b8e3-6c05-4ae9-8349-3b05cbc3b55e"
				},
				{
					"verse": "El primer día llevó su ofrenda Nahasón, hijo de Aminadab, de la tribu de Judá.",
					"number": 12,
					"id": "02155987-84b9-4b91-9f68-24ac20cb5e4b"
				},
				{
					"verse": "Su ofrenda consistía en una bandeja de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata que pesaba setecientos setenta gramos (según el peso oficial del santuario), ambos llenos de la mejor harina, amasada con aceite, para la ofrenda de cereales;",
					"number": 13,
					"id": "1be40739-e6f5-42bd-97bb-20e9a8efb1b5"
				},
				{
					"verse": "además, un cucharón de oro que pesaba ciento diez gramos, lleno de incienso,",
					"number": 14,
					"id": "f3d2883b-0c66-4a2b-8ae0-ff2661218011"
				},
				{
					"verse": "un becerro, un carnero, un cordero de un año para ofrecerlo como holocausto,",
					"number": 15,
					"id": "7fb04f20-bc28-4d82-8c84-d8a3cadaee1b"
				},
				{
					"verse": "un chivo para el sacrificio por el pecado,",
					"number": 16,
					"id": "fa3f2e4e-3454-43d3-a122-5b4dccc4f0bd"
				},
				{
					"verse": "y por último, para el sacrificio de reconciliación, dos toros, cinco carneros, cinco chivos y cinco corderos de un año. Ésta fue la ofrenda de Nahasón, hijo de Aminadab.",
					"number": 17,
					"id": "0d2dd18a-d7c7-4c8a-81cd-b9f4f4874201"
				},
				{
					"verse": "El segundo día llevó su ofrenda Natanael, hijo de Suar, jefe de la tribu de Isacar,",
					"number": 18,
					"id": "1ab9903c-8fd5-4e48-9d37-e43d8b64fd0d"
				},
				{
					"verse": "y ofrendó lo mismo que Nahasón.",
					"number": 19,
					"id": "f46e0620-95ab-40b7-a2f6-6e2a0adb03e8"
				},
				{
					"verse": "El tercer día llevó su ofrenda Eliab, hijo de Helón, jefe de la tribu de Zabulón,",
					"number": 20,
					"id": "20a38114-e9dc-4267-b4ae-9cf6aa640dd9"
				},
				{
					"verse": "y ofrendó lo mismo que los anteriores.",
					"number": 21,
					"id": "dab9aaa2-a68e-4e92-a393-c71be39f5d06"
				},
				{
					"verse": "El cuarto día llevó su ofrenda Elisur, hijo de Sedeúr, jefe de la tribu de Rubén,",
					"number": 22,
					"id": "c2c9e699-a651-4ea1-ab1f-a5eef7ba1b7f"
				},
				{
					"verse": "y ofrendó lo mismo que los anteriores.",
					"number": 23,
					"id": "dba04471-8d1d-450f-a398-4bdfbbb47dfc"
				},
				{
					"verse": "El quinto día llevó su ofrenda Selumiel, hijo de Surisadai, jefe de la tribu de Simeón,",
					"number": 24,
					"id": "ee242820-2884-4119-9f24-224f1ea85f03"
				},
				{
					"verse": "y ofrendó lo mismo que los anteriores.",
					"number": 25,
					"id": "e153fa0b-9070-4c6e-9c6b-8ded123ef481"
				},
				{
					"verse": "El sexto día llevó su ofrenda Eliasaf, hijo de Reuel, jefe de la tribu de Gad,",
					"number": 26,
					"id": "3e72dd83-290f-4211-8eb2-92266d1c7c2e"
				},
				{
					"verse": "y ofrendó lo mismo que los anteriores.",
					"number": 27,
					"id": "d4379f58-3409-4bbf-828c-599f6899660c"
				},
				{
					"verse": "El séptimo día llevó su ofrenda Elisamá, hijo de Amihud, jefe de la tribu de Efraín,",
					"number": 28,
					"id": "ea209f8e-0c95-423f-b3a1-4ac8541967ae"
				},
				{
					"verse": "y ofrendó lo mismo que los anteriores.",
					"number": 29,
					"id": "75c11999-15c6-4808-8dab-d0ba17c1b584"
				},
				{
					"verse": "El octavo día llevó su ofrenda Gamaliel, hijo de Pedasur, jefe de la tribu de Manasés,",
					"number": 30,
					"id": "0062feed-2288-4a10-a571-a2e4af81dac6"
				},
				{
					"verse": "y ofrendó lo mismo que los anteriores.",
					"number": 31,
					"id": "6bd0ccda-14cd-41f7-ab49-caf8fcb08fca"
				},
				{
					"verse": "El noveno día llevó su ofrenda Abidán, hijo de Guidoní, jefe de la tribu de Benjamín,",
					"number": 32,
					"id": "2f94a4df-866e-4612-b28a-9d99117b95ff"
				},
				{
					"verse": "y ofrendó lo mismo que los anteriores.",
					"number": 33,
					"id": "2badafc7-a11d-4c3a-ad86-fad3b5962c6e"
				},
				{
					"verse": "El décimo día llevó su ofrenda Ahiézer, hijo de Amisadai, jefe de la tribu de Dan,",
					"number": 34,
					"id": "f1e478ce-2291-46a7-902b-0c43010582c0"
				},
				{
					"verse": "y ofrendó lo mismo que los anteriores.",
					"number": 35,
					"id": "f5961317-14a4-4273-80cb-57edc0b0d8c6"
				},
				{
					"verse": "El día once llevó su ofrenda Paguiel, hijo de Ocrán, jefe de la tribu de Aser,",
					"number": 36,
					"id": "698172c5-6e5a-4863-8212-77a541ea26f1"
				},
				{
					"verse": "y ofrendó lo mismo que los anteriores.",
					"number": 37,
					"id": "31940c58-778e-40d3-b6d2-6362d8af55b4"
				},
				{
					"verse": "El día doce llevó su ofrenda Ahirá, hijo de Enán, jefe de la tribu de Neftalí",
					"number": 38,
					"id": "1f8b5b31-c095-4e86-8181-05bfcde0a9d6"
				},
				{
					"verse": "y ofrendó lo mismo que los anteriores.",
					"number": 39,
					"id": "e84d92cc-bf79-43d9-89c9-bfb0ad351ab4"
				},
				{
					"verse": "Así pues, cuando se consagró el altar, los jefes de las tribus de Israel ofrecieron doce bandejas de plata, doce tazones de plata y doce cucharones de oro.",
					"number": 40,
					"id": "a20599a5-e6b2-4481-824d-29d3911044a6"
				},
				{
					"verse": "Cada bandeja de plata pesaba mil cuatrocientos treinta gramos, y cada tazón, setecientos setenta gramos. En total, la plata de todas las bandejas y de todos los tazones pesaba veintiséis mil cuatrocientos gramos, según el peso oficial del santuario.",
					"number": 41,
					"id": "11b17e26-eabc-49ab-b193-1f3807058e98"
				},
				{
					"verse": "Había también doce cucharones de oro llenos de incienso, que pesaban ciento diez gramos cada uno, según el peso oficial del santuario. El oro de todos los cucharones pesaba en total mil trescientos veinte gramos.",
					"number": 42,
					"id": "7799becc-d90f-4a81-b712-d3e627c02643"
				},
				{
					"verse": "Los animales para el holocausto fueron en total doce becerros, doce carneros, doce corderos de un año, con sus correspondientes ofrendas de cereales, y doce chivos para el sacrificio por el pecado.",
					"number": 43,
					"id": "ae54461a-32c7-4055-95fb-066125802b5d"
				},
				{
					"verse": "Los animales para el sacrificio de reconciliación fueron en total veinticuatro becerros, sesenta carneros, sesenta chivos y sesenta corderos de un año. Éstas fueron las ofrendas para la dedicación del altar, después de su consagración.",
					"number": 44,
					"id": "ef90b0de-0517-4843-b89b-e04866b1029c"
				},
				{
					"verse": "Cuando Moisés entró en la tienda del encuentro para hablar con el Señor, escuchó que el Señor le hablaba desde encima de la tapa del arca de la alianza, de entre los dos seres alados.",
					"number": 45,
					"id": "2f989934-9593-4d26-831f-1430ca9ca3f1"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "Aarón enciende las lámparas",
					"id": "7ecae22a-2a56-4916-8ef8-964a04de4aa4"
				},
				{
					"verse": "«Dile a Aarón que, cuando acomode las lámparas, haga que su luz dé hacia el frente del candelabro.»",
					"number": 2,
					"id": "e1124ab0-6255-423e-9d40-28a6f3290892"
				},
				{
					"verse": "Aarón cumplió lo que el Señor ordenó a Moisés, y acomodó las lámparas de modo que alumbraran hacia el frente del candelabro.",
					"number": 3,
					"id": "9accfc5f-ca3b-4a36-8f8a-2f4ac2f3fdff"
				},
				{
					"verse": "El candelabro estaba hecho de oro labrado a martillo, desde su base hasta la punta de sus pétalos. Moisés hizo el candelabro según el modelo que el Señor le había mostrado.",
					"number": 4,
					"id": "5f5b3de6-a70e-46f1-b51b-04ba8efdcc39"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 5,
					"study": "Consagración de los levitas",
					"id": "19c695d3-90c1-4875-a5e8-113d7483bca5"
				},
				{
					"verse": "«Aparta a los levitas de entre los demás israelitas, y purifícalos.",
					"number": 6,
					"id": "afe4c05b-0ab1-4165-afb2-1c0a91e89a50"
				},
				{
					"verse": "El rito para la purificación será el siguiente: Tú los rociarás con el agua de la purificación, y después ellos se afeitarán todo el cuerpo y lavarán su ropa; así quedarán puros.",
					"number": 7,
					"id": "2deb0aed-2ccd-4352-90db-68eb6fe4acb9"
				},
				{
					"verse": "Luego tomarán un becerro y un poco de la mejor harina, amasada con aceite, para hacer la ofrenda de cereales correspondiente, además de otro becerro para el sacrificio por el pecado.",
					"number": 8,
					"id": "d0fbac15-5959-4586-87b9-6a8608459bde"
				},
				{
					"verse": "Tú harás que los levitas se acerquen a la tienda del encuentro y que todos los israelitas se reúnan.",
					"number": 9,
					"id": "bc8c71c6-61d1-4200-a67d-8d3b81182c54"
				},
				{
					"verse": "En seguida harás que los levitas se presenten delante de mí y que los israelitas les vayan poniendo las manos sobre la cabeza.",
					"number": 10,
					"id": "2f67e0b6-7fe1-449f-81b7-3c40cc5fab77"
				},
				{
					"verse": "Aarón celebrará ante mí el rito de presentación de los levitas por parte de los israelitas, y así los levitas quedarán dedicados a mi servicio.",
					"number": 11,
					"id": "d3cd67d4-e101-4940-993a-a88e42df77aa"
				},
				{
					"verse": "Después los levitas pondrán las manos sobre la cabeza de los becerros, y uno de los becerros será ofrecido como sacrificio por el pecado, y el otro como holocausto para purificar a los levitas.",
					"number": 12,
					"id": "21bf7643-aef1-4da1-bc98-8eb565f10a83"
				},
				{
					"verse": "Luego tú los colocarás ante Aarón y sus hijos, y celebrarás el rito de presentación para dedicármelos;",
					"number": 13,
					"id": "071ca75f-2b01-443f-9055-5794028bea8c"
				},
				{
					"verse": "así apartarás a los levitas de entre los demás israelitas para que sean míos.",
					"number": 14,
					"id": "2c60ab4f-294a-4273-9f0c-a20c2360477d"
				},
				{
					"verse": "Después irán ellos a prestar su servicio en la tienda del encuentro. Deberás purificarlos y presentármelos como una ofrenda especial,",
					"number": 15,
					"id": "f31b0684-662f-4e2c-a786-36927543e282"
				},
				{
					"verse": "porque de entre todos los israelitas, ellos están dedicados a mí. Yo los he aceptado a cambio de todos los primeros hijos de los israelitas,",
					"number": 16,
					"id": "bab8d2c8-c4ea-4ebc-aa10-73d7c8353d3d"
				},
				{
					"verse": "porque a mí me pertenecen todos los primeros hijos de los israelitas, así como las primeras crías de sus animales. Cuando hice morir a los hijos mayores de los egipcios, reservé para mí los hijos mayores de los israelitas.",
					"number": 17,
					"id": "31591e7b-8ce3-477d-b105-97ef4047b45e"
				},
				{
					"verse": "Pero a cambio de ellos acepté a los levitas.",
					"number": 18,
					"id": "79ac8b06-ed67-4053-8848-d9f749ae1bb5"
				},
				{
					"verse": "Yo escogí a los levitas de entre los demás israelitas, y se los entregué a Aarón y a sus hijos, para que, en nombre de los israelitas, se encarguen del servicio en la tienda del encuentro y obtengan el perdón del Señor para los israelitas. Así los israelitas no tendrán que acercarse al santuario, y no les pasará nada malo.»",
					"number": 19,
					"id": "1bd34404-4871-4dd5-a486-9bce08f2ef63"
				},
				{
					"verse": "Moisés, Aarón y todo el pueblo de Israel cumplieron lo que el Señor ordenó a Moisés con respecto a los levitas.",
					"number": 20,
					"id": "dee99021-b48e-452d-82eb-d05e0ec53a7f"
				},
				{
					"verse": "Los levitas se purificaron y lavaron su ropa, y Aarón los presentó como ofrenda especial ante el Señor, celebrando el rito de purificación por ellos.",
					"number": 21,
					"id": "299e7f3f-a446-4c35-9e4b-d5862e605bbe"
				},
				{
					"verse": "Después de todo esto, los levitas fueron a cumplir con sus deberes en la tienda del encuentro, bajo la vigilancia de Aarón y sus hijos. Tal como el Señor se lo ordenó a Moisés, así se hizo con los levitas.",
					"number": 22,
					"id": "63bdec66-a6ee-4d65-a78c-f21a284955a9"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 23,
					"id": "0a9ebd05-c15c-4897-8f01-b5e19f8de554"
				},
				{
					"verse": "«Los levitas deben comenzar a prestar sus servicios en la tienda del encuentro a los veinticinco años de edad,",
					"number": 24,
					"id": "2de11935-59de-4ca6-97a0-75fefc90966b"
				},
				{
					"verse": "y retirarse de servicio a los cincuenta.",
					"number": 25,
					"id": "e4b9ce0e-53cb-4cc1-b609-e1986c365cdb"
				},
				{
					"verse": "Después de esa edad podrán ayudar a sus compañeros en sus oficios en la tienda del encuentro, pero no prestar servicio regular. Así deberás organizar el servicio de los levitas.»",
					"number": 26,
					"id": "8535d2ed-2f72-44ce-a90e-c9ac3b958365"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Un año después de que los israelitas salieron de Egipto, en el primer mes del año, el Señor se dirigió a Moisés en el desierto de Sinaí, y le dijo:",
					"number": 1,
					"study": "Celebración de la pascua",
					"id": "903f9011-16fe-4912-9441-d913cfc959c6"
				},
				{
					"verse": "«Los israelitas deben celebrar la fiesta de la Pascua en la fecha señalada,",
					"number": 2,
					"id": "8d429760-8ca7-41ee-9dbc-d25b0bd016b8"
				},
				{
					"verse": "es decir, el día catorce de este mes al atardecer, siguiendo al pie de la letra todas las instrucciones que he dado para su celebración.»",
					"number": 3,
					"id": "2b0e1fc7-964d-41b0-9602-041ec0130ac9"
				},
				{
					"verse": "Entonces Moisés ordenó a los israelitas que celebraran la Pascua,",
					"number": 4,
					"id": "ea4d80e2-18fd-409d-a6f7-5474a9d72321"
				},
				{
					"verse": "y ellos lo hicieron así el día catorce de aquel mes, al atardecer, en el desierto de Sinaí, haciendo todo tal como el Señor se lo había ordenado a Moisés.",
					"number": 5,
					"id": "e0da3b3c-35d2-4578-ab3e-52cf1e8f0213"
				},
				{
					"verse": "Pero había unos hombres que estaban impuros por haber tocado un cadáver, y por eso no pudieron celebrar la Pascua aquel día. Éstos fueron a ver a Moisés y a Aarón en el mismo día,",
					"number": 6,
					"id": "72fe8c2c-c487-498e-990f-08258a0a5ac7"
				},
				{
					"verse": "y le dijeron a Moisés:\n—Nosotros hemos tocado un cadáver, y por lo tanto estamos impuros. ¿Acaso no se nos va a permitir presentar al Señor la ofrenda en la fecha señalada, junto con los demás israelitas?",
					"number": 7,
					"id": "108d0df9-7e8a-4efd-8278-0f783cd88164"
				},
				{
					"verse": "Moisés les respondió:\n—Esperen a que reciba yo instrucciones del Señor en cuanto a ustedes.",
					"number": 8,
					"id": "6ac3408f-325e-45fb-86f6-5af57ff73b15"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:\n«Di a los israelitas lo siguiente:",
					"number": 9,
					"id": "2fc06d77-6bd3-41b1-8c61-b56a80579c89"
				},
				{
					"verse": "Todos ustedes y sus descendientes deben celebrar la Pascua en mi honor. Los que estén impuros por haber tocado un cadáver, o los que se encuentren lejos, de viaje,",
					"number": 10,
					"id": "7e904c45-b5c9-4fa9-9889-2a8c769a9c02"
				},
				{
					"verse": "la celebrarán el día catorce del mes segundo, al atardecer. Deben comer el cordero con hierbas amargas y pan sin levadura,",
					"number": 11,
					"id": "ed82acb9-dbf7-4dcd-9ebb-f12c1df6ce48"
				},
				{
					"verse": "y no dejar nada para el día siguiente ni quebrarle ningún hueso. Celebren la Pascua siguiendo todas las instrucciones que he dado.",
					"number": 12,
					"id": "22db3b35-941e-4df3-ad3f-1afff2ce0f54"
				},
				{
					"verse": "Pero el que deje de celebrar la Pascua a pesar de estar puro y no encontrarse de viaje, deberá ser eliminado de entre su gente. Y puesto que no presentó al Señor la ofrenda en la fecha señalada, recibirá el castigo por su pecado.",
					"number": 13,
					"id": "7338e171-d29a-4fef-abe9-2e072a6dbed7"
				},
				{
					"verse": "»Los extranjeros que vivan entre ustedes deberán celebrar la Pascua en mi honor conforme a todas las instrucciones que he dado. Las mismas normas valdrán tanto para los extranjeros como para los nacidos en el país.»",
					"number": 14,
					"id": "1ece9173-c3fd-42b2-b01a-1399b1bae280"
				},
				{
					"verse": "El día en que instalaron el santuario, es decir, la tienda de la alianza, la nube lo cubrió. Y desde el atardecer aparecía sobre el santuario una especie de fuego que duraba hasta el amanecer.",
					"number": 15,
					"study": "La nube sobre el tabernáculo",
					"id": "2032f9c5-58ac-4d3f-a671-0382eb96be26"
				},
				{
					"verse": "Así sucedía siempre: de día, la nube cubría la tienda, y de noche se veía una especie de fuego.",
					"number": 16,
					"id": "e6a9dcf6-2cb6-4c51-b104-e67b31110c9c"
				},
				{
					"verse": "Cuando la nube se levantaba de encima de la tienda, los israelitas se ponían en camino, y en el lugar donde la nube se detenía, allí acampaban.",
					"number": 17,
					"id": "1fc1b740-3706-4df1-9f95-b2e0f4ee3251"
				},
				{
					"verse": "Cuando el Señor lo ordenaba, los israelitas se ponían en camino o acampaban, y allí se quedaban todo el tiempo que la nube permanecía sobre el santuario.",
					"number": 18,
					"id": "45569603-3553-463c-8b44-2639e28bfa9a"
				},
				{
					"verse": "Si la nube se quedaba sobre el santuario bastante tiempo, los israelitas detenían su marcha para ocuparse del servicio del Señor.",
					"number": 19,
					"id": "c980ddd3-a7c2-4875-9212-029cdf5cf4d3"
				},
				{
					"verse": "Si la nube se quedaba sobre el santuario sólo unos cuantos días, a una orden del Señor se ponían en camino, y a otra orden suya se detenían.",
					"number": 20,
					"id": "adadc2ed-41b4-47ec-b236-4d890a6b4ecc"
				},
				{
					"verse": "A veces la nube se quedaba sólo por la noche, y por la mañana se levantaba; entonces ellos se ponían en camino. Lo mismo de día que de noche, cuando la nube se levantaba, ellos se ponían en camino.",
					"number": 21,
					"id": "ad30b95a-49a7-497b-b4fd-87c282d433db"
				},
				{
					"verse": "Y si la nube se detenía sobre el santuario un par de días, un mes o un año, los israelitas acampaban y no seguían adelante. Pero en cuanto la nube se levantaba, ellos seguían su viaje.",
					"number": 22,
					"id": "d4915723-ddc0-4b6c-8baa-3a009b9b496d"
				},
				{
					"verse": "A una orden del Señor acampaban, y a otra orden suya se ponían en camino. Mientras tanto, se ocupaban del servicio del Señor, como él lo había ordenado por medio de Moisés.",
					"number": 23,
					"id": "100b97cb-11ab-4904-9acf-5f6db5902473"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "Las trompetas de plata",
					"id": "c894099a-05b1-43e2-8594-f6b8632bcfc3"
				},
				{
					"verse": "«Haz dos trompetas de plata labrada a martillo, las cuales te servirán para reunir a la gente y para dar la señal de partida.",
					"number": 2,
					"id": "06773012-91db-46cb-9717-5ebf0826797b"
				},
				{
					"verse": "Cuando se toquen las dos trompetas, todo el pueblo deberá reunirse ante ti, a la entrada de la tienda del encuentro con Dios.",
					"number": 3,
					"id": "c16fab6d-74db-4641-84f8-2ade959ee005"
				},
				{
					"verse": "Pero cuando se toque una sola, se reunirán solamente los principales jefes de tribu.",
					"number": 4,
					"id": "8f4c777e-f366-49b1-9b43-13ebb109f9a4"
				},
				{
					"verse": "Cuando el toque de trompetas vaya acompañado de fuertes gritos, se pondrán en camino los que estén acampados en el lado este,",
					"number": 5,
					"id": "08fcef23-34f9-403c-8365-9b60283616d8"
				},
				{
					"verse": "y al segundo toque se pondrán en camino los que estén acampados en el lado sur. El toque de trompetas acompañado de gritos será la señal de partida.",
					"number": 6,
					"id": "9032cb9a-50dc-4357-ad8b-332144c1edcd"
				},
				{
					"verse": "El simple toque de trompetas será la señal para que se reúna la gente.",
					"number": 7,
					"id": "c8eae19d-dd79-41ad-8460-d12c716895e7"
				},
				{
					"verse": "Los encargados de tocar las trompetas serán los sacerdotes, los descendientes de Aarón. Ésta será para ustedes una ley permanente.",
					"number": 8,
					"id": "f9be5df2-1384-473a-9a22-a38e9e8b4cc9"
				},
				{
					"verse": "»Cuando un enemigo los ataque en su propio territorio y ustedes tengan que salir a pelear, toquen las trompetas y lancen fuertes gritos. Así yo, el Señor su Dios, me acordaré de ustedes y los salvaré de sus enemigos.",
					"number": 9,
					"id": "5c78dfed-86f7-483a-ad80-e89442839f5f"
				},
				{
					"verse": "Toquen también las trompetas en días alegres, como los días de fiesta o de luna nueva, cuando ofrecen holocaustos y sacrificios de reconciliación. Así yo me acordaré de ustedes. Yo soy el Señor su Dios.»",
					"number": 10,
					"id": "1926aa3f-df8a-4c6a-ab81-c4b14f79908e"
				},
				{
					"verse": "El día veinte del mes segundo del segundo año, se levantó la nube de encima del santuario de la alianza.",
					"number": 11,
					"study": "Los israelitas salen de Sinaí",
					"id": "09256b15-6d3b-4ecc-b06b-d7e1c1be34ae"
				},
				{
					"verse": "Los israelitas se pusieron en marcha, partiendo del desierto de Sinaí. La nube se detuvo en el desierto de Parán.",
					"number": 12,
					"id": "312ab486-69b1-489b-ba19-b3299d666ead"
				},
				{
					"verse": "Tal como el Señor lo había ordenado por medio de Moisés,",
					"number": 13,
					"id": "d41c18bc-5e63-4618-be61-92004b6e6151"
				},
				{
					"verse": "en primer lugar iban los ejércitos que marchaban bajo la bandera de Judá, y que tenían como jefe a Nahasón, hijo de Aminadab.",
					"number": 14,
					"id": "42c7b3af-0ae9-414b-b3ec-4527dfc48d72"
				},
				{
					"verse": "Al frente del ejército de la tribu de Isacar estaba Natanael, hijo de Suar.",
					"number": 15,
					"id": "d366f79f-f0e6-48e4-810d-6ef89a513b04"
				},
				{
					"verse": "Al frente del ejército de la tribu de Zabulón estaba Eliab, hijo de Helón.",
					"number": 16,
					"id": "0a4ce4c5-5b14-4977-97b7-bc0b1222c697"
				},
				{
					"verse": "Entonces desarmaron el santuario, y los descendientes de Guersón y de Merarí, que eran los encargados de transportarlo, se pusieron en camino.",
					"number": 17,
					"id": "7b3ed762-8007-47ab-8882-dd48faf63c1d"
				},
				{
					"verse": "En seguida iban los ejércitos que marchaban bajo la bandera de Rubén, y que tenían como jefe a Elisur, hijo de Sedeúr.",
					"number": 18,
					"id": "22316baf-802b-4e31-b058-fbac46a26fea"
				},
				{
					"verse": "Al frente del ejército de la tribu de Simeón estaba Selumiel, hijo de Surisadai.",
					"number": 19,
					"id": "2f79c3ae-969a-4550-88d0-424597969547"
				},
				{
					"verse": "Al frente del ejército de la tribu de Gad estaba Eliasaf, hijo de Reuel.",
					"number": 20,
					"id": "e266c232-7d74-4d58-8d5b-cf56534a1ac5"
				},
				{
					"verse": "En seguida iban los descendientes de Quehat, que llevaban los utensilios sagrados. Cuando ellos llegaban, ya encontraban el santuario instalado.",
					"number": 21,
					"id": "c57b0afd-ca1d-45f0-a27c-45fc105caed9"
				},
				{
					"verse": "Después seguían los ejércitos que marchaban bajo la bandera de Efraín, y que tenían como jefe a Elisamá, hijo de Amihud.",
					"number": 22,
					"id": "cf8a1d4d-4ae9-4588-b5de-9237ce109211"
				},
				{
					"verse": "Al frente del ejército de la tribu de Manasés estaba Gamaliel, hijo de Pedasur.",
					"number": 23,
					"id": "3bf794db-fce1-454d-82e9-8473e55a3a99"
				},
				{
					"verse": "Al frente del ejército de la tribu de Benjamín estaba Abidán, hijo de Guidoní.",
					"number": 24,
					"id": "ff31b123-1709-4ee0-bede-34ecbbe0f059"
				},
				{
					"verse": "Por último, detrás de los otros ejércitos, seguían los que marchaban bajo la bandera de Dan, y que tenían como jefe a Ahiézer, hijo de Amisadai.",
					"number": 25,
					"id": "c80aee60-2757-4a37-be86-4dc090c7e648"
				},
				{
					"verse": "Al frente del ejército de la tribu de Aser estaba Paguiel, hijo de Ocrán.",
					"number": 26,
					"id": "5e74f1c4-c0a5-44a9-98eb-f256f6fc24f5"
				},
				{
					"verse": "Al frente del ejército de la tribu de Neftalí estaba Ahirá, hijo de Enán.",
					"number": 27,
					"id": "0f642af8-0690-4186-a88a-6383b7b821a9"
				},
				{
					"verse": "Éste era el orden que seguían los ejércitos israelitas cuando se ponían en camino.",
					"number": 28,
					"id": "0598498c-7202-44d3-8fa6-c52ed94007da"
				},
				{
					"verse": "Un día Moisés le dijo a su cuñado Hobab, hijo de Reuel el madianita:\n—Nosotros nos vamos al país que el Señor ha prometido darnos. Ven con nosotros y te trataremos bien, pues el Señor ha prometido tratar con bondad a Israel.",
					"number": 29,
					"id": "b11439ed-bb29-4ed1-8ac1-cf4253bd514c"
				},
				{
					"verse": "Pero Hobab le contestó:\n—No, yo prefiero volver a mi tierra, donde están mis parientes.",
					"number": 30,
					"id": "85b46446-09fa-4a1a-9310-1c0743a02eb2"
				},
				{
					"verse": "—No te vayas —insistió Moisés—. Tú conoces bien los lugares donde se puede acampar en el desierto, y puedes servirnos de guía.",
					"number": 31,
					"id": "ed86a6b7-0f55-416f-836c-99c682d7da54"
				},
				{
					"verse": "Si vienes con nosotros, compartiremos contigo todo lo bueno que el Señor nos conceda.",
					"number": 32,
					"id": "16f7e97d-ebfd-4daa-970b-b9c378ae836a"
				},
				{
					"verse": "Así pues, se fueron del monte del Señor y caminaron durante tres días. El arca de la alianza del Señor iba delante de ellos, buscándoles un lugar donde descansar.",
					"number": 33,
					"id": "cca4b0a5-4ced-44eb-abbe-5d1d4a1a8d58"
				},
				{
					"verse": "Durante el día, apenas se ponían en camino, la nube del Señor iba encima de ellos.",
					"number": 34,
					"id": "1790bfab-24dc-46e6-8abf-03597113c674"
				},
				{
					"verse": "En cuanto el arca se ponía en marcha, Moisés decía:\n«¡Levántate, Señor!\n¡Que se dispersen tus enemigos!\n¡Que al verte huyan los que te odian!»",
					"number": 35,
					"id": "152bc890-d43a-4f58-bfb6-308d159a9c1f"
				},
				{
					"verse": "Pero cuando el arca se detenía, decía Moisés:\n«¡Vuelve ahora, Señor,\na los incontables ejércitos de Israel!»",
					"number": 36,
					"id": "92790796-ce2a-4ab4-b384-1478bec361ed"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Un día los israelitas se pusieron a murmurar contra el Señor debido a las dificultades por las que estaban pasando. Al oírlos, el Señor se enojó mucho y les envió un fuego que incendió los alrededores del campamento.",
					"number": 1,
					"study": "Jehová envía codornices",
					"id": "f85861d3-de88-4c08-82fc-c59cee465cf4"
				},
				{
					"verse": "El pueblo gritó pidiendo ayuda a Moisés, y Moisés rogó al Señor por ellos. Entonces el fuego se apagó.",
					"number": 2,
					"id": "82694d03-2df9-4486-b0af-b66020fedb4f"
				},
				{
					"verse": "Por eso aquel lugar se llamó Taberá, porque allí el fuego del Señor ardió contra ellos.",
					"number": 3,
					"id": "bde14656-7c50-44ad-a00a-bef844e68473"
				},
				{
					"verse": "Entre los israelitas se había mezclado gente de toda clase, que sólo pensaba en comer. Y los israelitas, dejándose llevar por ellos, se pusieron a llorar y a decir: «¡Ojalá tuviéramos carne para comer!",
					"number": 4,
					"id": "88ae2dbd-0110-4e4d-9022-12e426b3284a"
				},
				{
					"verse": "¡Cómo nos viene a la memoria el pescado que comíamos gratis en Egipto! Y también comíamos pepinos, melones, puerros, cebollas y ajos.",
					"number": 5,
					"id": "966184bd-1b7c-45fe-9f04-d151398eda38"
				},
				{
					"verse": "Pero ahora nos estamos muriendo de hambre, y no se ve otra cosa que maná.»",
					"number": 6,
					"id": "d0ca7908-4027-4332-bd75-3c78abc48e4f"
				},
				{
					"verse": "(El maná era parecido a la semilla del cilantro; tenía un color amarillento, como el de la resina,",
					"number": 7,
					"id": "24c1b618-d18c-47fc-89ba-bac7cffb6edf"
				},
				{
					"verse": "y sabía a tortas de harina con aceite. La gente salía a recogerlo, y luego lo molían o machacaban, y lo cocinaban o lo preparaban en forma de panes.",
					"number": 8,
					"id": "374a9097-afe1-47cc-8e74-8cb9536e53a3"
				},
				{
					"verse": "Por la noche, cuando caía el rocío sobre el campamento, caía también el maná.)",
					"number": 9,
					"id": "ba291933-9f2a-4c4b-8c78-462bf504ba7a"
				},
				{
					"verse": "Moisés oyó que los israelitas y sus familiares lloraban a la entrada de sus tiendas. El Señor estaba muy enojado. Y Moisés también se disgustó,",
					"number": 10,
					"id": "dfded3cb-e2a3-4d47-9530-7452b78c06c8"
				},
				{
					"verse": "y le dijo al Señor:\n—¿Por qué me tratas mal a mí, que soy tu siervo? ¿Qué tienes contra mí, que me has hecho cargar con este pueblo?",
					"number": 11,
					"id": "eeb365fc-e0c8-4209-a7d9-c5b745025ea1"
				},
				{
					"verse": "¿Acaso soy yo su padre o su madre para que me pidas que los lleve en brazos, como a niños de pecho, hasta el país que prometiste a sus antepasados?",
					"number": 12,
					"id": "090b5eff-2bd5-447b-821a-73224366bc92"
				},
				{
					"verse": "¿De dónde voy a sacar carne para dar de comer a toda esta gente? Vienen llorando a decirme: \"Danos carne para comer.\"",
					"number": 13,
					"id": "42360537-2d01-4aa2-ae1d-590df7607f22"
				},
				{
					"verse": "Yo no puedo ya encargarme de llevar solo a todo este pueblo; es una carga demasiado pesada para mí.",
					"number": 14,
					"id": "9c833c2d-38c3-4d64-b0d7-6e1364c32384"
				},
				{
					"verse": "Si vas a seguir tratándome así, mejor quítame la vida, si es que de veras me estimas. Así no tendré que verme en tantas dificultades.",
					"number": 15,
					"id": "22e2b78e-881c-4fd5-b2f2-9c8df6463325"
				},
				{
					"verse": "Pero el Señor le contestó:\n—Reúneme a setenta ancianos israelitas, de los que sepas que tienen autoridad entre el pueblo, y tráelos a la tienda del encuentro y que esperen allí contigo.",
					"number": 16,
					"id": "7c93a763-cc61-489d-adfa-98a452876b43"
				},
				{
					"verse": "Yo bajaré y hablaré allí contigo, y tomaré una parte del espíritu que tú tienes y se la daré a ellos para que te ayuden a sobrellevar a este pueblo. Así no estarás solo.",
					"number": 17,
					"id": "4a16ffec-0407-4a30-a5cb-cb967590328b"
				},
				{
					"verse": "Luego manda al pueblo que se purifique para mañana, y comerán carne. Ya los he oído llorar y decir: \"¡Ojalá tuviéramos carne para comer! ¡Estábamos mejor en Egipto!\" Pues bien, yo les voy a dar carne para que coman,",
					"number": 18,
					"id": "ee5b84d3-f13d-46f5-8a02-b291e86a745e"
				},
				{
					"verse": "y no sólo un día o dos, ni cinco o diez o veinte. No.",
					"number": 19,
					"id": "453620de-399a-446f-910d-e9d6b341ef81"
				},
				{
					"verse": "Comerán carne durante todo un mes, hasta que les salga por las narices y les dé asco, porque me han rechazado a mí, el Señor, que estoy en medio de ellos, y han llorado y han dicho ante mí: \"¿Para qué salimos de Egipto?\"",
					"number": 20,
					"id": "67b44e28-eb56-47c2-949e-db316b6cb100"
				},
				{
					"verse": "Entonces Moisés respondió:\n—El pueblo que viene conmigo es de seiscientos mil hombres de a pie, ¿y dices que nos vas a dar a comer carne durante un mes entero?",
					"number": 21,
					"id": "8c8074c3-488a-43b1-b449-321090e7a133"
				},
				{
					"verse": "¿Dónde hay tantas ovejas y vacas que se puedan matar y que alcancen para todos? Aun si les diéramos todo el pescado del mar, no les alcanzaría.",
					"number": 22,
					"id": "c3535bc3-3026-4745-bf0f-314016863e46"
				},
				{
					"verse": "Pero el Señor le contestó:\n—¿Crees que es tan pequeño mi poder? Ahora vas a ver si se cumple o no lo que he dicho.",
					"number": 23,
					"id": "86c561cf-e9dc-482b-a6a4-2388251c3cf5"
				},
				{
					"verse": "Moisés salió y contó al pueblo lo que el Señor le había dicho, y reunió a setenta ancianos israelitas y los colocó alrededor de la tienda.",
					"number": 24,
					"id": "c168cb57-6542-4804-af74-565d2737f83e"
				},
				{
					"verse": "Entonces el Señor bajó en la nube y habló con Moisés; luego tomó una parte del espíritu que Moisés tenía y se lo dio a los setenta ancianos. En cuanto el espíritu reposó sobre ellos, comenzaron a hablar como profetas; pero esto no volvió a repetirse.",
					"number": 25,
					"id": "42884a48-d9c7-415c-8f2b-46e9b50031b0"
				},
				{
					"verse": "Dos hombres, el uno llamado Eldad y el otro Medad, habían sido escogidos entre los setenta, pero no fueron a la tienda sino que se quedaron en el campamento. Sin embargo, también sobre ellos reposó el espíritu, y comenzaron a hablar como profetas en el campamento.",
					"number": 26,
					"id": "9a250d53-3b4c-48d1-a1f2-a88aabf1bcbc"
				},
				{
					"verse": "Entonces un muchacho fue corriendo a decirle a Moisés:\n—¡Eldad y Medad están hablando como profetas en el campamento!",
					"number": 27,
					"id": "e9037328-e221-4bb1-921b-075b507fcba2"
				},
				{
					"verse": "Entonces Josué, hijo de Nun, que desde joven era ayudante de Moisés, dijo:\n—¡Señor mío, Moisés, prohíbeles que lo hagan!",
					"number": 28,
					"id": "056913eb-cdbd-4bda-81da-64bef83c57e7"
				},
				{
					"verse": "Pero Moisés le contestó:\n—¿Ya estás celoso por mí? ¡Ojalá el Señor le diera su espíritu a todo su pueblo, y todos fueran profetas!",
					"number": 29,
					"id": "76c48bcc-473b-462c-8638-de0a1d1d459f"
				},
				{
					"verse": "Entonces Moisés y los ancianos de Israel volvieron al campamento.",
					"number": 30,
					"id": "9e22c56d-cf21-4ecd-b4a4-4bc28b7cff1b"
				},
				{
					"verse": "El Señor hizo que soplara del mar un viento que trajo bandadas de codornices, las cuales cayeron en el campamento y sus alrededores, cubriendo una distancia de hasta un día de camino alrededor del campamento, y formando un tendido de casi un metro de altura.",
					"number": 31,
					"id": "cddec7db-5b27-4856-823d-ab8f8b667981"
				},
				{
					"verse": "Todo ese día y toda la noche y todo el día siguiente la gente estuvo recogiendo codornices. El que menos recogió, recogió diez montones de codornices, que pusieron a secar en los alrededores del campamento.",
					"number": 32,
					"id": "285ee84e-585d-412c-bf3f-3ff020a97489"
				},
				{
					"verse": "Pero apenas estaban masticando los israelitas la carne de las codornices, cuando el Señor se enfureció contra ellos y los castigó, haciendo morir a mucha gente.",
					"number": 33,
					"id": "94747701-c292-4177-9058-9ddc7f263c73"
				},
				{
					"verse": "Por eso le pusieron a ese lugar el nombre de Quibrot-hataavá, porque allí enterraron a los que sólo pensaban en comer.",
					"number": 34,
					"id": "7f1ed29b-f5e5-44d8-bf87-12d53763fed3"
				},
				{
					"verse": "De Quibrot-hataavá siguió el pueblo su camino hasta Haserot, y allí se quedó.",
					"number": 35,
					"id": "380243e8-194d-4741-aafd-c51f4a5793bc"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "María y Aarón empezaron a hablar mal de Moisés, porque éste se había casado con una mujer etiope.",
					"number": 1,
					"study": "María y Aarón murmuran contra Moisés",
					"id": "43d64dde-b8df-446c-bcff-a1f726106384"
				},
				{
					"verse": "Además dijeron: «El Señor no ha hablado solamente con Moisés; también ha hablado con nosotros.» Y el Señor lo oyó.",
					"number": 2,
					"id": "47906b5d-75c0-48eb-a868-346a5bffa4b2"
				},
				{
					"verse": "En realidad, Moisés era el hombre más humilde del mundo.",
					"number": 3,
					"id": "bfaa2ed9-d91f-4416-a7f2-327db1f721f4"
				},
				{
					"verse": "Por eso el Señor les dijo a Moisés, Aarón y María: «Vayan ustedes tres a la tienda del encuentro.»\nLos tres fueron allá.",
					"number": 4,
					"id": "c320e977-bb92-4283-a447-d09a79b2d4d1"
				},
				{
					"verse": "Entonces el Señor bajó en una espesa nube y se colocó a la entrada de la tienda; luego llamó a Aarón y a María, y cuando ellos se presentaron",
					"number": 5,
					"id": "6b282d57-e21f-456f-a000-05c88b3be22c"
				},
				{
					"verse": "el Señor les dijo: «Escuchen esto que les voy a decir: Cuando hay entre ustedes un profeta de mi parte, yo me comunico con él en visiones y le hablo en sueños;",
					"number": 6,
					"id": "ca226002-7f2e-4a98-8806-836e6ea9e06d"
				},
				{
					"verse": "pero con mi siervo Moisés no lo hago así. Él es el más fiel de todos mis siervos,",
					"number": 7,
					"id": "c965407c-a41d-4f24-95c5-193940df118c"
				},
				{
					"verse": "y con él hablo cara a cara y en un lenguaje claro. Y si él me ve cara a cara, ¿cómo se atreven ustedes a hablar mal de él?»",
					"number": 8,
					"id": "3670f2e7-e1e5-4156-8e76-a36a2472cd7e"
				},
				{
					"verse": "El Señor se enojó mucho con ellos, y se fue.",
					"number": 9,
					"id": "fa2f74f2-065c-4516-a80b-ecad094a9f24"
				},
				{
					"verse": "Y en cuanto la nube se alejó de la tienda, María se puso leprosa, con la piel toda blanca. Cuando Aarón se volvió para mirar a María, y vio que estaba leprosa,",
					"number": 10,
					"id": "828fc4af-6d3c-4a7e-ba65-50738b9c9ed3"
				},
				{
					"verse": "le dijo a Moisés: «Por favor, mi señor, no nos castigues por este pecado que tontamente hemos cometido.",
					"number": 11,
					"id": "fa853619-6967-4e8f-9e6a-2351e61e0c9a"
				},
				{
					"verse": "No permitas que ella quede como una criatura muerta antes de nacer, que sale con la piel medio deshecha.»",
					"number": 12,
					"id": "52439d35-4cf8-43e2-ace8-d7df06a99551"
				},
				{
					"verse": "Entonces Moisés suplicó al Señor: «Por favor, oh Dios, te ruego que la sanes.»",
					"number": 13,
					"id": "ac3c00b1-9a92-450e-b36b-cf38e41b3831"
				},
				{
					"verse": "Y el Señor le respondió: «Si su padre le escupiera en la cara, quedaría deshonrada durante siete días. Pues entonces, que la echen fuera del campamento durante siete días, y después podrá volver.»",
					"number": 14,
					"id": "447f1537-d712-4042-86a5-3cfce7df0bb7"
				},
				{
					"verse": "Y así María fue echada fuera del campamento durante siete días. Mientras tanto, el pueblo no se movió de allí.",
					"number": 15,
					"id": "5446a66e-0b08-4a29-8a7a-9e9f61d8aac0"
				},
				{
					"verse": "En cuanto María se reunió con ellos, se pusieron en camino desde Haserot, y acamparon en el desierto de Parán.",
					"number": 16,
					"id": "59deb333-5664-47ef-9a09-758fe05d1117"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "Misión de los doce espías",
					"id": "4c9ec661-23c3-49f4-aa08-8a4541663a72"
				},
				{
					"verse": "«Envía unos hombres a que exploren la tierra de Canaán, que yo voy a dar a los israelitas. Envía de cada tribu a uno que sea hombre de autoridad.»",
					"number": 2,
					"id": "4bac1087-848b-4fc8-97c6-53bfd4b56d42"
				},
				{
					"verse": "Tal como el Señor se lo ordenó, Moisés los envió desde el desierto de Parán. Todos eran hombres de autoridad entre los israelitas,",
					"number": 3,
					"id": "40595afd-ddad-492b-9d96-c3094da09187"
				},
				{
					"verse": "y eran los siguientes: Samúa, hijo de Zacur, de la tribu de Rubén;",
					"number": 4,
					"id": "1c8bd599-175a-408d-a6a4-a966f715c1cf"
				},
				{
					"verse": "Safat, hijo de Horí, de la tribu de Simeón;",
					"number": 5,
					"id": "55fbfe0f-5969-4f59-a5c5-32e455b58dd9"
				},
				{
					"verse": "Caleb, hijo de Jefuné, de la tribu de Judá;",
					"number": 6,
					"id": "abd6e9e0-96d0-47e7-97ed-7f392f779248"
				},
				{
					"verse": "Igal, hijo de José, de la tribu de Isacar;",
					"number": 7,
					"id": "a3ddb48e-a31e-4d04-9a0f-55620658b4f2"
				},
				{
					"verse": "Oseas, hijo de Nun, de la tribu de Efraín;",
					"number": 8,
					"id": "af7dc5f1-156c-49cb-a26f-7eb1c39056c0"
				},
				{
					"verse": "Paltí, hijo de Rafú, de la tribu de Benjamín;",
					"number": 9,
					"id": "36a3bc90-6f6f-4e49-bd10-05362fade695"
				},
				{
					"verse": "Gadiel, hijo de Sodí, de la tribu de Zabulón;",
					"number": 10,
					"id": "c83e34d8-1498-4ce5-9cc2-5c1f45d258f5"
				},
				{
					"verse": "Gadí, hijo de Susí, de la tribu de José (es decir, la tribu de Manasés);",
					"number": 11,
					"id": "7fd00305-a628-4734-84c7-d868dfa35ed8"
				},
				{
					"verse": "Amiel, hijo de Guemalí, de la tribu de Dan;",
					"number": 12,
					"id": "4f67822a-3592-4334-9330-ea2da0896b1a"
				},
				{
					"verse": "Setur, hijo de Micael, de la tribu de Aser;",
					"number": 13,
					"id": "8c9455cd-b598-42bc-a1dc-634202bdcf96"
				},
				{
					"verse": "Nahbí, hijo de Vapsí, de la tribu de Neftalí;",
					"number": 14,
					"id": "8ff60cd8-f52c-4393-b3d8-2b468e88dbc0"
				},
				{
					"verse": "Gueuel, hijo de Maquí, de la tribu de Gad.",
					"number": 15,
					"id": "75e66114-7db5-4520-85bd-e7ddd501d7c6"
				},
				{
					"verse": "Éstos son los nombres de los hombres que Moisés envió a explorar el país. A Oseas, hijo de Nun, le cambió el nombre y le puso Josué.",
					"number": 16,
					"id": "35e0aa2a-3178-41de-8cca-33a8aaec2a56"
				},
				{
					"verse": "Moisés, pues, los envió a explorar la tierra de Canaán, y les dijo:\n—Vayan por el Négueb y suban a la región montañosa.",
					"number": 17,
					"id": "8009c1dc-b666-4df0-b8c5-3e5c14c3952a"
				},
				{
					"verse": "Fíjense en cómo es el país, y en si la gente que vive en él es fuerte o débil, y en si son pocos o muchos.",
					"number": 18,
					"id": "77e973ff-4d5c-4c8a-8240-59447fe76f9d"
				},
				{
					"verse": "Vean si sus ciudades están hechas de tiendas de campaña o si son fortificadas, y si la tierra en que viven es buena o mala,",
					"number": 19,
					"id": "ff7f75ce-aef7-4c35-860f-752d2d797c0c"
				},
				{
					"verse": "fértil o estéril, y si tiene árboles o no. No tengan miedo; traigan algunos frutos de la región.\nEsto sucedió en la época en que se recogen las primeras uvas.",
					"number": 20,
					"id": "b0d11b64-734d-4b45-96e4-871f4be248b2"
				},
				{
					"verse": "Los hombres fueron y exploraron el país desde el desierto de Sin, en el sur, hasta Rehob, en el norte, junto a la entrada de Hamat.",
					"number": 21,
					"id": "711d1d7d-b480-4e58-b296-4f62f0222bb0"
				},
				{
					"verse": "Entraron por el Négueb y llegaron hasta Hebrón. Allí vivían Ahimán, Sesai y Talmai, descendientes de Anac. Hebrón fue construida siete años antes que Soan en Egipto.",
					"number": 22,
					"id": "dfa266b5-15c4-4238-859d-4e348db6bb53"
				},
				{
					"verse": "Llegaron hasta el arroyo de Escol, cortaron allí una rama que tenía un racimo de uvas, y entre dos se lo llevaron colgado de un palo. También recogieron granadas e higos.",
					"number": 23,
					"id": "ddd53903-3b74-46e2-bd78-f53b78782dcb"
				},
				{
					"verse": "A ese arroyo le pusieron por nombre Escol, por el racimo que cortaron allí los israelitas.",
					"number": 24,
					"id": "d7b193cf-9703-4913-9e92-77ee4b0fb681"
				},
				{
					"verse": "Después de explorar la tierra durante cuarenta días, regresaron",
					"number": 25,
					"id": "e4a9a645-929f-4a96-8aa0-0fe0b845b1a8"
				},
				{
					"verse": "a Cadés, en el desierto de Parán. Allí estaban Moisés, Aarón y todos los israelitas. Y les contaron lo que habían averiguado y les mostraron los frutos del país.",
					"number": 26,
					"id": "f12bc70b-1e8e-4b87-85eb-02a2e55735cd"
				},
				{
					"verse": "Le dijeron a Moisés:\n—Fuimos a la tierra a la que nos enviaste. Realmente es una tierra donde la leche y la miel corren como el agua, y éstos son los frutos que produce.",
					"number": 27,
					"id": "010f6003-2a29-46af-8064-762f590f4550"
				},
				{
					"verse": "Pero la gente que vive allí es fuerte, y las ciudades son muy grandes y fortificadas. Además de eso, vimos allá descendientes del gigante Anac.",
					"number": 28,
					"id": "925f7089-708b-4909-ad9e-46e57da02bc1"
				},
				{
					"verse": "En la región del Négueb viven los amalecitas, en la región montañosa viven los hititas, los jebuseos y los amorreos, y por el lado del mar y junto al río Jordán viven los cananeos.",
					"number": 29,
					"id": "a1df899c-f078-4124-9983-0318fb2e8200"
				},
				{
					"verse": "Entonces Caleb hizo callar al pueblo que estaba ante Moisés, y dijo:\n—¡Pues vamos a conquistar esa tierra! ¡Nosotros podemos conquistarla!",
					"number": 30,
					"id": "32114c8a-2027-4ea8-97ba-18785bef8532"
				},
				{
					"verse": "Pero los que habían ido con él respondieron:\n—¡No, no podemos atacar a esa gente! Ellos son más fuertes que nosotros.",
					"number": 31,
					"id": "37d16b2a-b46e-437a-bddf-a1fdb63295b2"
				},
				{
					"verse": "Y se pusieron a decir a los israelitas que el país que habían ido a explorar era muy malo. Decían:\n—La tierra que fuimos a explorar mata a la gente que vive en ella, y todos los hombres que vimos allá eran enormes.",
					"number": 32,
					"id": "32451850-6af0-48eb-8ec1-3c50f46c379d"
				},
				{
					"verse": "Vimos también a los gigantes, a los descendientes de Anac. Al lado de ellos nos sentíamos como langostas, y así nos miraban ellos también.",
					"number": 33,
					"id": "e9fafaaf-e142-425c-a139-e7ee6d0a1c61"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Entonces los israelitas comenzaron a gritar, y aquella noche se la pasaron llorando.",
					"number": 1,
					"study": "Los israelitas se rebelan contra Jehová",
					"id": "3691f228-9ae5-44f7-989d-9594822e66d8"
				},
				{
					"verse": "Todos ellos se pusieron a hablar mal de Moisés y de Aarón. Decían: «¡Ojalá hubiéramos muerto en Egipto, o aquí en el desierto!",
					"number": 2,
					"id": "aa188bc1-3162-421c-9c74-47e493771c9c"
				},
				{
					"verse": "¿Para qué nos trajo el Señor a este país? ¿Para morir en la guerra, y que nuestras mujeres y nuestros hijos caigan en poder del enemigo? ¡Más nos valdría regresar a Egipto!»",
					"number": 3,
					"id": "9c92520a-4e51-426f-91bf-be76bded6ed7"
				},
				{
					"verse": "Y empezaron a decirse unos a otros: «¡Pongamos a uno de jefe y volvamos a Egipto!»",
					"number": 4,
					"id": "2bba40e4-a117-4e41-9038-86b4ac69d2ba"
				},
				{
					"verse": "Moisés y Aarón se inclinaron hasta tocar el suelo con la frente delante de todo el pueblo,",
					"number": 5,
					"id": "7b9e9e7e-2c4b-48d4-b319-43831edd0515"
				},
				{
					"verse": "y Josué y Caleb, que habían estado explorando el país, se rasgaron la ropa en señal de dolor",
					"number": 6,
					"id": "8278be51-438f-491b-af43-dc880edea9d3"
				},
				{
					"verse": "y dijeron a todos los israelitas:\n—¡La tierra que fuimos a explorar es excelente!",
					"number": 7,
					"id": "d75d9f0c-3bad-4892-a130-3bf01a3acb1f"
				},
				{
					"verse": "Si el Señor nos favorece, nos ayudará a entrar a esa tierra y nos la dará. Es un país donde la leche y la miel corren como el agua.",
					"number": 8,
					"id": "3a7c9e4f-9bac-401d-ac3a-0eceaab1cdbc"
				},
				{
					"verse": "Pero no se rebelen contra el Señor, ni le tengan miedo a la gente de ese país, porque ellos van a ser pan comido para nosotros; a ellos no hay quien los proteja, mientras que nosotros tenemos de nuestra parte al Señor. ¡No tengan miedo!",
					"number": 9,
					"id": "4a70bb43-f5e7-4dea-a60a-9f00c05281ea"
				},
				{
					"verse": "A pesar de esto, la gente quería apedrearlos. Entonces la gloria del Señor se apareció en la tienda del encuentro, a la vista de todos los israelitas,",
					"number": 10,
					"id": "1cdca456-0b46-4e1d-ad6b-2d29a56762cf"
				},
				{
					"verse": "y el Señor dijo a Moisés:\n—¿Hasta cuándo va a seguir menospreciándome este pueblo? ¿Hasta cuándo van a seguir dudando de mí, a pesar de los milagros que he hecho entre ellos?",
					"number": 11,
					"id": "dae85b00-6191-4e4a-8232-8a1f906a66f6"
				},
				{
					"verse": "Les voy a enviar una epidemia mortal que les impida tomar posesión de esa tierra; pero de ti haré un pueblo más grande y más fuerte que ellos.",
					"number": 12,
					"id": "dde51636-fcfc-408a-991d-72bbad965a69"
				},
				{
					"verse": "Pero Moisés respondió al Señor:\n—Tú, con tu poder, sacaste de Egipto a este pueblo. Cuando los egipcios sepan lo que vas a hacer,",
					"number": 13,
					"id": "3a28dbee-d762-4668-b084-59db2de20a98"
				},
				{
					"verse": "se lo contarán a los habitantes del país de Canaán. Ellos también han oído decir que tú, Señor, estás en medio de este pueblo, que te dejas ver cara a cara y tu nube está sobre ellos, y que de día vas delante de ellos en una columna de nube y de noche en una columna de fuego.",
					"number": 14,
					"id": "265ebdf9-54b7-4c7a-920e-9b1635633104"
				},
				{
					"verse": "Si matas a este pueblo de un solo golpe, las naciones que saben de tu fama van a decir:",
					"number": 15,
					"id": "f88e79fa-7aef-4aaa-8721-4d68a0287a30"
				},
				{
					"verse": "\"El Señor no pudo hacer que este pueblo entrara en la tierra que había jurado darles, y por eso los mató en el desierto.\"",
					"number": 16,
					"id": "9e95e959-9c68-4a1e-85a9-557df94e036a"
				},
				{
					"verse": "Por eso, Señor, muestra ahora tu gran poder, tal como lo has prometido. Tú has dicho",
					"number": 17,
					"id": "b2ce317e-f9dc-45ad-821b-9b5178e51282"
				},
				{
					"verse": "que no te enojas fácilmente, que es muy grande tu amor y que perdonas la maldad y la rebeldía, aunque no dejas sin castigo al culpable, sino que castigas la maldad de los padres en los hijos, los nietos, los bisnietos y los tataranietos.",
					"number": 18,
					"id": "a2cd0a48-9bc0-4b46-8948-00a581d9f186"
				},
				{
					"verse": "Puesto que tu amor es tan grande, perdónale a este pueblo su maldad, ya que has tenido paciencia con ellos desde Egipto hasta este lugar.",
					"number": 19,
					"id": "330b3d3b-8817-439d-8771-785bfe17e4ba"
				},
				{
					"verse": "El Señor respondió:\n—Bien, yo los perdono, tal como me lo pides.",
					"number": 20,
					"study": "Jehová castiga a Israel",
					"id": "b0701404-3458-4a20-b295-76156a57e141"
				},
				{
					"verse": "Pero, eso sí, tan cierto como que yo vivo y que mi gloria llena toda la tierra,",
					"number": 21,
					"id": "ce190aff-0aa1-4618-a537-1f11e717f11e"
				},
				{
					"verse": "ninguno de los que han visto mi gloria y los milagros que hice en Egipto y en el desierto, y que me han puesto a prueba una y otra vez en el desierto y no han querido obedecer mis órdenes,",
					"number": 22,
					"id": "238acce0-b13f-4e30-ab86-f2f4a5a022fc"
				},
				{
					"verse": "ninguno de ellos verá la tierra que prometí a sus antepasados. Ninguno de los que me han menospreciado la verá.",
					"number": 23,
					"id": "0fc917d3-b19e-4b6f-9cea-6e93b437f122"
				},
				{
					"verse": "Solamente mi siervo Caleb ha tenido un espíritu diferente y me ha obedecido fielmente. Por eso a él sí lo dejaré entrar en el país que fue a explorar, y sus descendientes se establecerán allí.",
					"number": 24,
					"id": "ff5348e3-5065-4cba-92c3-821c76d73a6c"
				},
				{
					"verse": "(Los amalecitas y los cananeos viven en la llanura.) En cuanto a ustedes, den la vuelta mañana y sigan por el desierto en dirección al Mar Rojo.",
					"number": 25,
					"id": "bec82fbe-3d1c-4266-9131-c2a73180c114"
				},
				{
					"verse": "El Señor se dirigió a Moisés y Aarón, y les dijo:",
					"number": 26,
					"id": "1e46ed94-98a5-4753-87da-2fe676e36d4f"
				},
				{
					"verse": "—¿Hasta cuándo voy a tener que soportar las habladurías de estos malvados israelitas? Ya les he oído hablar mal de mí.",
					"number": 27,
					"id": "a17629e9-7ea4-48ae-9c9d-95b3865f94c7"
				},
				{
					"verse": "Pues ve a decirles de mi parte: \"Yo, el Señor, juro por mi vida que voy a hacer que les suceda a ustedes lo mismo que les he oído decir.",
					"number": 28,
					"id": "858258c5-50c0-476d-9a1c-c7589b58858f"
				},
				{
					"verse": "Todos los mayores de veinte años que fueron registrados en el censo y que han hablado mal de mí, morirán, y sus cadáveres quedarán tirados en este desierto.",
					"number": 29,
					"id": "e3c29e56-b648-442d-bb93-0c8765f8cf26"
				},
				{
					"verse": "Con la excepción de Caleb y de Josué, ninguno de ustedes entrará en la tierra donde solemnemente les prometí que los iba a establecer.",
					"number": 30,
					"id": "575a6717-c7eb-4d6f-b188-ce6b434d73b0"
				},
				{
					"verse": "En cambio, a sus hijos, de quienes ustedes decían que iban a caer en poder de sus enemigos, los llevaré al país que ustedes han despreciado, para que ellos lo disfruten.",
					"number": 31,
					"id": "04b89c01-9ff2-46fc-b5c8-184b6824238a"
				},
				{
					"verse": "Los cadáveres de ustedes quedarán tirados en este desierto,",
					"number": 32,
					"id": "4e3ae1ae-862a-4b68-8ed8-403bdd245971"
				},
				{
					"verse": "en el que sus hijos vivirán como pastores durante cuarenta años. De este modo ellos pagarán por la infidelidad de ustedes, hasta que todos ustedes mueran aquí en el desierto.",
					"number": 33,
					"id": "57e001b3-b913-47e1-96d2-82de9cd702d8"
				},
				{
					"verse": "Ustedes estuvieron cuarenta días explorando el país; pues también estarán cuarenta años pagando su castigo: un año por cada día. Así sabrán lo que es ponerse en contra de mí.\"",
					"number": 34,
					"id": "acf0b820-b778-44f7-b849-2c5df70a7ee9"
				},
				{
					"verse": "Yo, el Señor, lo afirmo: Así voy a tratar a este pueblo perverso que se ha unido contra mí. En este desierto encontrarán su fin; aquí morirán.",
					"number": 35,
					"id": "a0781188-3611-4901-8320-174ca6c121bc"
				},
				{
					"verse": "En cuanto a los hombres que Moisés había enviado a explorar el país y que al volver dieron tan malos informes, haciendo que la gente murmurara, el Señor los hizo caer muertos.",
					"number": 36,
					"id": "701dd077-a04f-443f-b517-48c4f3166c38"
				},
				{
					"verse": "De todos ellos, sólo Josué y Caleb quedaron con vida.",
					"number": 37,
					"id": "0f104879-f30f-4af8-a5cd-571094280e56"
				},
				{
					"verse": "Cuando Moisés contó a los israelitas lo que el Señor había dicho, todos ellos se pusieron muy tristes.",
					"number": 38,
					"id": "038ee427-b650-4d9b-987c-8a33e66fe24f"
				},
				{
					"verse": "A la mañana siguiente se levantaron temprano, subieron a la parte alta de la región montañosa y dijeron:\n—¡Ya estamos aquí! Vayamos al lugar que el Señor nos ha prometido, pues en verdad hemos pecado.",
					"number": 39,
					"study": "La derrota en Horma",
					"id": "04bfcda8-ccf3-42d9-b2a4-b2378c9406c2"
				},
				{
					"verse": "Pero Moisés les dijo:\n—¿Por qué desobedecen las órdenes del Señor? ¡Ese intento va a fracasar!",
					"number": 40,
					"id": "142c18c6-01fe-4acf-abb0-ea61cff483c1"
				},
				{
					"verse": "No sigan adelante, porque el Señor no está con ustedes. Sus enemigos los van a derrotar.",
					"number": 41,
					"id": "2bdea7da-a508-4a17-be90-aac7d8a3032a"
				},
				{
					"verse": "Allá delante los esperan los amalecitas y los cananeos, para pelear con ustedes y matarlos. Y puesto que ustedes han abandonado al Señor, él ya no está con ustedes.",
					"number": 42,
					"id": "7f130215-abe5-4ca2-bc7e-ba46d70857b5"
				},
				{
					"verse": "Ellos, sin embargo, se empeñaron en subir a la parte alta de la región montañosa; pero ni el arca de la alianza del Señor ni Moisés se movieron del campamento.",
					"number": 43,
					"id": "d81c014e-54dc-49ce-aaeb-02f6fc78bca8"
				},
				{
					"verse": "Entonces salieron los amalecitas y los cananeos que vivían en la región, y persiguieron a los israelitas hasta Hormá, derrotándolos completamente.",
					"number": 44,
					"id": "e4508867-8e20-46af-9abd-50be44f7aa3c"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "Leyes sobre las ofrendas",
					"id": "11ea8f0a-28ac-4b0c-b559-031b05f6e4ad"
				},
				{
					"verse": "«Di a los israelitas lo siguiente: Cuando entren ustedes en el país que yo voy a darles para que vivan en él,",
					"number": 2,
					"id": "d6bcd8c6-036d-4f2b-b2f0-a85d79c02df3"
				},
				{
					"verse": "y me ofrezcan un toro o una oveja para quemarlo en mi honor como sacrificio u holocausto de olor agradable, ya sea en cumplimiento de alguna promesa o como ofrenda voluntaria, o en ocasión de alguna fiesta,",
					"number": 3,
					"id": "9d8a0d2b-56d8-42d3-8eac-4b4c049da30c"
				},
				{
					"verse": "el que presente la ofrenda deberá añadir dos kilos de harina fina amasada con un litro de aceite.",
					"number": 4,
					"id": "82fe2034-9850-4f61-88c7-8cb20276b67b"
				},
				{
					"verse": "Además, a los sacrificios indicados se deberá añadir una ofrenda de un litro de vino por cada cordero.",
					"number": 5,
					"id": "47e6f461-50ae-4bf7-9752-e3c2d7d2ed65"
				},
				{
					"verse": "Si se trata del sacrificio de un carnero, se añadirán cuatro kilos de harina amasada con poco más de un litro de aceite",
					"number": 6,
					"id": "e0e7974f-c91a-40b3-ab93-3e9a5c208da4"
				},
				{
					"verse": "y algo más de un litro de vino, como ofrenda de olor agradable para mí.",
					"number": 7,
					"id": "69dd0127-fbdd-4a41-86bc-89d1ac2aa41b"
				},
				{
					"verse": "Si se trata del sacrificio de un becerro, para ofrecerlo como holocausto o como sacrificio de reconciliación, o en cumplimiento de una promesa,",
					"number": 8,
					"id": "8f1d8efd-b8f2-4598-b8f3-bfc1fb86cff0"
				},
				{
					"verse": "se añadirán seis kilos de harina amasada con dos litros de aceite,",
					"number": 9,
					"id": "e53605cb-9037-4514-9f40-b446300f2a95"
				},
				{
					"verse": "más dos litros de vino, como ofrenda quemada de olor agradable para mí.",
					"number": 10,
					"id": "e8c5d889-4dbf-4d54-adae-c91eac10ae80"
				},
				{
					"verse": "Esto es lo que deberá hacerse por cada toro, cada carnero, cada cordero o cada cabrito que se ofrezca.",
					"number": 11,
					"id": "811ac332-fc85-401a-8d45-150799350351"
				},
				{
					"verse": "Por cada animal que se ofrezca se hará su ofrenda correspondiente, según el número de animales.",
					"number": 12,
					"id": "fa606aa2-fc3b-4a55-b425-922145b53648"
				},
				{
					"verse": "Todo israelita deberá cumplir estas normas cuando me haga una ofrenda quemada de olor agradable.",
					"number": 13,
					"id": "c0eaf9b6-78a9-4f15-a924-38bf3c3a6d44"
				},
				{
					"verse": "»Si un extranjero, ya sea que se encuentre de paso o que viva permanentemente entre ustedes, quiere presentarme una ofrenda quemada de olor agradable, deberá cumplir las mismas normas que todos ustedes.",
					"number": 14,
					"id": "0421ce2f-b97e-4510-bdb9-76f035c34397"
				},
				{
					"verse": "La misma norma vale para ustedes y para los extranjeros; será una ley permanente, que pasará de padres a hijos.",
					"number": 15,
					"id": "f7f8688c-94a9-49cc-9540-f6f53b365b1f"
				},
				{
					"verse": "Una misma ley y una misma norma habrá para ustedes y para los extranjeros.»",
					"number": 16,
					"id": "4ed4fc4f-ae74-4872-b9e0-2c30a66c42ba"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 17,
					"id": "529b7014-968c-4382-a91b-f07d7d6786b8"
				},
				{
					"verse": "«Di a los israelitas lo siguiente: Cuando hayan entrado en el país adonde los voy a llevar,",
					"number": 18,
					"id": "0b66aa0e-e9b2-493a-be7b-5fd16ce57244"
				},
				{
					"verse": "y empiecen a disfrutar del trigo que se produce en él, deberán separar una parte para ofrecérmela.",
					"number": 19,
					"id": "95145d8f-8c59-4d88-a00c-54621b078b6d"
				},
				{
					"verse": "Y así como me ofrecen la primera porción del trigo trillado, así también con la primera masa que preparen me harán una ofrenda de pan.",
					"number": 20,
					"id": "cba867ca-0c50-4449-a1da-2e24d3af2640"
				},
				{
					"verse": "Esta ofrenda deberán hacerla siempre.",
					"number": 21,
					"id": "d4f075bd-62e8-4836-ac1a-2faf786117e7"
				},
				{
					"verse": "»Cuando involuntariamente dejen ustedes de hacer cualquiera de las cosas que le he ordenado a Moisés",
					"number": 22,
					"id": "825fe02d-a6c6-4ae3-a47d-17248fd3bcfa"
				},
				{
					"verse": "desde el primer día en adelante, para que ustedes y sus descendientes las cumplan, deberán hacer lo siguiente:",
					"number": 23,
					"id": "43f6b483-70c7-43d5-a01c-7d12bb97fd7a"
				},
				{
					"verse": "»Si la falta ha sido involuntaria y de todo el pueblo, todo el pueblo me ofrecerá un becerro como holocausto de olor agradable, con su correspondiente ofrenda de cereales y de vino, como Dios lo ha ordenado; además, me ofrecerán un chivo como sacrificio por el pecado.",
					"number": 24,
					"id": "3c497711-98a3-4634-8535-e4d4aca66c6d"
				},
				{
					"verse": "Luego el sacerdote celebrará el rito para obtener el perdón a favor de todo el pueblo de Israel, y yo los perdonaré, pues se trata de una falta involuntaria y ellos me presentaron su ofrenda y su sacrificio por el pecado.",
					"number": 25,
					"id": "e1eda493-1888-46c1-a15d-a77f979e57a3"
				},
				{
					"verse": "Yo perdonaré a todo el pueblo de Israel y a los extranjeros que vivan entre ustedes, si la falta del pueblo ha sido involuntaria.",
					"number": 26,
					"id": "0fc53ac4-cebb-4f50-adc3-e7c4c717ccf8"
				},
				{
					"verse": "»Si la falta involuntaria la comete una persona en particular, esa persona ofrecerá como sacrificio por el pecado una cabrita de un año.",
					"number": 27,
					"id": "262da187-9208-44be-81d5-b27a56560e86"
				},
				{
					"verse": "El sacerdote celebrará ante mí el rito para obtener el perdón por el pecado involuntario de esa persona, y yo la perdonaré.",
					"number": 28,
					"id": "698c7112-8bc7-4c61-b237-66d66634733a"
				},
				{
					"verse": "La misma norma vale para los israelitas y para los extranjeros que vivan entre ustedes, si la falta cometida ha sido involuntaria.",
					"number": 29,
					"id": "57e3a831-0276-42c5-be7e-9c8b96c2e7f9"
				},
				{
					"verse": "»Pero si una persona peca voluntariamente, ya sea israelita o extranjera, me ofende a mí. Por lo tanto, esa persona será eliminada de entre su gente,",
					"number": 30,
					"id": "544aba3a-5276-4aa2-97e0-68630a70fe40"
				},
				{
					"verse": "pues despreció mi palabra y no cumplió mis órdenes; será eliminada del todo y cargará con su maldad.»",
					"number": 31,
					"id": "72f425b6-fe9f-4d64-9c61-42955ff87bf9"
				},
				{
					"verse": "Cuando los israelitas estaban en el desierto, encontraron a un hombre recogiendo leña en sábado.",
					"number": 32,
					"study": "Lapidación de un violador del día de reposo",
					"id": "e9675943-4065-4ee8-958a-4dc7c4f9a2fd"
				},
				{
					"verse": "Los que lo encontraron lo llevaron ante Moisés y Aarón, y ante todo el pueblo,",
					"number": 33,
					"id": "b8166574-dc87-4a6c-a138-cfceb82ed45a"
				},
				{
					"verse": "y ellos lo tuvieron bajo vigilancia, pues aún no se había decidido lo que se debía hacer con él.",
					"number": 34,
					"id": "0e71604e-1b66-4afa-ab63-a642b6459faf"
				},
				{
					"verse": "Entonces dijo el Señor a Moisés: «Ese hombre debe ser condenado a muerte. Que todos los israelitas lo apedreen fuera del campamento.»",
					"number": 35,
					"id": "ad16b2a1-cc47-4889-8932-2063298adeb9"
				},
				{
					"verse": "Entonces los israelitas lo sacaron del campamento y lo apedrearon hasta que murió, tal como el Señor se lo había ordenado a Moisés.",
					"number": 36,
					"id": "4767c32a-e4de-4729-bb87-3b39015f393f"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 37,
					"study": "Franjas en los vestidos",
					"id": "939dd8e6-b039-4e5f-9217-f3dd2b9ae6a6"
				},
				{
					"verse": "«Di a los israelitas lo siguiente: Ustedes y sus descendientes deberán llevar borlas con flecos en el borde de su ropa. Las borlas deben ser de hilo morado.",
					"number": 38,
					"id": "cc8e3636-b32a-4283-bc0f-6d1213c794b0"
				},
				{
					"verse": "Así, cuando ustedes vean las borlas, se acordarán de todos los mandamientos que yo les he dado y los cumplirán, y no se dejarán llevar por sus propios pensamientos y deseos, por los cuales ustedes han dejado de serme fieles.",
					"number": 39,
					"id": "98b78e30-7ff1-4146-a561-39cda90ce1d3"
				},
				{
					"verse": "Así se acordarán de todos mis mandamientos y los cumplirán, y estarán consagrados a mí, que soy su Dios.",
					"number": 40,
					"id": "03075f8a-6741-4cae-a97d-542084ec1c42"
				},
				{
					"verse": "Yo soy el Señor, el Dios de ustedes, que los saqué de Egipto para ser su Dios. Yo soy el Señor su Dios.»",
					"number": 41,
					"id": "30cc7800-0a95-4533-b55c-2c0414925383"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Un levita descendiente de Quehat, llamado Coré, hijo de Ishar, y tres hombres más de la tribu de Rubén, llamados Datán y Abiram, hijos de Eliab, y On, hijo de Pélet,",
					"number": 1,
					"study": "La rebelión de Coré",
					"id": "4673b6cd-2dff-42a8-bfb8-eab5cfa60a30"
				},
				{
					"verse": "se rebelaron contra Moisés. A ellos se les unieron otros doscientos cincuenta israelitas, hombres de autoridad en el pueblo, que pertenecían al grupo de consejeros y tenían buena fama.",
					"number": 2,
					"id": "13d8174e-a12d-4972-bca5-a2814eb68391"
				},
				{
					"verse": "Todos ellos se reunieron, se enfrentaron con Moisés y Aarón, y les dijeron:\n—¡Basta ya de privilegios! Todo el pueblo ha sido consagrado por Dios, y el Señor está con todos nosotros. ¿Por qué se levantan ustedes como autoridad suprema sobre el pueblo del Señor?",
					"number": 3,
					"id": "b3fe8352-0dce-47fc-adf1-de14baa8fd8b"
				},
				{
					"verse": "Al oír esto, Moisés se inclinó hasta tocar el suelo con la frente,",
					"number": 4,
					"id": "bc3819b7-fde2-4cd8-b7b5-47dc7e98c4ca"
				},
				{
					"verse": "y dijo a Coré y a los que lo seguían:\n—Mañana por la mañana el Señor hará saber quién le pertenece y quién le está consagrado y puede presentarle las ofrendas. Sólo podrá presentarle ofrendas aquel a quien él escoja.",
					"number": 5,
					"id": "fec76fa7-14c1-4d5e-8ecd-0d73a8947301"
				},
				{
					"verse": "Hagan lo siguiente: traigan los incensarios de Coré y sus compañeros,",
					"number": 6,
					"id": "eefefc82-fb5a-453d-ae59-061d36f4d474"
				},
				{
					"verse": "pónganles brasas, échenles incienso y colóquenlos mañana delante del Señor. El hombre a quien el Señor escoja, es el que le está consagrado. ¡Y basta ya, levitas!",
					"number": 7,
					"id": "6a2f7a24-e9b5-4fb7-a19e-c964a4a275a4"
				},
				{
					"verse": "Luego dijo Moisés a Coré:\n—Óiganme, levitas:",
					"number": 8,
					"id": "bfd39f4d-9a39-43de-880d-3c96fccd9707"
				},
				{
					"verse": "¿Les parece poco que el Dios de Israel los haya escogido a ustedes de entre el pueblo de Israel, y que estén cerca de él y se ocupen de los oficios del santuario del Señor y presten este servicio al pueblo?",
					"number": 9,
					"id": "4008f401-d9d5-4f6e-b9f0-12e11507cefc"
				},
				{
					"verse": "El Señor ha querido que tú y los demás miembros de tu tribu, los levitas, estén cerca de él, ¿y ahora ambicionan también el sacerdocio?",
					"number": 10,
					"id": "eaa8948f-febf-4736-9a01-24eeaee63f22"
				},
				{
					"verse": "Realmente Aarón no es nadie para que hablen mal de él; es contra el Señor contra quien tú y tus compañeros se han rebelado.",
					"number": 11,
					"id": "01eb1a93-f211-4045-8bc2-2e737b398711"
				},
				{
					"verse": "Luego Moisés mandó llamar a Datán y a Abiram, hijos de Eliab, pero ellos respondieron:\n—No queremos ir.",
					"number": 12,
					"id": "341fac5a-6449-4bd2-8542-82983e6eee10"
				},
				{
					"verse": "¿Te parece poco habernos sacado de un país donde la leche y la miel corren como el agua, para hacernos morir en el desierto, que además quieres ser nuestro jefe supremo?",
					"number": 13,
					"id": "e84dfce3-79eb-4707-a2cd-7a81d4a33f5a"
				},
				{
					"verse": "Tú no nos has llevado a ningún país donde la leche y la miel corran como el agua, ni nos has dado campos ni viñedos. ¿Quieres que todos se dejen llevar como si fueran ciegos? No, no iremos a verte.",
					"number": 14,
					"id": "6132faf4-a776-4ee9-aaa0-38a2d8e65e04"
				},
				{
					"verse": "Entonces Moisés se enojó mucho, y dijo al Señor:\n—¡No aceptes sus ofrendas! Yo no les he quitado a ellos ni siquiera un asno, y tampoco le he hecho mal a ninguno de ellos.",
					"number": 15,
					"id": "a318c7d0-184e-4574-81b1-90414d78a335"
				},
				{
					"verse": "Después Moisés dijo a Coré:\n—Preséntense mañana tú y tus compañeros, delante del Señor. Aarón también estará allí.",
					"number": 16,
					"id": "c72fc907-30af-4258-ab35-ff58252f2de6"
				},
				{
					"verse": "Que cada uno lleve su incensario y le ponga incienso. Tú y Aarón llevarán también su incensario y lo pondrán, junto con los otros doscientos cincuenta, delante del Señor.",
					"number": 17,
					"id": "e82a4820-aac3-4f96-8ae1-55e12b8394e8"
				},
				{
					"verse": "Entonces cada uno tomó su incensario, le puso brasas e incienso y se colocó, junto con Moisés y Aarón, delante de la tienda del encuentro.",
					"number": 18,
					"id": "9c653794-6582-477b-be9f-ff6f56a26b3a"
				},
				{
					"verse": "Coré ya había reunido contra ellos a todo el pueblo frente a la tienda del encuentro. La gloria del Señor se apareció entonces ante todo el pueblo,",
					"number": 19,
					"id": "a8c1acac-4550-4098-8821-c632e5312d7e"
				},
				{
					"verse": "y el Señor les dijo a Moisés y Aarón:",
					"number": 20,
					"id": "cbc12613-f66d-4568-b4f6-07cd6e7328a2"
				},
				{
					"verse": "—¡Apártense de ese pueblo, que voy a destruirlo en un momento!",
					"number": 21,
					"id": "67813fe3-59e1-4543-adef-39df4a51a0bc"
				},
				{
					"verse": "Pero ellos, inclinándose hasta tocar el suelo con la frente, dijeron:\n—Oh Dios, tú que das la vida a todos los hombres, ¿vas a enojarte con todo el pueblo por el pecado de un solo hombre?",
					"number": 22,
					"id": "6742d501-b5ae-45de-b27e-a35de2e6c319"
				},
				{
					"verse": "Y el Señor respondió a Moisés:",
					"number": 23,
					"id": "d4601256-74a4-4474-b174-6d1c475d45fd"
				},
				{
					"verse": "—Diles a todos los israelitas que se aparten de la tienda donde están Coré, Datán y Abiram.",
					"number": 24,
					"id": "12a3932b-07dc-48b3-80de-2045a0455dc1"
				},
				{
					"verse": "Moisés se levantó, seguido por los ancianos de Israel, y fue a donde estaban Datán y Abiram.",
					"number": 25,
					"id": "2d7f322e-3101-4598-b57f-e159d78293ae"
				},
				{
					"verse": "Entonces le dijo al pueblo:\n—Apártense de las tiendas de esos hombres perversos, y no toquen nada de lo que les pertenece, no vaya a ser que también ustedes mueran por el pecado de ellos.",
					"number": 26,
					"id": "15db7276-a799-4d1e-b8ba-c4b288933750"
				},
				{
					"verse": "El pueblo se apartó de donde estaban Coré, Datán y Abiram. Datán y Abiram estaban a la entrada de su tienda, con sus mujeres y sus hijos.",
					"number": 27,
					"id": "d2e2c68a-c591-4d97-be68-53e2d0e4a6ee"
				},
				{
					"verse": "Y Moisés continuó:\n—Con esto les voy a probar que es el Señor quien me ha enviado a hacer todas estas cosas, y que no las hago por mi propia voluntad.",
					"number": 28,
					"id": "e24350a0-3630-4962-86e5-a63be032ea4b"
				},
				{
					"verse": "Si estos hombres mueren de muerte natural, como los demás hombres, es que el Señor no me ha enviado;",
					"number": 29,
					"id": "17e05bf2-be0b-49aa-bc2d-a6316ca844c6"
				},
				{
					"verse": "pero si el Señor hace algo extraordinario, y la tierra se abre y se los traga a ellos con todo lo que tienen, y caen vivos al fondo de la tierra, entonces sabrán ustedes que son estos hombres los que han menospreciado al Señor.",
					"number": 30,
					"id": "40973a37-e79e-4c9e-ae1f-633800c00c84"
				},
				{
					"verse": "En cuanto Moisés terminó de hablar, la tierra se abrió debajo de ellos",
					"number": 31,
					"id": "93eef9f2-c7b2-4b20-aafa-5a8fa9b1be13"
				},
				{
					"verse": "y se tragó a todos los hombres que se habían unido a Coré, junto con sus familias y todo lo que tenían.",
					"number": 32,
					"id": "5a6ea36e-39cd-44a7-a062-1d0ddafc2425"
				},
				{
					"verse": "Cayeron vivos al fondo de la tierra, con todas sus cosas, y luego la tierra volvió a cerrarse. Así fueron eliminados de entre los israelitas.",
					"number": 33,
					"id": "67a5c60e-03ed-4fda-84ac-0eef8040df3a"
				},
				{
					"verse": "Al oírlos gritar, todos los israelitas que se encontraban alrededor salieron corriendo y diciendo: «¡No nos vaya a tragar la tierra a nosotros también!»",
					"number": 34,
					"id": "52fde0b6-cdc8-4fb5-a099-37b440c320f1"
				},
				{
					"verse": "Además, el Señor envió un fuego que mató a los doscientos cincuenta hombres que habían ofrecido incienso.",
					"number": 35,
					"id": "3aeed3f4-68f6-4e27-9038-1fccd9ecbaab"
				},
				{
					"verse": "Y el Señor se dirigió a Moisés y le dijo:",
					"number": 36,
					"id": "9b2fed2c-97ba-4fdb-83c6-2cf8a8e950c3"
				},
				{
					"verse": "«Ordena a Eleazar, hijo de Aarón, que saque los incensarios de entre los restos del incendio, y que arroje lejos las brasas que aún haya en ellos.",
					"number": 37,
					"id": "f65b26cb-d96e-464a-82a7-4e98844ffc60"
				},
				{
					"verse": "Los incensarios de estos hombres, que han muerto por haber pecado, han quedado consagrados porque fueron usados para presentar incienso delante de mí. Conviertan, pues, ese metal en láminas para recubrir el altar, y para que sirva de advertencia a los israelitas.»",
					"number": 38,
					"id": "12df12ff-5738-43bf-9a72-1f35278583dd"
				},
				{
					"verse": "El sacerdote Eleazar recogió los incensarios de bronce que habían presentado los hombres que murieron en el incendio, y ordenó que los convirtieran en láminas para recubrir el altar.",
					"number": 39,
					"id": "5ecef422-93f1-470a-9f2a-4d191d2f7267"
				},
				{
					"verse": "Ésta fue una advertencia a los israelitas de que nadie, aparte de los descendientes de Aarón, podía acercarse al altar para ofrecer incienso al Señor; de lo contrario, le pasaría lo que a Coré y a sus compañeros. Y todo se hizo tal como el Señor se lo había ordenado a Eleazar por medio de Moisés.",
					"number": 40,
					"id": "9a145502-2969-419c-a447-efc78d032ddc"
				},
				{
					"verse": "Al día siguiente, todo el pueblo de Israel empezó a hablar contra Moisés y Aarón. Decían:\n—¡Ustedes están matando al pueblo del Señor!",
					"number": 41,
					"id": "63719dc8-a236-4104-a9ee-28c08834076d"
				},
				{
					"verse": "Y todos se arremolinaban alrededor de Moisés y Aarón; pero ellos se dirigieron a la tienda del encuentro. En ese momento la nube la cubrió y se apareció la gloria del Señor.",
					"number": 42,
					"id": "745b10cf-d11f-4378-aa74-5b568049a73d"
				},
				{
					"verse": "Entonces Moisés y Aarón fueron al frente de la tienda del encuentro,",
					"number": 43,
					"id": "0c9f0ed9-5b78-40d9-b815-3230ea79313f"
				},
				{
					"verse": "y el Señor le dijo a Moisés:",
					"number": 44,
					"id": "3d161f97-3c3b-4e0f-97c9-c23155c914e2"
				},
				{
					"verse": "—¡Apártense de toda esa gente, que los voy a destruir en un momento!\nMoisés y Aarón se inclinaron hasta tocar el suelo con la frente,",
					"number": 45,
					"id": "c8c48aae-0ad5-4ffd-8ec3-bdc5f6f3be9c"
				},
				{
					"verse": "y Moisés le dijo a Aarón:\n—Trae tu incensario, ponle brasas del altar y échale incienso; vete en seguida a donde está el pueblo y pide a Dios perdón por ellos, porque la ira del Señor se ha encendido y la plaga ya comenzó.",
					"number": 46,
					"id": "5c39544e-076b-47e2-b6ae-2ab568175dc8"
				},
				{
					"verse": "Aarón hizo lo que le dijo Moisés, y se fue corriendo a donde estaba el pueblo reunido. La plaga enviada por Dios ya estaba haciendo estragos entre el pueblo. Entonces Aarón puso incienso y pidió a Dios perdón por el pueblo.",
					"number": 47,
					"id": "efb96e9f-9781-40e0-a225-7045827c1902"
				},
				{
					"verse": "Luego se colocó entre los que ya habían muerto y los que todavía estaban con vida, y la plaga se detuvo,",
					"number": 48,
					"id": "ca8feb9c-8798-4716-8f58-d989270536b0"
				},
				{
					"verse": "aunque ya para entonces habían muerto catorce mil setecientas personas, sin contar los que habían muerto antes, durante la rebelión de Coré.",
					"number": 49,
					"id": "49a586cb-7cca-41bd-8042-9a7fef4d59f5"
				},
				{
					"verse": "Cuando la plaga terminó, Aarón volvió a la entrada de la tienda del encuentro para reunirse con Moisés.",
					"number": 50,
					"id": "30d7954d-eb48-4507-8e29-072928b55a84"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "La vara de Aarón florece",
					"id": "2408700d-0a7c-4001-a262-d85287836145"
				},
				{
					"verse": "«Ordena a los israelitas que cada uno de los jefes de tribu traiga un bastón, o sea doce bastones en total. Tú escribirás el nombre de cada uno en su bastón,",
					"number": 2,
					"id": "6fe3572f-d4af-4fff-9fe9-2a92251901f9"
				},
				{
					"verse": "y en el bastón correspondiente a la tribu de Leví escribirás el nombre de Aarón, pues debe haber un bastón por cada jefe de tribu.",
					"number": 3,
					"id": "0b03c570-d3b7-49bb-8738-9ae261a4198d"
				},
				{
					"verse": "Los colocarás en la tienda del encuentro, frente al arca de la alianza, que es donde yo me encuentro con ustedes.",
					"number": 4,
					"id": "0d4346e0-cab2-4b51-97bd-9b5dab211fb9"
				},
				{
					"verse": "Voy a hacer que retoñe el bastón de mi elegido, y así los israelitas no seguirán hablando mal de ustedes delante de mí.»",
					"number": 5,
					"id": "b2db6710-538a-4995-931e-0a42e5be989e"
				},
				{
					"verse": "Moisés dijo esto mismo a los israelitas, y cada uno de los jefes de tribu le dio un bastón, reuniendo así doce bastones en total. Entre ellos estaba también el bastón de Aarón.",
					"number": 6,
					"id": "21a007c8-23c5-49b1-a48d-cfbc19838a94"
				},
				{
					"verse": "Moisés colocó los bastones delante del Señor en la tienda de la alianza,",
					"number": 7,
					"id": "0f784ffe-2de5-4add-ae6a-696544a9cacd"
				},
				{
					"verse": "y al día siguiente, cuando fue a la tienda, vio que el bastón de Aarón, correspondiente a la tribu de Leví, había retoñado: había echado retoños, y dado flores, y tenía almendras maduras.",
					"number": 8,
					"id": "c694e96a-0236-4ff7-95ff-9d70b9532fc7"
				},
				{
					"verse": "Entonces Moisés sacó de la presencia del Señor todos los bastones y se los mostró a los israelitas. Después de verlos, cada uno tomó su bastón.",
					"number": 9,
					"id": "3dc8e7cd-d2dc-48fb-b7af-123d1a8e1988"
				},
				{
					"verse": "Entonces el Señor dijo a Moisés: «Vuelve a poner el bastón de Aarón delante del arca de la alianza, y guárdalo allí como advertencia para este pueblo rebelde. Así harás que dejen de hablar mal delante de mí, y no morirán.»",
					"number": 10,
					"id": "ee97df67-b72a-43cf-8027-5bdb088df529"
				},
				{
					"verse": "Moisés hizo todo tal como el Señor se lo ordenó,",
					"number": 11,
					"id": "7d1e30aa-b929-4c46-83d3-8ef0508f5f20"
				},
				{
					"verse": "pero los israelitas dijeron a Moisés: «¡Estamos perdidos! ¡Todos vamos a morir!",
					"number": 12,
					"id": "c4c20cf3-fe1c-49bb-aa24-8a25daef4042"
				},
				{
					"verse": "Todos los que se acercan al santuario del Señor, mueren. ¿Acaso vamos a morir todos?»",
					"number": 13,
					"id": "04fe205b-b337-4768-a85a-6b168cb79433"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "El Señor le dijo a Aarón:\n«Tú y tus hijos, junto con los demás miembros de la tribu de Leví, a la que perteneces, serán responsables por las faltas que se cometan contra el santuario; pero solamente tú y tus hijos serán responsables por las faltas que cometan ustedes en sus funciones sacerdotales.",
					"number": 1,
					"study": "Sostenimiento de sacerdotes y levitas",
					"id": "d9eb11ba-b18d-4ea1-8dab-6073265936e2"
				},
				{
					"verse": "Pero debes hacer que los demás miembros de la tribu de Leví, a la cual perteneces, te ayuden a ti y a tus hijos en el servicio ante la tienda de la alianza.",
					"number": 2,
					"id": "bc8afaa8-e0fd-452d-814d-1efb947007fd"
				},
				{
					"verse": "Ellos estarán a tu servicio y al servicio de la tienda, pero no deberán acercarse a los utensilios del santuario ni al altar; de lo contrario, morirán ellos y ustedes también.",
					"number": 3,
					"id": "65d639fb-1dd6-4e56-b85f-cabf4bdad06d"
				},
				{
					"verse": "Deberán acompañarte en el servicio de la tienda del encuentro y en todos los oficios correspondientes. Pero ninguna persona extraña debe acercarse a ustedes;",
					"number": 4,
					"id": "86139805-5e5e-4271-837b-9c4eb7b91bbe"
				},
				{
					"verse": "ustedes son los encargados del servicio del santuario y el altar. Así no volveré a enojarme con los israelitas.",
					"number": 5,
					"id": "9f98ed12-16da-4fa7-af9b-8d751d306536"
				},
				{
					"verse": "Yo separé a tus hermanos los levitas de los demás israelitas para dárselos a ustedes, a fin de que sirvan en los oficios de la tienda del encuentro;",
					"number": 6,
					"id": "df460de7-65b0-4e0f-82ff-a547b237fc6b"
				},
				{
					"verse": "pero solamente tú y tus hijos podrán desempeñar las funciones sacerdotales relacionadas con el altar o que se realizan tras el velo. Este oficio les corresponde a ustedes, pues yo les he dado el derecho de ejercer las funciones sacerdotales. Si alguien oficia como sacerdote, sin serlo, será condenado a muerte.»",
					"number": 7,
					"id": "6853851f-59b7-42ae-b1a7-5525f53ea670"
				},
				{
					"verse": "El Señor le dijo a Aarón:\n«Yo he puesto bajo tu cuidado las ofrendas que se me hacen. Todas las ofrendas sagradas que los israelitas me hacen, te las doy a ti y a tus hijos como la parte que les corresponde; ésta será una norma para siempre.",
					"number": 8,
					"id": "a503d088-cbff-486e-9305-748d5b3897bf"
				},
				{
					"verse": "De los sacrificios que se queman, te tocarán a ti todas las ofrendas de cereales y los sacrificios que por el pecado o por la culpa me ofrezcan los israelitas; todas estas ofrendas sagradas serán para ti y para tus hijos.",
					"number": 9,
					"id": "43aab517-0221-4a36-8bce-73385158e76d"
				},
				{
					"verse": "Todo varón de entre ustedes podrá comer de estas ofrendas, pero habrá de comerlas en un lugar consagrado, pues son sagradas.",
					"number": 10,
					"id": "f65b39a1-8181-40ef-af6a-2dc3f9f1ecd7"
				},
				{
					"verse": "»También te doy a ti, y a tus hijos e hijas que aún vivan contigo, las ofrendas especiales que los israelitas me presenten. Ésta será una ley permanente. Cualquier persona de tu familia que esté ritualmente pura, podrá comerlas.",
					"number": 11,
					"id": "aaac33d1-a8b9-438b-aea7-7a189f2f1d74"
				},
				{
					"verse": "También te doy los primeros frutos que los israelitas me traen cada año: lo mejor del aceite, lo mejor del vino y del trigo.",
					"number": 12,
					"id": "af48ac91-b887-4bb3-8c44-6eb5e6370314"
				},
				{
					"verse": "Igualmente los primeros frutos de las cosechas que ellos me ofrecen, serán para ti. Cualquier persona de tu familia que esté ritualmente pura, podrá comerlos.",
					"number": 13,
					"id": "98d522da-e08f-47fb-b6b9-2c8f2afea17d"
				},
				{
					"verse": "Toda ofrenda que los israelitas me consagren, será para ti.",
					"number": 14,
					"id": "acff7998-8c48-4967-8113-2a9521b92b1b"
				},
				{
					"verse": "»Todos los primeros hijos de los israelitas o las primeras crías de los animales, que me ofrecen, serán para ti. Pero en el caso de los primeros hijos de los hombres y de las primeras crías de los animales impuros, pedirás un rescate a cambio.",
					"number": 15,
					"id": "543bf5d8-16e6-4bba-b02a-085f983724d6"
				},
				{
					"verse": "El rescate deberá pagarse un mes después del nacimiento, y será de cinco monedas de plata, según la moneda oficial del santuario, que pesa once gramos.",
					"number": 16,
					"id": "2ddb980b-03fe-4a75-aedb-ff1cf5a254d8"
				},
				{
					"verse": "Pero no permitirás que sean rescatadas las primeras crías de las vacas, las ovejas o las cabras. Ésas están reservadas para mí, y tendrás que matarlas; su sangre la derramarás sobre el altar, y su grasa la quemarás como ofrenda de olor agradable para mí.",
					"number": 17,
					"id": "de96603b-a68a-499d-8b76-227df20e1990"
				},
				{
					"verse": "Tú podrás quedarte con la carne, lo mismo que con el pecho del animal, que es la ofrenda especial, y con el muslo derecho.",
					"number": 18,
					"id": "19bdbb02-5496-45b7-9bdd-cedef4bd7b4e"
				},
				{
					"verse": "Todas las contribuciones que los israelitas aparten para mí, te las doy a ti, y a tus hijos e hijas que aún vivan contigo. Ésta es una ley permanente. Es una alianza invariable, eterna, que yo hago contigo y con tus descendientes.»",
					"number": 19,
					"id": "32c6d472-0a99-48a3-a73a-161090519c98"
				},
				{
					"verse": "El Señor le dijo a Aarón:\n«Tú no tendrás tierra ni propiedades en Israel, como los demás israelitas. Yo seré tu propiedad y tu herencia en Israel.",
					"number": 20,
					"id": "a15e0b6f-3eab-4b87-9e79-012d4fc25d6e"
				},
				{
					"verse": "A los levitas les doy como propiedad esa décima parte que los israelitas deben entregar de sus productos, en pago del servicio que prestan en la tienda del encuentro.",
					"number": 21,
					"id": "596c80d9-52a9-4182-af37-d126e5a8570e"
				},
				{
					"verse": "Los demás israelitas no deberán acercarse a la tienda del encuentro, porque cometerían un pecado que les traería la muerte.",
					"number": 22,
					"id": "058be149-fdb4-43e8-9188-ffdab7cfc229"
				},
				{
					"verse": "Los levitas serán los únicos que se ocuparán del servicio de la tienda del encuentro, y serán responsables de las faltas que cometan. Ésta será una ley permanente, que pasará de padres a hijos. Los levitas no tendrán territorio propio en Israel.",
					"number": 23,
					"id": "de06ffda-3628-462b-8745-f8e4fd4ea9a2"
				},
				{
					"verse": "A ellos les he dado en propiedad la décima parte que los israelitas deben ofrecerme de sus productos. Por eso les he dicho que no tendrán territorio propio en Israel.»",
					"number": 24,
					"id": "f931fa21-f704-409b-b3d1-dc260a95be83"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 25,
					"id": "a5e245ca-b0c6-47ab-a21c-654d77a425f3"
				},
				{
					"verse": "«Diles a los levitas que cuando reciban de los israelitas esa décima parte de sus productos que yo les he dado como su propiedad, deberán reservar un décimo de ella para ofrecérmelo a mí.",
					"number": 26,
					"id": "ae8089dc-135e-4112-aef9-038fa17c8801"
				},
				{
					"verse": "Ésa será su contribución, semejante a la contribución que hacen los israelitas cuando dan una parte de su trigo y de su vino.",
					"number": 27,
					"id": "09350396-3d16-4fc9-ba4f-81b5503f3e82"
				},
				{
					"verse": "Así, de esa décima parte que les dan los israelitas, los levitas apartarán su contribución al Señor y se la darán al sacerdote Aarón.",
					"number": 28,
					"id": "75a2549c-3fd8-40c8-aa56-133ea7ca8dea"
				},
				{
					"verse": "De todo lo que les den, deberán separar una parte como contribución para mí; y la parte que me consagren debe ser la mejor.",
					"number": 29,
					"id": "71a55cdd-8fff-4cc2-b8d0-7e60b1864038"
				},
				{
					"verse": "»Diles también: \"Una vez que hayan separado la mejor parte para mí, el resto pueden considerarlo como si fuera su trigo y su vino,",
					"number": 30,
					"id": "9d16f41e-466d-4af1-8176-be959f5424b4"
				},
				{
					"verse": "y pueden comerlo ustedes y sus familias en cualquier lugar. Ése es su salario por el servicio que prestan en la tienda del encuentro.",
					"number": 31,
					"id": "58162a67-50a1-47bc-98bc-0601433e96c3"
				},
				{
					"verse": "Una vez que hayan separado la mejor parte para mí, podrán comer el resto sin cometer pecado; de esta manera no profanarán las ofrendas sagradas de los israelitas, y no serán condenados a muerte.\"»",
					"number": 32,
					"id": "1e1d937b-8a19-4641-a389-1b9ab31f5460"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y Aarón, y les dijo:",
					"number": 1,
					"study": "La purificación de los inmundos",
					"id": "139913f7-f77a-4903-b145-1e0143d7130c"
				},
				{
					"verse": "«Yo, el Señor, doy esta orden: Di a los israelitas que te traigan una vaca de pelo rojizo, que no tenga ningún defecto y a la que nunca antes le hayan puesto el yugo.",
					"number": 2,
					"id": "b7999c82-9861-4a9e-881b-6097bd8d17f2"
				},
				{
					"verse": "Ustedes se la entregarán al sacerdote Eleazar, y él la sacará fuera del campamento y ordenará que la maten en su presencia.",
					"number": 3,
					"id": "a0529479-a1fd-4366-8ca5-ea5280c2741c"
				},
				{
					"verse": "El sacerdote Eleazar tomará con el dedo un poco de sangre, y rociará con ella siete veces hacia la tienda del encuentro.",
					"number": 4,
					"id": "b4532ffb-53f8-4c9e-ac81-7aeff72b7608"
				},
				{
					"verse": "Luego quemarán la vaca en su presencia, y quemarán también el cuero, la carne, la sangre y el estiércol.",
					"number": 5,
					"id": "e35f4e2d-e462-4396-87d4-19b899c7bbd8"
				},
				{
					"verse": "El sacerdote tomará en seguida madera de cedro, una ramita de hisopo y tela roja, y lo echará todo al fuego en que se quema la vaca;",
					"number": 6,
					"id": "824e00b9-d05f-44c7-96df-ccd9a5420fab"
				},
				{
					"verse": "luego lavará su ropa y se lavará a sí mismo con agua, y después podrá entrar en el campamento, aunque quedará ritualmente impuro hasta la tarde.",
					"number": 7,
					"id": "1c9f4c2d-6c4d-4b57-ab69-47d3457e3408"
				},
				{
					"verse": "En cuanto al hombre que quemó la vaca, lavará también su ropa y se lavará a sí mismo con agua, y quedará ritualmente impuro hasta la tarde.",
					"number": 8,
					"id": "53a5206c-2548-43b5-a1a9-1f071b220452"
				},
				{
					"verse": "Otro hombre, que esté ritualmente puro, recogerá la ceniza de la vaca y la pondrá en un lugar puro fuera del campamento. Esa ceniza la utilizará el pueblo de Israel para preparar el agua de purificación. Todo esto es un sacrificio por el pecado.",
					"number": 9,
					"id": "0befe019-15e4-4abf-8943-2405eeb9310e"
				},
				{
					"verse": "El que recogió la ceniza, lavará su ropa, y quedará ritualmente impuro hasta la tarde. Ésta es una ley permanente, que vale tanto para ustedes los israelitas como para los extranjeros que vivan entre ustedes.",
					"number": 10,
					"id": "5d1bf721-d198-40d6-9c20-c778c9f9f5b6"
				},
				{
					"verse": "»El que toque el cadáver de cualquier persona, quedará impuro durante siete días.",
					"number": 11,
					"id": "0715f6ee-6d0d-4cc7-b5c6-85bbea79c482"
				},
				{
					"verse": "Al tercero y al séptimo día deberá purificarse con el agua de purificación, y quedará puro. Si no se purifica al tercero y al séptimo día, no quedará puro.",
					"number": 12,
					"id": "f75a6846-439e-4e31-af64-b75ac328d862"
				},
				{
					"verse": "Si alguien toca el cadáver de una persona y no se purifica, profana el santuario del Señor y, por lo tanto, deberá ser eliminado de Israel. Puesto que no ha sido rociado con el agua de purificación, se encuentra en estado de impureza.",
					"number": 13,
					"id": "71ccae23-7578-4153-9cc5-ea8cc0b5ff1a"
				},
				{
					"verse": "»Las normas para cuando alguien muere en una tienda de campaña, son las siguientes: Todos los que se encuentren dentro de la tienda y todos los que entren en ella, quedarán impuros durante siete días.",
					"number": 14,
					"id": "cac0a3fd-01a3-41ea-97f2-3612f4963da9"
				},
				{
					"verse": "Todas las vasijas que estén destapadas, o con la tapa mal puesta, también quedarán impuras.",
					"number": 15,
					"id": "b37493a5-22f7-4d8e-9200-6a4acfbd6a8c"
				},
				{
					"verse": "»En campo abierto, todo el que toque el cadáver de una persona asesinada o muerta de muerte natural, o unos huesos humanos, o una tumba, quedará impuro durante siete días.",
					"number": 16,
					"id": "09b97868-2cc9-4dab-8718-a01529515fe1"
				},
				{
					"verse": "»En tales casos de impureza, se tomará un poco de la ceniza de la vaca sacrificada por el pecado, y se pondrá en una vasija para echarle encima agua de manantial.",
					"number": 17,
					"id": "38d69c61-0176-4a41-ab5e-f1c53f88943d"
				},
				{
					"verse": "Luego, un hombre que esté puro tomará una ramita de hisopo, la mojará en el agua y rociará con ella la tienda, las vasijas y las personas que estaban allí, y también al que tocó los huesos o el cadáver de la persona asesinada o muerta de muerte natural, o la tumba.",
					"number": 18,
					"id": "6bb5cb6a-c170-405a-ab2a-7c34a0e62ecd"
				},
				{
					"verse": "El hombre ritualmente puro debe rociar al impuro en los días tercero y séptimo. Al séptimo día ya lo habrá purificado. Entonces la persona impura lavará su ropa y se lavará a sí misma con agua, pero quedará impura hasta la tarde.",
					"number": 19,
					"id": "3e2fea80-0e35-4ce6-b9b2-ebe134186896"
				},
				{
					"verse": "Si una persona ritualmente impura no se purifica, debe ser eliminada de entre su pueblo, pues profana el santuario del Señor. Puesto que no fue rociada con el agua de purificación, sigue estando impura.",
					"number": 20,
					"id": "ad8e9039-a1ea-4b0c-9572-eec41fb481e7"
				},
				{
					"verse": "Ésta es una ley permanente. El que rocía a otro con el agua de purificación, deberá lavar su ropa. El que toque el agua de purificación, quedará impuro hasta la tarde.",
					"number": 21,
					"id": "67a44cca-04c1-49a6-97ab-3a108dfd4ae2"
				},
				{
					"verse": "Todo lo que sea tocado por una persona impura, quedará impuro; y el que toque a una persona impura, quedará también impuro hasta la tarde.»",
					"number": 22,
					"id": "6cce6623-936a-40c2-ac27-2df7d9951761"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "En el primer mes del año, los israelitas llegaron al desierto de Sin, y se quedaron por un tiempo en Cadés. Allí murió María, y allí fue enterrada.",
					"number": 1,
					"study": "Agua de la roca",
					"id": "848515e6-c1ce-4efe-9a26-33b1b46bd9b3"
				},
				{
					"verse": "Como la gente no tenía agua, se reunieron todos para protestar contra Moisés y Aarón,",
					"number": 2,
					"id": "482f74e0-8585-4217-97b3-3663eb5cc40f"
				},
				{
					"verse": "y le dijeron a Moisés:\n—¡Ojalá hubiéramos muerto junto con los otros israelitas que hizo morir el Señor!",
					"number": 3,
					"id": "05e748c7-50d6-42ee-87c3-b8f865d9fc25"
				},
				{
					"verse": "¿Para qué trajeron ustedes al pueblo del Señor a este desierto? ¿Acaso quieren que muramos nosotros y nuestro ganado?",
					"number": 4,
					"id": "3a3edc93-d990-4db9-ac9d-4ac638547782"
				},
				{
					"verse": "¿Para qué nos sacaron de Egipto y nos trajeron a este lugar tan horrible? Aquí no se puede sembrar nada; no hay higueras, ni viñedos, ni granados; ¡ni siquiera hay agua para beber!",
					"number": 5,
					"id": "83870861-63fe-40b6-8318-737e2e0dd090"
				},
				{
					"verse": "Moisés y Aarón se alejaron del pueblo y se fueron a la entrada de la tienda del encuentro, y allí se inclinaron hasta tocar el suelo con la frente. Entonces la gloria del Señor se les apareció,",
					"number": 6,
					"id": "2f33b8d7-6a83-4884-9fa5-fd6047bf287f"
				},
				{
					"verse": "y el Señor le dijo a Moisés:",
					"number": 7,
					"id": "88557d47-b005-4589-b9f1-6535e40f9add"
				},
				{
					"verse": "—Toma el bastón y, con la ayuda de tu hermano Aarón, reúne a la gente. Luego, delante de todos, ordénale a la roca que les dé agua, y verás que de la roca brotará agua para que beban ellos y el ganado.",
					"number": 8,
					"id": "d10f9277-b708-4890-843a-2e9791ebe00a"
				},
				{
					"verse": "Moisés tomó el bastón que estaba delante del Señor, tal como él se lo ordenó;",
					"number": 9,
					"id": "f8240d70-d303-404b-b2b9-8e784b7d0f98"
				},
				{
					"verse": "luego Moisés y Aarón reunieron a la gente delante de la roca, y Moisés les dijo:\n—Escuchen, rebeldes: ¿acaso tendremos que sacar agua de esta roca para darles de beber?",
					"number": 10,
					"id": "43682850-f51e-4b9c-9483-214f3887e226"
				},
				{
					"verse": "Y diciendo esto, Moisés levantó la mano y golpeó dos veces la roca con el bastón, y brotó mucha agua. Así la gente y el ganado se pusieron a beber.",
					"number": 11,
					"id": "e8c8f676-fb38-4a5c-9a8d-ee4cef7336e0"
				},
				{
					"verse": "Pero el Señor dijo a Moisés y a Aarón:\n—Puesto que ustedes no tuvieron confianza en mí ni me honraron delante de los israelitas, no entrarán con esta gente en el país que les he dado.",
					"number": 12,
					"id": "328154d3-a5b5-47b2-906a-2bfd1c1bc026"
				},
				{
					"verse": "Ése es el manantial de Meribá, donde los israelitas le hicieron reclamaciones al Señor y él les mostró su santidad.",
					"number": 13,
					"id": "286699aa-c875-4134-9be6-283e56e422ff"
				},
				{
					"verse": "Desde Cadés, Moisés envió unos mensajeros al rey de Edom, a decirle: «Tus hermanos israelitas te mandan decir: \"Tú bien sabes las dificultades por las que hemos pasado.",
					"number": 14,
					"study": "Edom rehúsa dar paso a Israel",
					"id": "1c30d0c4-1027-4529-9a45-c0cabb5a4cc5"
				},
				{
					"verse": "Nuestros antepasados se fueron a Egipto y vivieron allá mucho tiempo, pero los egipcios nos maltrataron a nosotros, igual que a nuestros antepasados;",
					"number": 15,
					"id": "096fc7a3-61dd-4559-8d31-c35e5289741a"
				},
				{
					"verse": "entonces pedimos ayuda al Señor, y él escuchó nuestros gritos y envió un ángel y nos sacó de Egipto. Y aquí estamos ahora, en la ciudad de Cadés, en la frontera de tu país.",
					"number": 16,
					"id": "8c25b648-0285-4c03-8efd-acf96e9a7873"
				},
				{
					"verse": "Te pedimos que nos dejes pasar por tu territorio. No pasaremos por los campos sembrados ni por los viñedos, ni beberemos agua de tus pozos. Iremos por el camino real, y no nos apartaremos de él hasta que hayamos cruzado tu territorio.\"»",
					"number": 17,
					"id": "9c67b1c3-5173-4fc5-a347-1e39d4fecea9"
				},
				{
					"verse": "Pero el rey de Edom les respondió:\n—¡No pasen por mi territorio, pues de lo contrario saldré a su encuentro con mi ejército!",
					"number": 18,
					"id": "69838155-31e7-4427-ab60-c5f5effbea54"
				},
				{
					"verse": "Los israelitas le explicaron:\n—Seguiremos el camino principal, y si nosotros o nuestro ganado llegamos a beber agua de tus pozos, te la pagaremos. Lo único que queremos es pasar a pie por tu territorio.",
					"number": 19,
					"id": "3111925a-d50a-4497-8d0f-b8fcc7baed82"
				},
				{
					"verse": "Pero el rey de Edom les contestó:\n—¡Pues no pasarán!\nY salió al encuentro de los israelitas con un ejército fuerte y bien armado,",
					"number": 20,
					"id": "e5b6cc4d-21e0-4032-9558-886cd0a59149"
				},
				{
					"verse": "empeñado en no dejarlos pasar por su territorio. Entonces los israelitas buscaron otro camino.",
					"number": 21,
					"id": "1657480d-8075-4bdf-98ee-1f116d068afc"
				},
				{
					"verse": "Todo el pueblo de Israel salió de Cadés en dirección al monte Hor.",
					"number": 22,
					"study": "Aarón muere en el Monte Hor",
					"id": "49beca4e-085f-43d9-9acc-584f50b8d155"
				},
				{
					"verse": "Allí, junto a la frontera de Edom, el Señor les dijo a Moisés y a Aarón:",
					"number": 23,
					"id": "59f44e8b-5f5d-420f-a827-31a448631dd8"
				},
				{
					"verse": "«Aarón va a morir, y no entrará en el país que yo he dado a los israelitas, porque junto al manantial de Meribá ustedes desobedecieron mis órdenes.",
					"number": 24,
					"id": "9e5a64b9-13a2-4eae-8572-0b1f7bc75f25"
				},
				{
					"verse": "Tú, Moisés, lleva a Aarón y a su hijo Eleazar a la cumbre del monte Hor;",
					"number": 25,
					"id": "85a5a388-79fc-471a-89e3-849348283dd8"
				},
				{
					"verse": "allí le quitarás a Aarón la ropa sacerdotal y se la pondrás a Eleazar. Aarón morirá allí.»",
					"number": 26,
					"id": "93ce6c19-cc5f-4aff-9ae5-303259bfc671"
				},
				{
					"verse": "Moisés hizo lo que el Señor le ordenó. A la vista de todos los israelitas, subieron al monte Hor,",
					"number": 27,
					"id": "21a59dbe-e874-4e58-8da8-330e1948fa8d"
				},
				{
					"verse": "y allí Moisés le quitó a Aarón la ropa sacerdotal y se la puso a Eleazar. Allí mismo, en la cumbre del monte, murió Aarón; y Moisés y Eleazar bajaron del monte.",
					"number": 28,
					"id": "c4041341-eb95-4563-8e7c-ba4c88f50699"
				},
				{
					"verse": "Al darse cuenta los israelitas de que Aarón había muerto, lloraron por él durante treinta días.",
					"number": 29,
					"id": "d33d2f3b-190d-4086-b46a-9da1cf2c9d4c"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Cuando el rey cananeo de la ciudad de Arad, que vivía en el Négueb, oyó decir que los israelitas venían por el camino de Atarim, salió a pelear contra ellos e hizo algunos prisioneros.",
					"number": 1,
					"study": "El rey de Arad ataca a Israel",
					"id": "04d98dae-6bb7-42bb-9785-9dd14c69d28e"
				},
				{
					"verse": "Entonces los israelitas prometieron al Señor que, si él les ayudaba a conquistar aquel país, ellos destruirían por completo todas sus ciudades.",
					"number": 2,
					"id": "2fb95d91-0596-4381-81f1-a2cb6625b368"
				},
				{
					"verse": "El Señor concedió a los israelitas lo que ellos le habían pedido, y les ayudó a derrotar a los cananeos, y los israelitas destruyeron por completo a los cananeos, lo mismo que a sus ciudades, por lo que a aquel lugar le pusieron por nombre Hormá.",
					"number": 3,
					"id": "52e1e0fd-5aa5-406a-a6e2-cfae9131347b"
				},
				{
					"verse": "Los israelitas salieron del monte Hor en dirección al Mar Rojo, dando un rodeo para no pasar por el territorio de Edom. En el camino, la gente perdió la paciencia",
					"number": 4,
					"study": "La serpiente de bronce",
					"id": "b8a9f381-3ac8-46b9-a583-9de74de46092"
				},
				{
					"verse": "y empezó a hablar contra Dios y contra Moisés. Decían:\n—¿Para qué nos sacaron ustedes de Egipto? ¿Para hacernos morir en el desierto? No tenemos ni agua ni comida. ¡Ya estamos cansados de esta comida miserable!",
					"number": 5,
					"id": "9193bfb8-0fb7-4b4f-a0b3-e1736c859d0d"
				},
				{
					"verse": "El Señor les envió serpientes venenosas, que los mordieron, y muchos israelitas murieron.",
					"number": 6,
					"id": "804c6efa-132b-46b4-a496-2d96222fc801"
				},
				{
					"verse": "Entonces fueron a donde estaba Moisés y le dijeron:\n—¡Hemos pecado al hablar contra el Señor y contra ti! ¡Pídele al Señor que aleje de nosotros las serpientes!\nMoisés pidió al Señor que perdonara a los israelitas,",
					"number": 7,
					"id": "3112b446-2ea8-400b-9c23-6f87e80f016b"
				},
				{
					"verse": "y el Señor le dijo:\n—Hazte una serpiente como ésas, y ponla en el asta de una bandera. Cuando alguien sea mordido por una serpiente, que mire hacia la serpiente del asta, y se salvará.",
					"number": 8,
					"id": "734f0977-6e8c-4409-b8cb-69bfa4f9c8ae"
				},
				{
					"verse": "Moisés hizo una serpiente de bronce y la puso en el asta de una bandera, y cuando alguien era mordido por una serpiente, miraba a la serpiente de bronce y se salvaba.",
					"number": 9,
					"id": "66ca57e9-30d4-42a8-b848-a132a6178552"
				},
				{
					"verse": "Los israelitas siguieron su camino y acamparon en Obot.",
					"number": 10,
					"study": "Los israelitas rodean la tierra de Moab",
					"id": "661cd803-e1a2-4329-b129-349458cef70a"
				},
				{
					"verse": "De Obot siguieron adelante y acamparon en Iié-abarim, en el desierto, al oriente del territorio de Moab.",
					"number": 11,
					"id": "fa0d86f0-9528-4dfb-b428-bf096ed6ac38"
				},
				{
					"verse": "De allí siguieron y acamparon en el arroyo Zéred.",
					"number": 12,
					"id": "1b340070-c08f-4a73-a733-c0a5d8a83b0a"
				},
				{
					"verse": "Luego siguieron adelante y acamparon al otro lado del río Arnón. Este río se encuentra en el desierto que se extiende desde el territorio de los amorreos, y sirve de frontera entre el territorio de Moab y el de los amorreos.",
					"number": 13,
					"id": "caaa98b3-2168-4219-8b0d-3f76d92a287f"
				},
				{
					"verse": "A eso se refiere lo que dice el Libro de las Guerras del Señor:\n«Pasamos por Vaheb, en la región de Sufá,\npor los arroyos y por el Arnón,",
					"number": 14,
					"id": "bce8c6f9-e39a-4f16-b0c3-5dbb51ea826f"
				},
				{
					"verse": "y por la orilla de los arroyos\nque se extienden hasta la región de Ar\ny llegan hasta la frontera de Moab.»",
					"number": 15,
					"id": "fb7459a4-bdfe-442a-8392-46f742342ad4"
				},
				{
					"verse": "Del río Arnón siguieron hasta Beer. Allí está el pozo donde el Señor dijo a Moisés: «Reúne al pueblo y yo les daré agua.»",
					"number": 16,
					"id": "33987e58-9f8f-412e-b634-4f8097c1acd1"
				},
				{
					"verse": "Fue en esta ocasión cuando los israelitas cantaron:\n«¡Brota, agua del pozo!\n¡Cántenle al pozo!",
					"number": 17,
					"id": "3694604e-8c05-487a-b46b-52ef9f2b0f54"
				},
				{
					"verse": "¡Los jefes lo cavaron con sus varas de mando,\nlos nobles del pueblo lo abrieron con sus bastones!»\nDel desierto continuaron los israelitas hasta Mataná;",
					"number": 18,
					"id": "fcff83d6-3b35-4988-9d00-9dd85801ec6c"
				},
				{
					"verse": "de Mataná a Nahaliel, de Nahaliel a Bamot,",
					"number": 19,
					"id": "e1c5eae1-d6aa-4a0c-8bb8-7f6a65d4786e"
				},
				{
					"verse": "y de Bamot al valle que está en el territorio de Moab, hacia las alturas de Pisgá, desde donde se ve el desierto.",
					"number": 20,
					"id": "396c77eb-50c7-4fa2-901c-b63f146f9c37"
				},
				{
					"verse": "Los israelitas mandaron unos mensajeros a Sihón, rey de los amorreos, a que le dijeran:",
					"number": 21,
					"study": "Israel derrota a Sehón",
					"id": "7e166187-09a0-4833-a8b7-567952995497"
				},
				{
					"verse": "«Quisiéramos pasar por tu territorio. No nos meteremos en los campos sembrados ni en los viñedos, ni beberemos agua de tus pozos. Atravesaremos tu territorio yendo por el camino real.»",
					"number": 22,
					"id": "743b8667-65c1-4c36-8027-e542dad9937e"
				},
				{
					"verse": "Pero Sihón no dejó que los israelitas pasaran por su territorio, sino que juntó a toda su gente y salió al encuentro de ellos en el desierto, y al llegar a Jahas los atacó.",
					"number": 23,
					"id": "e64226ae-572d-413a-ba3e-bc6081f487ee"
				},
				{
					"verse": "Pero los israelitas se defendieron y lo derrotaron, y ocuparon su territorio desde el río Arnón hasta el río Jaboc, es decir, hasta la frontera con el territorio de los amonitas, la cual estaba fortificada.",
					"number": 24,
					"id": "603f4807-7d0a-408d-a340-539910fc43fd"
				},
				{
					"verse": "Así pues, Israel ocupó todas esas ciudades de los amorreos, es decir, Hesbón y sus pueblos dependientes, y se quedó a vivir en ellas.",
					"number": 25,
					"id": "4de33d7d-5da9-4c1b-ad33-2b53478a1744"
				},
				{
					"verse": "Hesbón era la ciudad donde vivía Sihón, el rey de los amorreos. Sihón había estado en guerra con el anterior rey de Moab y le había quitado todo aquel territorio hasta el río Arnón.",
					"number": 26,
					"id": "31ae2ab9-4b88-4b43-a980-3d8c7916efc6"
				},
				{
					"verse": "Por eso dicen los poetas:\n«¡Vengan a Hesbón,\nla capital del rey Sihón!\n¡Reconstrúyanla, fortifíquenla!",
					"number": 27,
					"id": "87374bfc-a6e5-41a5-a248-5eed5b783c43"
				},
				{
					"verse": "Desde Hesbón, la ciudad de Sihón,\nbrotaron las llamas de un incendio,\nque destruyeron a Ar de Moab\ny las alturas que dominan el Arnón.",
					"number": 28,
					"id": "8ac8c08f-f739-451c-bbb5-04717e946f2b"
				},
				{
					"verse": "¡Lástima de ti, Moab!\n¡Estás perdido, pueblo del dios Quemós!\nÉl ha dejado que tus hombres salgan huyendo,\nque tus mujeres caigan en poder del rey Sihón.",
					"number": 29,
					"id": "39d7692f-1a96-4c43-b85f-a5e8dc3df4cd"
				},
				{
					"verse": "Fue destruido el poder de Hesbón;\nde Dibón a Nófah todo quedó en ruinas,\ny el fuego llegó hasta Medebá.»",
					"number": 30,
					"id": "6e42a8d9-7e32-4616-a62c-46a09ab015dd"
				},
				{
					"verse": "Así pues, Israel ocupó el territorio amorreo.",
					"number": 31,
					"study": "Israel derrota a Og de Basán",
					"id": "9a726f48-045d-4852-aa84-f32dd99081f9"
				},
				{
					"verse": "Además, Moisés envió algunos hombres a explorar la ciudad de Jazer, y los israelitas conquistaron las ciudades vecinas y expulsaron a los amorreos que vivían allí.",
					"number": 32,
					"id": "5cdf290f-f987-4f51-a91d-2843983c5a70"
				},
				{
					"verse": "Después volvieron en dirección de Basán, pero Og, el rey de Basán, salió con todo su ejército a pelear contra ellos en Edrei.",
					"number": 33,
					"id": "3c5331ef-ae4b-423a-b93b-a276988adb3e"
				},
				{
					"verse": "Entonces el Señor dijo a Moisés: «No le tengas miedo, que yo voy a ponerlo en tus manos, junto con todo su ejército y su país, y tú harás con él lo mismo que hiciste con Sihón, el rey amorreo que vivía en Hesbón.»",
					"number": 34,
					"id": "3b0d7d76-aac8-4e85-a3b4-30c8c62401c8"
				},
				{
					"verse": "Y así, los israelitas mataron a Og y a sus hijos, y a todo su ejército. No dejaron a nadie con vida, y se apoderaron de su territorio.",
					"number": 35,
					"id": "ea5234bd-aff4-4c17-82a1-a8bc9a304aa4"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Los israelitas siguieron su camino y acamparon en las llanuras de Moab, al oriente del río Jordán, frente a Jericó.",
					"number": 1,
					"study": "Balac manda llamar a Balaam",
					"id": "d4cadc97-eaa8-4d1d-9bdc-4a5b23746919"
				},
				{
					"verse": "Balac, hijo de Sipor, se fijó en lo que los israelitas habían hecho con los amorreos.",
					"number": 2,
					"id": "adf7b9f9-f250-4074-8e01-8dda9ffba3c2"
				},
				{
					"verse": "También la gente de Moab se llenó de miedo al ver que los israelitas eran tan numerosos.",
					"number": 3,
					"id": "8adb35d9-b189-489b-9226-c54d86fc999b"
				},
				{
					"verse": "Entonces dijo la gente de Moab a los ancianos de Madián: «Toda esta gente va a acabar con nuestra tierra, como un buey acaba con el pasto del campo.»\nPor aquel tiempo Balac era rey de Moab,",
					"number": 4,
					"id": "05d6d567-9aa4-4fac-9d4c-f66f3268ec32"
				},
				{
					"verse": "y mandó llamar a Balaam, hijo de Beor, quien se encontraba en Petor, junto al río Éufrates, en el país de Amav. Balac ordenó a sus mensajeros que dijeran a Balaam: «De Egipto ha venido un pueblo que se ha extendido por todo el país, y ahora se ha establecido delante de mí.",
					"number": 5,
					"id": "89ef8dc7-3cb8-4bdf-a016-4e2293c75825"
				},
				{
					"verse": "Ven en seguida y maldice a este pueblo por mí, pues es más fuerte que nosotros. Quizá así pueda yo derrotarlos y expulsarlos del país. Yo sé que tus bendiciones y tus maldiciones siempre se cumplen.»",
					"number": 6,
					"id": "e7e860f4-a956-458c-8280-7987fa946ad1"
				},
				{
					"verse": "Los ancianos de Moab y de Madián se fueron con dinero en la mano para pagar las maldiciones, y al llegar a donde estaba Balaam le dieron el mensaje de parte de Balac.",
					"number": 7,
					"id": "9a61fd04-d13f-4981-af85-85151dcda6bd"
				},
				{
					"verse": "Y Balaam les dijo:\n—Quédense aquí esta noche, y yo les responderé según lo que el Señor me ordene.\nY los ancianos de Moab se quedaron con él.",
					"number": 8,
					"id": "b0567c33-30fb-4264-b75b-13e6b579ca21"
				},
				{
					"verse": "Pero Dios se le apareció a Balaam, y le preguntó:\n—¿Quiénes son esos hombres que están contigo?",
					"number": 9,
					"id": "16864b04-4d27-4eff-afe3-e5dd3b4d1aec"
				},
				{
					"verse": "Balaam le respondió:\n—Balac, hijo de Sipor, que es rey de Moab, los envió a que me dijeran",
					"number": 10,
					"id": "b9677e9d-19fc-4611-a2c6-3a5cb58c0605"
				},
				{
					"verse": "que un pueblo ha salido de Egipto, y que se ha extendido por todo el país. Balac quiere que yo vaya en seguida a maldecirlos, para ver si así puede derrotarlos y echarlos fuera de su territorio.",
					"number": 11,
					"id": "35da700e-755e-4695-8924-dbc443a23386"
				},
				{
					"verse": "Entonces Dios le dijo a Balaam:\n—No vayas con ellos ni maldigas a ese pueblo, porque a ese pueblo lo he bendecido yo.",
					"number": 12,
					"id": "bb2b4af3-05b1-4948-b582-d64d9633d195"
				},
				{
					"verse": "Al día siguiente Balaam se levantó y les dijo a los jefes que había enviado Balac:\n—Regresen a su tierra. El Señor no me permite ir con ustedes.",
					"number": 13,
					"id": "f4eb7c9b-320f-4e6c-92c4-419205da7559"
				},
				{
					"verse": "Los jefes de Moab regresaron a donde estaba Balac, y le dijeron:\n—Balaam no quiso venir con nosotros.",
					"number": 14,
					"id": "efeb42da-d9d3-440e-8418-b9101e541858"
				},
				{
					"verse": "Pero Balac insistió y volvió a enviar otros jefes, esta vez en mayor número y de más importancia que los primeros.",
					"number": 15,
					"id": "67cdbff4-ecb6-4991-8797-55a46ca1a3f7"
				},
				{
					"verse": "Ellos fueron a ver a Balaam y le dijeron:\n—Balac, hijo de Sipor, te manda a decir: \"Por favor, no te niegues a venir.",
					"number": 16,
					"id": "509f257a-0547-40c9-b26f-495a2f06b0a2"
				},
				{
					"verse": "Yo te daré los más grandes honores, y haré todo lo que me pidas; pero ven y hazme el favor de maldecir a este pueblo.\"",
					"number": 17,
					"id": "24d567f3-c32b-418e-b082-613d071200f5"
				},
				{
					"verse": "Pero Balaam les respondió:\n—Aunque Balac me diera todo el oro y la plata que caben en su palacio, yo no podría hacer nada, ni grande ni pequeño, que fuera contra las órdenes del Señor mi Dios.",
					"number": 18,
					"id": "7e251b09-ed1c-4dd1-ae0b-fc8fa4f7e157"
				},
				{
					"verse": "Sin embargo, quédense ustedes aquí también esta noche, y veré qué me dice esta vez el Señor.",
					"number": 19,
					"id": "bda7743d-b2be-40a9-8b06-3ac6d9a94f18"
				},
				{
					"verse": "Por la noche, Dios se le apareció a Balaam y le dijo:\n—Si esos hombres han venido por ti, levántate y vete con ellos, pero tendrás que hacer solamente lo que yo te diga.",
					"number": 20,
					"id": "875afeb5-7fcd-4ce8-b2dd-3cd8bbc46e59"
				},
				{
					"verse": "Balaam se levantó al día siguiente, ensilló su asna y se fue con los jefes moabitas.",
					"number": 21,
					"study": "El ángel y el asna de Balaam",
					"id": "58713cd2-721a-47f0-b9ec-3a4fe2b176ff"
				},
				{
					"verse": "Balaam iba montado en su asna, y lo acompañaban dos criados suyos.\nPero Dios se enojó con él porque se había ido, y el ángel del Señor se interpuso en su camino para cerrarle el paso.",
					"number": 22,
					"id": "60316845-6bc6-4d5a-9b37-c07a3ea957b3"
				},
				{
					"verse": "Cuando el asna vio que el ángel del Señor estaba en medio del camino con una espada en la mano, se apartó del camino y se fue por el campo; pero Balaam la golpeó para hacerla volver al camino.",
					"number": 23,
					"id": "13ee1003-fc01-49d0-b7c3-d48684685cdd"
				},
				{
					"verse": "Luego el ángel del Señor se paró en un lugar estrecho, donde el camino pasaba entre viñedos y tenía paredes de piedra a los dos lados.",
					"number": 24,
					"id": "d48ce470-7163-44ec-aa0e-1e0a6048cab9"
				},
				{
					"verse": "Cuando el asna vio al ángel del Señor, se recostó contra una de las paredes, oprimiéndole la pierna a Balaam. Entonces Balaam le volvió a pegar.",
					"number": 25,
					"id": "3c492711-0663-42b0-841b-0b8b4e1897ce"
				},
				{
					"verse": "Pero el ángel del Señor se adelantó a ellos y se paró en un lugar muy estrecho, donde no podía uno desviarse a ningún lado.",
					"number": 26,
					"id": "d7784e44-53c5-4ad4-aac0-21e749d60031"
				},
				{
					"verse": "Cuando el asna vio al ángel del Señor, se echó al suelo. Entonces Balaam se enojó y la azotó con una vara.",
					"number": 27,
					"id": "dd93b7e5-57d6-470e-8f15-eb0157a28849"
				},
				{
					"verse": "En ese momento el Señor hizo que el asna hablara, y que le dijera a Balaam:\n—¿Qué te he hecho? Con ésta van tres veces que me pegas.",
					"number": 28,
					"id": "c856cace-f53e-476c-a7c8-1379138da804"
				},
				{
					"verse": "—Te estás burlando de mí —le respondió Balaam—. Si tuviera a la mano un cuchillo, ahora mismo te mataría.",
					"number": 29,
					"id": "f69d3088-242e-45a5-89b7-91b806fbe7b1"
				},
				{
					"verse": "Pero el asna le dijo:\n—Yo soy el asna que tú has montado toda tu vida, y bien sabes que nunca me he portado así contigo.\n—Es verdad —respondió Balaam.",
					"number": 30,
					"id": "ea6f62de-8e23-4819-bb73-9369ec0cfae8"
				},
				{
					"verse": "Entonces el Señor hizo que Balaam pudiera ver a su ángel, que estaba en medio del camino con una espada en la mano. Balaam se inclinó hasta tocar el suelo con la frente,",
					"number": 31,
					"id": "b4398b04-870b-4561-9374-c327e7eb88ac"
				},
				{
					"verse": "pero el ángel del Señor le dijo:\n—¿Por qué le pegaste tres veces a tu asna? Yo soy quien ha venido a cerrarte el paso, porque tu viaje me disgusta.",
					"number": 32,
					"id": "751297c7-e482-4ceb-b25c-0a0d15b3c8b0"
				},
				{
					"verse": "El asna me vio, y me esquivó las tres veces. Si no me hubiera esquivado, ya te hubiera yo matado, aunque a ella la habría dejado con vida.",
					"number": 33,
					"id": "b821faa1-e635-4a38-9e63-0e8b5e161a35"
				},
				{
					"verse": "Y Balaam respondió al ángel del Señor:\n—He pecado, pues no sabía que tú estabas allí, cerrándome el camino. Si te parece mal que yo vaya, regresaré.",
					"number": 34,
					"id": "cf8774fb-d889-4512-85bd-51da9af6e1ae"
				},
				{
					"verse": "Pero el ángel del Señor le contestó:\n—Puedes ir con esos hombres, pero dirás solamente lo que yo te diga.\nBalaam se fue con los jefes que Balac había enviado,",
					"number": 35,
					"id": "1bee0319-87b6-49aa-8c51-84535079b5c1"
				},
				{
					"verse": "y cuando Balac supo que Balaam venía, salió a recibirlo a una ciudad de Moab situada junto al río Arnón, en la frontera del país,",
					"number": 36,
					"id": "c1ce7aac-4ff0-42a2-86f2-221f659ee424"
				},
				{
					"verse": "y le dijo:\n—Te mandé a llamar con insistencia; ¿por qué no querías venir? ¿Pensabas que no soy capaz de hacerte muchos honores?",
					"number": 37,
					"id": "1cc3ebf1-f2f4-4f9f-9e62-6dfe2e458e0a"
				},
				{
					"verse": "Y Balaam le respondió:\n—Pues aquí estoy, ya vine a verte. Pero no tengo poder para hablar por mi cuenta; yo sólo podré decir lo que Dios me comunique.",
					"number": 38,
					"id": "500d7f41-edd1-452f-83c6-8fd0e9348b06"
				},
				{
					"verse": "Luego Balaam se fue con Balac a Quiriat-husot,",
					"number": 39,
					"id": "5955fdea-7f8c-429c-8073-1bb094cf8d42"
				},
				{
					"verse": "donde Balac mandó que mataran vacas y ovejas y que se las llevaran a Balaam y a los jefes que lo acompañaban.",
					"number": 40,
					"id": "733083dc-4d6c-46fc-929e-fe284b424d01"
				},
				{
					"verse": "A la mañana siguiente, Balac buscó a Balaam y lo hizo subir a Bamot-baal, desde donde pudo ver los alrededores del campamento de los israelitas.",
					"number": 41,
					"study": "Balaam bendice a Israel",
					"id": "2a734d41-00f4-4661-bf7b-153f07b6994c"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Entonces Balaam le dijo:\n—Constrúyeme aquí siete altares, y prepárame siete becerros y siete carneros.",
					"number": 1,
					"id": "ebff67e0-6083-4111-892a-a895c6ad35bd"
				},
				{
					"verse": "Balac hizo lo que Balaam le dijo, y entre los dos sacrificaron un becerro y un carnero en cada altar.",
					"number": 2,
					"id": "9a014a18-8339-4b2f-a0de-5b5f077b4898"
				},
				{
					"verse": "Luego Balaam le dijo a Balac:\n—Quédate junto al sacrificio, mientras voy a ver si el Señor viene a encontrarse conmigo. Luego te comunicaré lo que él me dé a conocer.\nY Balaam se fue a una colina desierta,",
					"number": 3,
					"id": "2c74c6bf-f7e3-45da-8d35-0cfd8876a079"
				},
				{
					"verse": "donde Dios se le apareció. Balaam le dijo:\n—He preparado siete altares, y en cada uno he ofrecido un becerro y un carnero.",
					"number": 4,
					"id": "7235e61e-6129-4bc1-9c2a-d6538b787bcf"
				},
				{
					"verse": "Entonces el Señor puso en labios de Balaam lo que tenía que decir, y le dijo:\n—Regresa a donde está Balac y dile lo mismo que yo te he dicho.",
					"number": 5,
					"id": "2075ae8e-6c8c-4e71-bf9b-f0c0042d0982"
				},
				{
					"verse": "Balaam regresó y encontró a Balac de pie, junto al sacrificio, en compañía de todos los jefes moabitas.",
					"number": 6,
					"id": "48b9b862-9570-4004-9c5f-9db9b701eb27"
				},
				{
					"verse": "Entonces Balaam pronunció esta profecía:\n«Desde las montañas del oriente, desde Aram,\nme hizo venir Balac, rey de Moab.\n\"Ven —me dijo—, maldíceme a Israel,\ndeséale el mal al pueblo de Jacob.\"",
					"number": 7,
					"id": "420fc2d2-d9d2-4fbe-8076-b3ec9fffd308"
				},
				{
					"verse": "Pero, ¿cómo maldecir al que Dios no maldice?\n¿Cómo desear el mal, si el Señor no lo hace?",
					"number": 8,
					"id": "7708be36-0aa5-4d9b-bca3-d7f015843f7f"
				},
				{
					"verse": "Desde estas altas rocas puedo verlo,\ndesde estas colinas lo miro:\nes un pueblo que vive apartado,\ndistinto de los otros pueblos.",
					"number": 9,
					"id": "8431b831-824e-421c-a4d2-2e0cc2c2bb21"
				},
				{
					"verse": "Son como el polvo; ¿quién puede contarlos?\n¿Quién puede saber su número?\n¡Ojalá muera yo como esos hombres justos,\ny sea mi fin como el de ellos!»",
					"number": 10,
					"id": "5e4855f2-f341-4c30-8411-e32f67867184"
				},
				{
					"verse": "Entonces Balac le reclamó a Balaam:\n—¿Qué estás haciendo? Yo te traje para que maldijeras a mis enemigos, y tú te has puesto a bendecirlos.",
					"number": 11,
					"id": "3eeb3572-7f2a-4a6b-a3e6-7caeef08e8c1"
				},
				{
					"verse": "Y Balaam contestó:\n—Habíamos quedado en que yo diría solamente lo que el Señor pusiera en mis labios.",
					"number": 12,
					"id": "f349c2ed-eee4-4f91-855a-c8586f04ad99"
				},
				{
					"verse": "Pero Balac insistió:\n—Ven conmigo a otra parte, desde donde sólo podrás ver los alrededores del campamento, pero no el campamento completo. Maldícemelos desde allí.",
					"number": 13,
					"id": "97420b7f-bf49-487d-97a9-14b8e9cf3ff8"
				},
				{
					"verse": "Y Balac llevó a Balaam al campo de Sofim, en la cumbre del monte Pisgá, donde construyó siete altares y sacrificó en cada uno un becerro y un carnero.",
					"number": 14,
					"id": "5129bef1-33c5-45d0-ab91-959542bd77e8"
				},
				{
					"verse": "Allí Balaam dijo a Balac:\n—Quédate aquí, junto al sacrificio, mientras yo voy a encontrarme con Dios.",
					"number": 15,
					"id": "70d26e2c-8081-4aa3-acb9-4aff90cd01c7"
				},
				{
					"verse": "El Señor salió al encuentro de Balaam y puso en sus labios lo que tenía que decir. Además le dijo:\n—Regresa a donde está Balac y dile lo mismo que yo te he dicho.",
					"number": 16,
					"id": "53422859-174e-480d-b0dc-538613837b95"
				},
				{
					"verse": "Balaam regresó y encontró a Balac de pie, junto al sacrificio, en compañía de los jefes moabitas. Y Balac le preguntó:\n—¿Qué te dijo el Señor?",
					"number": 17,
					"id": "0ead45db-10b8-401a-adb4-c1f5c30e70e6"
				},
				{
					"verse": "Entonces Balaam pronunció esta profecía:\n«Balac, hijo de Sipor,\nescúchame con atención.",
					"number": 18,
					"id": "70b44e20-9474-4e29-a4fc-8454e8743ddf"
				},
				{
					"verse": "Dios no es como los mortales:\nno miente ni cambia de opinión.\nCuando él dice una cosa, la realiza.\nCuando hace una promesa, la cumple.",
					"number": 19,
					"id": "74079aa2-d344-4faa-bad0-5cc2e15ccdb9"
				},
				{
					"verse": "Yo tengo órdenes de bendecir;\nsi Dios bendice, yo no puedo contradecirlo.",
					"number": 20,
					"id": "4a049221-a1b9-4830-bb9f-1c795b809dd5"
				},
				{
					"verse": "Nadie ha visto engaño ni maldad\nen Israel, el pueblo de Jacob.\nEl Señor su Dios está con ellos,\ny ellos lo aclaman como rey.",
					"number": 21,
					"id": "85113486-f3c2-405d-9af7-67b31626dd7f"
				},
				{
					"verse": "Dios, que los sacó de Egipto, es para ellos\nlo que son para el búfalo sus cuernos.",
					"number": 22,
					"id": "39b43d5c-82d6-4b9a-a487-0976b22d65c8"
				},
				{
					"verse": "Contra Jacob no valen maleficios;\ncontra Israel no sirven brujerías.\nAhora es preciso decir a Israel:\n\"¡Cuántas maravillas ha hecho Dios contigo!\"",
					"number": 23,
					"id": "ea204cbc-966b-4ded-bed3-5a8c1d021515"
				},
				{
					"verse": "Este pueblo se levanta\namenazante como un león,\ny no descansará hasta devorar su presa\ny beber la sangre de sus víctimas.»",
					"number": 24,
					"id": "f85a948b-80d0-4593-90b4-2aee3c18ef72"
				},
				{
					"verse": "Balac dijo entonces a Balaam:\n—¡Ya que no puedes maldecir a este pueblo, por lo menos no lo bendigas!",
					"number": 25,
					"id": "b21c06af-125c-4286-a17c-a578ef8ffca7"
				},
				{
					"verse": "A lo cual respondió Balaam:\n—¿No te había dicho ya, que yo sólo puedo hacer lo que el Señor me ordene?",
					"number": 26,
					"id": "39a2e676-4859-465a-a7fa-3c2b7241caea"
				},
				{
					"verse": "Entonces Balac le dijo:\n—Ven, que te voy a llevar a otra parte. Puede ser que a Dios no le disguste que maldigas a Israel desde allí.",
					"number": 27,
					"id": "701bfa6e-463a-449c-b72a-c328448f8d21"
				},
				{
					"verse": "Y así Balac se llevó a Balaam a la cumbre del monte Peor, desde donde se ve todo el desierto.",
					"number": 28,
					"id": "de64c498-a6c3-4d3f-bde9-8e99c3f11338"
				},
				{
					"verse": "Allí Balaam le dijo a Balac:\n—Constrúyeme aquí siete altares y prepárame siete becerros y siete carneros.",
					"number": 29,
					"id": "40b05cec-1788-458f-b5db-3a8c6843f57b"
				},
				{
					"verse": "Balac hizo lo que Balaam le dijo, y en cada altar sacrificó un becerro y un carnero.",
					"number": 30,
					"id": "aa06bb07-5eac-4efa-a91c-57011178312a"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Pero como Balaam vio que al Señor le parecía bien bendecir a Israel, ya no fue a recibir profecías de parte de él, como lo había hecho las otras veces, sino que volvió la mirada hacia el desierto.",
					"number": 1,
					"id": "acdd9bd7-4c43-44e8-8b96-6399547d66d1"
				},
				{
					"verse": "Y al ver Balaam a Israel acampado por tribus, el espíritu de Dios se apoderó de él;",
					"number": 2,
					"id": "1c18a89b-b297-46e0-8d38-99f4bf8659ca"
				},
				{
					"verse": "entonces Balaam pronunció esta profecía:\n«Mensaje de Balaam, hijo de Beor,\nhombre de mirada penetrante,",
					"number": 3,
					"id": "b8cec909-933f-41a0-8a14-de3526719fa4"
				},
				{
					"verse": "que al caer en éxtasis ve con más claridad,\nque recibe mensajes y tiene visiones\nde parte del Dios todopoderoso.",
					"number": 4,
					"id": "9ee15063-fc65-40b3-beec-9e82f6367520"
				},
				{
					"verse": "¡Jacob, qué bellas son tus tiendas!\n¡Qué bello, Israel, tu campamento!",
					"number": 5,
					"id": "014182bf-347a-4822-8776-7cb1b88c3782"
				},
				{
					"verse": "Parecen largas filas de palmeras,\njardines junto a un río,\náloes plantados por el Señor,\n¡cedros a la orilla del agua!",
					"number": 6,
					"id": "76c0025d-80b3-4ceb-8ac9-46cb860457ee"
				},
				{
					"verse": "Israel tendrá agua en abundancia\npara beber y regar sus sembrados.\nSu rey dominará a Agag;\nsu poder real será muy grande.",
					"number": 7,
					"id": "506d5ed6-c3b5-4418-9fb4-3741d2f06936"
				},
				{
					"verse": "Dios, que los sacó de Egipto, es para ellos\nlo que son para el búfalo sus cuernos.\nIsrael devorará a las naciones enemigas;\nles romperá los huesos,\ny los herirá con sus flechas.",
					"number": 8,
					"id": "a6ec8c97-fb6f-46dd-bce4-c06fd39a8670"
				},
				{
					"verse": "Cuando se acuesta a descansar, parece un león:\nnadie se atreve a despertarlo.\n¡Bendito sea el que te bendiga,\ny maldito el que te maldiga!»",
					"number": 9,
					"id": "091a3254-ca02-4637-be8d-395d67ee9dc6"
				},
				{
					"verse": "Al oír esto, Balac se enojó mucho con Balaam, y golpeando las manos le dijo:\n—Yo te llamé para que maldijeras a mis enemigos, y resulta que ya van tres veces que los bendices.",
					"number": 10,
					"study": "Profecía de Balaam",
					"id": "be46f5da-f340-453d-a247-aa589d8c6920"
				},
				{
					"verse": "¡Más te vale volver a tu casa! Yo había prometido hacerte grandes honores, pero el Señor lo ha impedido.",
					"number": 11,
					"id": "252bc691-afce-41a7-99c8-a0d2e8840ffe"
				},
				{
					"verse": "Y Balaam le respondió:\n—Ya les advertí a tus mensajeros",
					"number": 12,
					"id": "fbb02ae8-7bdf-4257-b42e-67737580e567"
				},
				{
					"verse": "que, aunque me dieras todo el oro y la plata que caben en tu palacio, yo no podría desobedecer las órdenes del Señor ni hacer nada bueno ni malo por mi propia cuenta, y que sólo diría lo que el Señor me ordenara decir.",
					"number": 13,
					"id": "708855b5-3b9d-468f-aca9-f075ae019942"
				},
				{
					"verse": "Pues bien, regreso a mi país; pero antes voy a decirte lo que este pueblo hará en el futuro con tu pueblo.",
					"number": 14,
					"id": "5110a547-ec82-4257-93ea-e16b083901cf"
				},
				{
					"verse": "Entonces Balaam pronunció esta profecía:\n«Mensaje de Balaam, hijo de Beor,\nhombre de mirada penetrante,",
					"number": 15,
					"id": "24aae49d-bddc-4a92-918c-89974ad38cfe"
				},
				{
					"verse": "que al caer en éxtasis ve con más claridad,\nque conoce lo que el Altísimo conoce,\nque recibe mensajes y tiene visiones\nde parte del Dios todopoderoso.",
					"number": 16,
					"id": "94f50710-cc46-4876-9d1a-f8560e773ac5"
				},
				{
					"verse": "Veo algo en el futuro, diviso algo allá muy lejos:\nes una estrella que sale de Jacob,\nun rey que se levanta en Israel.\nLe aplastará la cabeza a Moab,\naplastará a todos los descendientes de Set.",
					"number": 17,
					"id": "db163cfe-0459-430d-8542-685d7cd03e4f"
				},
				{
					"verse": "Conquistará Edom,\nse apoderará de Seír, que es su enemigo.\nIsrael realizará grandes hazañas.",
					"number": 18,
					"id": "0e4cd75c-6d16-4210-8c85-40554840ca27"
				},
				{
					"verse": "Un vencedor saldrá de Jacob\ny destruirá a los que queden en la ciudad.»",
					"number": 19,
					"id": "2d9cfdf8-b987-4926-bfd3-1861441b5179"
				},
				{
					"verse": "Después vio Balaam a Amalec, y pronunció esta profecía:\n«Amalec es una nación importante,\npero terminará destruida por completo.»",
					"number": 20,
					"id": "fd89e14e-b886-4ea3-a4b6-d45b26743fe9"
				},
				{
					"verse": "También vio a los quenitas, y pronunció esta profecía:\n«Descendientes de Caín:\naunque sus refugios sean firmes,\naunque hayan puesto su nido entre las rocas,\nese nido será destruido por el fuego\ncuando Asiria los haga prisioneros.»",
					"number": 21,
					"id": "7242942b-b3d1-4924-8c36-56400743bcc1"
				},
				{
					"verse": "Después pronunció esta profecía:\n«¡Ay! ¿Quién vivirá todavía\ncuando Dios haga estas cosas?",
					"number": 22,
					"id": "650b525d-cfc7-4a41-8a1c-f1c2e8600da9"
				},
				{
					"verse": "Vienen naves de la costa de Chipre, y dejarán en ruinas a Asiria y a Éber,\npues también Éber será destruido.»",
					"number": 23,
					"id": "4d609064-d607-4490-8e0c-89265521a3c5"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "Después de esto Balaam se puso en camino y volvió a su casa. Balac también se puso en camino.",
					"number": 1,
					"study": "Israel acude a Baal-peor",
					"id": "388afd63-9435-476d-85d2-f5a803510f33"
				},
				{
					"verse": "Cuando los israelitas se establecieron en Sitim, sus hombres empezaron a corromperse con las mujeres moabitas,",
					"number": 2,
					"id": "ea91d72b-f233-401d-b937-454626e3090c"
				},
				{
					"verse": "las cuales los invitaban a los sacrificios que ofrecían a sus dioses. Los israelitas tomaban parte en esas comidas y adoraban a los dioses de las moabitas,",
					"number": 3,
					"id": "af431585-0f29-43dd-ae24-0903de77e9f1"
				},
				{
					"verse": "y así se dejaron arrastrar al culto de Baal-peor. Entonces el Señor se enfureció contra Israel,",
					"number": 4,
					"id": "70f03b79-0c3c-4769-9327-4edfe05b7f7f"
				},
				{
					"verse": "y le dijo a Moisés:\n—Reúne a todos los jefes del pueblo, y ejecútalos delante de mí a plena luz del día. Así se calmará mi ira contra Israel.",
					"number": 5,
					"id": "fd2b3993-37c2-4e8d-b3fa-1ad5a651adc6"
				},
				{
					"verse": "Moisés ordenó entonces a los jueces israelitas:\n—Cada uno de ustedes deberá matar a los hombres de su tribu que se dejaron arrastrar al culto de Baal-peor.",
					"number": 6,
					"id": "ce814017-e06b-43e1-9da8-dd10f4a0ff4a"
				},
				{
					"verse": "Pero un israelita llevó consigo a una mujer madianita, a la vista de Moisés y de todos los israelitas reunidos, mientras ellos se encontraban llorando a la entrada de la tienda del encuentro.",
					"number": 7,
					"id": "5c0f152b-f0fe-4ade-9214-10e88c0b709c"
				},
				{
					"verse": "Al ver esto, Finees, hijo de Eleazar y nieto del sacerdote Aarón, se apartó de los israelitas reunidos, empuñó una lanza",
					"number": 8,
					"id": "a89fed2d-47e1-4b33-bba5-998191f236e3"
				},
				{
					"verse": "y se fue tras aquel israelita hasta la alcoba, y allí atravesó por el estómago al israelita y a la mujer. Así se terminó la plaga que estaba haciendo morir a los israelitas,",
					"number": 9,
					"id": "f09e1d72-dff8-4900-83fc-faceb82f5d4b"
				},
				{
					"verse": "aunque ya habían muerto veinticuatro mil de ellos.",
					"number": 10,
					"id": "fdf53aa7-c9da-4249-96f0-f58dd0460ce6"
				},
				{
					"verse": "Entonces el Señor se dirigió a Moisés y le dijo:",
					"number": 11,
					"id": "a8721b0c-0942-46a0-877b-31b5ebede629"
				},
				{
					"verse": "—Finees ha hecho que se calme mi ira contra los israelitas, porque él ha tenido el mismo celo que yo tengo por ellos. Por eso no me he dejado llevar del celo y no terminé con ellos.",
					"number": 12,
					"id": "5a974cd4-c269-45c7-bc69-b910c2bda663"
				},
				{
					"verse": "Dile, pues, que yo hago con él una alianza de paz,",
					"number": 13,
					"id": "6a672557-9ed3-403a-84ad-2819d0c6e0fc"
				},
				{
					"verse": "por la cual le entrego, a él y a sus descendientes, el sacerdocio para siempre, porque tuvo celo por mí y obtuvo así el perdón para los israelitas.",
					"number": 14,
					"id": "a1fd6772-c5f8-4b77-98aa-3afddf15435e"
				},
				{
					"verse": "El israelita que fue atravesado junto con la madianita se llamaba Zimrí, y era hijo de Salú y jefe de una familia de la tribu de Simeón.",
					"number": 15,
					"id": "d3afc957-e263-4085-b2f8-ee59a47a93f7"
				},
				{
					"verse": "La mujer madianita se llamaba Cozbí, y era hija de Sur, jefe de un grupo de familias de Madián.",
					"number": 16,
					"id": "27446a68-b7c5-466f-9b8b-7f5d4d39f456"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 17,
					"id": "e72de885-f260-42c2-800f-afabac3dea39"
				},
				{
					"verse": "—Ataquen a los madianitas y derrótenlos,",
					"number": 18,
					"id": "72dca64f-9120-4d00-80d5-fde4f311f79a"
				},
				{
					"verse": "así como ellos los atacaron a ustedes con sus malas mañas y haciéndolos adorar a Baal-peor, y en el caso de Cozbí, la hija del jefe madianita, que fue muerta con una lanza cuando yo les envié una plaga por haber adorado a Baal-peor.",
					"number": 19,
					"id": "f43a6153-2389-4b3f-872d-d0789da946cb"
				},
				{
					"verse": "Después de aquella plaga mortal,",
					"number": 20,
					"id": "b02d7644-1533-4768-94a6-587c7be6f87a"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "el Señor dijo a Moisés y a Eleazar, hijo del sacerdote Aarón:",
					"number": 1,
					"study": "Censo del pueblo en Moab",
					"id": "22d39fdb-e0ee-4e55-8671-1207b4d25106"
				},
				{
					"verse": "«Hagan un censo, por familias, de todos los israelitas de veinte años para arriba, aptos para la guerra.»",
					"number": 2,
					"id": "c06807bc-0c62-4bf3-a512-ff6e6e5655a0"
				},
				{
					"verse": "Moisés y Eleazar ordenaron entonces a los israelitas en las llanuras de Moab, junto al río Jordán, frente a Jericó,",
					"number": 3,
					"id": "24f82645-db65-4ef4-8aa9-e68a71024cc2"
				},
				{
					"verse": "que se registraran todos los que tuvieran de veinte años para arriba, tal como el Señor se lo había ordenado a Moisés.\nÉstos eran los israelitas que habían salido de Egipto:",
					"number": 4,
					"id": "df007039-097c-47e5-90f3-baaf294a1101"
				},
				{
					"verse": "Los clanes descendientes de Rubén, el hijo mayor de Israel, fueron los de Henoc, Falú,",
					"number": 5,
					"id": "9d48e1ef-7d27-4ab6-9076-84107cb817e9"
				},
				{
					"verse": "Hesrón y Carmí;",
					"number": 6,
					"id": "46d1505c-a0d1-45d3-b741-39c021f363d9"
				},
				{
					"verse": "según el censo, los descendientes de Rubén sumaban cuarenta y tres mil setecientos treinta hombres.",
					"number": 7,
					"id": "8d80df56-4b84-48a8-98fc-bdbdcd6476ee"
				},
				{
					"verse": "De Falú nació Eliab,",
					"number": 8,
					"id": "8318261b-1d5b-4fee-9943-1c8501904e19"
				},
				{
					"verse": "y de Eliab nacieron Nemuel, Datán y Abiram. Datán y Abiram fueron aquellos del grupo de consejeros que, junto con Coré, se rebelaron contra el Señor y al mismo tiempo contra Moisés y Aarón,",
					"number": 9,
					"id": "fc73e080-26bf-4206-a1be-2798e7a64ed6"
				},
				{
					"verse": "pero se abrió la tierra y se los tragó a ellos dos y a Coré, y todo el grupo murió, pues doscientos cincuenta hombres murieron en el fuego. Esto sirvió de advertencia para los demás.",
					"number": 10,
					"id": "085a2f5a-9df5-4071-807e-e0943127a229"
				},
				{
					"verse": "Sin embargo, los hijos de Coré no murieron.",
					"number": 11,
					"id": "6f2a0ba2-367e-4160-831c-488b0d66700b"
				},
				{
					"verse": "Los clanes descendientes de Simeón fueron los de Nemuel, Jamín, Jaquín,",
					"number": 12,
					"id": "30314631-d82c-4a54-be57-66f531be6be0"
				},
				{
					"verse": "Zérah y Saúl;",
					"number": 13,
					"id": "6f8a4d62-2e50-48a6-a342-a895d294185d"
				},
				{
					"verse": "según el censo, los descendientes de Simeón sumaban veintidós mil doscientos hombres.",
					"number": 14,
					"id": "e034f70d-976b-442b-8821-15b834d81294"
				},
				{
					"verse": "Los clanes descendientes de Gad fueron los de Sefón, Haguí, Suní,",
					"number": 15,
					"id": "bb735cc3-2725-49ef-b2e0-d7b368c66cb2"
				},
				{
					"verse": "Ozní, Erí,",
					"number": 16,
					"id": "99e91e60-73ea-4987-b617-3a996858915a"
				},
				{
					"verse": "Arod y Arelí;",
					"number": 17,
					"id": "a44f962e-fe99-493e-8d0e-528de7b7704c"
				},
				{
					"verse": "según el censo, los descendientes de Gad sumaban cuarenta mil quinientos hombres.",
					"number": 18,
					"id": "8d8f80cd-dbea-44c8-9686-25f1ab8893f9"
				},
				{
					"verse": "De los hijos de Judá, murieron Er y Onán en el país de Canaán,",
					"number": 19,
					"id": "61faadde-786e-49a2-8c6b-cc9ecd4e6ab8"
				},
				{
					"verse": "así que los clanes descendientes de Judá fueron los de Selá, Fares y Zérah.",
					"number": 20,
					"id": "e6d6a6b5-eb58-48b1-8f52-c7e25e1323ba"
				},
				{
					"verse": "Los clanes descendientes de Fares fueron los de Hesrón y Hamul;",
					"number": 21,
					"id": "29414a4d-6df6-4cb7-8f83-6834ba125124"
				},
				{
					"verse": "según el censo, los descendientes de Judá sumaban setenta y seis mil quinientos hombres.",
					"number": 22,
					"id": "415cafd2-c8d7-433c-9d25-0c72d24772ab"
				},
				{
					"verse": "Los clanes descendientes de Isacar fueron los de Tolá, Puvá,",
					"number": 23,
					"id": "5b70b24e-ba2d-43c1-bc0d-8e35ea588fdf"
				},
				{
					"verse": "Jasub y Simrón;",
					"number": 24,
					"id": "409565e0-005e-490e-8113-43135853ff05"
				},
				{
					"verse": "según el censo, los descendientes de Isacar sumaban sesenta y cuatro mil trescientos hombres.",
					"number": 25,
					"id": "3f3c63ed-c58c-4106-8ad5-98586fb1742e"
				},
				{
					"verse": "Los clanes descendientes de Zabulón fueron los de Séred, Elón y Jahleel;",
					"number": 26,
					"id": "1dfbe066-e4af-4885-be2c-04f2401d5b2c"
				},
				{
					"verse": "según el censo, los descendientes de Zabulón sumaban sesenta mil quinientos hombres.",
					"number": 27,
					"id": "c4729215-551f-4413-8141-e383dd0b9428"
				},
				{
					"verse": "Los clanes descendientes de José fueron los de las tribus de Manasés y Efraín.",
					"number": 28,
					"id": "9dd9a0da-fe3a-4a76-a4da-67fde3c26761"
				},
				{
					"verse": "De Manasés, el clan de Maquir; de Maquir, el clan de Galaad;",
					"number": 29,
					"id": "3603f034-5c24-4103-9952-498b4f3b6a89"
				},
				{
					"verse": "de Galaad, los clanes de Iézer, de Hélec,",
					"number": 30,
					"id": "b2793161-d522-4012-ac92-9f0fab8fee83"
				},
				{
					"verse": "de Asriel, de Siquem,",
					"number": 31,
					"id": "f8f8f1f3-f292-4cdb-a224-20d860c26045"
				},
				{
					"verse": "de Semidá y de Héfer.",
					"number": 32,
					"id": "a3370002-c08d-4dc9-b837-5adb64f6dd3d"
				},
				{
					"verse": "Selofhad, que era hijo de Héfer, no tuvo hijos sino hijas, las cuales se llamaban Mahlá, Noá, Hoglá, Milcá y Tirsá.",
					"number": 33,
					"id": "22a35fac-b85c-4beb-a276-a8d05508ad81"
				},
				{
					"verse": "Según el censo, los descendientes de Manasés sumaban cincuenta y dos mil setecientos hombres.",
					"number": 34,
					"id": "6c2353cf-775a-4797-b745-7d4b95feb067"
				},
				{
					"verse": "Los clanes descendientes de Efraín fueron los de Sutélah, Béquer y Tahán.",
					"number": 35,
					"id": "3f8e654b-bcbe-4c5c-a753-41136194fe90"
				},
				{
					"verse": "Los descendientes de Sutélah eran los del clan de Erán.",
					"number": 36,
					"id": "61b6e85d-fa40-4920-82c8-19ad12037948"
				},
				{
					"verse": "Según el censo, los descendientes de Efraín sumaban treinta y dos mil quinientos hombres. Éstos son los descendientes de José, por orden de clanes.",
					"number": 37,
					"id": "740d1b6e-f654-4116-8193-423ff2236bcf"
				},
				{
					"verse": "Los clanes descendientes de Benjamín fueron los de Bela, Asbel, Ahiram,",
					"number": 38,
					"id": "08256d8c-1dff-4702-945d-73d58abd5f38"
				},
				{
					"verse": "Sufam y Hufam.",
					"number": 39,
					"id": "04bf2b85-da98-41d8-b611-8ec34ff61718"
				},
				{
					"verse": "Los clanes descendientes de Bela fueron los de Ard y Naamán, hijos de Bela.",
					"number": 40,
					"id": "44d0132a-ff49-4f4e-b0e0-f3d8aa522215"
				},
				{
					"verse": "Según el censo, los descendientes de Benjamín sumaban cuarenta y cinco mil seiscientos hombres.",
					"number": 41,
					"id": "eaec5f19-ad93-43c7-9ba1-130bea8efaff"
				},
				{
					"verse": "Los descendientes de Dan fueron los del clan de Suham.",
					"number": 42,
					"id": "adf07783-49d0-40cf-9243-407c078c3487"
				},
				{
					"verse": "Según el censo, los descendientes de Suham sumaban sesenta y cuatro mil cuatrocientos hombres.",
					"number": 43,
					"id": "74b54480-8558-4ee9-ac97-b667ce5528da"
				},
				{
					"verse": "Los clanes descendientes de Aser fueron los de Imná, Isví y Beriá.",
					"number": 44,
					"id": "1db1390e-f3ee-4f58-a71e-68c0a13cd6db"
				},
				{
					"verse": "Los clanes descendientes de Beriá fueron los de Héber y Malquiel.",
					"number": 45,
					"id": "bdada9b3-43fd-4d75-a749-ebc531de0e8e"
				},
				{
					"verse": "Aser tuvo una hija, que se llamó Sérah.",
					"number": 46,
					"id": "743107d6-ee8a-4688-9453-0ee75d46dc23"
				},
				{
					"verse": "Según el censo, los descendientes de Aser sumaban cincuenta y tres mil cuatrocientos hombres.",
					"number": 47,
					"id": "b303a767-368e-4b50-b202-2c024ca9f659"
				},
				{
					"verse": "Los clanes descendientes de Neftalí fueron los de Jahseel, Guní,",
					"number": 48,
					"id": "6b2e2eac-b0c5-4ae7-89ed-279eea0b8798"
				},
				{
					"verse": "Jezer y Silem.",
					"number": 49,
					"id": "f149f75e-a095-409e-adbd-f78139862282"
				},
				{
					"verse": "Según el censo, los descendientes de Neftalí sumaban cuarenta y cinco mil cuatrocientos hombres.",
					"number": 50,
					"id": "ced8e7a7-ea5c-4f81-b0f5-280daa8c6325"
				},
				{
					"verse": "Los israelitas contados en el censo sumaban seiscientos un mil setecientos treinta hombres en total.",
					"number": 51,
					"id": "8863df72-4819-46a8-8b66-97353f948f43"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 52,
					"study": "Orden para la repartición de la tierra",
					"id": "45684b60-a8c2-4eb1-bb6b-fd50ec203325"
				},
				{
					"verse": "«Entre estas personas será repartida la tierra, según el número que haya sido registrado.",
					"number": 53,
					"id": "92b62f78-5c17-40fd-9e22-2f468e9c6b75"
				},
				{
					"verse": "A los grupos más numerosos les darás una porción mayor, y a los grupos menos numerosos una porción menor. A cada grupo se le dará una porción de tierra de acuerdo con el censo.",
					"number": 54,
					"id": "90dba1f6-9dec-400a-aa3e-c0e588e6786a"
				},
				{
					"verse": "La repartición de la tierra se hará por suertes. Cada uno recibirá su parte según la tribu a la que pertenezca por parte de padre.",
					"number": 55,
					"id": "e0032180-d5f1-4ac3-89d4-71e036928af5"
				},
				{
					"verse": "La distribución se hará por suertes, tanto entre los grupos numerosos como entre los pequeños.»",
					"number": 56,
					"id": "5b2ba82d-5a5e-4b27-8bc2-0f004282fad8"
				},
				{
					"verse": "Los clanes de la tribu de Leví contados en el censo fueron los de Guersón, Quehat y Merarí.",
					"number": 57,
					"study": "Censo de la tribu de Leví",
					"id": "9fdab2fa-44e0-441d-af8b-d7949ed1b32e"
				},
				{
					"verse": "Los clanes de los libnitas, hebronitas, mahlitas, musitas y coreítas, eran clanes levitas.\nQuehat fue padre de Amram.",
					"number": 58,
					"id": "f4d9e2ab-9a8f-45a6-b36d-4fc9886959f9"
				},
				{
					"verse": "Amram se casó con una hija de Leví que se llamaba Jocabed, y que nació cuando Leví aún estaba en Egipto. Amram y Jocabed fueron los padres de Aarón, Moisés y María.",
					"number": 59,
					"id": "7b47e935-edbe-40f1-aae1-53071e84cafa"
				},
				{
					"verse": "Los hijos de Aarón fueron Nadab, Abihú, Eleazar e Itamar.",
					"number": 60,
					"id": "d3e87e3d-4478-475a-a365-82d13be779de"
				},
				{
					"verse": "Nadab y Abihú murieron cuando ofrecieron ante el Señor un fuego extraño.",
					"number": 61,
					"id": "2057c249-cbea-4513-a94f-0b7760e9d103"
				},
				{
					"verse": "El total de varones descendientes de Leví, de un mes de edad para arriba, fue de veintitrés mil. Ellos no habían sido registrados con los demás israelitas, porque a ellos no se les había dado ninguna propiedad.",
					"number": 62,
					"id": "ef59317e-41f1-4f0d-85e2-fb5ea1d441e5"
				},
				{
					"verse": "Éste fue el resultado del censo de los israelitas hecho por Moisés y el sacerdote Eleazar en las llanuras de Moab, junto al Jordán, frente a Jericó.",
					"number": 63,
					"study": "Caleb y Josué sobreviven",
					"id": "c8450944-ae2b-45a4-a3c9-d7165527fb3b"
				},
				{
					"verse": "Entre todos ellos no había uno solo de los que estuvieron cuando Moisés y Aarón hicieron el censo en el desierto de Sinaí,",
					"number": 64,
					"id": "a914563c-7120-4394-9e10-2f3e9d3a6f80"
				},
				{
					"verse": "pues el Señor les había anunciado que morirían en el desierto. Con excepción de Caleb, hijo de Jefuné, y de Josué, hijo de Nun, no quedó uno solo de ellos.",
					"number": 65,
					"id": "b98a0f18-cb76-4fff-9737-d4207131c603"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "En la tribu de Manasés había cinco hermanas, que se llamaban Mahlá, Noá, Hoglá, Milcá y Tirsá. Eran hijas de Selofhad, descendientes directas de Héfer, Galaad, Maquir, Manasés y José.",
					"number": 1,
					"study": "Petición de las hijas de Zelofehad",
					"id": "6915c498-c982-4dee-967d-c22efa814f2f"
				},
				{
					"verse": "Estas cinco hermanas fueron a la entrada de la tienda del encuentro para hablar con Moisés y el sacerdote Eleazar, y con los jefes de la comunidad, y les dijeron:",
					"number": 2,
					"id": "e8dee89c-116e-45e3-a7ae-e6029b7c62c3"
				},
				{
					"verse": "«Nuestro padre murió en el desierto, pero él no pertenecía al grupo de Coré que se rebeló contra el Señor. Murió a causa de su propio pecado y sin dejar hijos varones.",
					"number": 3,
					"id": "24ce47eb-b5a7-466c-8d6b-c9b4ec55bf5a"
				},
				{
					"verse": "Pero no es justo que el nombre de nuestro padre desaparezca de su clan simplemente porque no tuvo un hijo varón. Danos una porción de tierra a nosotras entre los hermanos de nuestro padre.»",
					"number": 4,
					"id": "70c76676-aba4-4c20-80a4-f0eb8ffa8c52"
				},
				{
					"verse": "Moisés presentó al Señor el caso de estas mujeres,",
					"number": 5,
					"id": "48b927fc-fc96-48c2-b362-16cf9a48036a"
				},
				{
					"verse": "y el Señor le respondió:",
					"number": 6,
					"id": "04854b93-f176-43fc-87b4-695bac102269"
				},
				{
					"verse": "«Las hijas de Selofhad tienen razón. Asígnales una porción de tierra entre los hermanos de su padre, y que la herencia de su padre pase a ellas.",
					"number": 7,
					"id": "c134ede8-f071-47b8-b2c4-d8ed7b8eed4d"
				},
				{
					"verse": "Di además a los israelitas que si alguien muere sin dejar hijo varón, su herencia pasará a manos de su hija;",
					"number": 8,
					"id": "4016bf11-a393-4cdd-8699-c205ad32ee5b"
				},
				{
					"verse": "pero si no tiene ninguna hija, dejará su herencia a sus hermanos;",
					"number": 9,
					"id": "acfa5f0d-16ee-4ae6-89c8-1c4efb0645b2"
				},
				{
					"verse": "y si no tiene hermanos, dejará su herencia a los hermanos de su padre.",
					"number": 10,
					"id": "cac03f58-d1f8-494e-a2f8-8160d3eae9a5"
				},
				{
					"verse": "En caso de que su padre no haya tenido hermanos, dejará su herencia a su pariente más cercano. Ésta será una ley para los israelitas, tal como yo te lo he ordenado a ti.»",
					"number": 11,
					"id": "2aaff4c5-e7bc-4429-8ad3-bf93d34b77ac"
				},
				{
					"verse": "El Señor le dijo a Moisés:\n—Sube a este monte de Abarim, y mira la tierra que les he dado a los israelitas.",
					"number": 12,
					"study": "Josué es designado como sucesor de Moisés",
					"id": "137f842d-9e91-4756-9dc5-00d643e9de77"
				},
				{
					"verse": "Después que la hayas visto, morirás y te reunirás con tus antepasados, como tu hermano Aarón,",
					"number": 13,
					"id": "93bbbb05-1484-4827-8603-501aabd4aab2"
				},
				{
					"verse": "ya que ustedes dos desobedecieron mis órdenes en el desierto de Sin cuando el pueblo me hizo reclamaciones, y no me honraron delante de ellos cuando pidieron agua. (Esto se refiere al manantial de Meribá, en Cadés, en el desierto de Sin.)",
					"number": 14,
					"id": "27b97df2-8adc-46b8-a5f5-83e52085930c"
				},
				{
					"verse": "Y Moisés dijo al Señor:",
					"number": 15,
					"id": "28ab01c6-8266-41fc-a224-83eaa0ace755"
				},
				{
					"verse": "—Dios y Señor, tú que das la vida a todos los hombres, nombra un jefe que se ponga al frente de tu pueblo y lo guíe por todas partes, para que no ande como rebaño sin pastor.",
					"number": 16,
					"id": "c099e20a-f0f8-4630-860e-c1c1c9024606"
				},
				{
					"verse": "El Señor respondió a Moisés:\n—Josué, hijo de Nun, es un hombre de espíritu. Tómalo y pon tus manos sobre su cabeza.",
					"number": 17,
					"id": "63645855-a4d0-4457-804b-4d52b7e554d0"
				},
				{
					"verse": "Luego preséntalo ante el sacerdote Eleazar y ante todo el pueblo, y dale el cargo delante de todos ellos;",
					"number": 18,
					"id": "ed6906b4-0cdd-4414-bdd0-fefc46f60c10"
				},
				{
					"verse": "pon sobre él parte de tu autoridad, para que todo el pueblo de Israel le obedezca.",
					"number": 19,
					"id": "785f7a42-91d3-49ca-8ad2-71d831b72f49"
				},
				{
					"verse": "Pero Josué deberá presentarse ante el sacerdote Eleazar, y Eleazar me consultará en su nombre por medio del Urim. Josué será el que dé las órdenes a los israelitas, para todo lo que hagan.",
					"number": 20,
					"id": "3a2dc2cf-20ba-4ddc-8b42-3e5214f70aba"
				},
				{
					"verse": "Moisés hizo tal como el Señor se lo había ordenado. Tomó a Josué y lo presentó ante el sacerdote Eleazar y ante todo el pueblo.",
					"number": 21,
					"id": "897c02eb-8219-4bf1-81b9-6692ab3329b2"
				},
				{
					"verse": "Le puso las manos sobre la cabeza y le dio el cargo, tal como el Señor lo había ordenado por medio de Moisés.",
					"number": 22,
					"id": "47978715-78a5-480d-a78a-a0f3c168962f"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "Las ofrendas diarias",
					"id": "4762f3fa-9f17-40c8-aee7-92c2be0b5ba3"
				},
				{
					"verse": "«Ordena a los israelitas que no dejen de ofrecerme puntualmente pan y ofrendas quemadas en las fiestas especiales, como ofrendas de olor agradable para mí.",
					"number": 2,
					"id": "4bdfb854-fe04-4b72-b7fe-5b9e7309ad9e"
				},
				{
					"verse": "»Diles también que éstas son las ofrendas que deberán quemar en mi honor: diariamente y sin falta, dos corderos de un año que no tengan ningún defecto.",
					"number": 3,
					"id": "f323350c-c5da-4f0f-8315-1e25f1a6a654"
				},
				{
					"verse": "Uno será sacrificado por la mañana y el otro al atardecer.",
					"number": 4,
					"id": "ee800985-c2c4-435e-98a7-8cc9388adfdd"
				},
				{
					"verse": "La ofrenda de cereales será de dos kilos de la mejor harina amasada con un litro de aceite de oliva.",
					"number": 5,
					"id": "ae31dbd3-eda4-4082-809b-5d9ae4690928"
				},
				{
					"verse": "(Éste era el sacrificio que se quemaba continuamente en el monte Sinaí, como ofrenda de olor agradable al Señor.)",
					"number": 6,
					"id": "f53532e2-c757-42c1-b3ca-3dd075433d4f"
				},
				{
					"verse": "La ofrenda de vino será de un litro por cada cordero. Este vino deberá derramarse en el santuario, en honor del Señor.",
					"number": 7,
					"id": "aad7ea41-27af-4846-8de5-b954d3671d7f"
				},
				{
					"verse": "El segundo cordero será sacrificado al atardecer, y se le añadirá una ofrenda de cereales y una ofrenda de vino iguales a las de la ofrenda de la mañana. Es una ofrenda de olor agradable, que se quema en honor del Señor.",
					"number": 8,
					"id": "f38a1de9-ba95-4a09-a76e-bde11b55ba39"
				},
				{
					"verse": "»En los sábados deberán ofrecer ustedes dos corderos de un año, sin defecto, y cuatro kilos de la mejor harina amasada con aceite como ofrenda de cereales, con su correspondiente ofrenda de vino.",
					"number": 9,
					"study": "Ofrendas mensuales y del día de reposo",
					"id": "93b2000d-a601-4636-a095-ff1fa79c3389"
				},
				{
					"verse": "Este holocausto se ofrecerá en los sábados, con su correspondiente ofrenda de vino, además del holocausto diario.",
					"number": 10,
					"id": "d62e6a0f-7499-4b92-8719-278998ef4f4f"
				},
				{
					"verse": "»El primer día de cada mes ofrecerán como holocausto al Señor dos becerros, un carnero y siete corderos de un año, sin defecto.",
					"number": 11,
					"id": "479b2055-e008-4986-b219-197d0a9c3829"
				},
				{
					"verse": "Por cada becerro ofrecerán seis kilos de la mejor harina amasada con aceite; por cada carnero, cuatro kilos de harina amasada con aceite,",
					"number": 12,
					"id": "dbaaf5e6-9390-4941-b422-6d9c0622cf9e"
				},
				{
					"verse": "y por cada cordero, dos kilos de harina amasada con aceite. Es un holocausto de olor agradable que se quema en honor del Señor.",
					"number": 13,
					"id": "5e5da3ce-1849-4447-9e4f-e1499714b732"
				},
				{
					"verse": "La ofrenda correspondiente de vino será de dos litros por cada becerro, un litro y medio por cada carnero y un litro por cada cordero. Éstos son los holocaustos que deben ofrecer todos los meses del año.",
					"number": 14,
					"id": "17e65deb-cadf-45f3-b347-79f2c7a09bf5"
				},
				{
					"verse": "Además del holocausto diario, deberán ofrecerle al Señor un chivo como sacrificio por el pecado, con su correspondiente ofrenda de vino.",
					"number": 15,
					"id": "aa3a6469-7367-4377-a9c9-7c6facb87b7b"
				},
				{
					"verse": "»El día catorce del primer mes del año se celebrará la Pascua en honor del Señor,",
					"number": 16,
					"study": "Ofrendas de las fiestas solemnes",
					"id": "232db3bd-ef26-4df2-b5b8-364e021a18da"
				},
				{
					"verse": "y el día quince será día de fiesta. Durante siete días se comerá pan sin levadura.",
					"number": 17,
					"id": "afdf87ab-3b92-4dec-adc5-0caf7d420970"
				},
				{
					"verse": "En el primero de esos siete días se celebrará una reunión santa. Ese día no harán ustedes ninguna clase de trabajo.",
					"number": 18,
					"id": "bd47d212-9637-4621-bc49-c2c23e931078"
				},
				{
					"verse": "Como holocausto, ofrecerán al Señor dos becerros, un carnero y siete corderos de un año, sin defecto.",
					"number": 19,
					"id": "5f9c1639-505d-42c7-9326-1e94f4d22fd0"
				},
				{
					"verse": "Junto con estos sacrificios harán la correspondiente ofrenda de harina amasada con aceite, de la siguiente manera: seis kilos de harina por cada becerro, cuatro kilos por cada carnero",
					"number": 20,
					"id": "47d314f6-2ba9-487b-9937-34722155d3f0"
				},
				{
					"verse": "y dos kilos por cada cordero.",
					"number": 21,
					"id": "80fa69be-00e4-418f-9727-35264ad62f78"
				},
				{
					"verse": "Ofrecerán también un chivo como sacrificio para obtener el perdón de sus pecados.",
					"number": 22,
					"id": "0bd213cd-f06c-41e0-bad9-dffd1b3abcb5"
				},
				{
					"verse": "Todo esto lo ofrecerán además del holocausto que se ofrece todos los días por la mañana.",
					"number": 23,
					"id": "78f55374-81ea-4890-815e-476f63be4eea"
				},
				{
					"verse": "Así lo harán cada uno de los siete días de la fiesta, como ofrenda de olor agradable quemada en honor del Señor. Esto deberá ofrecerse con su correspondiente ofrenda de vino, además del holocausto diario.",
					"number": 24,
					"id": "3a8fa68b-00c9-444f-99c3-6234da38b880"
				},
				{
					"verse": "El séptimo día también tendrán reunión santa. Ese día no harán ninguna clase de trabajo.",
					"number": 25,
					"id": "02878420-2b6f-40bd-af82-f972ee212613"
				},
				{
					"verse": "»En la fiesta de los primeros frutos, cuando ofrecen al Señor los cereales de una nueva cosecha, es decir, en la fiesta de las Semanas, tendrán también una reunión santa. Ese día no harán ninguna clase de trabajo.",
					"number": 26,
					"id": "b9e570ce-e595-487e-b901-396ae727b825"
				},
				{
					"verse": "Ofrecerán al Señor, como holocausto de olor agradable, dos becerros, un carnero y siete corderos de un año.",
					"number": 27,
					"id": "c7707a36-d824-4db6-8ab1-464a98ac2be2"
				},
				{
					"verse": "La correspondiente ofrenda de harina amasada con aceite será de seis kilos por cada becerro, cuatro kilos por el carnero",
					"number": 28,
					"id": "bd4c8c1c-1df1-4d5c-915a-e46b10db6f98"
				},
				{
					"verse": "y dos kilos por cada cordero.",
					"number": 29,
					"id": "3ffd7c1f-3b33-4c51-b4bb-49beef580abf"
				},
				{
					"verse": "Ofrecerán también un chivo como sacrificio para obtener el perdón de sus pecados.",
					"number": 30,
					"id": "9a66b3c5-ab33-4f7a-8ded-298be7e7e3f6"
				},
				{
					"verse": "Este holocausto y su correspondiente ofrenda de cereales y de vino lo presentarán además del holocausto diario. Los animales no han de tener ningún defecto.",
					"number": 31,
					"id": "eb62d6cf-f8c0-451e-a71c-2682119eb61d"
				}
			]
		},
		{
			"chapter": "29",
			"vers": [
				{
					"verse": "»El día primero del mes séptimo tendrán ustedes una reunión santa. Ese día no harán ninguna clase de trabajo, y anunciarán el día con toque de trompetas.",
					"number": 1,
					"id": "9a1c95f1-7d5c-4487-a750-1c8cf87c823d"
				},
				{
					"verse": "Como holocausto de olor agradable al Señor, ofrecerán un becerro, un carnero y siete corderos de un año, sin defecto.",
					"number": 2,
					"id": "6e20de8b-7df1-4c83-bb04-9de34159cbac"
				},
				{
					"verse": "La correspondiente ofrenda de harina amasada con aceite será de seis kilos por el becerro, cuatro kilos por el carnero",
					"number": 3,
					"id": "fc0b9b69-9529-4b11-a5df-61750688d825"
				},
				{
					"verse": "y dos kilos por cada cordero.",
					"number": 4,
					"id": "a56e0089-3c81-4888-a136-e88746cda58b"
				},
				{
					"verse": "Ofrecerán también un chivo como sacrificio para obtener el perdón de sus pecados,",
					"number": 5,
					"id": "be957fa0-d721-4fd8-9a70-f98948129d84"
				},
				{
					"verse": "además del holocausto de cada mes y del holocausto diario, con sus correspondientes ofrendas de cereales y de vino, como Dios lo ha ordenado. Ésta será una ofrenda de olor agradable quemada en honor del Señor.",
					"number": 6,
					"id": "75e14c6e-2653-45e1-8070-6e1069d7e114"
				},
				{
					"verse": "»El día diez del mismo mes séptimo, también tendrán ustedes reunión santa. Dedicarán ese día al ayuno, y no harán ninguna clase de trabajo.",
					"number": 7,
					"id": "e11759ba-ce90-4aa5-94d3-77671c1956d2"
				},
				{
					"verse": "Como holocausto de olor agradable al Señor, ofrecerán un becerro, un carnero y siete corderos de un año, sin defecto.",
					"number": 8,
					"id": "d5155ee5-34f0-40df-b92f-2dd23d234499"
				},
				{
					"verse": "La correspondiente ofrenda de harina amasada con aceite será de seis kilos por el becerro, cuatro kilos por el carnero",
					"number": 9,
					"id": "c6d3ac19-b0b5-406f-84f7-cf56225c9a51"
				},
				{
					"verse": "y dos kilos por cada cordero.",
					"number": 10,
					"id": "90900bd2-4e0a-457f-a649-9427bb010559"
				},
				{
					"verse": "Ofrecerán también un chivo como sacrificio por el pecado, además del sacrificio por el pecado que se ofrece el Día del Perdón, y del holocausto diario, con sus correspondientes ofrendas de cereales y de vino.",
					"number": 11,
					"id": "8f7582cb-886e-4ada-a110-68a2ce76ecda"
				},
				{
					"verse": "»El día quince del mes séptimo tendrán ustedes reunión santa. Ese día no harán ninguna clase de trabajo. Durante siete días celebrarán fiesta en honor del Señor.",
					"number": 12,
					"id": "47d0dd81-5743-44a5-80a7-2d06b53173a9"
				},
				{
					"verse": "El primer día ofrecerán, como holocausto de olor agradable al Señor, trece becerros, dos carneros y catorce corderos de un año, sin defecto.",
					"number": 13,
					"id": "43289335-3a63-4bc0-8b5f-0f49277dfa83"
				},
				{
					"verse": "La correspondiente ofrenda de harina amasada con aceite será de seis kilos por cada becerro, cuatro kilos por cada carnero",
					"number": 14,
					"id": "097f74d4-6722-473b-9fdb-db2be35a9ec8"
				},
				{
					"verse": "y dos kilos por cada cordero.",
					"number": 15,
					"id": "ba7df37a-c7eb-471c-90ff-3575fe5fdf5c"
				},
				{
					"verse": "Ofrecerán también un chivo como sacrificio por el pecado, además del holocausto diario con sus correspondientes ofrendas de cereales y de vino.",
					"number": 16,
					"id": "336fb5ff-d06d-4cc8-8233-3b3519cb9830"
				},
				{
					"verse": "»El segundo día se ofrecerán doce becerros, dos carneros y catorce corderos de un año, sin defecto.",
					"number": 17,
					"id": "9d3682f8-48f9-466b-a671-58e9b8d73db6"
				},
				{
					"verse": "Además se harán las ofrendas de cereales y de vino de acuerdo con el número de becerros, carneros y corderos, como Dios lo ha ordenado.",
					"number": 18,
					"id": "aa452356-68bb-41dd-9d23-5928219236a8"
				},
				{
					"verse": "Se ofrecerá también un chivo como sacrificio por el pecado, además del holocausto diario con sus correspondientes ofrendas de cereales y de vino.",
					"number": 19,
					"id": "2c109088-e465-4f7b-a7d1-6c7f6e735fdf"
				},
				{
					"verse": "»El tercer día se ofrecerán once becerros, dos carneros y catorce corderos de un año, sin defecto.",
					"number": 20,
					"id": "5617c099-af8e-4a70-95a2-b570080661d8"
				},
				{
					"verse": "Además se harán las ofrendas de cereales y de vino de acuerdo con el número de becerros, carneros y corderos, como Dios lo ha ordenado.",
					"number": 21,
					"id": "01c118e0-b9e0-4b66-9814-968f505d4d90"
				},
				{
					"verse": "También se ofrecerá un chivo como sacrificio por el pecado, además del holocausto diario con sus correspondientes ofrendas de cereales y de vino.",
					"number": 22,
					"id": "bbdf4253-2188-4037-b25b-fde5ce04a4c3"
				},
				{
					"verse": "»El día cuarto se ofrecerán diez becerros, dos carneros y catorce corderos de un año, sin defecto.",
					"number": 23,
					"id": "2a4da7a1-a1b9-4f50-9fa1-8034c650e9f7"
				},
				{
					"verse": "Además se harán las ofrendas de cereales y de vino de acuerdo con el número de becerros, carneros y corderos, como Dios lo ha ordenado.",
					"number": 24,
					"id": "b9f36706-637a-4f96-9945-5e437af1ab86"
				},
				{
					"verse": "También se ofrecerá un chivo como sacrificio por el pecado, además del holocausto diario con sus correspondientes ofrendas de cereales y de vino.",
					"number": 25,
					"id": "3735536d-3b7e-4b89-bb07-dc1ce5d6ca2b"
				},
				{
					"verse": "»El día quinto se ofrecerán nueve becerros, dos carneros y catorce corderos de un año, sin defecto.",
					"number": 26,
					"id": "00669ce3-f181-4863-896b-104ef4d1da0c"
				},
				{
					"verse": "Además se harán las ofrendas de cereales y de vino de acuerdo con el número de becerros, carneros y corderos, como Dios lo ha ordenado.",
					"number": 27,
					"id": "e1735242-3cba-429f-8bd1-2b20707b5eda"
				},
				{
					"verse": "También se ofrecerá un chivo como sacrificio por el pecado, además del holocausto diario con sus correspondientes ofrendas de cereales y de vino.",
					"number": 28,
					"id": "dfb958b3-8449-47fa-a9cc-9d93cbbc882d"
				},
				{
					"verse": "»El día sexto se ofrecerán ocho becerros, dos carneros y catorce corderos de un año, sin defecto.",
					"number": 29,
					"id": "073f083b-1ff7-4d7a-80d6-6a1b3c19ea37"
				},
				{
					"verse": "Además se harán las ofrendas de cereales y de vino de acuerdo con el número de becerros, carneros y corderos, como Dios lo ha ordenado.",
					"number": 30,
					"id": "172c066e-eeb3-4535-bbbb-8cb3e6a0b333"
				},
				{
					"verse": "Se ofrecerá también un chivo como sacrificio por el pecado, además del holocausto diario con sus correspondientes ofrendas de cereales y de vino.",
					"number": 31,
					"id": "3c6bbcc3-e908-44bf-b6e6-d4effb4d7ece"
				},
				{
					"verse": "»El día séptimo se ofrecerán siete becerros, dos carneros y catorce corderos de un año, sin defecto.",
					"number": 32,
					"id": "eac18152-369d-4162-aee9-59acddf7f90c"
				},
				{
					"verse": "Además se harán las ofrendas de cereales y de vino de acuerdo con el número de becerros, carneros y corderos, como Dios lo ha ordenado.",
					"number": 33,
					"id": "4027c0aa-44fd-485c-9be4-621b84bee7e5"
				},
				{
					"verse": "Se ofrecerá también un chivo como sacrificio por el pecado, además del holocausto diario con sus correspondientes ofrendas de cereales y de vino.",
					"number": 34,
					"id": "fd036967-0636-4d93-ba98-a38febeab6e8"
				},
				{
					"verse": "»El día octavo lo celebrarán con una reunión solemne, y no harán ese día ninguna clase de trabajo.",
					"number": 35,
					"id": "4fe8b24d-8020-43e2-a241-eb2708ef257f"
				},
				{
					"verse": "Ofrecerán como holocausto de olor agradable al Señor un becerro, un carnero y siete corderos de un año, sin defecto.",
					"number": 36,
					"id": "3aa2b839-e658-4610-affb-625153fd8324"
				},
				{
					"verse": "Además se harán las ofrendas de cereales y de vino por el becerro, el carnero y los corderos, como Dios lo ha ordenado.",
					"number": 37,
					"id": "b2656491-e411-44fe-a138-f25ff84028f2"
				},
				{
					"verse": "Se ofrecerá también un chivo como sacrificio por el pecado, además del holocausto diario con sus correspondientes ofrendas de cereales y de vino.",
					"number": 38,
					"id": "708d13c0-caa8-4829-8bd9-d3ed4e72f049"
				},
				{
					"verse": "»Éstos son los sacrificios que deben ofrecer al Señor en fechas determinadas, además de sus ofrendas en cumplimiento de una promesa o como ofrenda voluntaria, ya sea como holocaustos u ofrendas de cereales y de vino, o como sacrificios de reconciliación.»",
					"number": 39,
					"id": "3ad1c6e5-f5c8-4f4b-bc5f-09cae5dbcc6b"
				},
				{
					"verse": "Y Moisés comunicó a los israelitas todo lo que el Señor le había ordenado.",
					"number": 40,
					"id": "42b1fd75-5f51-4a75-9def-4fbf1738919b"
				}
			]
		},
		{
			"chapter": "30",
			"vers": [
				{
					"verse": "Moisés dijo a los jefes de las tribus israelitas:\n«El Señor ha ordenado",
					"number": 1,
					"study": "La ley de los votos",
					"id": "7a393904-6005-49e7-9719-aad7dbe2ef0d"
				},
				{
					"verse": "que cuando una persona le haga una promesa o se comprometa formalmente con juramento, deberá cumplir su palabra y hacer todo lo que haya prometido.",
					"number": 2,
					"id": "6620a104-de6f-41d5-a18d-dd9039a8e0de"
				},
				{
					"verse": "»Cuando una mujer joven, que aún depende de su padre, haga una promesa al Señor o se comprometa a algo,",
					"number": 3,
					"id": "9d246414-7ea7-448b-a2f0-9883f90b60bf"
				},
				{
					"verse": "si su padre, al enterarse de su promesa o compromiso, no le dice nada en contra, estará obligada a cumplir su promesa o compromiso.",
					"number": 4,
					"id": "26696e3b-79bc-4888-b325-6c93c2b5f74d"
				},
				{
					"verse": "Pero si su padre, al enterarse, no lo aprueba, entonces ya no estará obligada a cumplir su promesa o compromiso. Puesto que su padre no lo aprueba, el Señor no le exigirá que lo cumpla.",
					"number": 5,
					"id": "4f3eadb1-b604-47b5-a87a-facaa75c3ab9"
				},
				{
					"verse": "»Cuando se trate de una mujer que haya hecho promesas al Señor o haya tomado un compromiso a la ligera, y que luego se case,",
					"number": 6,
					"id": "4fa927a8-5ce6-4d42-ab7c-df018009841a"
				},
				{
					"verse": "si su marido, al enterarse, no le dice nada en contra, estará obligada a cumplir sus promesas y sus compromisos.",
					"number": 7,
					"id": "d811a81b-5785-451e-8caa-7c2c0424e251"
				},
				{
					"verse": "Pero si su marido, al enterarse, no los aprueba, entonces ya no estará obligada a cumplir sus promesas y sus compromisos tomados a la ligera. El Señor no le exigirá que los cumpla.",
					"number": 8,
					"id": "6a6223be-4ce3-454b-be3a-c2615a18e23e"
				},
				{
					"verse": "»Si la que hace una promesa es viuda o divorciada, está obligada a cumplir todos los compromisos que contraiga.",
					"number": 9,
					"id": "e56b6529-867d-457d-b11a-d0db2003f7f4"
				},
				{
					"verse": "»Cuando una mujer casada haga una promesa o se comprometa a algo con juramento, estando en casa de su marido,",
					"number": 10,
					"id": "0ef44552-e480-47ba-87ad-988747c5d624"
				},
				{
					"verse": "si su marido, al enterarse, no le dice nada en contra ni desaprueba lo que hace, ella estará obligada a cumplir sus promesas y compromisos.",
					"number": 11,
					"id": "0d6b5fef-e69f-4b33-9ffe-273afc3fd3c2"
				},
				{
					"verse": "Pero si su marido, al enterarse, los anula, ya no estará obligada a cumplirlos, puesto que el marido se los anuló. El Señor no le exigirá que los cumpla.",
					"number": 12,
					"id": "c212a863-e0d9-4ce1-899f-78aa386a6c97"
				},
				{
					"verse": "»El marido puede confirmar o anular cualquier promesa o juramento que haga su mujer y que la obligue a ayunar.",
					"number": 13,
					"id": "482d1b06-5b8f-4f1d-a7d0-91907ef1d2ec"
				},
				{
					"verse": "Si él no le dice nada en contra, y así pasa uno y otro día, con su silencio confirma todas las promesas o compromisos que ella haya tomado.",
					"number": 14,
					"id": "48162121-ae65-462d-b9a5-37d927392e74"
				},
				{
					"verse": "Si los anula un tiempo después de enterarse, entonces él se hace responsable del incumplimiento de la mujer.»",
					"number": 15,
					"id": "4e71d9cd-fa48-4646-9729-bba90d3e0cad"
				},
				{
					"verse": "Éstas son las leyes que el Señor dio a Moisés sobre las relaciones entre el hombre y su mujer, y entre el padre y su hija, cuando ésta es joven y aún depende de su padre.",
					"number": 16,
					"id": "463b24cb-5445-4d20-8392-57179074aa8e"
				}
			]
		},
		{
			"chapter": "31",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"study": "Venganza de Israel contra Madián",
					"id": "7ae43378-2bba-42c2-8427-71bc42516ee0"
				},
				{
					"verse": "«Véngate de los madianitas en nombre de los israelitas, y después de eso morirás.»",
					"number": 2,
					"id": "6121c641-32e9-4f53-8851-85286f034935"
				},
				{
					"verse": "Moisés dijo entonces al pueblo:\n—Ármense algunos de ustedes para la guerra, y ataquen a Madián para vengarse de ellos en nombre del Señor.",
					"number": 3,
					"id": "93e4c550-5d4f-4885-9681-7f71dfb15002"
				},
				{
					"verse": "Cada tribu debe enviar mil hombres a la guerra.",
					"number": 4,
					"id": "296dd4f1-70da-4d4f-941a-6a11e706728d"
				},
				{
					"verse": "Así pues, de los ejércitos de cada tribu se escogieron mil hombres, doce mil en total, armados para la guerra.",
					"number": 5,
					"id": "7d3392e3-e833-4da9-8fa7-2cde3a405c78"
				},
				{
					"verse": "Moisés los envió a la batalla en compañía de Finees, hijo del sacerdote Eleazar, quien llevaba los objetos sagrados y las trompetas para dar la orden de ataque.",
					"number": 6,
					"id": "f1957e6d-b591-4702-b3be-e48562278dc3"
				},
				{
					"verse": "Y pelearon contra los madianitas y los mataron a todos, tal como el Señor se lo ordenó a Moisés.",
					"number": 7,
					"id": "9183c683-0692-41b7-8bd5-1e74f5e2a409"
				},
				{
					"verse": "Mataron a Eví, Réquem, Sur, Hur y Reba, es decir, los cinco reyes madianitas, y también a Balaam, hijo de Beor.",
					"number": 8,
					"id": "76f8e011-ed17-49fd-af27-8aac5b9e0acd"
				},
				{
					"verse": "Los israelitas se llevaron prisioneras a las mujeres madianitas y a sus hijos pequeños, y les quitaron los animales, el ganado y los objetos de valor;",
					"number": 9,
					"id": "0ed785b6-6313-4127-9e2e-7cbb49c4d9ea"
				},
				{
					"verse": "además de eso, quemaron todas sus ciudades y campamentos.",
					"number": 10,
					"id": "caff7bbc-b397-43c4-a7fe-5c75e8544065"
				},
				{
					"verse": "Y todo lo que les quitaron, tanto personas como animales,",
					"number": 11,
					"id": "1d21e33e-ca5d-424f-8106-880ed562413b"
				},
				{
					"verse": "se lo llevaron a Moisés, al sacerdote Eleazar y al pueblo de Israel, los cuales estaban acampados en la llanura de Moab, junto al Jordán, frente a Jericó.",
					"number": 12,
					"id": "a27393c0-f6ef-40cf-93e9-6e2d4d22609a"
				},
				{
					"verse": "Moisés, el sacerdote Eleazar y todos los jefes del pueblo salieron a recibirlos fuera del campamento.",
					"number": 13,
					"id": "f0c399fd-bbac-4469-8cbc-686a211d3101"
				},
				{
					"verse": "Pero Moisés se enojó con los jefes que estaban al frente de mil y de cien soldados, que venían de la batalla,",
					"number": 14,
					"id": "eb22a3ef-896d-48ef-ba70-460878fa4c71"
				},
				{
					"verse": "y les dijo:\n—¿Por qué dejaron con vida a las mujeres?",
					"number": 15,
					"id": "9921f55a-550c-4afd-97ec-9c48478a4f74"
				},
				{
					"verse": "Precisamente fueron ellas las que, cuando el caso de Balaam, llevaron a los israelitas a rebelarse contra el Señor y adorar a Baal-peor. Por eso el Señor castigó con una plaga a su pueblo.",
					"number": 16,
					"id": "a5db3c15-175b-4e29-a32d-040549dead87"
				},
				{
					"verse": "Maten ahora mismo a todos los niños varones y a todas las mujeres que no sean vírgenes.",
					"number": 17,
					"id": "7518e577-a924-417c-9deb-5d667cf23355"
				},
				{
					"verse": "A las muchachas vírgenes déjenlas con vida y quédense con ellas.",
					"number": 18,
					"id": "e866926d-dff2-490b-b330-8148b937a9dc"
				},
				{
					"verse": "Y todos los que hayan matado a alguien o hayan tocado un cadáver, quédense fuera del campamento durante siete días. Tanto ustedes como los prisioneros deberán purificarse al tercero y al séptimo día.",
					"number": 19,
					"id": "d2ec1c77-cb14-48ae-857e-36531633c254"
				},
				{
					"verse": "Purifiquen también toda la ropa y todos los objetos de cuero, de pelo de cabra o de madera.",
					"number": 20,
					"id": "4e36ca36-babb-4842-92a3-094f451ea25f"
				},
				{
					"verse": "El sacerdote Eleazar dijo a todos los soldados que habían estado en la batalla:\n—Ésta es una ley que el Señor le dio a Moisés:",
					"number": 21,
					"study": "Repartición del botín",
					"id": "96b67277-549b-4b58-8b36-57171ea32893"
				},
				{
					"verse": "los objetos de oro, plata, bronce, hierro, estaño o plomo",
					"number": 22,
					"id": "fc543004-e133-4dd0-b4dc-deaf777dcba9"
				},
				{
					"verse": "—en una palabra, todo lo que resista al fuego—, deberán purificarlos poniéndolos en el fuego y lavándolos con el agua de purificación. Las cosas que no resistan al fuego, deberán purificarlas sólo con agua.",
					"number": 23,
					"id": "2f708c03-e568-4d0d-a485-6c4f1bb28196"
				},
				{
					"verse": "El séptimo día deberán lavar su ropa, y quedarán puros. Después podrán entrar en el campamento.",
					"number": 24,
					"id": "b11d9a71-2ee8-415f-b81b-ac27bb92ae8d"
				},
				{
					"verse": "El Señor le dijo a Moisés:",
					"number": 25,
					"id": "f87b76f5-bd3c-4b37-bcb6-5ff77d064073"
				},
				{
					"verse": "«Con la ayuda del sacerdote Eleazar y de los jefes de familia del pueblo, haz la cuenta de la gente y de los animales quitados a los madianitas,",
					"number": 26,
					"id": "b7235e4a-cdaa-43f2-a1cc-c6d08c963aba"
				},
				{
					"verse": "divídelos en dos partes iguales, y distribuye una parte entre los que fueron a pelear y la otra entre el resto del pueblo.",
					"number": 27,
					"id": "3a228955-6fc6-4209-9cc2-d3c44cbcb821"
				},
				{
					"verse": "Recoge además una parte para mí: de lo que les toque a los soldados, tanto de la gente como de los bueyes, asnos y ovejas, tomarás uno de cada quinientos",
					"number": 28,
					"id": "69692b27-5677-41b4-8ffd-cc4f09ee4e71"
				},
				{
					"verse": "y se lo darás al sacerdote Eleazar como contribución para mí.",
					"number": 29,
					"id": "71fbfe49-81cd-4adb-b24c-b50ac6d2d409"
				},
				{
					"verse": "De la mitad correspondiente al resto de los israelitas, tanto de la gente como de los bueyes, asnos y ovejas, o sea de todos los animales, tomarás uno de cada cincuenta y se lo darás a los levitas encargados del servicio de mi santuario.»",
					"number": 30,
					"id": "e2ace7b6-a4a4-48ef-9397-503f985db91a"
				},
				{
					"verse": "Moisés y Eleazar lo hicieron tal como el Señor se lo había ordenado a Moisés.",
					"number": 31,
					"id": "9f9b32ca-bfbd-4ad8-b1b9-c93a5066c338"
				},
				{
					"verse": "Todo lo que se le quitó al enemigo, sin contar lo que los soldados recogieron por su parte, fueron seiscientas setenta y cinco mil ovejas,",
					"number": 32,
					"id": "1ce8d6a0-e83f-49ac-85a2-482219f7f3c6"
				},
				{
					"verse": "setenta y dos mil bueyes,",
					"number": 33,
					"id": "de3cea6c-22d0-4b73-999d-476d027a3164"
				},
				{
					"verse": "sesenta y un mil asnos",
					"number": 34,
					"id": "6cbef4e2-588f-4cba-b6e6-b2b27b487474"
				},
				{
					"verse": "y treinta y dos mil muchachas vírgenes.",
					"number": 35,
					"id": "7e568263-c7a3-49dc-a2dc-90a655f09a83"
				},
				{
					"verse": "Por lo tanto, la mitad que les tocó a los soldados fueron trescientas treinta y siete mil quinientas ovejas,",
					"number": 36,
					"id": "ebb1d98e-0713-4724-8539-21f23c273959"
				},
				{
					"verse": "de las que se dieron seiscientas setenta y cinco como contribución para el Señor;",
					"number": 37,
					"id": "2524881f-4ca1-4a59-900c-e10153703e92"
				},
				{
					"verse": "de los treinta y seis mil bueyes se dieron sesenta y dos como contribución para el Señor;",
					"number": 38,
					"id": "8214f6ad-bbb2-4d96-af95-96946148e378"
				},
				{
					"verse": "de los treinta mil quinientos asnos se dieron sesenta y uno como contribución para el Señor;",
					"number": 39,
					"id": "2a2a8674-b17a-4311-a04d-40375c332067"
				},
				{
					"verse": "y de las dieciséis mil muchachas se dieron treinta y dos como contribución para el Señor.",
					"number": 40,
					"id": "e55695f7-55d1-49e3-b026-595f6703c4a8"
				},
				{
					"verse": "Moisés entregó la contribución para el Señor al sacerdote Eleazar, tal como el Señor se lo había ordenado.",
					"number": 41,
					"id": "24df3eee-4be2-4889-81c4-1e4e8cc3e6fe"
				},
				{
					"verse": "La otra mitad, que era la parte que le tocaba al resto de los israelitas y que Moisés había separado de la parte que les tocó a los soldados,",
					"number": 42,
					"id": "df76142e-c577-4f71-8129-eb96374e00c9"
				},
				{
					"verse": "fue exactamente la misma, o sea: trescientas treinta y siete mil quinientas ovejas,",
					"number": 43,
					"id": "92e70490-7ec7-4b68-bbd6-11a4954a14d1"
				},
				{
					"verse": "treinta y seis mil bueyes,",
					"number": 44,
					"id": "faa587bc-20e2-4030-a318-a58943fc2c8a"
				},
				{
					"verse": "treinta mil quinientos asnos",
					"number": 45,
					"id": "1e30a2db-6d85-4c4f-914b-a71ffa80f4fa"
				},
				{
					"verse": "y dieciséis mil muchachas.",
					"number": 46,
					"id": "dcfb7e5e-20b7-4d65-84e5-48996d0ff72a"
				},
				{
					"verse": "De esta mitad, Moisés sacó uno de cada cincuenta, lo mismo de personas que de animales, y se lo dio a los levitas que servían en el santuario del Señor, tal como el Señor se lo había ordenado.",
					"number": 47,
					"id": "adce14c9-b949-4c64-a742-0e05674fa759"
				},
				{
					"verse": "Entonces los jefes que habían estado al frente de mil y de cien soldados, fueron a ver a Moisés",
					"number": 48,
					"id": "3544ded9-637b-4464-a70e-096cf8f55205"
				},
				{
					"verse": "y le dijeron: «Nosotros, tus servidores, hemos hecho la cuenta de los soldados que teníamos a nuestro cargo, y no falta ninguno.",
					"number": 49,
					"id": "9634369c-a459-4cb1-bbd3-e12aed1f3bc3"
				},
				{
					"verse": "Aquí traemos los objetos de oro que cada uno encontró: brazaletes, pulseras, anillos, aretes y otros adornos, para ofrecérselos al Señor como rescate por nosotros mismos.»",
					"number": 50,
					"id": "4822565f-fd0c-4d4f-99aa-036012c44e2a"
				},
				{
					"verse": "Moisés y Eleazar recibieron de ellos todas las joyas de oro.",
					"number": 51,
					"id": "7b57c27f-9810-4b5a-9ee2-28571fc81bd1"
				},
				{
					"verse": "El oro que ofrecieron como contribución los jefes al mando de mil y de cien soldados, pesó más de ciento ochenta y cuatro kilos,",
					"number": 52,
					"id": "21333e5b-4eba-4706-8213-36321facab21"
				},
				{
					"verse": "pues cada soldado había traído algo de lo que se le había quitado al enemigo.",
					"number": 53,
					"id": "d0215503-d65a-4445-abd3-a8768d76562d"
				},
				{
					"verse": "Así pues, Moisés y Eleazar recibieron de los jefes el oro que habían traído, y lo llevaron a la tienda del encuentro para que el Señor se acordara de los israelitas.",
					"number": 54,
					"id": "d0fd4629-0908-43d8-b811-c8d40d19d7d3"
				}
			]
		},
		{
			"chapter": "32",
			"vers": [
				{
					"verse": "Las tribus de Rubén y Gad tenían muchísimo ganado. Cuando vieron que los territorios de Jazer y de Galaad eran muy buenos para la cría de ganado,",
					"number": 1,
					"study": "Rubén y Gad se establecen al oriente del Jordán",
					"id": "bb77b6be-84b0-44a2-95ce-49bc69c039d2"
				},
				{
					"verse": "fueron a ver a Moisés, al sacerdote Eleazar y a los jefes del pueblo, y les dijeron:",
					"number": 2,
					"id": "0587ac21-d215-4e6d-a39b-d5cff3222c88"
				},
				{
					"verse": "—Miren: las regiones de Atarot, Dibón, Jazer, Nimrá, Hesbón, Elalé, Sebam, Nebo y Beón,",
					"number": 3,
					"id": "cf87d58d-adb8-42da-b6ae-ead5afd125ba"
				},
				{
					"verse": "que el Señor ha conquistado para el pueblo de Israel, son tierras de pasto para el ganado, y lo que tenemos nosotros, tus servidores, es precisamente ganado.",
					"number": 4,
					"id": "fe1f60dc-858e-45a7-9d96-079542ce03ff"
				},
				{
					"verse": "Si te parece bien, danos ese territorio a nosotros, y no nos hagas pasar el río Jordán.",
					"number": 5,
					"id": "5bf83164-a873-46aa-ad3c-de5ccacd0f6c"
				},
				{
					"verse": "Pero Moisés les respondió:\n—¿Quieren ustedes quedarse aquí, mientras sus compatriotas van a la guerra?",
					"number": 6,
					"id": "b87b48a7-58e9-4e13-8ae6-ad50be80891c"
				},
				{
					"verse": "¿Por qué quieren desanimar a los israelitas para que no pasen al país que el Señor les ha dado?",
					"number": 7,
					"id": "5251435d-19f3-4cee-b58d-51a0e847a003"
				},
				{
					"verse": "Eso mismo fue lo que hicieron los padres de ustedes cuando los envié desde Cadés-barnea a explorar esa región.",
					"number": 8,
					"id": "28f1768a-1782-48a0-9053-e4b820376b80"
				},
				{
					"verse": "Llegaron hasta el arroyo de Escol y exploraron la región, y después desanimaron a los israelitas para que no entraran en el país que el Señor les había dado.",
					"number": 9,
					"id": "1c706064-738d-4570-9a13-c97a90dd2871"
				},
				{
					"verse": "Por eso el Señor se enojó aquel día, y juró",
					"number": 10,
					"id": "a182eb4d-87f3-4289-a36e-b75ea84d5b35"
				},
				{
					"verse": "que las personas que habían salido de Egipto y que tenían de veinte años para arriba no verían la tierra que solemnemente había prometido a Abraham, Isaac y Jacob, porque no lo siguieron con fidelidad.",
					"number": 11,
					"id": "02fb5070-2a2d-45e6-aee6-b0131812e0fe"
				},
				{
					"verse": "Sólo Caleb, hijo de Jefuné el quenizita, y Josué, hijo de Nun, siguieron fielmente al Señor.",
					"number": 12,
					"id": "70c08aaa-eb75-4004-8e61-a007c0e7c102"
				},
				{
					"verse": "El Señor se enojó con los israelitas y los hizo andar por el desierto durante cuarenta años, hasta que no quedó con vida ni uno solo de los que lo habían ofendido con sus malas acciones.",
					"number": 13,
					"id": "4bbfbd94-94cd-4b44-8042-9689867680e7"
				},
				{
					"verse": "Y ahora ustedes, hijos de padres pecadores, quieren seguir el ejemplo de sus padres, para provocar otra vez la ira del Señor contra Israel.",
					"number": 14,
					"id": "957c1178-7bbe-4739-b9bb-e70f8c40a61a"
				},
				{
					"verse": "Si ustedes no quieren seguir al Señor, él hará que los israelitas se queden más tiempo en el desierto, y ustedes tendrán la culpa de que ellos sean destruidos.",
					"number": 15,
					"id": "2393df37-dac2-4966-b708-d65f32bb11f7"
				},
				{
					"verse": "Entonces se acercaron a Moisés y le dijeron:\n—Lo que queremos es construir aquí corrales para nuestras ovejas y vacas, y ciudades para nuestras familias.",
					"number": 16,
					"id": "4960507e-b2b2-4b20-a959-0776a88e754e"
				},
				{
					"verse": "Después nosotros mismos nos armaremos a toda prisa e iremos al frente de los demás israelitas, hasta que los llevemos a su territorio. Entre tanto, nuestras familias se quedarán en las ciudades, seguras y a salvo de los que viven en esta región.",
					"number": 17,
					"id": "1e9e5eaa-dd85-423e-b9b0-4a9d044e99a2"
				},
				{
					"verse": "No volveremos a nuestras casas mientras todos los israelitas no hayan tomado posesión de su propia tierra.",
					"number": 18,
					"id": "ad31d120-ad6d-4af3-9e2f-f15afb34315c"
				},
				{
					"verse": "Como lo que va a ser nuestro territorio está de este lado, al oriente del río Jordán, no reclamaremos tierras del otro lado del Jordán, ni más allá.",
					"number": 19,
					"id": "649c62af-6b9e-4f36-8f55-1f63af953738"
				},
				{
					"verse": "Y Moisés les respondió:\n—Pues si cumplen su palabra y se arman para combatir a las órdenes del Señor,",
					"number": 20,
					"id": "590b3365-c3ec-47df-8df7-fe6e37ed53fc"
				},
				{
					"verse": "si todos ustedes cruzan armados el río Jordán bajo las órdenes del Señor, y se quedan allí hasta que el Señor expulse a todos sus enemigos",
					"number": 21,
					"id": "e573f474-2e03-44b8-a4c9-40ee4cf226e1"
				},
				{
					"verse": "y haya conquistado el país, entonces podrán volver, pues quedarán libres de su obligación para con el Señor y para con Israel. Esta tierra será propiedad de ustedes con la aprobación del Señor.",
					"number": 22,
					"id": "5cb2dd2b-6df5-4374-a41b-60b4b3f6ea5b"
				},
				{
					"verse": "Pero si no lo hacen así, sepan que cometen un pecado contra el Señor y que algún día les llegará el castigo por ese pecado.",
					"number": 23,
					"id": "6489c5d4-a46a-4e20-9438-ae3c5dd68ee2"
				},
				{
					"verse": "Construyan, pues, ciudades para sus familias y corrales para sus ovejas, pero cumplan su palabra.",
					"number": 24,
					"id": "090dc195-84af-4447-b56d-8ec705b6ac25"
				},
				{
					"verse": "Los descendientes de Gad y de Rubén le contestaron:\n—Estos servidores tuyos harán lo que les has mandado.",
					"number": 25,
					"id": "af476f68-6d71-4067-be3c-769547316b25"
				},
				{
					"verse": "Nuestras mujeres y nuestros hijos pequeños, con el ganado y todos nuestros animales, se quedarán aquí, en las ciudades de Galaad,",
					"number": 26,
					"id": "850a4570-9e08-4fa8-9e28-f21527c0870f"
				},
				{
					"verse": "y nosotros, tus servidores, nos armaremos e iremos a la guerra bajo las órdenes del Señor, tal como tú nos lo has mandado.",
					"number": 27,
					"id": "07951b65-45ef-437f-95ea-446e1aca24ef"
				},
				{
					"verse": "Entonces Moisés dio las siguientes instrucciones al sacerdote Eleazar, a Josué y a los jefes de familia de las diversas tribus de Israel:",
					"number": 28,
					"id": "32679376-3e5b-4efe-a074-b856be699467"
				},
				{
					"verse": "—Si todos los hombres de las tribus de Gad y de Rubén cruzan con ustedes el Jordán armados para pelear bajo las órdenes del Señor hasta que ustedes conquisten el país, entonces ustedes les darán a ellos el país de Galaad como territorio propio.",
					"number": 29,
					"id": "76a8b237-21de-43f6-8a5d-505823b42567"
				},
				{
					"verse": "Pero si no pasan armados, entonces les tocará un territorio entre ustedes en el país de Canaán.",
					"number": 30,
					"id": "4a73bbf5-bcd3-4bfa-ab75-25748b98aaeb"
				},
				{
					"verse": "Los descendientes de Gad y Rubén respondieron:\n—Haremos lo que el Señor ha ordenado a estos servidores tuyos.",
					"number": 31,
					"id": "4fac048d-a595-4417-bfc8-90e6e47a320f"
				},
				{
					"verse": "Pasaremos armados al país de Canaán obedeciendo al Señor, pero nos quedaremos con el territorio al oriente del Jordán como nuestra propiedad.",
					"number": 32,
					"id": "8c15cc5b-a222-42b1-a05d-bf4cb5cfdc75"
				},
				{
					"verse": "Y así, a las tribus de Gad y Rubén, y a la media tribu de Manasés, Moisés les dio los territorios de Sihón, rey amorreo, y de Og, rey de Basán, con las ciudades que les pertenecían y los campos que las rodeaban.",
					"number": 33,
					"id": "7560a987-39d7-4833-840a-762a27111768"
				},
				{
					"verse": "Los de la tribu de Gad reconstruyeron las ciudades de Dibón, Atarot, Aroer,",
					"number": 34,
					"id": "4dc5ce98-b870-4628-ae99-a4fb7d93aeef"
				},
				{
					"verse": "Atarot-sofán, Jazer, Jogbehá,",
					"number": 35,
					"id": "79cb26f2-35bf-46a1-a7f6-3dad89f14ad2"
				},
				{
					"verse": "Bet-nimrá y Bet-arán, y las fortificaron e hicieron corrales para sus ovejas.",
					"number": 36,
					"id": "836fca27-770d-4963-a4c6-89f2acc03244"
				},
				{
					"verse": "Los de la tribu de Rubén reconstruyeron las ciudades de Hesbón, Elalé, Quiriataim,",
					"number": 37,
					"id": "291bf7ad-ff27-4a88-ade9-7080ec66e451"
				},
				{
					"verse": "Nebo, Baal-meón y Sibmá, cambiando el nombre a algunas de ellas y poniendo su propio nombre a las que reconstruyeron.",
					"number": 38,
					"id": "b1921d33-ecf6-4c20-98ec-a8013d6dfeb3"
				},
				{
					"verse": "Los descendientes de Maquir, hijo de Manasés, invadieron la región de Galaad y se apoderaron de ella, expulsando a los amorreos que había allí.",
					"number": 39,
					"id": "8fddb91a-e93d-48e5-ae4d-11d2b58814a5"
				},
				{
					"verse": "Entonces Moisés asignó a los descendientes de Maquir la región de Galaad, y ellos se establecieron allí.",
					"number": 40,
					"id": "c5446c90-39d5-4f98-9494-467c2f53ff21"
				},
				{
					"verse": "Jaír, descendiente de Manasés, se apoderó de unos campamentos de los amorreos y les puso el nombre de Havot-jaír.",
					"number": 41,
					"id": "8151fed5-e8f1-4040-97ea-2bac9486a8be"
				},
				{
					"verse": "El grupo de Nóbah se apoderó de Quenat y de los pueblos que dependían de ella, y le puso su propio nombre, Nóbah.",
					"number": 42,
					"id": "8eac2c47-76f3-457c-8009-40b76da81b02"
				}
			]
		},
		{
			"chapter": "33",
			"vers": [
				{
					"verse": "Éstas son las etapas del viaje que hicieron los israelitas cuando salieron de Egipto en formación militar, guiados por Moisés y Aarón.",
					"number": 1,
					"study": "Jornadas de Israel desde Egipto hasta el Jordán",
					"id": "b3975a9b-389a-4726-8cd3-7f26290ae695"
				},
				{
					"verse": "Moisés iba anotando los nombres de los lugares de donde salían, etapa por etapa, según se lo ordenaba el Señor. Éstas son las etapas con sus puntos de partida.",
					"number": 2,
					"id": "aabb6dc0-7980-464d-89a2-bb676efbf819"
				},
				{
					"verse": "Los israelitas salieron de Ramsés el día quince del primer mes del año, al día siguiente de la celebración de la Pascua. Salieron con gran poder y a la vista de todos los egipcios,",
					"number": 3,
					"id": "5c5f0c16-d377-4c4b-8391-f92a219ac861"
				},
				{
					"verse": "mientras los egipcios estaban enterrando a todos sus hijos mayores, pues el Señor los había hecho morir, con lo cual había dictado sentencia contra sus dioses.",
					"number": 4,
					"id": "02dbb74d-8167-4907-bfbc-b21ed99674d7"
				},
				{
					"verse": "Los israelitas salieron de Ramsés y acamparon en Sucot.",
					"number": 5,
					"id": "f916c27b-f89d-4b80-9664-4289dd594d3b"
				},
				{
					"verse": "Salieron de Sucot y acamparon en Etam, en los límites del desierto.",
					"number": 6,
					"id": "b893b149-efe3-415b-b94d-bcc11f744e84"
				},
				{
					"verse": "Salieron de Etam, dieron la vuelta hacia Pi-hahirot, que está al oriente de Baal-sefón, y acamparon frente a Migdol.",
					"number": 7,
					"id": "81cdccef-fee4-4b47-9d44-43e64b34e77a"
				},
				{
					"verse": "Salieron de Pi-hahirot, cruzaron el mar y llegaron al desierto. Caminaron tres días por el desierto de Etam y acamparon en Mará.",
					"number": 8,
					"id": "69de1407-c48d-4849-ac0e-6a8bba7593e6"
				},
				{
					"verse": "Salieron de Mará y llegaron a Elim, donde había doce manantiales y setenta palmeras, y acamparon allí.",
					"number": 9,
					"id": "171cb4ac-552b-49f9-badc-8d194bd95246"
				},
				{
					"verse": "Salieron de Elim y acamparon junto al Mar Rojo.",
					"number": 10,
					"id": "df81f7fa-cdd2-4d25-8af1-447e981a45a3"
				},
				{
					"verse": "Salieron del Mar Rojo y acamparon en el desierto de Sin.",
					"number": 11,
					"id": "d81f4c4a-ff9e-4ee6-b4f7-72528c670d86"
				},
				{
					"verse": "Salieron del desierto de Sin y acamparon en Dofcá.",
					"number": 12,
					"id": "eb952b78-a119-4cea-b83e-e40773831ba2"
				},
				{
					"verse": "Salieron de Dofcá y acamparon en Alús.",
					"number": 13,
					"id": "ca554e82-1aa8-4482-b935-1678bf971102"
				},
				{
					"verse": "Salieron de Alús y acamparon en Refidim, donde la gente no tenía agua para beber.",
					"number": 14,
					"id": "88160d47-9260-4348-9a8c-ae7e350d7e3d"
				},
				{
					"verse": "Salieron de Refidim y acamparon en el desierto de Sinaí.",
					"number": 15,
					"id": "ecedd4ca-1f01-4270-a1ac-e2ae3e29f7ea"
				},
				{
					"verse": "Salieron del desierto de Sinaí y acamparon en Quibrot-hataavá.",
					"number": 16,
					"id": "90b81c39-5776-4112-8fd4-4dc0d4200ee9"
				},
				{
					"verse": "Salieron de Quibrot-hataavá y acamparon en Haserot.",
					"number": 17,
					"id": "b4c34722-26b1-4571-a5d0-a10ab1accd48"
				},
				{
					"verse": "Salieron de Haserot y acamparon en Ritmá.",
					"number": 18,
					"id": "895fc281-4cf7-4064-adcc-dbc08740d64f"
				},
				{
					"verse": "Salieron de Ritmá y acamparon en Rimón-peres.",
					"number": 19,
					"id": "20f53dc1-72ab-4d82-bfc3-e91a7ef03075"
				},
				{
					"verse": "Salieron de Rimón-peres y acamparon en Libná.",
					"number": 20,
					"id": "a01be848-af93-4eb4-b258-d77113b97378"
				},
				{
					"verse": "Salieron de Libná y acamparon en Risá.",
					"number": 21,
					"id": "24a75dc0-e0e4-416e-82e2-ffa54dc925a0"
				},
				{
					"verse": "Salieron de Risá y acamparon en Quehelata.",
					"number": 22,
					"id": "db672487-9910-46fa-b07e-02205526c98a"
				},
				{
					"verse": "Salieron de Quehelata y acamparon en el monte Séfer.",
					"number": 23,
					"id": "f57ffdb9-49b6-4069-b32e-faaf22e38ee5"
				},
				{
					"verse": "Salieron del monte Séfer y acamparon en Haradá.",
					"number": 24,
					"id": "0af551bf-dab0-4ba0-947e-03180346c330"
				},
				{
					"verse": "Salieron de Haradá y acamparon en Maquelot.",
					"number": 25,
					"id": "c32f0d8e-b474-4ff5-9e8e-5c9c9ee57870"
				},
				{
					"verse": "Salieron de Maquelot y acamparon en Táhat.",
					"number": 26,
					"id": "ef1df995-93ac-46f9-acca-c4ec3becaa90"
				},
				{
					"verse": "Salieron de Táhat y acamparon en Térah.",
					"number": 27,
					"id": "5b918bb5-3341-413e-8855-83afee9fd76b"
				},
				{
					"verse": "Salieron de Térah y acamparon en Mitcá.",
					"number": 28,
					"id": "e7c35e59-069a-461e-909d-e604f9f283bd"
				},
				{
					"verse": "Salieron de Mitcá y acamparon en Hasmoná.",
					"number": 29,
					"id": "c6c01eba-b7f3-4400-b393-98707b990161"
				},
				{
					"verse": "Salieron de Hasmoná y acamparon en Moserot.",
					"number": 30,
					"id": "cb616f0f-fcb1-4e8e-b7a7-585878fb6b8f"
				},
				{
					"verse": "Salieron de Moserot y acamparon en Bené-jaacán.",
					"number": 31,
					"id": "4743e3e4-7ff6-4a92-a016-eeba34d0fb97"
				},
				{
					"verse": "Salieron de Bené-jaacán y acamparon en Hor de Guidgad.",
					"number": 32,
					"id": "e912857b-937c-433a-9c9b-95048ebfce52"
				},
				{
					"verse": "Salieron de Hor de Guidgad y acamparon en Jotbata.",
					"number": 33,
					"id": "1249652f-b8b2-463f-bafa-d3c892fdc351"
				},
				{
					"verse": "Salieron de Jotbata y acamparon en Abroná.",
					"number": 34,
					"id": "833da57e-71a5-4c16-9668-802ef1fe7aef"
				},
				{
					"verse": "Salieron de Abroná y acamparon en Esión-guéber.",
					"number": 35,
					"id": "d360bd2b-94e2-4d0c-9d87-1b6e2eaa504c"
				},
				{
					"verse": "Salieron de Esión-guéber y acamparon en el desierto de Sin, es decir, en Cadés.",
					"number": 36,
					"id": "a9aaed13-b200-40c2-ae6d-0f1c795e41cb"
				},
				{
					"verse": "Salieron de Cadés y acamparon en el monte Hor, en la frontera con Edom.",
					"number": 37,
					"id": "e48ded20-bfad-417e-aa83-1e181176afdd"
				},
				{
					"verse": "Por orden del Señor, el sacerdote Aarón subió al monte Hor, y allí murió el día primero del mes quinto del año cuarenta, contando a partir de la fecha en que los israelitas salieron de Egipto.",
					"number": 38,
					"id": "8673879b-e751-4249-89d8-b84a5d60a0e2"
				},
				{
					"verse": "Cuando Aarón murió, en el monte Hor, tenía ciento veintitrés años.",
					"number": 39,
					"id": "b8bc7823-7f37-4389-8d92-4346f4252e12"
				},
				{
					"verse": "El rey cananeo de Arad, que vivía en el Négueb de Canaán, se enteró de la llegada de los israelitas.",
					"number": 40,
					"id": "a25ae817-9d58-45a9-93ac-9f83d367272b"
				},
				{
					"verse": "Salieron del monte Hor y acamparon en Salmoná.",
					"number": 41,
					"id": "3a12d3ea-6975-4551-9842-e2f92f1a2ea8"
				},
				{
					"verse": "Salieron de Salmoná y acamparon en Punón.",
					"number": 42,
					"id": "8a500643-1dfe-4f36-b818-8d195b55502f"
				},
				{
					"verse": "Salieron de Punón y acamparon en Obot.",
					"number": 43,
					"id": "5383aca1-c316-483d-9679-31862b95fec4"
				},
				{
					"verse": "Salieron de Obot y acamparon en Iié-abarim, en la frontera con Moab.",
					"number": 44,
					"id": "ba2412c5-7bee-44e6-be98-26f4bf2b869a"
				},
				{
					"verse": "Salieron de Iié-abarim y acamparon en Dibón-gad.",
					"number": 45,
					"id": "dbfc9642-866e-4e48-ab2c-08e3c9f17b03"
				},
				{
					"verse": "Salieron de Dibón-gad y acamparon en Almón-diblataim.",
					"number": 46,
					"id": "ecbe4a4f-6fcd-4559-9302-df224b4e7578"
				},
				{
					"verse": "Salieron de Almón-diblataim y acamparon en los montes de Abarim, al oriente del Nebo.",
					"number": 47,
					"id": "8cad5a8e-7459-445f-a1ed-a289d90d3675"
				},
				{
					"verse": "Salieron de los montes de Abarim y acamparon en las llanuras de Moab, junto al Jordán, frente a Jericó.",
					"number": 48,
					"id": "0e6d08f4-4289-4b83-af18-2c489d21a61d"
				},
				{
					"verse": "El campamento junto al Jordán se extendía desde Bet-jesimot hasta Abel-sitim, en las llanuras de Moab.",
					"number": 49,
					"id": "e9df1a83-902b-428c-a0bf-a8d23e44e5ba"
				},
				{
					"verse": "En las llanuras de Moab, junto al río Jordán, frente a Jericó, el Señor se dirigió a Moisés y le dijo:",
					"number": 50,
					"study": "Límites y repartición de Canaán",
					"id": "925c8149-c0e8-4c75-bde7-328fa9f764d5"
				},
				{
					"verse": "«Di a los israelitas lo siguiente: Cuando ustedes crucen el Jordán y entren en el país de Canaán,",
					"number": 51,
					"id": "c47411fa-a60e-490c-ab42-3d1b9148aa33"
				},
				{
					"verse": "expulsen a todos los habitantes del país, destruyan todas sus estatuas de piedra y de metal fundido, y echen abajo todos los lugares de culto que tienen en las colinas.",
					"number": 52,
					"id": "b3cca509-1e49-4dda-bcf5-83321e9feb6f"
				},
				{
					"verse": "Conquisten el país y establézcanse en él, porque yo se lo entrego a ustedes para que lo ocupen.",
					"number": 53,
					"id": "0c0be2a6-7865-4b7b-ad8d-9e59fec6e499"
				},
				{
					"verse": "Pero deberán repartirlo por suertes entre los clanes de todas las tribus; a los clanes numerosos se les dará un territorio grande, y a los pequeños, un territorio pequeño; cada clan recibirá lo que la suerte le señale.",
					"number": 54,
					"id": "2f2c8fbc-4a6c-4fae-8718-5bcd9974c17c"
				},
				{
					"verse": "Y si ustedes no expulsan a los habitantes del país, los que se queden allí les molestarán como una astilla en el ojo o como espinas en el cuerpo, cuando ustedes se instalen en el país;",
					"number": 55,
					"id": "29b27156-bf9f-47a2-95e7-cda8675d1e7c"
				},
				{
					"verse": "entonces yo haré con ustedes lo que pensaba hacer con ellos.»",
					"number": 56,
					"id": "541badbe-0a57-4ba6-a270-ca65dd2024dd"
				}
			]
		},
		{
			"chapter": "34",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 1,
					"id": "66f086d3-b5d3-4824-a912-1a54c5ea330a"
				},
				{
					"verse": "«Da las siguientes instrucciones a los israelitas: Pronto van a entrar ustedes en el país de Canaán. Éste es el país que será propiedad de ustedes, y éstos serán sus límites:",
					"number": 2,
					"id": "da2c5b66-e1d8-43fc-be0a-b86f00d4c6bf"
				},
				{
					"verse": "»La frontera sur limitará con el desierto de Sin y el territorio de Edom. Partiendo del este, la frontera comenzará en el extremo sur del Mar Muerto,",
					"number": 3,
					"id": "863541d2-b0c4-4908-81eb-1ad641a91484"
				},
				{
					"verse": "seguirá hacia el sur hasta la cuesta de Acrabim, pasará por Sin y llegará hasta Cadés-barnea. Luego seguirá por Hasar-adar hasta Asmón,",
					"number": 4,
					"id": "9f93fac3-0609-40c5-89dc-14eb3e92727a"
				},
				{
					"verse": "y de Asmón seguirá hasta el arroyo que limita con Egipto, y terminará en el mar Mediterráneo.",
					"number": 5,
					"id": "96d659a8-1961-49fc-a6ba-c4b068b43d97"
				},
				{
					"verse": "»La frontera oeste limitará con la costa del mar Mediterráneo.",
					"number": 6,
					"id": "1f5ff191-062c-492a-9e45-3e4bd0039794"
				},
				{
					"verse": "»Para la frontera norte, tracen una línea desde el mar Mediterráneo hasta el monte Hor,",
					"number": 7,
					"id": "6697c926-f90d-447b-ad77-ebaed7af959d"
				},
				{
					"verse": "y desde el monte Hor hasta la entrada de Hamat, y luego hasta Sedad.",
					"number": 8,
					"id": "b048e79b-0e68-406a-8884-e7b9187c2bd0"
				},
				{
					"verse": "Desde Sedad, esta frontera norte seguirá hasta Zifrón y terminará en Hasar-enán.",
					"number": 9,
					"id": "d9bc0981-cc30-4328-8fea-bf7c4bb7d5ca"
				},
				{
					"verse": "»Para la frontera oriental, tracen una línea desde Hasar-enán hasta Sefam,",
					"number": 10,
					"id": "ba2a3f41-f4e2-41d7-bb5f-fff1346f5d3e"
				},
				{
					"verse": "y de Sefam a Riblá, al oriente de Ain; de allí la frontera bajará por el lado oriental del lago Quinéret,",
					"number": 11,
					"id": "aca50227-69c7-46bf-9993-a4e5a31e761a"
				},
				{
					"verse": "y seguirá por el río Jordán hasta terminar en el Mar Muerto.\n»Estas fronteras serán los límites del país de ustedes.»",
					"number": 12,
					"id": "2f2adfd5-ccaf-42d7-bd68-771bad64dfec"
				},
				{
					"verse": "Moisés dio las siguientes instrucciones a los israelitas:\n«Éste es el país que ustedes se van a repartir por suertes; es el país que el Señor ha ordenado que se dé a las nueve tribus y media que quedan,",
					"number": 13,
					"id": "a04b4171-0deb-4a0b-9959-ca386e71cfa1"
				},
				{
					"verse": "puesto que dos tribus y media, es decir, las tribus de Rubén y de Gad y la media tribu de Manasés, ya recibieron por familias el territorio que les pertenecía, al oriente del Jordán, frente a Jericó.»",
					"number": 14,
					"id": "060d05eb-adbf-4bab-9c39-50394e4901cc"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 15,
					"id": "61d167a1-87d2-442a-bfae-158e83f2ee77"
				},
				{
					"verse": "«Los que van a repartir la tierra entre ustedes son el sacerdote Eleazar y Josué, hijo de Nun.",
					"number": 16,
					"id": "bac77841-37cc-4161-aea8-9309382cf820"
				},
				{
					"verse": "Pero llamen además a un jefe por cada tribu, para repartir la tierra.",
					"number": 17,
					"id": "1a915949-c1e7-426a-9d76-08dcabe360b6"
				},
				{
					"verse": "Los hombres a quienes deben llamar son los siguientes:\n»Por la tribu de Judá: Caleb, hijo de Jefuné.",
					"number": 18,
					"id": "591962f4-6164-4037-8ded-02556a31708a"
				},
				{
					"verse": "»Por la de Simeón: Samuel, hijo de Amihud.",
					"number": 19,
					"id": "791dcc70-fbf3-4254-8090-a327075258ae"
				},
				{
					"verse": "»Por la de Benjamín: Elidad, hijo de Quislón.",
					"number": 20,
					"id": "ddcb496b-5897-46d6-a21b-53581e3bd014"
				},
				{
					"verse": "»Por la de Dan: el jefe Buquí, hijo de Joglí.",
					"number": 21,
					"id": "0989f811-d46b-4314-8fa2-f71c3c7a532b"
				},
				{
					"verse": "»Por las tribus de los hijos de José: el jefe Haniel, hijo de Efod, por la de Manasés;",
					"number": 22,
					"id": "4dc6ba84-2774-4e07-a120-bd60ce7f011f"
				},
				{
					"verse": "y el jefe Quemuel, hijo de Siftán, por la de Efraín.",
					"number": 23,
					"id": "d1c1a1ef-766c-44b5-9de5-5307ff8d7e7d"
				},
				{
					"verse": "»Por la tribu de Zabulón: el jefe Elisafán, hijo de Parnac.",
					"number": 24,
					"id": "30c77294-6bab-4860-8fa0-7385854ff9e4"
				},
				{
					"verse": "»Por la de Isacar: el jefe Paltiel, hijo de Azán.",
					"number": 25,
					"id": "0229893f-8567-4836-989c-219c59181df3"
				},
				{
					"verse": "»Por la de Aser: el jefe Ahihud, hijo de Selomí.",
					"number": 26,
					"id": "726f7397-096e-4d1d-be56-8db4fc420736"
				},
				{
					"verse": "»Por la de Neftalí: el jefe Pedahel, hijo de Amihud.»",
					"number": 27,
					"id": "4b825841-b04e-4180-bce2-d1b8335719f4"
				},
				{
					"verse": "A éstos encargó el Señor repartir el país de Canaán entre los israelitas.",
					"number": 28,
					"id": "b7b18e72-4ea7-4b8d-a4bb-16aff40a6295"
				}
			]
		},
		{
			"chapter": "35",
			"vers": [
				{
					"verse": "El Señor se dirigió a Moisés en las llanuras de Moab, junto al Jordán, frente a Jericó, y le dijo:",
					"number": 1,
					"study": "Herencia de los levitas",
					"id": "5e5cf7d0-2f84-4778-9a20-ea0469ce0f40"
				},
				{
					"verse": "«Ordena a los israelitas que, del territorio que les corresponde, den a los levitas ciudades para que vivan, y que les den también los campos de pastoreo que rodean las ciudades.",
					"number": 2,
					"id": "b41c145d-5ecd-4840-8bc4-d714a1435d59"
				},
				{
					"verse": "Los levitas vivirán en esas ciudades, y en los campos tendrán su ganado y demás animales.",
					"number": 3,
					"id": "6f7929c8-41a6-4afa-90e3-9b5a234763f9"
				},
				{
					"verse": "Los campos de pastoreo que deben darles se extenderán alrededor de la ciudad, cuatrocientos cincuenta metros hacia afuera de la muralla.",
					"number": 4,
					"id": "6b8127e9-21e2-4a5d-9c02-a1deff307ed0"
				},
				{
					"verse": "Todo el terreno formará un cuadrado de novecientos metros por lado, es decir, que medirá lo mismo por el este y por el oeste, por el norte y por el sur. La ciudad quedará en medio, con los campos de pastoreo alrededor.",
					"number": 5,
					"id": "3b5b069d-7411-410c-a73d-39a7b2f5b89a"
				},
				{
					"verse": "»De las ciudades que les den a los levitas, seis serán ciudades de refugio, donde pueda buscar protección la persona que haya matado a alguien. Aparte de estas seis ciudades, les darán ustedes otras cuarenta y dos;",
					"number": 6,
					"id": "894a7a9c-3ff9-4787-aae9-1d97093d2648"
				},
				{
					"verse": "en total, deben dar a los levitas cuarenta y ocho ciudades con sus campos de pastoreo.",
					"number": 7,
					"id": "8b3643b3-0fb6-4fc5-9a72-4dc0e082cd2e"
				},
				{
					"verse": "Cuando del territorio propio de los israelitas den las ciudades para los levitas, cada tribu deberá dar en proporción a lo que le haya tocado: de los territorios más grandes se tomarán más ciudades, y de los más pequeños, menos ciudades.»",
					"number": 8,
					"id": "6cb71d36-3d3f-4421-8468-04132ebf3152"
				},
				{
					"verse": "El Señor se dirigió a Moisés y le dijo:",
					"number": 9,
					"study": "Ciudades de refugio",
					"id": "f808e835-bdf0-4706-96f8-94f1a32d214a"
				},
				{
					"verse": "«Di a los israelitas lo siguiente: Cuando ustedes crucen el río Jordán para entrar en Canaán,",
					"number": 10,
					"id": "7f9bbbb4-2649-489e-b03c-e06495a5ae8a"
				},
				{
					"verse": "deberán escoger algunas ciudades como ciudades de refugio, donde pueda buscar refugio la persona que sin intención haya matado a otra.",
					"number": 11,
					"id": "cd9f8172-f05e-4f92-b5f7-44c7adf90923"
				},
				{
					"verse": "Allí quedará a salvo del pariente del muerto que quiera vengarlo, y no morirá hasta que se haya presentado ante el pueblo para ser juzgado.",
					"number": 12,
					"id": "81e90637-bb9d-4f99-ab70-d7e4268cec41"
				},
				{
					"verse": "De las ciudades dadas, seis serán para refugio:",
					"number": 13,
					"id": "fd8544f9-2f94-4f1e-99fe-f9bc2b7c5768"
				},
				{
					"verse": "tres al oriente del Jordán y tres en Canaán.",
					"number": 14,
					"id": "33c46ddd-3abe-49d1-9e64-410d364c33d9"
				},
				{
					"verse": "Estas seis ciudades serán ciudades de refugio, tanto para los israelitas como para los extranjeros que vivan o estén de paso entre ustedes. Allí podrá refugiarse todo el que sin intención haya matado a otra persona.",
					"number": 15,
					"id": "31360018-e700-40bd-be51-0028455d0a4f"
				},
				{
					"verse": "»Si alguien hiere a otro con un objeto de hierro, y el herido muere, se trata de un asesinato, y el asesino será condenado a muerte.",
					"number": 16,
					"id": "8b7d1c3a-c3a9-4210-b979-25b14613cfb2"
				},
				{
					"verse": "»Si alguien golpea a otro con una piedra que pueda causar la muerte, y el golpeado muere, se trata de un asesinato, y el asesino será condenado a muerte.",
					"number": 17,
					"id": "6aad674f-3f35-4d00-9ef3-94484ddbe78b"
				},
				{
					"verse": "»Si alguien golpea a otro con un palo que pueda causar la muerte, y el golpeado muere, se trata de un asesinato, y el asesino será condenado a muerte.",
					"number": 18,
					"id": "8cff96ba-aade-4e89-ae26-14bc567de956"
				},
				{
					"verse": "El pariente más cercano del muerto se encargará de dar muerte al asesino cuando lo encuentre.",
					"number": 19,
					"id": "d116f8c3-37ba-4916-b5b9-02ac536d72f2"
				},
				{
					"verse": "»Si alguien empuja a otro por odio, o si le lanza alguna cosa con malas intenciones,",
					"number": 20,
					"id": "9bb830c8-44f9-4a7c-a084-cd8ef8418ec1"
				},
				{
					"verse": "o si por enemistad lo golpea con las manos, y el otro muere, el culpable será condenado a muerte porque es un asesino. El pariente más cercano del muerto se encargará de dar muerte al asesino cuando lo encuentre.",
					"number": 21,
					"id": "41fa6a0a-a3a7-4c9b-ad03-61abfa65fd09"
				},
				{
					"verse": "»Pero si alguien empuja a otro accidentalmente, no por enemistad, o si le lanza alguna cosa sin mala intención,",
					"number": 22,
					"id": "dcc65700-c3bf-4539-b2a0-bdf92a0935c4"
				},
				{
					"verse": "o sin fijarse lanza una piedra que pueda causar la muerte, y la piedra le cae encima y lo mata no siendo ellos enemigos ni queriendo él hacerle daño,",
					"number": 23,
					"id": "00a6a470-04e1-499d-ae8e-67a89ca8a543"
				},
				{
					"verse": "entonces el pueblo actuará como juez entre el que causó la muerte y el pariente que quiera vengar a la víctima, según estas reglas.",
					"number": 24,
					"id": "c3805731-5940-410d-8248-1077fb3b24ca"
				},
				{
					"verse": "El pueblo deberá proteger de la venganza del pariente al que causó la muerte, y deberá hacer que vuelva a la ciudad de refugio donde había buscado refugio. El que mató deberá quedarse allí hasta que muera el sumo sacerdote debidamente consagrado.",
					"number": 25,
					"id": "baf09490-a409-44dc-8873-398003136759"
				},
				{
					"verse": "Pero si sale del territorio de la ciudad de refugio,",
					"number": 26,
					"id": "a7076611-3d2d-4aac-a147-a788a68702f3"
				},
				{
					"verse": "el pariente de la víctima no cometerá ningún crimen si lo encuentra fuera y lo mata.",
					"number": 27,
					"id": "09819417-f905-4dc6-9c7b-c3241fd089ea"
				},
				{
					"verse": "El que mató deberá quedarse en la ciudad de refugio hasta la muerte del sumo sacerdote. Después podrá volver a su tierra.",
					"number": 28,
					"id": "211e700b-cd8f-4ebd-8b0b-917af4fa62c6"
				},
				{
					"verse": "»Estas disposiciones serán para ustedes una ley que pasará de padres a hijos, dondequiera que ustedes vivan.",
					"number": 29,
					"study": "Ley sobre los testigos y sobre el rescate",
					"id": "a895f964-9ab5-47f6-a851-bfc152767672"
				},
				{
					"verse": "»Sólo por el testimonio de varios testigos podrá ser condenado a muerte un asesino. Un solo testigo no basta para condenar a muerte a nadie.",
					"number": 30,
					"id": "645a6ae6-c73b-4b05-b8bf-e2d846656b11"
				},
				{
					"verse": "»No se podrá aceptar dinero como rescate por la vida de un asesino condenado a muerte; ese hombre deberá morir.",
					"number": 31,
					"id": "876c2d42-1ec4-41c1-a74f-6bf2e7e4db2c"
				},
				{
					"verse": "»No se podrá aceptar dinero por permitir que un asesino que ha buscado refugio en una de las ciudades señaladas pueda regresar a su tierra antes de la muerte del sumo sacerdote.",
					"number": 32,
					"id": "070fad0c-e8f4-4b38-8425-669983230180"
				},
				{
					"verse": "»No profanen con asesinatos el país en que van a vivir, pues el asesinato profana el país, y no hay más rescate por un asesinato que la muerte del que lo cometió.",
					"number": 33,
					"id": "560506eb-e3dc-40fe-98f9-c303a7a8c042"
				},
				{
					"verse": "»No profanen la tierra en que van a vivir y en la que yo también viviré, pues yo, el Señor, vivo entre los israelitas.»",
					"number": 34,
					"id": "b4ab5ba5-1365-457d-912d-7022d995206a"
				}
			]
		},
		{
			"chapter": "36",
			"vers": [
				{
					"verse": "Los jefes de familia de los clanes de Galaad, descendiente directo de Maquir, Manasés y José, fueron a ver a Moisés y a los jefes de familia israelitas, y les dijeron:",
					"number": 1,
					"study": "Ley del casamiento de las herederas",
					"id": "a8b8e01d-e0c7-49b0-a658-0ef622cdae87"
				},
				{
					"verse": "—El Señor ordenó que tú, Moisés, repartieras por suertes entre los israelitas el territorio que le ha de tocar a cada uno, y también te ordenó que la parte que correspondía a Selofhad, que era de nuestra familia, se la dieras a sus hijas.",
					"number": 2,
					"id": "5911cda2-730b-4578-ab39-caf63747043a"
				},
				{
					"verse": "Pero si ellas se casan con hombres de otra tribu israelita, la tierra que les tocó a ellas dejará de pertenecer a nuestra tribu y pasará a ser de la tribu de aquellos con quienes ellas se casen. Así se nos irá quitando parte de lo que nos tocó en suerte.",
					"number": 3,
					"id": "f813fc56-9ece-4ed4-8206-b20383d66e5b"
				},
				{
					"verse": "Luego, cuando llegue el año de liberación en Israel, la tierra de ellas pasará a ser definitivamente de aquella otra tribu y dejará de pertenecer a la nuestra.",
					"number": 4,
					"id": "058ebd2d-78bc-478d-835b-bc460713a041"
				},
				{
					"verse": "Entonces Moisés, según las instrucciones que le dio el Señor, ordenó lo siguiente a los israelitas:\n—Los hombres de la tribu de José tienen razón.",
					"number": 5,
					"id": "15764d6d-54d1-4c7f-8828-4368ee10dc29"
				},
				{
					"verse": "El Señor permitirá que las hijas de Selofhad se casen con quien quieran, con tal de que sea alguien de un clan de la tribu a la que ellas pertenecen por parte de padre.",
					"number": 6,
					"id": "48e88e18-12fb-46d0-80fe-0ca8d9840624"
				},
				{
					"verse": "La tierra que a cada uno en Israel le ha tocado no debe pasar de una tribu a otra; todo israelita debe conservar su herencia en su propia tribu.",
					"number": 7,
					"id": "bcf06ee1-7445-42e8-8239-95c94194248f"
				},
				{
					"verse": "Si una mujer de cualquier tribu hereda tierras, deberá casarse con un hombre de un clan de su misma tribu. Así cada israelita conservará la herencia recibida de sus padres.",
					"number": 8,
					"id": "edc5c635-4f60-48a9-a3c2-cfefe566fd34"
				},
				{
					"verse": "Ninguna herencia debe pasar de una tribu a otra. Cada tribu de Israel debe conservar el territorio que le tocó.",
					"number": 9,
					"id": "6cef02f7-f029-41dd-a6b2-c2ab8bce327f"
				},
				{
					"verse": "Entonces Mahlá, Tirsá, Hoglá, Milcá y Noá, hijas de Selofhad, hicieron lo que el Señor le había ordenado a Moisés, y se casaron con hijos de sus tíos paternos,",
					"number": 10,
					"id": "5a6b6ee2-74fa-4d36-a9b1-b4b4c3f0d310"
				},
				{
					"verse": "que eran descendientes de Manasés, hijo de José. Así su herencia quedó dentro de la tribu a la que pertenecía su padre.",
					"number": 11,
					"id": "7f448e05-f5e1-4fd2-ae2b-0cad0313a688"
				},
				{
					"verse": "Éstas fueron las órdenes y normas que el Señor dio a los israelitas por medio de Moisés en las llanuras de Moab, junto al Jordán, frente a Jericó.",
					"number": 12,
					"id": "5a37fa80-e32e-4872-b7e0-75ef880cc5a4"
				}
			]
		}
	],
	"book_id": "4d59ba34-6188-4c53-ba32-86a38e1b7613"
}