{
	"name": "Marcos",
	"num_chapters": 16,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Principio del evangelio de Jesucristo, Hijo de Dios.",
					"number": 1,
					"study": "Predicación de Juan el Bautista",
					"id": "d017773a-9434-4113-84a9-8793ba035545"
				},
				{
					"verse": "Como está escrito en el profeta Isaías: \"Yo envío mi mensajero delante de tu faz, el cual preparará tu camino delante de ti.",
					"number": 2,
					"id": "ed1d46d4-93ce-49ad-91a5-de4c03879f5d"
				},
				{
					"verse": "Voz del que clama en el desierto: \"Preparad el camino del Señor. ¡Enderezad sus sendas!\"\"",
					"number": 3,
					"id": "f973efe6-fa2c-4524-b731-1bb35fd716c1"
				},
				{
					"verse": "Bautizaba Juan en el desierto y predicaba el bautismo de arrepentimiento para perdón de pecados.",
					"number": 4,
					"id": "f5c31710-83db-4d6a-8393-e73f079558d0"
				},
				{
					"verse": "Acudía a él toda la provincia de Judea y todos los de Jerusalén, y eran bautizados por él en el río Jordán, confesando sus pecados.",
					"number": 5,
					"id": "4841e803-e427-4f5c-a0c0-694908503ce4"
				},
				{
					"verse": "Juan estaba vestido de pelo de camello, tenía un cinto de cuero alrededor de su cintura, y comía langostas y miel silvestre.",
					"number": 6,
					"id": "953687c8-0199-4701-87fc-8b1a973fa1ba"
				},
				{
					"verse": "Y predicaba, diciendo: \"Viene tras mí el que es más poderoso que yo, a quien no soy digno de desatar, agachado, la correa de su calzado.",
					"number": 7,
					"id": "d9de053b-82fb-41b2-986d-4095e4a56440"
				},
				{
					"verse": "Yo a la verdad os he bautizado con agua, pero él os bautizará con Espíritu Santo\".",
					"number": 8,
					"id": "f35aa812-a7bb-4902-bc35-c6a5d3209aa7"
				},
				{
					"verse": "Aconteció en aquellos días que Jesús vino de Nazaret de Galilea, y fue bautizado por Juan en el Jordán.",
					"number": 9,
					"study": "El bautismo de Jesús",
					"id": "8b8dff83-56ab-4846-826d-6c25c87694fe"
				},
				{
					"verse": "Luego, cuando subía del agua, vio abrirse los cielos y al Espíritu como paloma que descendía sobre él.",
					"number": 10,
					"id": "b94fe409-6642-4172-a113-71c2ea044bf8"
				},
				{
					"verse": "Y vino una voz de los cielos que decía: \"Tú eres mi Hijo amado, en ti tengo complacencia\".",
					"number": 11,
					"id": "f1222856-cd54-4a43-9d01-03679d44047f"
				},
				{
					"verse": "Luego el Espíritu lo impulsó al desierto.",
					"number": 12,
					"study": "Tentación de Jesús",
					"id": "6211e150-27f9-4a59-a983-87d533a73b14"
				},
				{
					"verse": "Y estuvo allí en el desierto cuarenta días. Era tentado por Satanás  y estaba con las fieras, y los ángeles lo servían.",
					"number": 13,
					"id": "4abf83ba-f082-4514-ab3d-a1a22022e430"
				},
				{
					"verse": "Después que Juan fue encarcelado, Jesús fue a Galilea predicando el evangelio del reino de Dios.",
					"number": 14,
					"study": "Jesús principia su ministerio",
					"id": "053da40c-7ba4-4065-bb1c-602fe808254c"
				},
				{
					"verse": "Decía: \"El tiempo se ha cumplido y el reino de Dios se ha acercado. ¡Arrepentíos y creed en el evangelio!\"",
					"number": 15,
					"id": "baef6e4d-ab9d-4c18-8cce-1b778aee8e92"
				},
				{
					"verse": "Andando junto al Mar de Galilea, vio a Simón y a su hermano Andrés que echaban la red en el mar, porque eran pescadores.",
					"number": 16,
					"study": "Jesús llama a cuatro pescadores",
					"id": "2f6e1106-5930-4893-9dce-c63fd0fb0682"
				},
				{
					"verse": "Jesús les dijo: --Venid en pos de mí, y haré que seáis pescadores de hombres.",
					"number": 17,
					"id": "65c655c7-6156-4c75-bfaa-23dcd12d55a5"
				},
				{
					"verse": "Y dejando al instante sus redes, lo siguieron.",
					"number": 18,
					"id": "72a52a6b-c0ce-4312-9cf2-731a1a4a580e"
				},
				{
					"verse": "Pasando de allí un poco más adelante, vio a Jacobo, hijo de Zebedeo, y a su hermano Juan, que estaban en la barca remendando las redes;",
					"number": 19,
					"id": "b47f7846-7e4a-44f0-a7d1-43404fd11771"
				},
				{
					"verse": "y en seguida los llamó. Entonces, dejando a su padre, Zebedeo, en la barca con los jornaleros, lo siguieron.",
					"number": 20,
					"id": "22510e97-d97c-460b-9601-fc9f807df135"
				},
				{
					"verse": "Entraron en Capernaúm, y el sábado entró Jesús en la sinagoga y comenzó a enseñar.",
					"number": 21,
					"study": "Un hombre que tenía un espíritu inmundo",
					"id": "c2165210-ba18-4da1-b6e5-b6980a0ba433"
				},
				{
					"verse": "Y se admiraban de su doctrina, porque les enseñaba como quien tiene autoridad, y no como los escribas.",
					"number": 22,
					"id": "48a87122-01f4-46f9-a006-968c62f3d3dd"
				},
				{
					"verse": "Pero había en la sinagoga de ellos un hombre con espíritu impuro, que gritó:",
					"number": 23,
					"id": "d14304f8-9c83-46a2-8ddc-44e74eb97c3b"
				},
				{
					"verse": "--¡Ah! ¿Qué tienes con nosotros, Jesús nazareno? ¿Has venido a destruirnos? Sé quién eres: el Santo de Dios.",
					"number": 24,
					"id": "e3c13517-b1fe-4924-9ba2-b4b7901b582b"
				},
				{
					"verse": "Entonces Jesús lo reprendió, diciendo: --¡Cállate y sal de él!",
					"number": 25,
					"id": "51b75076-c3f7-486f-978b-f73d41b445af"
				},
				{
					"verse": "Y el espíritu impuro, sacudiéndolo con violencia y dando un alarido, salió de él.",
					"number": 26,
					"id": "d0a42521-3d67-4399-bfd9-406d1a0b5855"
				},
				{
					"verse": "Todos se asombraron, de tal manera que discutían entre sí, diciendo: --¿Qué es esto? ¿Qué nueva doctrina es esta, que con autoridad manda aun a los espíritus impuros, y lo obedecen?",
					"number": 27,
					"id": "542f3494-aec8-432d-8325-a7d08d8c202c"
				},
				{
					"verse": "Muy pronto se difundió su fama por toda la provincia alrededor de Galilea.",
					"number": 28,
					"id": "b2570596-ee31-478b-8f06-0d86aeebb360"
				},
				{
					"verse": "Al salir de la sinagoga, fueron a casa de Simón y Andrés, con Jacobo y Juan.",
					"number": 29,
					"study": "Jesús sana a la suegra de Pedro",
					"id": "241da383-56fb-4af3-bb89-79283869b7c6"
				},
				{
					"verse": "La suegra de Simón estaba acostada con fiebre, y en seguida le hablaron de ella.",
					"number": 30,
					"id": "d46c633b-1dd5-4578-9064-52c600487bbd"
				},
				{
					"verse": "Entonces él se acercó, la tomó de la mano y la levantó; e inmediatamente se le pasó la fiebre y los servía.",
					"number": 31,
					"id": "22fb8f15-d0f9-4cbd-ba6d-96d2d6a6492c"
				},
				{
					"verse": "Cuando llegó la noche, luego que el sol se puso, le llevaron a todos los enfermos y endemoniados.",
					"number": 32,
					"study": "Muchos sanados al ponerse el sol",
					"id": "28bb96d2-0212-4634-9192-a5cb235354e8"
				},
				{
					"verse": "Toda la ciudad se agolpó a la puerta.",
					"number": 33,
					"id": "d474663f-7f55-4ee6-aec4-70fc7cc70423"
				},
				{
					"verse": "Y sanó a muchos que padecían de diversas enfermedades, y echó fuera muchos demonios; y no dejaba hablar a los demonios, porque lo conocían.",
					"number": 34,
					"id": "0b652b94-eca0-4d22-b4a8-89ac173b4ddc"
				},
				{
					"verse": "Levantándose muy de mañana, siendo aún muy oscuro, salió y se fue a un lugar desierto, y allí oraba.",
					"number": 35,
					"study": "Jesús recorre Galilea predicando",
					"id": "4c31b3c3-1841-42fe-b562-9b97accb73b2"
				},
				{
					"verse": "Lo buscó Simón y los que con él estaban,",
					"number": 36,
					"id": "6d91db70-f6e9-41bf-9dfb-50dd7bfa42a9"
				},
				{
					"verse": "y hallándolo, le dijeron: --Todos te buscan.",
					"number": 37,
					"id": "53e1c726-3036-48fd-adb1-f94ec9418b58"
				},
				{
					"verse": "Él les dijo: --Vamos a los lugares vecinos para que predique también allí, porque para esto he venido.",
					"number": 38,
					"id": "a3710aea-2005-4f42-8a87-b980704b3688"
				},
				{
					"verse": "Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los demonios.",
					"number": 39,
					"id": "7af2ffb8-1b84-431c-bc13-829fd015d789"
				},
				{
					"verse": "Vino a él un leproso que, de rodillas, le dijo: --Si quieres, puedes limpiarme.",
					"number": 40,
					"study": "Jesús sana a un leproso",
					"id": "5eddd4eb-4efa-451c-8391-761d1d3491d8"
				},
				{
					"verse": "Jesús, teniendo misericordia de él, extendió la mano, lo tocó y le dijo: --Quiero, sé limpio.",
					"number": 41,
					"id": "34f02733-83ad-4d94-a690-2620153ab755"
				},
				{
					"verse": "Tan pronto terminó de hablar, la lepra desapareció del hombre, y quedó limpio.",
					"number": 42,
					"id": "ddc33c43-a1d1-4981-ab5b-f8048a92c932"
				},
				{
					"verse": "Entonces lo despidió en seguida, y le ordenó estrictamente:",
					"number": 43,
					"id": "a29ed609-f4c9-48dd-a0d8-36a4448e4b1f"
				},
				{
					"verse": "--Mira, no digas a nadie nada, sino ve, muéstrate al sacerdote y ofrece por tu purificación lo que Moisés mandó, para testimonio a ellos.",
					"number": 44,
					"id": "ca09037b-7162-4063-9fd1-33492677d866"
				},
				{
					"verse": "Pero, al salir, comenzó a publicar y a divulgar mucho el hecho, de manera que ya Jesús no podía entrar abiertamente en la ciudad, sino que se quedaba fuera, en los lugares desiertos; y venían a él de todas partes.",
					"number": 45,
					"id": "bf0f2908-a1a5-45d7-87fd-6ede5058ecdd"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Después de algunos días, Jesús entró otra vez en Capernaúm. Cuando se supo que estaba en casa,",
					"number": 1,
					"study": "Jesús sana a un paralítico",
					"id": "094bd0cc-c481-45e3-a242-f77a13277e69"
				},
				{
					"verse": "inmediatamente se juntaron muchos, de manera que ya no cabían ni aun a la puerta; y les predicaba la palabra.",
					"number": 2,
					"id": "a9e1dc4e-c6a2-4bc1-9214-1af52d52888e"
				},
				{
					"verse": "Entonces vinieron a él unos trayendo a un paralítico, que era cargado por cuatro.",
					"number": 3,
					"id": "800442f4-bac7-49b0-b921-9411240955cf"
				},
				{
					"verse": "Y como no podían acercarse a él a causa de la multitud, quitaron parte del techo de donde él estaba y, a través de la abertura, bajaron la camilla en que yacía el paralítico.",
					"number": 4,
					"id": "c193b48a-533c-4ead-a685-27b7b82a2d71"
				},
				{
					"verse": "Al ver Jesús la fe de ellos, dijo al paralítico: --Hijo, tus pecados te son perdonados.",
					"number": 5,
					"id": "6e500282-07f3-45f4-9529-3c3887b53c45"
				},
				{
					"verse": "Estaban allí sentados algunos de los escribas, los cuales pensaban para sí:",
					"number": 6,
					"id": "18e14fec-dedc-4a64-b030-9ebe36658a13"
				},
				{
					"verse": "\"¿Por qué habla este de ese modo? Blasfemias dice. ¿Quién puede perdonar pecados, sino sólo Dios?\".",
					"number": 7,
					"id": "58c50251-7c63-4290-8ef3-33815a5e6c2e"
				},
				{
					"verse": "Y conociendo luego Jesús en su espíritu que pensaban de esta manera dentro de sí mismos, les preguntó: --¿Por qué pensáis así?",
					"number": 8,
					"id": "79cc2041-e0d7-45e3-823e-9cbd8fcb5845"
				},
				{
					"verse": "¿Qué es más fácil, decir al paralítico: \"Tus pecados te son perdonados\", o decirle: \"Levántate, toma tu camilla y anda\"?",
					"number": 9,
					"id": "9e5a3409-7401-4358-bac4-58afcb8c5c27"
				},
				{
					"verse": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra para perdonar pecados --dijo al paralítico--:",
					"number": 10,
					"id": "3feeb3d3-bdd6-4c6b-867b-60eaba7448a0"
				},
				{
					"verse": "A ti te digo: Levántate, toma tu camilla y vete a tu casa.",
					"number": 11,
					"id": "691bc422-87f8-4bb3-ad3c-ebd82e2703c4"
				},
				{
					"verse": "Entonces él se levantó y, tomando su camilla, salió delante de todos, de manera que todos se asombraron y glorificaron a Dios, diciendo: --Nunca hemos visto tal cosa.",
					"number": 12,
					"id": "7c153883-db91-4dbf-82e4-c54a9668eaac"
				},
				{
					"verse": "Después volvió a la orilla del mar; y toda la gente venía a él, y les enseñaba.",
					"number": 13,
					"study": "Llamamiento de Leví",
					"id": "aea50db0-aaf8-4d23-b483-2fa9a5b3fd12"
				},
				{
					"verse": "Al pasar, vio a Leví hijo de Alfeo sentado al banco de los tributos públicos, y le dijo: --Sígueme. Y levantándose, lo siguió.",
					"number": 14,
					"id": "22c2b42d-31c0-4f92-a63d-3aa40a797e8a"
				},
				{
					"verse": "Aconteció que estando Jesús a la mesa en casa de él, muchos publicanos y pecadores estaban también a la mesa juntamente con Jesús y sus discípulos, porque eran muchos los que lo habían seguido.",
					"number": 15,
					"id": "a4ca8251-5e7d-4f7c-8cbb-28662744a9a9"
				},
				{
					"verse": "Los escribas y los fariseos, viéndolo comer con los publicanos y con los pecadores, dijeron a los discípulos: --¿Qué es esto, que él come y bebe con los publicanos y pecadores?",
					"number": 16,
					"id": "ce483a5d-d31e-4c7f-bd3c-5a8245542844"
				},
				{
					"verse": "Al oir esto Jesús, les dijo: --Los sanos no tienen necesidad de médico, sino los enfermos. No he venido a llamar a justos, sino a pecadores.",
					"number": 17,
					"id": "e2f5d30d-2273-4613-bb61-b7a5dc7f62f1"
				},
				{
					"verse": "Los discípulos de Juan y los de los fariseos estaban ayunando. Entonces fueron y le preguntaron: --¿Por qué los discípulos de Juan y los de los fariseos ayunan, y tus discípulos no ayunan?",
					"number": 18,
					"study": "La pregunta sobre el ayuno",
					"id": "c2416a0f-475d-4d41-8b03-af99dbe13d91"
				},
				{
					"verse": "Jesús les dijo: --¿Acaso pueden ayunar los que están de bodas mientras está con ellos el esposo? Entre tanto que tienen consigo al esposo, no pueden ayunar.",
					"number": 19,
					"id": "20b475c8-2381-4c91-8bbd-eb10e51fe453"
				},
				{
					"verse": "Pero vendrán días cuando el esposo les será quitado, y entonces, en aquellos días, ayunarán.",
					"number": 20,
					"id": "3fa7ead5-fe5a-4e34-801b-5a421ee44761"
				},
				{
					"verse": "\"Nadie pone remiendo de paño nuevo en vestido viejo; de otra manera, el mismo remiendo nuevo tira de lo viejo y se hace peor la rotura.",
					"number": 21,
					"id": "6d65be2b-c0d8-4993-b78c-06cc629665a0"
				},
				{
					"verse": "Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe los odres, el vino se derrama y los odres se pierden; pero el vino nuevo en odres nuevos se ha de echar.",
					"number": 22,
					"id": "2305014a-91b1-4063-b9d7-949ef4571028"
				},
				{
					"verse": "Aconteció que al pasar él por los sembrados un sábado, sus discípulos, mientras andaban, comenzaron a arrancar espigas.",
					"number": 23,
					"study": "Los discípulos recogen espigas en el día de reposo",
					"id": "b958c3a7-5e85-462e-9a44-9256a4cbb36f"
				},
				{
					"verse": "Entonces los fariseos le dijeron: --Mira, ¿por qué hacen en sábado lo que no es lícito?",
					"number": 24,
					"id": "983c3333-d754-4426-8a49-8488fdc08a6b"
				},
				{
					"verse": "Pero él les dijo: --¿Nunca leísteis lo que hizo David cuando tuvo necesidad y sintió hambre, él y los que con él estaban;",
					"number": 25,
					"id": "1a607fbc-f7f6-45a7-8efa-a55e46cc2728"
				},
				{
					"verse": "cómo entró en la casa de Dios, siendo Abiatar Sumo sacerdote, y comió los panes de la proposición, de los cuales no es lícito comer sino a los sacerdotes, y aun dio a los que con él estaban?",
					"number": 26,
					"id": "44db8e83-2d5c-48f2-8a3b-245085146405"
				},
				{
					"verse": "También les dijo: --El sábado fue hecho por causa del hombre, y no el hombre por causa del sábado.",
					"number": 27,
					"id": "bbe89fc5-9bd3-4e04-878c-a5f4febae991"
				},
				{
					"verse": "Por tanto, el Hijo del hombre es Señor aun del sábado.",
					"number": 28,
					"id": "1259465c-788a-455e-987e-6ccac950aee5"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "Otra vez entró Jesús en la sinagoga. Había allí un hombre que tenía seca una mano.",
					"number": 1,
					"study": "El hombre de la mano seca",
					"id": "a6617113-f4b8-4f69-bd2e-4e593016869c"
				},
				{
					"verse": "Y lo acechaban para ver si lo sanaría en sábado, a fin de poder acusarlo.",
					"number": 2,
					"id": "9da4deff-7363-45b3-a72b-16bb1558e18f"
				},
				{
					"verse": "Entonces dijo al hombre que tenía la mano seca: --Levántate y ponte en medio.",
					"number": 3,
					"id": "5bdcce6c-75e0-433a-8d6c-f0f8d560c4bf"
				},
				{
					"verse": "Y les preguntó: --¿Es lícito en los sábados hacer bien, o hacer mal; salvar la vida, o quitarla? Pero ellos callaban.",
					"number": 4,
					"id": "0e5724b6-1ef9-4f25-86da-e9e8b52b5bf6"
				},
				{
					"verse": "Entonces, mirándolos con enojo, entristecido por la dureza de sus corazones, dijo al hombre: --Extiende tu mano. Él la extendió, y la mano le fue restaurada sana.",
					"number": 5,
					"id": "b42880e2-3da6-4fde-b741-2198027bd04a"
				},
				{
					"verse": "Salieron entonces los fariseos y se confabularon con los herodianos para destruirlo.",
					"number": 6,
					"id": "7b5327ef-1a62-4f3c-8135-b8725bd4aed5"
				},
				{
					"verse": "Pero Jesús se retiró al mar con sus discípulos, y lo siguió gran multitud de Galilea. También de Judea,",
					"number": 7,
					"study": "La multitud a la orilla del mar",
					"id": "25d6c98c-1d2d-443e-be4f-c9244f872bad"
				},
				{
					"verse": "de Jerusalén, de Idumea, del otro lado del Jordán y de los alrededores de Tiro y de Sidón, oyendo cuán grandes cosas hacía, grandes multitudes vinieron a él.",
					"number": 8,
					"id": "bdfbd756-05d4-4659-aba0-bebd28087bdf"
				},
				{
					"verse": "Entonces dijo a sus discípulos que le tuvieran siempre lista la barca, para evitar que la multitud lo oprimiera,",
					"number": 9,
					"id": "44d99f57-1f06-42a5-b74a-79e195ca4911"
				},
				{
					"verse": "pues, como había sanado a muchos, todos los que tenían plagas se echaban sobre él para tocarlo.",
					"number": 10,
					"id": "2061ec59-524d-4531-992f-272e6bb09fe8"
				},
				{
					"verse": "Y los espíritus impuros, al verlo, se postraban delante de él y gritaban: --¡Tú eres el Hijo de Dios!",
					"number": 11,
					"id": "f2197305-6bf4-48da-ac73-b160806e6f01"
				},
				{
					"verse": "Pero él los reprendía para que no lo descubrieran.",
					"number": 12,
					"id": "7161db45-ca7b-4faf-b81f-4fa230d31621"
				},
				{
					"verse": "Después subió al monte y llamó a sí a los que él quiso, y vinieron a él.",
					"number": 13,
					"study": "Elección de los doce apóstoles",
					"id": "a702028a-1d4d-4369-bc6c-6bcaff262c5d"
				},
				{
					"verse": "Designó entonces a doce para que estuvieran con él, para enviarlos a predicar",
					"number": 14,
					"id": "7c4dfc94-011c-45e1-b867-662ed96b50cb"
				},
				{
					"verse": "y que tuvieran autoridad para sanar enfermedades y para echar fuera demonios:",
					"number": 15,
					"id": "08cb654a-02d9-4afa-b808-7568acaf08a9"
				},
				{
					"verse": "a Simón, a quien puso por sobrenombre Pedro,",
					"number": 16,
					"id": "0b300d5a-890d-4bee-8036-beda21ed9d4b"
				},
				{
					"verse": "a Jacobo, hijo de Zebedeo, y a Juan, hermano de Jacobo, a quienes apellidó Boanerges, es decir, \"Hijos del trueno\";",
					"number": 17,
					"id": "83c1f03d-3f85-4bd2-8925-48fd126aa989"
				},
				{
					"verse": "a Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo hijo de Alfeo, Tadeo, Simón, el cananita,",
					"number": 18,
					"id": "39ac648b-0103-48dc-ae92-1f5b7277ba9f"
				},
				{
					"verse": "y Judas Iscariote, el que lo entregó. Volvieron a casa,",
					"number": 19,
					"id": "a52ff86f-3911-4001-b014-762dd44fbde8"
				},
				{
					"verse": "y se juntó de nuevo tanta gente que ni siquiera podían comer pan.",
					"number": 20,
					"study": "La blasfemia contra el Espíritu Santo",
					"id": "bb4d80c0-0d2b-49ed-82e6-75665129cbda"
				},
				{
					"verse": "Cuando lo oyeron los suyos, vinieron para prenderlo, porque decían: \"Está fuera de sí\".",
					"number": 21,
					"id": "13d3e835-9cfb-40e6-9522-38a751529c34"
				},
				{
					"verse": "Pero los escribas que habían venido de Jerusalén decían que tenía a Beelzebú, y que por el príncipe de los demonios echaba fuera los demonios.",
					"number": 22,
					"id": "7b842820-eaa5-4d60-808c-56d4ef5c85ba"
				},
				{
					"verse": "Y habiéndolos llamado, les hablaba en parábolas: --¿Cómo puede Satanás echar fuera a Satanás?",
					"number": 23,
					"id": "967dcaf2-fbc0-413e-a3c7-a308c6d16a2c"
				},
				{
					"verse": "Si un reino está dividido contra sí mismo, tal reino no puede permanecer.",
					"number": 24,
					"id": "aa323b38-0706-455f-aef8-496db3dd7aa8"
				},
				{
					"verse": "Y si una casa está dividida contra sí misma, tal casa no puede permanecer.",
					"number": 25,
					"id": "104c6402-01f1-4ac6-a7df-e24af3996d17"
				},
				{
					"verse": "Y si Satanás se levanta contra sí mismo y se divide, no puede permanecer, sino que ha llegado su fin.",
					"number": 26,
					"id": "1056a35c-cb91-46de-869a-fcadcd152c5a"
				},
				{
					"verse": "\"Nadie puede entrar en la casa de un hombre fuerte y saquear sus bienes, si antes no lo ata; solamente así podrá saquear su casa.",
					"number": 27,
					"id": "e3c26457-b178-4b35-a771-cea3c90b91e3"
				},
				{
					"verse": "\"De cierto os digo que todos los pecados y las blasfemias, cualesquiera que sean, les serán perdonados a los hijos de los hombres;",
					"number": 28,
					"id": "0b071f62-7bf8-4144-9941-472c5e628b1d"
				},
				{
					"verse": "pero el que blasfeme contra el Espíritu Santo, no tiene jamás perdón, sino que es reo de juicio eterno.",
					"number": 29,
					"id": "a745b5f3-0af1-49e8-b4d8-d44a38cb78cf"
				},
				{
					"verse": "Es que ellos habían dicho: \"Tiene espíritu impuro\".",
					"number": 30,
					"id": "12f4888e-3b66-4005-ac04-5eaefb963c2e"
				},
				{
					"verse": "Entre tanto, llegaron sus hermanos y su madre y, quedándose afuera, enviaron a llamarlo.",
					"number": 31,
					"study": "La madre y los hermanos de Jesús",
					"id": "63d12d66-bc31-4ea8-ad66-7e87f982a9b1"
				},
				{
					"verse": "Entonces la gente que estaba sentada alrededor de él le dijo: --Tu madre y tus hermanos están afuera y te buscan.",
					"number": 32,
					"id": "0c624446-852c-4257-a330-3164fc0d1cce"
				},
				{
					"verse": "Él les respondió diciendo: --¿Quiénes son mi madre y mis hermanos?",
					"number": 33,
					"id": "541d1934-2f7a-468b-9069-78b4bf958240"
				},
				{
					"verse": "Y mirando a los que estaban sentados alrededor de él, dijo: --Aquí están mi madre y mis hermanos,",
					"number": 34,
					"id": "87554243-4f8e-48ce-a4d3-a39d8ba67afa"
				},
				{
					"verse": "porque todo aquel que hace la voluntad de Dios, ese es mi hermano, mi hermana y mi madre.",
					"number": 35,
					"id": "02b49209-4ae0-4af3-9362-77fd55017f97"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Otra vez comenzó Jesús a enseñar junto al mar. Y se reunió alrededor de él tanta gente, que subió a una barca que estaba en el mar, y se sentó; mientras, la gente se quedaba en la orilla.",
					"number": 1,
					"study": "Parábola del sembrador",
					"id": "a531a9f8-abc2-487a-b164-32e463f0077f"
				},
				{
					"verse": "Entonces les enseñaba por medio de parábolas muchas cosas. Les decía en su enseñanza:",
					"number": 2,
					"id": "77a8631b-cb99-45d3-ba3c-641c291734b0"
				},
				{
					"verse": "--Oíd: El sembrador salió a sembrar;",
					"number": 3,
					"id": "3e7e5a75-abc0-4547-b488-cd5bbacb7095"
				},
				{
					"verse": "y, al sembrar, aconteció que una parte cayó junto al camino, y vinieron las aves del cielo y se la comieron.",
					"number": 4,
					"id": "93a685b5-1e33-4b25-9578-73e8c9019efe"
				},
				{
					"verse": "Otra parte cayó en pedregales, donde no había mucha tierra, y brotó pronto, porque la tierra no era profunda;",
					"number": 5,
					"id": "9347c3e1-09d9-49d1-90d1-39d16f22fc19"
				},
				{
					"verse": "pero cuando salió el sol se quemó, y como no tenía raíz, se secó.",
					"number": 6,
					"id": "1232e005-7930-4c98-a22f-805c820e7363"
				},
				{
					"verse": "Otra parte cayó entre espinos; y los espinos crecieron y la ahogaron, y no dio fruto.",
					"number": 7,
					"id": "36bd1a3a-5bb7-4df1-af40-fb6255e2e8e4"
				},
				{
					"verse": "Pero otra parte cayó en buena tierra, y dio fruto, pues brotó, creció y produjo a treinta, a sesenta y a ciento por uno.",
					"number": 8,
					"id": "b768b24a-6e7a-4066-a6c7-232b551bb3c2"
				},
				{
					"verse": "Entonces añadió: --El que tiene oídos para oir, oiga.",
					"number": 9,
					"id": "819d9d17-60b7-409c-ba5e-3879ad44310a"
				},
				{
					"verse": "Cuando quedó solo, los que estaban cerca de él con los doce le preguntaron sobre la parábola.",
					"number": 10,
					"id": "bd5444d3-4956-4fb8-ba9e-294b9e68f721"
				},
				{
					"verse": "Y les dijo: --A vosotros os es dado saber el misterio del reino de Dios; pero a los que están fuera, por parábolas todas las cosas,",
					"number": 11,
					"id": "ad786680-a86d-4da9-b14f-49942da3e1f0"
				},
				{
					"verse": "para que viendo, vean y no perciban; y oyendo, oigan y no entiendan; para que no se conviertan y les sean perdonados los pecados.",
					"number": 12,
					"id": "2e387171-1186-4913-9100-9602a25a0cdd"
				},
				{
					"verse": "Y les dijo: --¿No entendéis esta parábola? ¿Cómo, pues, entenderéis todas las parábolas?",
					"number": 13,
					"id": "6a666de3-027b-4086-9c3e-4860cb18b5a5"
				},
				{
					"verse": "El sembrador es el que siembra la palabra.",
					"number": 14,
					"id": "18480f1c-d66a-4bda-bb99-672b28bb9648"
				},
				{
					"verse": "Los de junto al camino son aquellos en quienes se siembra la palabra, pero después que la oyen viene Satanás y quita la palabra que se sembró en sus corazones.",
					"number": 15,
					"id": "922cc529-ed3f-4063-a049-db3988fdc84f"
				},
				{
					"verse": "De igual modo, los que fueron sembrados en pedregales son los que, al oir la palabra, al momento la reciben con gozo;",
					"number": 16,
					"id": "6242a7d1-d077-47b4-9706-a16b06d5062e"
				},
				{
					"verse": "pero no tienen raíz en sí y no se mantienen firmes; por eso, cuando viene la tribulación o la persecución por causa de la palabra, tropiezan.",
					"number": 17,
					"id": "2b8ebc21-0733-4f4f-a6db-01742b309428"
				},
				{
					"verse": "Los que fueron sembrados entre espinos son los que oyen la palabra,",
					"number": 18,
					"id": "3ef767d1-202c-4082-9b97-aeeffcc4a867"
				},
				{
					"verse": "pero los afanes de este siglo, el engaño de las riquezas y las codicias de otras cosas, entran y ahogan la palabra, y la hacen infructuosa.",
					"number": 19,
					"id": "010fd522-e41c-44a2-9ef8-06d5fd16ecef"
				},
				{
					"verse": "Y los que fueron sembrados en buena tierra son los que oyen la palabra, la reciben y dan fruto a treinta, a sesenta y a ciento por uno.",
					"number": 20,
					"id": "498150ba-a21e-49fb-8d17-071a9dd15276"
				},
				{
					"verse": "También les dijo: --¿Acaso se trae la luz para ponerla debajo de una vasija o debajo de la cama? ¿No es para ponerla en el candelero?",
					"number": 21,
					"study": "Nada oculto que no haya de ser manifestado",
					"id": "5db148fc-eb7c-4d25-b669-14249b4197a6"
				},
				{
					"verse": "Pues bien, nada hay oculto que no haya de ser manifestado, ni escondido que no haya de salir a luz.",
					"number": 22,
					"id": "55afea6a-cb27-423b-b4a3-575da7150379"
				},
				{
					"verse": "Si alguno tiene oídos para oir, oiga.",
					"number": 23,
					"id": "c8bd08c1-8c7d-40ea-b2e5-c4e7ec2c981d"
				},
				{
					"verse": "Les dijo también: --Prestad atención a lo que oís, porque con la medida con que medís, os será medido, y aun se os añadirá a vosotros los que oís,",
					"number": 24,
					"id": "808c1b7d-4dca-4702-97f0-e8aeab2f45f5"
				},
				{
					"verse": "porque al que tiene, se le dará; pero al que no tiene, aun lo que tiene se le quitará.",
					"number": 25,
					"id": "689636ea-264f-4466-a72b-8fbf12f81895"
				},
				{
					"verse": "Decía además: \"Así es el reino de Dios, como cuando un hombre echa semilla en la tierra.",
					"number": 26,
					"study": "Parábola del crecimiento de la semilla",
					"id": "2125c1cf-ac91-44b2-b5db-0613bc7a1a35"
				},
				{
					"verse": "Duerma y vele, de noche y de día, la semilla brota y crece sin que él sepa cómo,",
					"number": 27,
					"id": "ad21505e-4a12-48b0-b9be-af8347a610c5"
				},
				{
					"verse": "porque de por sí lleva fruto la tierra: primero hierba, luego espiga, después grano lleno en la espiga;",
					"number": 28,
					"id": "7089f885-7274-4d8c-ac1b-57768d0bb0a6"
				},
				{
					"verse": "y cuando el fruto está maduro, en seguida se mete la hoz, porque la siega ha llegado\".",
					"number": 29,
					"id": "36340be3-acf3-4b5e-ba73-c73445302189"
				},
				{
					"verse": "Decía también: \"¿A qué compararemos el reino de Dios? ¿Qué parábola nos servirá para representarlo?",
					"number": 30,
					"study": "Parábola de la semilla de mostaza",
					"id": "b23c11fd-5349-4cba-941e-fd128b8e886c"
				},
				{
					"verse": "Es como el grano de mostaza, que cuando se siembra es la más pequeña de todas las semillas que hay en la tierra,",
					"number": 31,
					"id": "3bd6ac97-9567-4b85-bdf8-6d4567093c4c"
				},
				{
					"verse": "pero después de sembrado crece y se hace la mayor de todas las hortalizas, y echa grandes ramas, de tal manera que las aves del cielo pueden morar bajo su sombra\".",
					"number": 32,
					"id": "f45048f8-48ae-4c97-ab6f-f2786e6614ab"
				},
				{
					"verse": "Con muchas parábolas como estas les hablaba la palabra, conforme a lo que podían oir.",
					"number": 33,
					"study": "El uso que Jesús hace de las parábolas",
					"id": "ff2add45-86f9-4609-be54-9f11bdb89021"
				},
				{
					"verse": "Y sin parábolas no les hablaba; aunque a sus discípulos se lo explicaba todo en privado.",
					"number": 34,
					"id": "c3433511-95f4-4d7a-8795-3dc75fc55279"
				},
				{
					"verse": "Aquel día, cuando llegó la noche, les dijo: --Pasemos al otro lado.",
					"number": 35,
					"study": "Jesús calma la tempestad",
					"id": "ad0e3214-f15c-453f-807c-d3044bf06cc8"
				},
				{
					"verse": "Una vez despedida la multitud, se lo llevaron tal como estaba en la barca. También había otras barcas.",
					"number": 36,
					"id": "7f736a2b-5f93-4099-9216-b4522ecc9484"
				},
				{
					"verse": "Pero se levantó una gran tempestad de viento que echaba las olas en la barca, de tal manera que ya se anegaba.",
					"number": 37,
					"id": "e357c582-a6f0-4c1b-866a-94d8bf8076f6"
				},
				{
					"verse": "Él estaba en la popa, durmiendo sobre un cabezal. Lo despertaron y le dijeron: --¡Maestro!, ¿no tienes cuidado que perecemos?",
					"number": 38,
					"id": "5f83153d-cfda-4078-a801-de7234f8b5f2"
				},
				{
					"verse": "Él, levantándose, reprendió al viento y dijo al mar: --¡Calla, enmudece! Entonces cesó el viento y sobrevino una gran calma.",
					"number": 39,
					"id": "15c6fb82-16fe-4526-b421-40dea0f78211"
				},
				{
					"verse": "Y les dijo: --¿Por qué estáis así amedrentados? ¿Cómo no tenéis fe?",
					"number": 40,
					"id": "1683734a-e210-4027-819a-0f090ff06614"
				},
				{
					"verse": "Entonces sintieron un gran temor, y se decían el uno al otro: --¿Quién es este, que aun el viento y el mar lo obedecen?",
					"number": 41,
					"id": "d9dce7c1-448b-453d-a560-96aa148e8802"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Vinieron al otro lado del mar, a la región de los gadarenos.",
					"number": 1,
					"study": "El endomoniado gadareno",
					"id": "06b25e1f-69c5-45a5-96da-cfc3482024f2"
				},
				{
					"verse": "Cuando salió él de la barca, en seguida vino a su encuentro, de los sepulcros, un hombre con un espíritu impuro",
					"number": 2,
					"id": "6c855639-abde-4ad3-b63e-a1cb1d63e045"
				},
				{
					"verse": "que habitaba en los sepulcros y nadie podía atarlo, ni aun con cadenas.",
					"number": 3,
					"id": "ffa9c2c6-5f80-40af-ae5e-443b3660c9e4"
				},
				{
					"verse": "Muchas veces había sido atado con grillos y cadenas, pero las cadenas habían sido hechas pedazos por él, y desmenuzados los grillos. Nadie lo podía dominar.",
					"number": 4,
					"id": "c84a442c-250f-43ca-a055-fb30bac4c5db"
				},
				{
					"verse": "Y siempre, de día y de noche, andaba gritando en los montes y en los sepulcros, e hiriéndose con piedras.",
					"number": 5,
					"id": "84efd469-6e79-44c4-a6f2-bb36103817a4"
				},
				{
					"verse": "Cuando vio, pues, a Jesús de lejos, corrió y se arrodilló ante él.",
					"number": 6,
					"id": "68582509-504d-46c3-90ee-36c6bfe95186"
				},
				{
					"verse": "Y clamando a gran voz, dijo: --¿Qué tienes conmigo, Jesús, Hijo del Dios altísimo? ¡Te conjuro por Dios que no me atormentes!,",
					"number": 7,
					"id": "0052c618-658d-4831-b0ee-51fb5a01c556"
				},
				{
					"verse": "porque le decía: \"Sal de este hombre, espíritu impuro\".",
					"number": 8,
					"id": "6b9ba235-e6f5-4ae6-a6f9-50a2b2cb3efb"
				},
				{
					"verse": "Jesús le preguntó: --¿Cómo te llamas? Y respondió diciendo: --Legión me llamo, porque somos muchos.",
					"number": 9,
					"id": "12a318f8-351b-4c18-9a83-376ff11c8382"
				},
				{
					"verse": "Y le rogaba mucho que no los enviara fuera de aquella región.",
					"number": 10,
					"id": "8823b0e5-7ac6-47a8-8849-d04355bf99d0"
				},
				{
					"verse": "Estaba allí cerca del monte un gran hato de cerdos paciendo.",
					"number": 11,
					"id": "04e456be-ec5b-4996-a5ca-72c1c5e69b14"
				},
				{
					"verse": "Y le rogaron todos los demonios, diciendo: --Envíanos a los cerdos para que entremos en ellos.",
					"number": 12,
					"id": "11fe82e4-e48a-409a-9a3a-6f8f908ee31e"
				},
				{
					"verse": "Jesús, de inmediato, les dio permiso. Y saliendo aquellos espíritus impuros, entraron en los cerdos, los cuales eran como dos mil. El hato se precipitó al mar por un despeñadero, y en el mar se ahogaron.",
					"number": 13,
					"id": "0bede6b5-98e5-41e4-acf3-ecccc93a6b6f"
				},
				{
					"verse": "Los que cuidaban los cerdos huyeron y dieron aviso en la ciudad y en los campos. Y la gente salió a ver qué era aquello que había sucedido.",
					"number": 14,
					"id": "c1fe9442-4d66-410b-bd30-2ec88a25de18"
				},
				{
					"verse": "Llegaron a Jesús y vieron al que había estado atormentado por el demonio, el que había tenido la legión, sentado, vestido y en su juicio cabal; y tuvieron miedo.",
					"number": 15,
					"id": "f27fee18-93b3-4a5c-bc6d-91b58412717b"
				},
				{
					"verse": "Y los que lo habían visto les contaron lo que le había acontecido al que había tenido el demonio, y lo de los cerdos.",
					"number": 16,
					"id": "eba10d5e-cf5f-4787-8ca8-688b9f9687de"
				},
				{
					"verse": "Entonces comenzaron a rogarle que se fuera de sus contornos.",
					"number": 17,
					"id": "c758e2db-c3c0-4809-99a1-abfd755cce01"
				},
				{
					"verse": "Al entrar él en la barca, el que había estado endemoniado le rogaba que lo dejara quedarse con él.",
					"number": 18,
					"id": "515af49f-d742-4ac9-ab97-518d5baf31b8"
				},
				{
					"verse": "Pero Jesús no se lo permitió, sino que le dijo: --Vete a tu casa, a los tuyos, y cuéntales cuán grandes cosas el Señor ha hecho contigo y cómo ha tenido misericordia de ti.",
					"number": 19,
					"id": "40bc7217-d95a-40ce-b404-092edeb7ddb6"
				},
				{
					"verse": "Él se fue y comenzó a publicar en Decápolis cuán grandes cosas había hecho Jesús con él; y todos se maravillaban.",
					"number": 20,
					"id": "1271fdc4-0023-4a6a-a1b1-2273a48e13fe"
				},
				{
					"verse": "Al pasar otra vez Jesús en una barca a la otra orilla, se reunió a su alrededor una gran multitud; y él estaba junto al mar.",
					"number": 21,
					"study": "La hija de Jairo, y la mujer que tocó el manto de Jesús",
					"id": "643dbe53-d8bc-43f5-a260-8ad1cf179ddd"
				},
				{
					"verse": "Y vino un alto dignatario de la sinagoga, llamado Jairo. Al verlo, se postró a sus pies,",
					"number": 22,
					"id": "1e0a7eb0-34e4-47e5-b59c-7f3b2b08b6aa"
				},
				{
					"verse": "y le rogaba mucho, diciendo: --Mi hija está agonizando; ven y pon las manos sobre ella para que sea salva, y viva.",
					"number": 23,
					"id": "585a32ba-8fa3-4329-aa0a-9bb77ed95c04"
				},
				{
					"verse": "Fue, pues, con él, y lo seguía una gran multitud, y lo apretaban.",
					"number": 24,
					"id": "e398a893-80b4-485a-8fa8-517e2fce3c3d"
				},
				{
					"verse": "Pero una mujer que desde hacía doce años padecía de flujo de sangre,",
					"number": 25,
					"id": "d6472022-12b2-4c07-bf05-a2b81c83f4b7"
				},
				{
					"verse": "y había sufrido mucho a manos de muchos médicos, y había gastado todo lo que tenía y de nada le había servido, antes le iba peor,",
					"number": 26,
					"id": "917bb1c5-d813-4efd-b807-849779ef2320"
				},
				{
					"verse": "cuando oyó hablar de Jesús se acercó por detrás entre la multitud y tocó su manto,",
					"number": 27,
					"id": "9912a814-486b-4f3d-ba13-899be30804ec"
				},
				{
					"verse": "porque decía: \"Si toco tan solo su manto, seré salva\".",
					"number": 28,
					"id": "fa157d2a-d98a-4838-ad8e-0f80dfdc09f2"
				},
				{
					"verse": "Inmediatamente la fuente de su sangre se secó, y sintió en el cuerpo que estaba sana de su azote.",
					"number": 29,
					"id": "bfd4cbf7-143d-4c61-8078-2ac0d1799099"
				},
				{
					"verse": "Luego Jesús, conociendo en sí mismo el poder que había salido de él, volviéndose a la multitud, preguntó: --¿Quién ha tocado mis vestidos?",
					"number": 30,
					"id": "8810e4cd-5f95-42be-8d2c-a72c9680c0a9"
				},
				{
					"verse": "Sus discípulos le dijeron: --Ves que la multitud te aprieta, y preguntas: \"¿Quién me ha tocado?\"",
					"number": 31,
					"id": "3efeeffc-d488-4973-931d-a5234452d3fa"
				},
				{
					"verse": "Pero él miraba alrededor para ver quién lo había hecho.",
					"number": 32,
					"id": "57482e1d-a4d6-4d12-be65-c53eef6d9984"
				},
				{
					"verse": "Entonces la mujer, temiendo y temblando, sabiendo lo que en ella había sido hecho, vino y se postró delante de él y le dijo toda la verdad.",
					"number": 33,
					"id": "c5bfddad-c3af-4654-a1a8-047483333574"
				},
				{
					"verse": "Él le dijo: --Hija, tu fe te ha salvado. Vete en paz y queda sana de tu enfermedad.",
					"number": 34,
					"id": "ca374a53-578b-4efe-983a-850ca23baa2d"
				},
				{
					"verse": "Mientras él aún hablaba, vinieron de casa del alto dignatario de la sinagoga, diciendo: --Tu hija ha muerto, ¿para qué molestas más al Maestro?",
					"number": 35,
					"id": "3a6be881-0e5b-4bc0-8ccb-54186391082a"
				},
				{
					"verse": "Pero Jesús, luego que oyó lo que se decía, dijo al alto dignatario de la sinagoga: --No temas, cree solamente.",
					"number": 36,
					"id": "66309356-370a-4763-8bb7-9b013c9b9aec"
				},
				{
					"verse": "Y no permitió que lo siguiera nadie sino Pedro, Jacobo y Juan, hermano de Jacobo.",
					"number": 37,
					"id": "840920ca-0af3-4b1f-8b76-775f342c1da0"
				},
				{
					"verse": "Vino a casa del alto dignatario de la sinagoga, y vio el alboroto y a los que lloraban y lamentaban mucho.",
					"number": 38,
					"id": "326ed2f2-67b1-4042-8c2c-9c61637246aa"
				},
				{
					"verse": "Entró y les dijo: --¿Por qué alborotáis y lloráis? La niña no está muerta, sino dormida.",
					"number": 39,
					"id": "01c8c892-b9e7-47bd-9f34-35498d411ed3"
				},
				{
					"verse": "Y se burlaban de él. Pero él, echando fuera a todos, tomó al padre y a la madre de la niña, y a los que estaban con él, y entró donde estaba la niña.",
					"number": 40,
					"id": "695b9003-15e4-4591-9f37-6f8e1541c22d"
				},
				{
					"verse": "Tomó la mano de la niña y le dijo: --¡Talita cumi! (que significa: \"Niña, a ti te digo, levántate\").",
					"number": 41,
					"id": "5c77eaf8-1daa-416b-9a98-796691792420"
				},
				{
					"verse": "Inmediatamente la niña se levantó y andaba, pues tenía doce años. Y la gente se llenó de asombro.",
					"number": 42,
					"id": "ca7a2997-dd89-487e-921f-89316384a4b4"
				},
				{
					"verse": "Pero él les insistió en que nadie lo supiera, y dijo que dieran de comer a la niña.",
					"number": 43,
					"id": "4ac1fd43-f969-4cb9-baf9-2a88dfa367d1"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "Salió Jesús de allí y vino a su tierra, y lo seguían sus discípulos.",
					"number": 1,
					"study": "Jesús en Nazaret",
					"id": "6f7ba2c1-d1b6-4758-b846-3ee5c4469289"
				},
				{
					"verse": "Cuando llegó el sábado, comenzó a enseñar en la sinagoga; y muchos, oyéndolo, se admiraban y preguntaban: --¿De dónde saca este estas cosas? ¿Y qué sabiduría es esta que le es dada, y estos milagros que por sus manos son hechos?",
					"number": 2,
					"id": "a945e32d-c06e-44fb-9c72-58fa8d2afffa"
				},
				{
					"verse": "¿No es este el carpintero, hijo de María, hermano de Jacobo, de José, de Judas y de Simón? ¿No están también aquí con nosotros sus hermanas? Y se escandalizaban de él.",
					"number": 3,
					"id": "53f3503e-684a-4f4d-9247-24a5e733cb05"
				},
				{
					"verse": "Pero Jesús les dijo: --No hay profeta sin honra sino en su propia tierra, entre sus parientes y en su casa.",
					"number": 4,
					"id": "9aa21b0f-ffb4-4f5e-8457-2ae53cad78e4"
				},
				{
					"verse": "No pudo hacer allí ningún milagro, salvo que sanó a unos pocos enfermos poniendo sobre ellos las manos.",
					"number": 5,
					"id": "2e2508c8-2cb9-465c-a0fc-409c96016e86"
				},
				{
					"verse": "Y estaba asombrado de la incredulidad de ellos. Y recorría las aldeas de alrededor, enseñando.",
					"number": 6,
					"id": "b66d1cf6-7840-404c-b2e0-9d0a77399d4e"
				},
				{
					"verse": "Después llamó a los doce y comenzó a enviarlos de dos en dos, y les dio autoridad sobre los espíritus impuros.",
					"number": 7,
					"study": "Misión de los doce discípulos",
					"id": "e86eb009-06cd-4767-82d6-4c7a73089e36"
				},
				{
					"verse": "Les mandó que no llevaran nada para el camino, sino solamente bastón. Ni bolsa, ni pan, ni dinero en el cinto;",
					"number": 8,
					"id": "e7b9dd82-7003-4bbf-93ab-a15e03f269be"
				},
				{
					"verse": "sino que calzaran sandalias y no llevaran dos túnicas.",
					"number": 9,
					"id": "c2be8e24-41f6-4dab-a537-ad4c6ac3b180"
				},
				{
					"verse": "Y añadió: --Dondequiera que entréis en una casa, posad en ella hasta que salgáis de aquel lugar.",
					"number": 10,
					"id": "24b38146-db7f-40d8-bc5f-7b4865375203"
				},
				{
					"verse": "Y si en algún lugar no os reciben ni os oyen, salid de allí y sacudid el polvo que está debajo de vuestros pies, para testimonio a ellos. De cierto os digo que en el día del juicio será más tolerable el castigo para los de Sodoma y Gomorra que para aquella ciudad.",
					"number": 11,
					"id": "183698c0-082e-4b77-adb4-da11920274e9"
				},
				{
					"verse": "Y, saliendo, predicaban que los hombres se arrepintieran.",
					"number": 12,
					"id": "26b2e4a9-6973-4dc2-b045-f78f66bd22c6"
				},
				{
					"verse": "Y echaban fuera muchos demonios, ungían con aceite a muchos enfermos y los sanaban.",
					"number": 13,
					"id": "46b05e9e-3c5c-42e7-b056-70400cc52087"
				},
				{
					"verse": "Oyó el rey Herodes la fama de Jesús, porque su nombre se había hecho notorio, y dijo: --Juan el Bautista ha resucitado de los muertos, y por eso actúan en él estos poderes.",
					"number": 14,
					"study": "Muerte de Juan el Bautista",
					"id": "df197f1c-0a01-483e-a70d-2c2121450c07"
				},
				{
					"verse": "Otros decían: \"Es Elías\". Y otros: \"Es un profeta, como los profetas antiguos\".",
					"number": 15,
					"id": "adaf4527-895f-4b3b-b41b-0b1c5ffc9469"
				},
				{
					"verse": "Al oir esto, Herodes dijo: --Este es Juan, el que yo decapité, que ha resucitado de los muertos.",
					"number": 16,
					"id": "6220ec13-116e-4c7c-b5ca-14400cc7cea9"
				},
				{
					"verse": "El mismo Herodes había enviado a prender a Juan, y lo había encadenado en la cárcel por causa de Herodías, mujer de Felipe, su hermano, pues la había tomado por mujer,",
					"number": 17,
					"id": "4103125c-6ee5-4045-badf-378a8e0cc739"
				},
				{
					"verse": "porque Juan había dicho a Herodes: \"No te está permitido tener la mujer de tu hermano\".",
					"number": 18,
					"id": "f93d4444-3dc6-4ab6-aa25-d1b398b48653"
				},
				{
					"verse": "Por eso, Herodías lo acechaba y deseaba matarlo; pero no podía,",
					"number": 19,
					"id": "57385738-3cc6-4dda-b281-4fdff1a24033"
				},
				{
					"verse": "porque Herodes temía a Juan, sabiendo que era un hombre justo y santo, y lo protegía. Cuando lo oía, se quedaba muy perplejo, pero lo escuchaba de buena gana.",
					"number": 20,
					"id": "ff1e7975-cc77-4b8d-86b5-a73fc81f6387"
				},
				{
					"verse": "Llegó el día oportuno cuando Herodes, en la fiesta de su cumpleaños, daba una cena a sus príncipes y tribunos y a los altos dignatarios de Galilea.",
					"number": 21,
					"id": "b6bc4ec5-1a92-4473-bfe0-f9e5581d73c3"
				},
				{
					"verse": "Entró la hija de Herodías y danzó, y agradó a Herodes y a los que estaban con él a la mesa. El rey entonces dijo a la muchacha: --Pídeme lo que quieras y yo te lo daré.",
					"number": 22,
					"id": "1de12caf-c5c8-469c-811a-ddb9cd0fc863"
				},
				{
					"verse": "Y le juró: --Todo lo que me pidas te daré, hasta la mitad de mi reino.",
					"number": 23,
					"id": "23aca220-2f6d-4a99-809f-b74233b4471f"
				},
				{
					"verse": "Saliendo ella, dijo a su madre: --¿Qué pediré? Y esta le dijo: --La cabeza de Juan el Bautista.",
					"number": 24,
					"id": "ae2e865d-d10e-48d0-9978-0e734efc27ea"
				},
				{
					"verse": "Entonces ella entró apresuradamente ante el rey, y pidió diciendo: --Quiero que ahora mismo me des en un plato la cabeza de Juan el Bautista.",
					"number": 25,
					"id": "10daff34-3232-452b-9f49-119d44a28e07"
				},
				{
					"verse": "El rey se entristeció mucho, pero a causa del juramento y de los que estaban con él a la mesa, no quiso desairarla.",
					"number": 26,
					"id": "9c514882-06a9-41f9-8481-5f83ca3a6d67"
				},
				{
					"verse": "En seguida el rey, enviando a uno de la guardia, mandó que fuera traída la cabeza de Juan.",
					"number": 27,
					"id": "67099f5c-f065-44e8-a477-ecfdba0ca8ee"
				},
				{
					"verse": "El guarda fue y lo decapitó en la cárcel, trajo su cabeza en un plato y la dio a la muchacha, y la muchacha la dio a su madre.",
					"number": 28,
					"id": "258cdc7b-a1c3-43b4-8906-e0ec25ba8324"
				},
				{
					"verse": "Cuando oyeron esto sus discípulos, vinieron y tomaron su cuerpo, y lo pusieron en un sepulcro.",
					"number": 29,
					"id": "7c378cf9-0535-44a0-bf2f-27a1f549206a"
				},
				{
					"verse": "Entonces los apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y lo que habían enseñado.",
					"number": 30,
					"study": "Alimentación de los cinco mil",
					"id": "c66c09e3-7f2b-4abb-a582-928ecd70f3d0"
				},
				{
					"verse": "Él les dijo: --Venid vosotros aparte, a un lugar desierto, y descansad un poco. (Eran muchos los que iban y venían, de manera que ni aun tenían tiempo para comer.)",
					"number": 31,
					"id": "a3589489-525c-472f-87eb-7fe2caeaf277"
				},
				{
					"verse": "Y se fueron solos en una barca a un lugar desierto.",
					"number": 32,
					"id": "5a36a953-e0d9-4f35-9d93-59eac4f68d23"
				},
				{
					"verse": "Pero muchos los vieron ir y lo reconocieron; entonces muchos fueron allá a pie desde las ciudades, y llegaron antes que ellos, y se juntaron a él.",
					"number": 33,
					"id": "66136235-e0b7-4818-9749-5243695858db"
				},
				{
					"verse": "Salió Jesús y vio una gran multitud, y tuvo compasión de ellos, porque eran como ovejas que no tenían pastor; y comenzó a enseñarles muchas cosas.",
					"number": 34,
					"id": "6e584b5a-5a52-44eb-bf5d-1c1331ba289f"
				},
				{
					"verse": "Cuando ya era muy avanzada la hora, sus discípulos se acercaron a él, y le dijeron: --El lugar es desierto y la hora ya muy avanzada.",
					"number": 35,
					"id": "2a49a62f-9311-496a-a7b1-977c440e2c97"
				},
				{
					"verse": "Despídelos para que vayan a los campos y aldeas de alrededor y compren pan, pues no tienen qué comer.",
					"number": 36,
					"id": "8704d1e8-2228-4691-b401-fac42559f08a"
				},
				{
					"verse": "Respondiendo él, les dijo: --Dadles vosotros de comer. Ellos le dijeron: --¿Quieres que vayamos y compremos pan por doscientos denarios y les demos de comer?",
					"number": 37,
					"id": "56093ae4-f587-4afc-a6d0-7b7a10bf8ff2"
				},
				{
					"verse": "Él les preguntó: --¿Cuántos panes tenéis? Id a ver. Y al saberlo, dijeron: --Cinco, y dos peces.",
					"number": 38,
					"id": "a938e684-36fe-45b7-ba31-ef6cb5c86f32"
				},
				{
					"verse": "Entonces les mandó que hicieran recostar a todos por grupos sobre la hierba verde.",
					"number": 39,
					"id": "5a356748-5556-4039-b00f-657e5b478a27"
				},
				{
					"verse": "Se recostaron por grupos, de ciento en ciento, y de cincuenta en cincuenta.",
					"number": 40,
					"id": "49a74418-7056-4286-a39b-5389ef15155d"
				},
				{
					"verse": "Entonces tomó los cinco panes y los dos peces y, levantando los ojos al cielo, bendijo, y partió los panes y dio a sus discípulos para que los pusieran delante; también repartió los dos peces entre todos.",
					"number": 41,
					"id": "11366f54-9e80-4dae-aec5-4eff800af77d"
				},
				{
					"verse": "Comieron todos y se saciaron.",
					"number": 42,
					"id": "aa181581-6f67-4dc5-b2d0-4576168ff6ab"
				},
				{
					"verse": "Y recogieron, de los pedazos y de lo que sobró de los peces, doce cestas llenas.",
					"number": 43,
					"id": "d8cb0a57-ff06-41e5-abd6-a1ee3ecaaef6"
				},
				{
					"verse": "Los que comieron eran cinco mil hombres.",
					"number": 44,
					"id": "5dfbf102-f621-42aa-bb99-0b0a3395793e"
				},
				{
					"verse": "En seguida hizo a sus discípulos entrar en la barca e ir delante de él a Betsaida, en la otra ribera, entre tanto que él despedía a la multitud.",
					"number": 45,
					"study": "Jesús anda sobre el mar",
					"id": "754dc0e1-6765-4959-8700-66937ade44cc"
				},
				{
					"verse": "Y después que los despidió, se fue al monte a orar.",
					"number": 46,
					"id": "e510d796-9278-4c02-a3fb-3b6cfd0abc40"
				},
				{
					"verse": "Al llegar la noche, la barca estaba en medio del mar, y él solo en tierra.",
					"number": 47,
					"id": "61218778-2595-4713-9504-dc8acdf504ee"
				},
				{
					"verse": "Viéndolos remar con gran esfuerzo, porque el viento les era contrario, cerca de la cuarta vigilia de la noche vino a ellos andando sobre el mar, y quería adelantárseles.",
					"number": 48,
					"id": "405aebe1-b7df-4d9f-9ee7-1fb462106ad6"
				},
				{
					"verse": "Viéndolo ellos andar sobre el mar, pensaron que era un fantasma y gritaron,",
					"number": 49,
					"id": "a53f4812-7fce-449f-81c2-637dba6e6710"
				},
				{
					"verse": "porque todos lo veían, y se asustaron. Pero en seguida habló con ellos, y les dijo: --¡Tened ánimo! Soy yo, no temáis.",
					"number": 50,
					"id": "9d54daa2-390e-4753-8c13-50e59f1d2671"
				},
				{
					"verse": "Subió a la barca con ellos, y se calmó el viento. Ellos se asustaron mucho, y se maravillaban,",
					"number": 51,
					"id": "76721cd7-6d3f-45de-9698-3e6a0435645e"
				},
				{
					"verse": "pues aún no habían entendido lo de los panes, por cuanto estaban endurecidos sus corazones.",
					"number": 52,
					"id": "ccb8b788-edae-40af-877c-87226b986275"
				},
				{
					"verse": "Terminada la travesía, vinieron a tierra de Genesaret y arribaron a la orilla.",
					"number": 53,
					"study": "Jesús sana a los enfermos en Genesaret",
					"id": "21915efd-aaa9-4881-929b-2d8fe0095711"
				},
				{
					"verse": "Al salir ellos de la barca, en seguida la gente lo reconoció.",
					"number": 54,
					"id": "c9efc587-2cdd-4334-9cbd-3ea9907db92c"
				},
				{
					"verse": "Mientras recorrían toda la tierra de alrededor, comenzaron a traer de todas partes enfermos en camillas a donde oían que estaba.",
					"number": 55,
					"id": "731ca54b-f7d9-4b45-8c1f-a97e966a0b01"
				},
				{
					"verse": "Y dondequiera que entraba, ya fuera en aldeas, en ciudades o en campos, ponían en las calles a los que estaban enfermos y le rogaban que los dejara tocar siquiera el borde de su manto; y todos los que lo tocaban quedaban sanos.",
					"number": 56,
					"id": "6dd7875f-8a19-4f34-8473-6ef3a7b7979d"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "Se acercaron a Jesús los fariseos y algunos de los escribas, que habían venido de Jerusalén;",
					"number": 1,
					"study": "Lo que contamina al hombre",
					"id": "0f2b65d4-5083-43df-828a-57d6fc6bece5"
				},
				{
					"verse": "estos, viendo a algunos de los discípulos de Jesús comer pan con manos impuras, esto es, no lavadas, los condenaban,",
					"number": 2,
					"id": "4c3960b2-345d-4d73-9f98-4e5dc91425b2"
				},
				{
					"verse": "(pues los fariseos y todos los judíos, aferrándose a la tradición de los ancianos, si no se lavan muchas veces las manos, no comen.",
					"number": 3,
					"id": "0334a4f1-d734-4959-a84f-fe0b62afe641"
				},
				{
					"verse": "Y cuando regresan de la plaza, si no se lavan, no comen. Y otras muchas cosas hay que se aferran en guardar, como los lavamientos de los vasos de beber, de los jarros, de los utensilios de metal y de las camas.)",
					"number": 4,
					"id": "da382383-fbb7-4595-8acd-f7eea9dcb7ca"
				},
				{
					"verse": "Le preguntaron, pues, los fariseos y los escribas: --¿Por qué tus discípulos no andan conforme a la tradición de los ancianos, sino que comen pan con manos impuras?",
					"number": 5,
					"id": "e7ad1950-ca5c-450c-a92e-26430081a94e"
				},
				{
					"verse": "Respondiendo él, les dijo: --¡Hipócritas! Bien profetizó de vosotros Isaías, como está escrito: \"Este pueblo de labios me honra, mas su corazón está lejos de mí,",
					"number": 6,
					"id": "f4a7a452-3da0-4c20-9b21-82190223f1af"
				},
				{
					"verse": "pues en vano me honran, enseñando como doctrinas,mandamientos de hombres\",",
					"number": 7,
					"id": "c844d77a-cd51-446d-8b66-4b08cf84cfea"
				},
				{
					"verse": "porque, dejando el mandamiento de Dios, os aferráis a la tradición de los hombres: los lavamientos de los jarros y de los vasos de beber. Y hacéis otras muchas cosas semejantes.",
					"number": 8,
					"id": "894aafe3-4f7b-4fc5-95f9-f0554b4210be"
				},
				{
					"verse": "Les decía también: --Bien invalidáis el mandamiento de Dios para guardar vuestra tradición,",
					"number": 9,
					"id": "8342bb90-c0ba-46f1-a8fe-4f413397f17d"
				},
				{
					"verse": "porque Moisés dijo: \"Honra a tu padre y a tu madre\" y \"El que maldiga al padre o a la madre, muera irremisiblemente\",",
					"number": 10,
					"id": "11d3def1-a670-42e2-9025-8bea0edba977"
				},
				{
					"verse": "pero vosotros decís: \"Basta que diga un hombre al padre o a la madre:  Es Corbán b7.11/b iCorbán:/i palabra hebrea que significa iofrenda./i De acuerdo con Nm",
					"number": 11,
					"id": "f240e955-e6a4-44a8-8363-07b6f6bbf0dd"
				},
				{
					"verse": "y no lo dejáis hacer más por su padre o por su madre,",
					"number": 12,
					"id": "776133e4-2627-4daf-b0e6-b61f3699d1aa"
				},
				{
					"verse": "invalidando la palabra de Dios con vuestra tradición que habéis transmitido. Y muchas cosas hacéis semejantes a estas.",
					"number": 13,
					"id": "2b795982-2774-427f-a2a7-5d842a5a5cae"
				},
				{
					"verse": "Llamando a sí a toda la multitud, les dijo: --Oídme todos y entended:",
					"number": 14,
					"id": "4ee9ecde-3f43-4b96-b166-8c2cd80259b8"
				},
				{
					"verse": "Nada hay fuera del hombre que entre en él, que lo pueda contaminar; pero lo que sale de él, eso es lo que contamina al hombre.",
					"number": 15,
					"id": "962062e3-cbd3-44e2-9bcc-b0a8270051e8"
				},
				{
					"verse": "Si alguno tiene oídos para oir, oiga.",
					"number": 16,
					"id": "19ce2a02-6b07-4717-87d2-5f59a2ac1669"
				},
				{
					"verse": "Cuando se alejó de la multitud y entró en casa, le preguntaron sus discípulos sobre la parábola.",
					"number": 17,
					"id": "6d0c9d94-f33a-4580-84a8-175391fc8b7a"
				},
				{
					"verse": "Él les dijo: --¿También vosotros estáis así, sin entendimiento? ¿No entendéis que nada de fuera que entra en el hombre lo puede contaminar,",
					"number": 18,
					"id": "4a886e71-6610-4086-9920-9e22dd062872"
				},
				{
					"verse": "porque no entra en su corazón, sino en el vientre, y sale a la letrina? Esto decía, declarando limpios todos los alimentos.",
					"number": 19,
					"id": "730b9653-b475-49fd-8543-c38bfd2a6446"
				},
				{
					"verse": "Pero decía que lo que sale del hombre, eso contamina al hombre,",
					"number": 20,
					"id": "f3fa8285-3540-440a-839f-6842e919a44c"
				},
				{
					"verse": "porque de dentro, del corazón de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,",
					"number": 21,
					"id": "838c121d-d857-470d-964a-76c3a584de87"
				},
				{
					"verse": "los hurtos, las avaricias, las maldades, el engaño, la lujuria, la envidia, la calumnia, el orgullo y la insensatez.",
					"number": 22,
					"id": "7a624f28-d4a7-4fda-93bf-d0fd21b1976a"
				},
				{
					"verse": "Todas estas maldades salen de dentro y contaminan al hombre.",
					"number": 23,
					"id": "cd3e0da7-0343-438a-9a56-80d4967413e7"
				},
				{
					"verse": "Levantándose de allí, se fue a la región de Tiro y de Sidón. Entró en una casa, y no quería que nadie lo supiera; pero no pudo esconderse.",
					"number": 24,
					"study": "La fe de la mujer sirofenicia",
					"id": "f52badfa-005f-40d4-8a3f-f9bc24513c18"
				},
				{
					"verse": "Una mujer, cuya hija tenía un espíritu impuro, luego que oyó de él vino y se postró a sus pies.",
					"number": 25,
					"id": "4027d0c9-4298-4e75-95b8-d2c1c82193d2"
				},
				{
					"verse": "La mujer era griega, sirofenicia de origen, y le rogaba que echara fuera de su hija al demonio.",
					"number": 26,
					"id": "6f4cd140-3189-4eee-9d5f-990ff4f3f2ef"
				},
				{
					"verse": "Pero Jesús le dijo: --Deja primero que se sacien los hijos, porque no está bien tomar el pan de los hijos y echarlo a los perros.",
					"number": 27,
					"id": "2bd0b2c9-372a-4291-ae62-072e3e779f33"
				},
				{
					"verse": "Respondió ella y le dijo: --Sí, Señor; pero aun los perros, debajo de la mesa, comen de las migajas de los hijos.",
					"number": 28,
					"id": "bbc3d791-42ee-45c6-b7f7-b9780c6cc778"
				},
				{
					"verse": "Entonces le dijo: --Por causa de esta palabra, vete; el demonio ha salido de tu hija.",
					"number": 29,
					"id": "2600b5be-c5e6-4d29-8527-ab0f26f5d6a0"
				},
				{
					"verse": "Cuando la mujer llegó a su casa, halló a la hija acostada en la cama, y que el demonio había salido de ella.",
					"number": 30,
					"id": "87dfba86-56ec-4a2c-9e84-f16e7c8f9a76"
				},
				{
					"verse": "Volviendo a salir de la región de Tiro, vino por Sidón al Mar de Galilea, pasando por la región de Decápolis.",
					"number": 31,
					"study": "Jesús sana a un sordomudo",
					"id": "aa0b00d3-ab38-4272-bd0d-cbde8e4c0076"
				},
				{
					"verse": "Le trajeron un sordo y tartamudo, y le rogaron que pusiera la mano sobre él.",
					"number": 32,
					"id": "d365e19c-3ca2-43c6-9ccc-a981b14716ed"
				},
				{
					"verse": "Entonces, apartándolo de la gente, le metió los dedos en los oídos, escupió y tocó su lengua.",
					"number": 33,
					"id": "5903377c-a4ff-4624-8c76-57a5267f19ab"
				},
				{
					"verse": "Luego, levantando los ojos al cielo, gimió y le dijo: --¡Efata! (que quiere decir: \"Sé abierto\").",
					"number": 34,
					"id": "5c05fbb9-7b4e-4231-9188-7b7d0211e9ab"
				},
				{
					"verse": "Al momento fueron abiertos sus oídos, se desató la ligadura de su lengua y hablaba bien.",
					"number": 35,
					"id": "01c3f7fc-51db-4a06-8d2c-ca91d242d9ae"
				},
				{
					"verse": "Y les mandó que no lo dijeran a nadie; pero, cuanto más les mandaba, tanto más y más lo divulgaban.",
					"number": 36,
					"id": "cc78018d-c34a-4fbf-8b10-9962876009cd"
				},
				{
					"verse": "Y en gran manera se maravillaban, diciendo: --Bien lo ha hecho todo; hace a los sordos oir y a los mudos hablar.",
					"number": 37,
					"id": "3a0b1e8d-4d44-4e4a-8fb8-d78ecadc9a65"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "En aquellos días, como había una gran multitud y no tenían qué comer, Jesús llamó a sus discípulos y les dijo:",
					"number": 1,
					"study": "Alimentación de los cuatro mil",
					"id": "4d1f738c-4770-41bb-8f30-998ebe8f2af8"
				},
				{
					"verse": "--Tengo compasión de la gente, porque ya hace tres días que están conmigo y no tienen qué comer;",
					"number": 2,
					"id": "779314c4-64e1-433a-9056-683dbd20b35b"
				},
				{
					"verse": "y si los envío en ayunas a sus casas, se desmayarán en el camino, pues algunos de ellos han venido de lejos.",
					"number": 3,
					"id": "03a56152-5308-4b31-950f-5ff70fa25cae"
				},
				{
					"verse": "Sus discípulos le respondieron: --¿De dónde podrá alguien saciar de pan a estos aquí en el desierto?",
					"number": 4,
					"id": "0d6a41dc-d982-45b5-a823-2ff196d7c3e0"
				},
				{
					"verse": "Él les preguntó: --¿Cuántos panes tenéis? Ellos dijeron: --Siete.",
					"number": 5,
					"id": "f167728c-264b-4c99-b783-59155aa74f56"
				},
				{
					"verse": "Entonces mandó a la multitud que se recostara en tierra, tomó los siete panes y, habiendo dado gracias, los partió y dio a sus discípulos para que los pusieran delante; y los pusieron delante de la multitud.",
					"number": 6,
					"id": "4a9a9b09-47a2-4b54-a4dc-30d0c4213488"
				},
				{
					"verse": "Tenían además unos pocos pececillos; los bendijo y mandó que también los pusieran delante.",
					"number": 7,
					"id": "5c65ddc5-ca5e-4ca3-8b25-607d4c62fdf7"
				},
				{
					"verse": "Comieron y se saciaron; y recogieron, de los pedazos que habían sobrado, siete canastas.",
					"number": 8,
					"id": "dd4dcefa-84ae-4f4d-93ff-9569854454b4"
				},
				{
					"verse": "Los que comieron eran como cuatro mil; y los despidió.",
					"number": 9,
					"id": "3c93f67a-f33f-4f3e-be15-11883ae50e1f"
				},
				{
					"verse": "Luego, entrando en la barca con sus discípulos, vino a la región de Dalmanuta.",
					"number": 10,
					"id": "0489c6cf-c323-4bf3-8c52-496046d201c2"
				},
				{
					"verse": "Vinieron entonces los fariseos y comenzaron a discutir con él, pidiéndole señal del cielo para tentarlo.",
					"number": 11,
					"study": "La demanda de una señal",
					"id": "89d8ca11-fb14-4857-abda-db39d2de6d4a"
				},
				{
					"verse": "Él, gimiendo en su espíritu, dijo: --¿Por qué pide señal esta generación? De cierto os digo que no se dará señal a esta generación.",
					"number": 12,
					"id": "31668b8c-d148-491e-8bd9-8551b53a73e5"
				},
				{
					"verse": "Y dejándolos, volvió a entrar en la barca y se fue a la otra ribera.",
					"number": 13,
					"id": "c4c9314d-10f3-4470-b333-e247168e18d9"
				},
				{
					"verse": "Se olvidaron de llevar pan, y no tenían sino un pan consigo en la barca.",
					"number": 14,
					"study": "La levadura de los fariseos",
					"id": "564df8a0-b7e7-4165-83f5-90da7c1e4be9"
				},
				{
					"verse": "Y él les mandó, diciendo: --Mirad, guardaos de la levadura de los fariseos y de la levadura de Herodes.",
					"number": 15,
					"id": "e9039edf-c8f0-4659-9a23-8b004d979084"
				},
				{
					"verse": "Discutían entre sí, diciendo: --Es porque no trajimos pan.",
					"number": 16,
					"id": "e8ed32de-9b22-4822-9214-63b7db0b02a6"
				},
				{
					"verse": "Entendiéndolo Jesús, les dijo: --¿Qué discutís?, ¿porque no tenéis pan? ¿No entendéis ni comprendéis? ¿Aún tenéis endurecido vuestro corazón?",
					"number": 17,
					"id": "18c6de2f-e582-4987-9233-bf153f6fdf2e"
				},
				{
					"verse": "¿Teniendo ojos no veis, y teniendo oídos no oís? ¿No recordáis?",
					"number": 18,
					"id": "0eb0ac17-2c7f-4e2f-971a-de67710a6ea6"
				},
				{
					"verse": "Cuando partí los cinco panes entre cinco mil, ¿cuántas cestas llenas de los pedazos recogisteis? Y ellos dijeron: --Doce.",
					"number": 19,
					"id": "39c1a1d1-152b-4c31-a091-d2b0abd630ad"
				},
				{
					"verse": "--Y cuando repartí los siete panes entre cuatro mil, ¿cuántas canastas llenas de los pedazos recogisteis? Y ellos dijeron: --Siete.",
					"number": 20,
					"id": "6ce6a31e-5548-49c9-bfa5-9d9951406fc1"
				},
				{
					"verse": "Y les dijo: --¿Cómo es que aún no entendéis?",
					"number": 21,
					"id": "a54458a1-144c-4da6-b759-4a44546dbe31"
				},
				{
					"verse": "Vino luego a Betsaida, y le trajeron un ciego, y le rogaron que lo tocara.",
					"number": 22,
					"study": "Un ciego sanado en Betsaida",
					"id": "3fe80aa3-fe9d-4fe0-90c3-9ac64e28b2d8"
				},
				{
					"verse": "Entonces, tomando la mano del ciego, lo sacó fuera de la aldea; escupió en sus ojos, puso sus manos sobre él y le preguntó si veía algo.",
					"number": 23,
					"id": "4824c840-051b-473e-9c43-16de4484f53c"
				},
				{
					"verse": "Él, mirando, dijo: --Veo los hombres como árboles, pero los veo que andan.",
					"number": 24,
					"id": "18d5d8e3-ebdf-4c30-a32f-d8715ee58363"
				},
				{
					"verse": "Luego le puso otra vez las manos sobre los ojos, y le hizo que mirara; y fue restablecido, y vio de lejos y claramente a todos.",
					"number": 25,
					"id": "aee3b517-48b9-48fc-ac9e-d45b4cb2021b"
				},
				{
					"verse": "Jesús lo envió a su casa, diciendo: --No entres en la aldea, ni lo digas a nadie en la aldea.",
					"number": 26,
					"id": "4df33c51-a709-4bf6-a6aa-e7714ae38d47"
				},
				{
					"verse": "Salieron Jesús y sus discípulos por las aldeas de Cesarea de Filipo. Y en el camino preguntó a sus discípulos, diciéndoles: --¿Quién dicen los hombres que soy yo?",
					"number": 27,
					"study": "La confesión de Pedro",
					"id": "ca89f11b-7d84-48ce-8af4-fe957c729eb6"
				},
				{
					"verse": "Ellos respondieron: --Unos, Juan el Bautista; otros, Elías; y otros, alguno de los profetas.",
					"number": 28,
					"id": "c0bd1a1f-633e-4c10-8972-8ff9e71f943e"
				},
				{
					"verse": "Entonces él les dijo: --Y vosotros, ¿quién decís que soy? Respondiendo Pedro, le dijo: --Tú eres el Cristo.",
					"number": 29,
					"id": "3eb42930-a46d-460b-83a5-02118e4b4521"
				},
				{
					"verse": "Pero él les mandó que no dijeran esto de él a nadie.",
					"number": 30,
					"id": "98ec4b19-e74f-4e20-a46b-3391f0eb037f"
				},
				{
					"verse": "Comenzó a enseñarles que le era necesario al Hijo del hombre padecer mucho, ser desechado por los ancianos, por los principales sacerdotes y por los escribas, ser muerto y resucitar después de tres días.",
					"number": 31,
					"study": "Jesús anuncia su muerte",
					"id": "c5df34e3-08c6-4320-96d2-16b02104ca0b"
				},
				{
					"verse": "Esto les decía claramente. Entonces Pedro lo tomó aparte y comenzó a reconvenirlo.",
					"number": 32,
					"id": "46863de0-418f-43d3-8b5b-b2d448646dbc"
				},
				{
					"verse": "Pero él, volviéndose y mirando a los discípulos, reprendió a Pedro, diciendo: --¡Quítate de delante de mí, Satanás!, porque no pones la mira en las cosas de Dios, sino en las de los hombres.",
					"number": 33,
					"id": "16b67af6-f810-4b22-924a-8d902618cdbb"
				},
				{
					"verse": "Y llamando a la gente y a sus discípulos, les dijo: --Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz y sígame.",
					"number": 34,
					"id": "bcf7aef5-5d7f-4632-890e-4b2971ad5307"
				},
				{
					"verse": "Todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí y del evangelio, la salvará,",
					"number": 35,
					"id": "c33bf5f1-f8d0-4aeb-beec-500b63304b7f"
				},
				{
					"verse": "porque ¿de qué le aprovechará al hombre ganar todo el mundo, si pierde su alma?",
					"number": 36,
					"id": "cfd67f44-2770-4d8c-8f6e-b8caf250653d"
				},
				{
					"verse": "¿O qué recompensa dará el hombre por su alma?",
					"number": 37,
					"id": "03e1f814-86e9-4aa9-82b4-d467a874cfcf"
				},
				{
					"verse": "Por tanto, el que se averg@uence de mí y de mis palabras en esta generación adúltera y pecadora, también el Hijo del hombre se avergonzará de él cuando venga en la gloria de su Padre con los santos ángeles.",
					"number": 38,
					"id": "e60d1848-b9f4-4269-a1e3-ce14f7481317"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "También les dijo: --De cierto os digo que algunos de los que están aquí no gustarán la muerte hasta que hayan visto que el reino de Dios ha venido con poder.",
					"number": 1,
					"id": "740da18d-1e28-4f1b-b694-b36cd96b368c"
				},
				{
					"verse": "Seis días después, Jesús tomó a Pedro, a Jacobo y a Juan, y los llevó aparte solos a un monte alto. Allí se transfiguró delante de ellos.",
					"number": 2,
					"study": "La transfiguración",
					"id": "c05bb025-cb1b-4910-8a17-4b1c2b255285"
				},
				{
					"verse": "Sus vestidos se volvieron resplandecientes, muy blancos, como la nieve, tanto que ningún lavador en la tierra los puede dejar tan blancos.",
					"number": 3,
					"id": "f66cc8e7-a1dc-4a41-84c9-ca73d6440341"
				},
				{
					"verse": "Y vieron a Elías y a Moisés que hablaban con Jesús.",
					"number": 4,
					"id": "69241b70-3501-48bc-b747-c9b21b81e511"
				},
				{
					"verse": "Entonces Pedro dijo a Jesús: --¡Maestro, bueno es para nosotros que estemos aquí! Hagamos tres enramadas: una para ti, otra para Moisés y otra para Elías.",
					"number": 5,
					"id": "991d6917-be4a-4744-b7c4-3df27f69dc10"
				},
				{
					"verse": "No sabía lo que hablaba, pues estaban asustados.",
					"number": 6,
					"id": "785d2c96-717b-4b1a-907d-d4965296cc50"
				},
				{
					"verse": "Entonces vino una nube que les hizo sombra, y desde la nube una voz que decía: \"Este es mi Hijo amado; a él oíd\".",
					"number": 7,
					"id": "5546f233-0b7a-4e81-ae82-a473b9870da2"
				},
				{
					"verse": "Y luego, cuando miraron, no vieron a nadie más con ellos, sino a Jesús solo.",
					"number": 8,
					"id": "fa74b679-1875-4667-b23c-6bd688135c50"
				},
				{
					"verse": "Mientras descendían del monte, les mandó que a nadie dijeran lo que habían visto, hasta que el Hijo del hombre hubiera resucitado de los muertos.",
					"number": 9,
					"id": "0100b56a-c7f1-4f61-a004-e37e687a9ca4"
				},
				{
					"verse": "Por eso guardaron la palabra entre sí, discutiendo qué sería aquello de resucitar de los muertos.",
					"number": 10,
					"id": "1e19185c-a0d5-4f21-9ea7-006eabdc1db3"
				},
				{
					"verse": "Le preguntaron, diciendo: --¿Por qué dicen los escribas que es necesario que Elías venga primero?",
					"number": 11,
					"id": "79285e47-138c-4720-84c4-2068392c3ff6"
				},
				{
					"verse": "Respondiendo él, les dijo: --Elías a la verdad vendrá primero y restaurará todas las cosas. Pero ¿no dice la Escritura que el Hijo del hombre debe padecer mucho y ser despreciado?",
					"number": 12,
					"id": "3665be5b-6fda-42aa-955a-3e39d8d0d3ac"
				},
				{
					"verse": "Pero os digo que Elías ya vino, y le hicieron todo lo que quisieron, como está escrito de él.",
					"number": 13,
					"id": "6ffb86df-dedf-43db-a2e5-5125a88824c1"
				},
				{
					"verse": "Cuando llegó a donde estaban los discípulos, vio una gran multitud alrededor de ellos, y escribas que discutían con ellos.",
					"number": 14,
					"study": "Jesús sana a un muchacho endemoniado",
					"id": "dc25aaf1-efbb-4e8a-92c8-3235c857813a"
				},
				{
					"verse": "En seguida toda la gente, viéndolo, se asombró; y corriendo a él, lo saludaron.",
					"number": 15,
					"id": "0a3455ee-91b5-4284-a975-98c8bbedd453"
				},
				{
					"verse": "Él les preguntó: --¿Qué discutís con ellos?",
					"number": 16,
					"id": "3825cdd8-f098-405e-80e7-9293863ba754"
				},
				{
					"verse": "Respondiendo uno de la multitud, dijo: --Maestro, traje a ti mi hijo, que tiene un espíritu mudo,",
					"number": 17,
					"id": "f299519c-e9d1-4451-b3a1-dafe5abdd1ac"
				},
				{
					"verse": "el cual, dondequiera que lo toma, lo sacude; echa espumarajos, cruje los dientes y se va secando. Dije a tus discípulos que lo echaran fuera, pero no pudieron.",
					"number": 18,
					"id": "f1661a3b-d61e-4d31-a8e5-4f228437f478"
				},
				{
					"verse": "Respondiendo él, les dijo: --¡Generación incrédula! ¿Hasta cuándo he de estar con vosotros? ¿Hasta cuándo os he de soportar? Traédmelo.",
					"number": 19,
					"id": "52206a30-d137-4227-8405-1e8b616d94d8"
				},
				{
					"verse": "Se lo trajeron, y cuando el espíritu vio a Jesús, sacudió con violencia al muchacho, que cayó al suelo revolcándose y echando espumarajos.",
					"number": 20,
					"id": "d22ba220-2eac-45a0-a925-b72b4cdbee79"
				},
				{
					"verse": "Jesús preguntó al padre: --¿Cuánto tiempo hace que le sucede esto? Él dijo: --Desde niño.",
					"number": 21,
					"id": "386ca6c7-c290-4bb8-8a24-e435ffeb181f"
				},
				{
					"verse": "Y muchas veces lo arroja al fuego o al agua, para matarlo; pero si puedes hacer algo, ten misericordia de nosotros y ayúdanos.",
					"number": 22,
					"id": "00a0a8ef-5835-4860-975f-d6e540c2d67b"
				},
				{
					"verse": "Jesús le dijo: --Si puedes creer, al que cree todo le es posible.",
					"number": 23,
					"id": "de59f278-65df-480a-875e-dc267c135c76"
				},
				{
					"verse": "Inmediatamente el padre del muchacho clamó y dijo: --Creo; ayuda mi incredulidad.",
					"number": 24,
					"id": "30084d05-9fac-41ee-a21c-c168372c9ce2"
				},
				{
					"verse": "Cuando Jesús vio que la multitud se agolpaba, reprendió al espíritu impuro, diciéndole: --Espíritu mudo y sordo, yo te mando que salgas de él y no entres más en él.",
					"number": 25,
					"id": "e884ff66-bae3-4d3d-8d3b-2e582a02203f"
				},
				{
					"verse": "Entonces el espíritu, clamando y sacudiéndolo con violencia, salió; y él quedó como muerto, de modo que muchos decían: \"Está muerto\".",
					"number": 26,
					"id": "174de039-afe6-458b-84e7-ba97d64f5bdf"
				},
				{
					"verse": "Pero Jesús, tomándolo de la mano, lo enderezó; y se levantó.",
					"number": 27,
					"id": "e11a452d-48a2-40fe-82b5-8ab97f1a216d"
				},
				{
					"verse": "Cuando él entró en casa, sus discípulos le preguntaron aparte: --¿Por qué nosotros no pudimos echarlo fuera?",
					"number": 28,
					"id": "b7ea06d4-b70e-4b16-a0b8-d218d0433b54"
				},
				{
					"verse": "Y les dijo: --Este género con nada puede salir, sino con oración y ayuno.",
					"number": 29,
					"id": "b1db3aff-2bef-4511-b4a6-f5c5a9db17cc"
				},
				{
					"verse": "Saliendo de allí, caminaron por Galilea; y no quería que nadie lo supiera,",
					"number": 30,
					"study": "Jesús anuncia otra vez su muerte",
					"id": "7735c353-bc58-4ee5-b442-f0d9ab683910"
				},
				{
					"verse": "pues enseñaba a sus discípulos, y les decía: --El Hijo del hombre será entregado en manos de hombres, y lo matarán; pero, después de muerto, resucitará al tercer día.",
					"number": 31,
					"id": "06aba221-1dfa-4b0e-a09e-e6aa176853c2"
				},
				{
					"verse": "Pero ellos no entendían esta palabra, y tenían miedo de preguntarle.",
					"number": 32,
					"id": "60365b75-e52d-43bb-975b-2ec8b00df606"
				},
				{
					"verse": "Llegó a Capernaúm y, cuando estuvo en casa, les preguntó: --¿Qué discutíais entre vosotros por el camino?",
					"number": 33,
					"study": "¿Quién es el mayor?",
					"id": "1592b051-222b-41ec-8a62-a57977d49a35"
				},
				{
					"verse": "Pero ellos callaron, porque por el camino habían discutido entre sí sobre quién había de ser el mayor.",
					"number": 34,
					"id": "99773499-c632-4526-b3c0-e07e49efdc45"
				},
				{
					"verse": "Entonces él se sentó, llamó a los doce y les dijo: --Si alguno quiere ser el primero, será el último de todos y el servidor de todos.",
					"number": 35,
					"id": "6a734018-b717-4da1-858f-eda61341975f"
				},
				{
					"verse": "Y tomó a un niño, lo puso en medio de ellos y, tomándolo en sus brazos, les dijo:",
					"number": 36,
					"id": "242f3268-0fcc-49f0-b2fd-5c789a50a9bf"
				},
				{
					"verse": "--El que reciba en mi nombre a un niño como este, me recibe a mí; y el que a mí me recibe, no me recibe a mí sino al que me envió.",
					"number": 37,
					"id": "7e0a9118-8151-46f2-a7df-ac85b1672e69"
				},
				{
					"verse": "Juan le respondió diciendo: --Maestro, hemos visto a uno que en tu nombre echaba fuera demonios, pero él no nos sigue, y se lo prohibimos porque no nos seguía.",
					"number": 38,
					"study": "El que no es contra nosotros, por nosotros es",
					"id": "a96b8e65-9eb8-4776-b304-2b4ba52fa18c"
				},
				{
					"verse": "Pero Jesús dijo: --No se lo prohibáis, porque ninguno hay que haga milagro en mi nombre, que luego pueda hablar mal de mí,",
					"number": 39,
					"id": "a789af3d-c3a7-4802-84a3-85520fa7f0e4"
				},
				{
					"verse": "pues el que no está contra nosotros, por nosotros está.",
					"number": 40,
					"id": "ea6b251e-be92-4b2c-b2b3-fde17cc20069"
				},
				{
					"verse": "Y cualquiera que os dé un vaso de agua en mi nombre, porque sois de Cristo, de cierto os digo que no perderá su recompensa.",
					"number": 41,
					"id": "a0d341e8-9669-4732-a15b-92e25def3f29"
				},
				{
					"verse": "A cualquiera que haga tropezar a uno de estos pequeñitos que creen en mí, mejor le sería que se le atara una piedra de molino al cuello y se le arrojara al mar.",
					"number": 42,
					"study": "Ocasiones de caer",
					"id": "6d6a14f0-d992-46b5-ba5c-63aa7c1b23de"
				},
				{
					"verse": "Si tu mano te es ocasión de caer, córtala, porque mejor te es entrar en la vida manco, que teniendo dos manos ir al infierno, al fuego que no puede ser apagado,",
					"number": 43,
					"id": "ef330733-8b2e-41f9-8cb2-2684dd910f93"
				},
				{
					"verse": "donde el gusano de ellos no muere y el fuego nunca se apaga.",
					"number": 44,
					"id": "23b3ae0f-b122-414e-82ac-6b466fc02c2e"
				},
				{
					"verse": "Y si tu pie te es ocasión de caer, córtalo, porque mejor te es entrar en la vida cojo, que teniendo dos pies ser arrojado al infierno, al fuego que no puede ser apagado,",
					"number": 45,
					"id": "f29312ff-1c84-402c-bd7c-6429501959e8"
				},
				{
					"verse": "donde el gusano de ellos no muere y el fuego nunca se apaga.",
					"number": 46,
					"id": "733a933b-a7c7-49b3-b644-c0bb51f95671"
				},
				{
					"verse": "Y si tu ojo te es ocasión de caer, sácalo, porque mejor te es entrar en el reino de Dios con un ojo, que teniendo dos ojos ser arrojado al infierno,",
					"number": 47,
					"id": "55e7e6bc-b48e-4714-8534-89dbfd595c37"
				},
				{
					"verse": "donde el gusano de ellos no muere y el fuego nunca se apaga.",
					"number": 48,
					"id": "279e1c99-d510-4e4d-a09a-cc7e50d6ef7c"
				},
				{
					"verse": "Todos serán salados con fuego, y todo sacrificio será salado con sal.",
					"number": 49,
					"id": "22f86257-59eb-486f-b5f0-48112a529d19"
				},
				{
					"verse": "Buena es la sal; pero si la sal se hace insípida, ¿con qué la sazonaréis? Tened sal en vosotros mismos, y vivid en paz los unos con los otros.",
					"number": 50,
					"id": "6b8d6d4d-4a44-4c7c-9f36-8a271f49bb27"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Levantándose de allí, vino a la región de Judea y al otro lado del Jordán. Y volvió el pueblo a juntarse a él, y de nuevo les enseñaba como solía.",
					"number": 1,
					"study": "Jesús enseña sobre el divorcio",
					"id": "c24a84da-8931-419b-b2ee-f7fd17b6074b"
				},
				{
					"verse": "Se acercaron los fariseos y le preguntaron, para tentarlo, si era lícito al marido repudiar a su mujer.",
					"number": 2,
					"id": "15a41322-de12-4d00-95e7-43feeb4ecd7c"
				},
				{
					"verse": "Él, respondiendo, les dijo: --¿Qué os mandó Moisés?",
					"number": 3,
					"id": "94cbc3df-635c-4f38-bb3f-8d9d538ada33"
				},
				{
					"verse": "Ellos dijeron: --Moisés permitió dar carta de divorcio y repudiarla.",
					"number": 4,
					"id": "ae5aca1f-031f-4186-a69a-d2f48f350cb0"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: --Por la dureza de vuestro corazón os escribió este mandamiento;",
					"number": 5,
					"id": "3dbb2d57-ff1c-4e06-907e-3d8d53b94026"
				},
				{
					"verse": "pero al principio de la creación, hombre y mujer los hizo Dios.",
					"number": 6,
					"id": "8e6731b7-37cd-42f4-86d8-ba5be73ca546"
				},
				{
					"verse": "Por esto dejará el hombre a su padre y a su madre, y se unirá a su mujer,",
					"number": 7,
					"id": "acdd31df-3fbc-4e7b-9642-3d4155f22afe"
				},
				{
					"verse": "y los dos serán una sola carne; así que no son ya más dos, sino uno.",
					"number": 8,
					"id": "6740804c-3b9a-4bfe-9f0e-68e2132814f7"
				},
				{
					"verse": "Por tanto, lo que Dios juntó, no lo separe el hombre.",
					"number": 9,
					"id": "5bc144f9-2fd5-4aba-b94e-afd95c85f220"
				},
				{
					"verse": "En casa volvieron los discípulos a preguntarle sobre lo mismo,",
					"number": 10,
					"id": "fbead0fa-6280-4c1b-a1ab-01654d05ddb5"
				},
				{
					"verse": "y les dijo: --Cualquiera que repudia a su mujer y se casa con otra, comete adulterio contra ella;",
					"number": 11,
					"id": "946f7160-be91-4563-a1cd-dcff1387ba0a"
				},
				{
					"verse": "y si la mujer repudia a su marido y se casa con otro, comete adulterio.",
					"number": 12,
					"id": "45e47ee1-9735-4429-bb69-ebee52f4116f"
				},
				{
					"verse": "Le presentaban niños para que los tocara, pero los discípulos reprendían a los que los presentaban.",
					"number": 13,
					"study": "Jesús bendice a los niños",
					"id": "9937490f-b856-4629-af15-0be6a5d00f5c"
				},
				{
					"verse": "Viéndolo Jesús, se indignó y les dijo: --Dejad a los niños venir a mí, y no se lo impidáis, porque de los tales es el reino de Dios.",
					"number": 14,
					"id": "c8995c26-dc66-4101-9aac-82afd0209caa"
				},
				{
					"verse": "De cierto os digo que el que no reciba el reino de Dios como un niño, no entrará en él.",
					"number": 15,
					"id": "156cf38e-b165-4925-ae40-a3d776b46e1e"
				},
				{
					"verse": "Y tomándolos en los brazos, ponía las manos sobre ellos y los bendecía.",
					"number": 16,
					"id": "0b4f400a-a76c-4f59-b068-a299feae4088"
				},
				{
					"verse": "Al salir él para seguir su camino, llegó uno corriendo y, arrodillándose delante de él, le preguntó: --Maestro bueno, ¿qué haré para heredar la vida eterna?",
					"number": 17,
					"study": "El joven rico",
					"id": "c88cea98-2252-4a8c-9efb-7da83c0bf827"
				},
				{
					"verse": "Jesús le dijo: --¿Por qué me llamas bueno? Nadie es bueno, sino sólo uno, Dios.",
					"number": 18,
					"id": "449426c1-7406-46de-b29c-a4fac20713cc"
				},
				{
					"verse": "Los mandamientos sabes: \"No adulteres. No mates. No hurtes. No digas falso testimonio. No defraudes. Honra a tu padre y a tu madre\".",
					"number": 19,
					"id": "43a84111-0a62-479b-8e9f-329206c3b0ed"
				},
				{
					"verse": "Él entonces, respondiendo, le dijo: --Maestro, todo esto lo he guardado desde mi juventud.",
					"number": 20,
					"id": "851f882b-b4c8-43d7-bee7-99b0ad448f45"
				},
				{
					"verse": "Entonces Jesús, mirándolo, lo amó y le dijo: --Una cosa te falta: anda, vende todo lo que tienes y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme, tomando tu cruz.",
					"number": 21,
					"id": "60ca66a2-7907-4ae8-bd69-cf5e41001199"
				},
				{
					"verse": "Pero él, afligido por esta palabra, se fue triste, porque tenía muchas posesiones.",
					"number": 22,
					"id": "7763a4f5-1517-43a8-8fb4-d14cf43ddc05"
				},
				{
					"verse": "Entonces Jesús, mirando alrededor, dijo a sus discípulos: --¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!",
					"number": 23,
					"id": "9214c800-da78-404a-b847-703a26acbe81"
				},
				{
					"verse": "Los discípulos se asombraron de sus palabras; pero Jesús, respondiendo, volvió a decirles: --Hijos, ¡cuán difícil les es entrar en el reino de Dios a los que confían en las riquezas!",
					"number": 24,
					"id": "4f805f13-f9f6-4276-a19a-98d473544a79"
				},
				{
					"verse": "Más fácil es pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios.",
					"number": 25,
					"id": "63621aa1-9a9c-412a-b298-e4dec2511c94"
				},
				{
					"verse": "Ellos se asombraban aun más, diciendo entre sí: --¿Quién, pues, podrá ser salvo?",
					"number": 26,
					"id": "5b50231f-df32-43b2-ac70-eb23960b5cbf"
				},
				{
					"verse": "Entonces Jesús, mirándolos, dijo: --Para los hombres es imposible, pero no para Dios, porque todas las cosas son posibles para Dios.",
					"number": 27,
					"id": "1b9fe350-a343-41bd-894e-c275a3cfa2ab"
				},
				{
					"verse": "Entonces Pedro comenzó a decirle: --Nosotros lo hemos dejado todo y te hemos seguido.",
					"number": 28,
					"id": "89b082b0-ccb6-4595-9b1a-f98b628c5359"
				},
				{
					"verse": "Respondió Jesús y dijo: --De cierto os digo que no hay nadie que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por causa de mí y del evangelio,",
					"number": 29,
					"id": "7fbfa43b-979b-4131-85c9-516b9f5cc38e"
				},
				{
					"verse": "que no reciba cien veces más ahora en este tiempo: casas, hermanos, hermanas, madres, hijos y tierras, aunque con persecuciones, y en el siglo venidero la vida eterna.",
					"number": 30,
					"id": "52430185-b261-4377-ba7d-e949e40ba32f"
				},
				{
					"verse": "Pero muchos primeros serán los últimos, y los últimos, primeros.",
					"number": 31,
					"id": "4713a76f-bc5d-4030-a8fb-9b48d438301e"
				},
				{
					"verse": "Iban por el camino subiendo a Jerusalén. Jesús iba delante, y ellos, asombrados, lo seguían con miedo. Entonces, volviendo a tomar a los doce aparte, les comenzó a decir las cosas que le habían de acontecer:",
					"number": 32,
					"study": "Nuevamente Jesús anuncia su muerte",
					"id": "0402f911-3fe2-4780-af6c-7663aa6ce33a"
				},
				{
					"verse": "--Ahora subimos a Jerusalén, y el Hijo del hombre será entregado a los principales sacerdotes y a los escribas. Lo condenarán a muerte y lo entregarán a los gentiles.",
					"number": 33,
					"id": "057b69ac-099d-4c93-a483-15250ba1089e"
				},
				{
					"verse": "Se burlarán de él, lo azotarán, lo escupirán y lo matarán; pero al tercer día resucitará.",
					"number": 34,
					"id": "d744c2b7-36f5-43f0-a673-5fd600237fe3"
				},
				{
					"verse": "Entonces Jacobo y Juan, hijos de Zebedeo, se le acercaron y le dijeron: --Maestro, queremos que nos concedas lo que vamos a pedirte.",
					"number": 35,
					"study": "Petición de Santiago y de Juan",
					"id": "95c8fe38-4f0c-44ed-b3fb-703133a3c205"
				},
				{
					"verse": "Él les preguntó: --¿Qué queréis que os haga?",
					"number": 36,
					"id": "ddf1f0e7-5736-4494-9c03-e6ac210c9ec6"
				},
				{
					"verse": "Ellos le contestaron: --Concédenos que en tu gloria nos sentemos el uno a tu derecha y el otro a tu izquierda.",
					"number": 37,
					"id": "73f066d1-7f6f-4ede-860b-55c56a0625f6"
				},
				{
					"verse": "Entonces Jesús les dijo: --No sabéis lo que pedís. ¿Podéis beber del vaso que yo bebo, o ser bautizados con el bautismo con que yo soy bautizado?",
					"number": 38,
					"id": "38670aa1-2163-4568-9d17-c51d6aadb48c"
				},
				{
					"verse": "Ellos respondieron: --Podemos. Jesús les dijo: --A la verdad, del vaso que yo bebo beberéis, y con el bautismo con que yo soy bautizado seréis bautizados;",
					"number": 39,
					"id": "abe3c2c1-9569-4a14-aae4-016fd8253e4a"
				},
				{
					"verse": "pero el sentaros a mi derecha y a mi izquierda no es mío darlo, sino a aquellos para quienes está preparado.",
					"number": 40,
					"id": "0dc219c4-e1e8-4963-a64c-fb18b8aa1922"
				},
				{
					"verse": "Cuando lo oyeron los diez, comenzaron a enojarse contra Jacobo y contra Juan.",
					"number": 41,
					"id": "b9443965-3f57-4fac-94d1-5b39c8268f46"
				},
				{
					"verse": "Pero Jesús, llamándolos, les dijo: --Sabéis que los que son tenidos por gobernantes de las naciones se enseñorean de ellas, y sus grandes ejercen sobre ellas potestad.",
					"number": 42,
					"id": "f1f2bb5f-d409-4e5c-892c-cee0572ad76b"
				},
				{
					"verse": "Pero no será así entre vosotros, sino que el que quiera hacerse grande entre vosotros, será vuestro servidor;",
					"number": 43,
					"id": "286a6ed5-8f59-4698-9769-603f21ca82fe"
				},
				{
					"verse": "y el que de vosotros quiera ser el primero, será siervo de todos,",
					"number": 44,
					"id": "47689262-255f-4d74-b83b-558c636d09a3"
				},
				{
					"verse": "porque el Hijo del hombre no vino para ser servido, sino para servir y para dar su vida en rescate por todos.",
					"number": 45,
					"id": "4960b666-dbdf-45d7-bf70-48824f346e44"
				},
				{
					"verse": "Entonces vinieron a Jericó; y al salir de Jericó él, sus discípulos y una gran multitud, Bartimeo, el ciego, hijo de Timeo, estaba sentado junto al camino, mendigando.",
					"number": 46,
					"study": "El ciego Bartimeo recibe la vista",
					"id": "543fc539-e975-4990-921a-cf405c42f0a8"
				},
				{
					"verse": "Al oir que era Jesús nazareno, comenzó a gritar: --¡Jesús, Hijo de David, ten misericordia de mí!",
					"number": 47,
					"id": "bb1a1fa3-ce1f-4c54-85ef-aa65839ad032"
				},
				{
					"verse": "Y muchos lo reprendían para que callara, pero él clamaba mucho más: --¡Hijo de David, ten misericordia de mí!",
					"number": 48,
					"id": "32f9da5b-51a2-43ff-8053-5d347e4b9d54"
				},
				{
					"verse": "Entonces Jesús, deteniéndose, mandó llamarlo; y llamaron al ciego, diciéndole: --Ten confianza; levántate, te llama.",
					"number": 49,
					"id": "196f7657-3d64-4e8f-b628-116ff8c999f1"
				},
				{
					"verse": "Él entonces, arrojando su capa, se levantó y vino a Jesús.",
					"number": 50,
					"id": "5a573bdd-407e-4a3c-808f-5ee6ada2a675"
				},
				{
					"verse": "Jesús le preguntó: --¿Qué quieres que te haga? El ciego le dijo: --Maestro, que recobre la vista.",
					"number": 51,
					"id": "5b9b31b7-7960-45cc-944b-d3468ec0f779"
				},
				{
					"verse": "Jesús le dijo: --Vete, tu fe te ha salvado. Al instante recobró la vista, y seguía a Jesús por el camino.",
					"number": 52,
					"id": "1b869d79-9563-42ce-8863-f3cb05264591"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando se acercaban a Jerusalén, junto a Betfagé y a Betania, frente al Monte de los Olivos, Jesús envió a dos de sus discípulos,",
					"number": 1,
					"study": "La entrada triunfal en Jerusalén",
					"id": "47a7a921-f655-4033-a99a-eae28dfaa745"
				},
				{
					"verse": "y les dijo: --Id a la aldea que está enfrente de vosotros, y al entrar en ella hallaréis un pollino atado, en el cual ningún hombre ha montado. Desatadlo y traedlo.",
					"number": 2,
					"id": "9762f251-345d-41b2-add9-d092d3f0e0da"
				},
				{
					"verse": "Y si alguien os pregunta: \"¿Por qué hacéis eso?\", decid que el Señor lo necesita y que luego lo devolverá.",
					"number": 3,
					"id": "940b3cb3-ecb0-4f3b-8b88-46bfda4e0f42"
				},
				{
					"verse": "Fueron, y hallaron el pollino atado afuera a la puerta, en el recodo del camino, y lo desataron.",
					"number": 4,
					"id": "41a3748a-f141-47b7-b925-e7b78cd5056c"
				},
				{
					"verse": "Algunos de los que estaban allí les preguntaron: --¿Qué hacéis desatando el pollino?",
					"number": 5,
					"id": "fccf7d38-5908-4366-844b-1021729769bb"
				},
				{
					"verse": "Ellos entonces les dijeron como Jesús había dicho, y los dejaron ir.",
					"number": 6,
					"id": "ffde9d36-2dc6-4d67-9121-1b7e76270645"
				},
				{
					"verse": "Trajeron el pollino a Jesús, echaron sobre él sus mantos, y se sentó sobre él.",
					"number": 7,
					"id": "954475de-f676-4f81-b76c-c8677a5cd580"
				},
				{
					"verse": "También muchos tendían sus mantos por el camino, y otros cortaban ramas de los árboles y las tendían por el camino.",
					"number": 8,
					"id": "62908a42-2d34-488f-8f1f-a822795ba25e"
				},
				{
					"verse": "Los que iban delante y los que venían detrás gritaban, diciendo: --¡Hosana! ¡Bendito el que viene en el nombre del Señor!",
					"number": 9,
					"id": "c50165aa-07a5-43fc-ac21-55c3a22118c4"
				},
				{
					"verse": "¡Bendito el reino de nuestro padre David que viene! ¡Hosana en las alturas!",
					"number": 10,
					"id": "a7cbdc36-8404-4de6-be47-b892b5f6dd8e"
				},
				{
					"verse": "Entró Jesús en Jerusalén y fue al templo. Después de observarlo todo, como ya anochecía, se fue a Betania con los doce.",
					"number": 11,
					"id": "e74ee207-a10c-48a1-b79d-6e9237c74eb7"
				},
				{
					"verse": "Al día siguiente, cuando salieron de Betania, tuvo hambre.",
					"number": 12,
					"study": "Maldición de la higuera estéril",
					"id": "648d5e09-1ae6-4b61-abad-8984af95aa15"
				},
				{
					"verse": "Viendo a lo lejos una higuera que tenía hojas, fue a ver si tal vez hallaba en ella algo; pero cuando llegó a ella, nada halló sino hojas, pues no era tiempo de higos.",
					"number": 13,
					"id": "9b4831cc-f664-4d27-bc46-15c41e6ff6b5"
				},
				{
					"verse": "Entonces Jesús dijo a la higuera: --¡Nunca jamás coma nadie fruto de ti! Y lo oyeron sus discípulos.",
					"number": 14,
					"id": "eebabe89-3e5b-4ecc-bdda-959c449ed5bf"
				},
				{
					"verse": "Vinieron, pues, a Jerusalén, y entrando Jesús en el templo comenzó a echar fuera a los que vendían y compraban en el templo. Volcó las mesas de los cambistas y las sillas de los que vendían palomas;",
					"number": 15,
					"study": "Purificación del templo",
					"id": "5a8ac48f-f20e-4d0a-ab94-efb50b2a94ad"
				},
				{
					"verse": "y no consentía que nadie atravesara el templo llevando utensilio alguno.",
					"number": 16,
					"id": "5400df44-af05-41cb-a3a4-b0307c0b870c"
				},
				{
					"verse": "Y les enseñaba, diciendo: --¿No está escrito: \"Mi casa será llamada casa de oración para todas las naciones\"? Pero vosotros la habéis hecho cueva de ladrones.",
					"number": 17,
					"id": "0469908c-1608-4405-a6cd-acf3579fd6eb"
				},
				{
					"verse": "Lo oyeron los escribas y los principales sacerdotes, y buscaban cómo matarlo, porque le tenían miedo, por cuanto todo el pueblo estaba admirado de su doctrina.",
					"number": 18,
					"id": "f08ed73b-1c2e-4b82-abc6-c8bf4fd6f634"
				},
				{
					"verse": "Pero al llegar la noche, Jesús salió de la ciudad.",
					"number": 19,
					"id": "08541c8d-ce99-4afa-be73-710758a5a3b2"
				},
				{
					"verse": "Por la mañana, al pasar junto a la higuera, vieron que se había secado desde las raíces.",
					"number": 20,
					"study": "La higuera maldecida se seca",
					"id": "ef00df52-91a6-42f7-805c-dc3ed2a57d61"
				},
				{
					"verse": "Entonces Pedro, acordándose, le dijo: --Maestro, mira, la higuera que maldijiste se ha secado.",
					"number": 21,
					"id": "56a11e92-23bc-4729-ae82-19b01c8a91fe"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: --Tened fe en Dios.",
					"number": 22,
					"id": "98621b88-63f9-4c98-a2cc-b9a92c5ba6ba"
				},
				{
					"verse": "De cierto os digo que cualquiera que diga a este monte: \"Quítate y arrójate en el mar\", y no duda en su corazón, sino que cree que será hecho lo que dice, lo que diga le será hecho.",
					"number": 23,
					"id": "c76d0e5e-5902-4a18-982c-10cc5e887dee"
				},
				{
					"verse": "Por tanto, os digo que todo lo que pidáis orando, creed que lo recibiréis, y os vendrá.",
					"number": 24,
					"id": "df16a29a-b471-4959-8798-9e55a6c85341"
				},
				{
					"verse": "Y cuando estéis orando, perdonad, si tenéis algo contra alguien, para que también vuestro Padre que está en los cielos os perdone a vosotros vuestras ofensas,",
					"number": 25,
					"id": "20ff7317-2b9d-4f94-9e06-234aba0d7436"
				},
				{
					"verse": "porque si vosotros no perdonáis, tampoco vuestro Padre que está en los cielos os perdonará vuestras ofensas.",
					"number": 26,
					"id": "a12597c8-b834-4859-845b-9b701d99bc6a"
				},
				{
					"verse": "Volvieron entonces a Jerusalén y, andando él por el templo, se le acercaron los principales sacerdotes, los escribas y los ancianos,",
					"number": 27,
					"study": "La autoridad de Jesús",
					"id": "a1c3ae5b-8754-4177-8c3d-591825bcd7ab"
				},
				{
					"verse": "y le preguntaron: --¿Con qué autoridad haces estas cosas? ¿Quién te dio autoridad para hacer estas cosas?",
					"number": 28,
					"id": "e5ca3562-6457-47ae-94bc-ee5b9bdfc0eb"
				},
				{
					"verse": "Jesús, respondiendo, les dijo: --Os haré yo también una pregunta. Respondedme y os diré con qué autoridad hago estas cosas.",
					"number": 29,
					"id": "9c74387c-3ab8-409a-80a7-e7821fe3f2ac"
				},
				{
					"verse": "El bautismo de Juan, ¿era del cielo, o de los hombres? Respondedme.",
					"number": 30,
					"id": "73ac5f21-7806-4db5-a9e7-a9a91cb7015f"
				},
				{
					"verse": "Entonces ellos discutían entre sí, diciendo: --Si decimos \"del cielo\", dirá: \"¿Por qué, pues, no lo creísteis?\"",
					"number": 31,
					"id": "e2c5360a-a2f5-4101-a9e4-e77179a45161"
				},
				{
					"verse": "¿Y si decimos \"de los hombres\"...? Pero temían al pueblo, pues todos tenían a Juan como un verdadero profeta.",
					"number": 32,
					"id": "1b084990-6103-467c-b8e6-3ba939e9dc0c"
				},
				{
					"verse": "Así que, respondiendo, dijeron a Jesús: --No sabemos. Entonces, respondiendo Jesús, les dijo: --Tampoco yo os digo con qué autoridad hago estas cosas.",
					"number": 33,
					"id": "ca9654af-645d-444f-ae14-ef5e46d75a66"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "Entonces comenzó Jesús a decirles por parábolas: \"Un hombre plantó una viña, la rodeó con una cerca, cavó un lagar y edificó una torre; luego la arrendó a unos labradores y se fue lejos.",
					"number": 1,
					"study": "Los labradores malvados",
					"id": "f4c8d159-d055-4d01-8b7e-8de1a7ce37b3"
				},
				{
					"verse": "A su tiempo envió un siervo a los labradores para recibir de estos del fruto de la viña.",
					"number": 2,
					"id": "9e930710-4100-4d93-bff6-bac4ea25e4aa"
				},
				{
					"verse": "Pero ellos, tomándolo, lo golpearon y lo enviaron con las manos vacías.",
					"number": 3,
					"id": "9f5f2593-a2f8-4e0e-90c1-a3f521ea01b7"
				},
				{
					"verse": "Volvió a enviarles otro siervo; pero, apedreándolo, lo hirieron en la cabeza, y también lo insultaron.",
					"number": 4,
					"id": "d7dbe48e-82be-4e0e-a480-0bc1971aa9f8"
				},
				{
					"verse": "Volvió a enviar otro, y a este lo mataron. Después envió otros muchos: a unos los golpearon y a otros los mataron.",
					"number": 5,
					"id": "e8b25ab6-fd82-4817-906e-3bbd3aef55a3"
				},
				{
					"verse": "\"Por último, teniendo aún un hijo suyo, amado, lo envió también a ellos, diciendo: \"Tendrán respeto a mi hijo\".",
					"number": 6,
					"id": "e07efb16-6157-4386-b1b0-72a3eedcfca1"
				},
				{
					"verse": "Pero aquellos labradores dijeron entre sí: \"Este es el heredero; venid, matémoslo, y la heredad será nuestra\".",
					"number": 7,
					"id": "f05ec2ea-992d-4e8a-8f09-314ce8086bfc"
				},
				{
					"verse": "Y tomándolo, lo mataron y lo arrojaron fuera de la viña.",
					"number": 8,
					"id": "558e8c70-28c6-4fef-9a27-ead5b5671dd8"
				},
				{
					"verse": "\"¿Qué, pues, hará el señor de la viña? Irá, destruirá a los labradores y dará su viña a otros.",
					"number": 9,
					"id": "eca282d2-e8de-4fdf-a4e8-849c7927d4e1"
				},
				{
					"verse": "\"¿Ni aun esta escritura habéis leído: \"La piedra que desecharonlos edificadores ha venido a ser cabeza del ángulo.",
					"number": 10,
					"id": "3f285643-c91c-4bfd-ad7c-42ae19550a6c"
				},
				{
					"verse": "El Señor ha hecho esto, y es cosa maravillosa a nuestros ojos\"?\"",
					"number": 11,
					"id": "f09e2d17-83da-451b-a90c-6e686cdbc82a"
				},
				{
					"verse": "Procuraban prenderlo, porque entendían que decía contra ellos aquella parábola; pero temían a la multitud y, dejándolo, se fueron.",
					"number": 12,
					"id": "45c5f33f-bdd3-4fac-9704-5fdd50fc1cf1"
				},
				{
					"verse": "Le enviaron algunos de los fariseos y de los herodianos para que lo sorprendieran en alguna palabra.",
					"number": 13,
					"study": "La cuestión del tributo",
					"id": "1395c57c-0c04-46a6-9913-359ed3cf6d79"
				},
				{
					"verse": "Viniendo ellos, le dijeron: --Maestro, sabemos que eres hombre veraz y que no te cuidas de nadie, porque no miras la apariencia de los hombres, sino que con verdad enseñas el camino de Dios. ¿Es lícito dar tributo a César, o no? ¿Daremos, o no daremos?",
					"number": 14,
					"id": "c2305f27-f5c5-4fc6-b9ff-9bd26e1e8890"
				},
				{
					"verse": "Pero él, percibiendo la hipocresía de ellos, les dijo: --¿Por qué me tentáis? Traedme un denario para que lo vea.",
					"number": 15,
					"id": "b98c440a-e996-4d97-8e69-dcb39edbc815"
				},
				{
					"verse": "Ellos se lo trajeron; y él entonces preguntó: --¿De quién es esta imagen y la inscripción? Ellos le dijeron: --De César.",
					"number": 16,
					"id": "7f4d1e27-0214-4f1a-be3c-83ed301b8e34"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: --Dad a César lo que es de César, y a Dios lo que es de Dios. Y se maravillaron de él.",
					"number": 17,
					"id": "3ab09b39-48f2-4855-890a-f0447791c9ed"
				},
				{
					"verse": "Entonces vinieron a él los saduceos, los que dicen que no hay resurrección, y le preguntaron, diciendo:",
					"number": 18,
					"study": "La pregunta sobre la resurrección",
					"id": "8d9b04e6-a318-43e3-b2e8-fe7580fc1a23"
				},
				{
					"verse": "--Maestro, Moisés nos escribió que si el hermano de alguno muere y deja esposa, pero no deja hijos, su hermano debe casarse con ella y levantar descendencia a su hermano.",
					"number": 19,
					"id": "e2c2140b-62b7-416e-a18a-6a8ceaf171df"
				},
				{
					"verse": "Hubo siete hermanos: el primero tomó esposa, y murió sin dejar descendencia.",
					"number": 20,
					"id": "7a3ca521-ba90-4b60-aa22-dcaf68b956dd"
				},
				{
					"verse": "Entonces el segundo se casó con ella, pero él también murió sin dejar descendencia. Lo mismo pasó con el tercero,",
					"number": 21,
					"id": "59abb6b9-7f1c-497d-9a52-e45fb330d4ad"
				},
				{
					"verse": "y con los siete: ninguno dejó descendencia. Finalmente, murió también la mujer.",
					"number": 22,
					"id": "c18745e5-b052-4116-a505-2ba11365535d"
				},
				{
					"verse": "En la resurrección, pues, cuando resuciten, ¿de cuál de ellos será ella mujer, ya que los siete la tuvieron por mujer?",
					"number": 23,
					"id": "3a75e816-8a42-4379-ad61-a596d19ed446"
				},
				{
					"verse": "Entonces, respondiendo Jesús, les dijo: --Erráis también en esto, porque ignoráis las Escrituras y el poder de Dios,",
					"number": 24,
					"id": "05342aa0-70ed-479d-a855-f2bc9392ecf7"
				},
				{
					"verse": "porque cuando resuciten de los muertos, ni se casarán ni se darán en casamiento, sino que serán como los ángeles que están en los cielos.",
					"number": 25,
					"id": "213f506a-0859-42e6-8557-4ccfd8be90d7"
				},
				{
					"verse": "Pero respecto a que los muertos resucitan, ¿no habéis leído en el libro de Moisés cómo le habló Dios en la zarza, diciendo: \"Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob\"?",
					"number": 26,
					"id": "b6b64409-1643-48e0-b8ef-62dd8d8c51ab"
				},
				{
					"verse": "¡Dios no es Dios de muertos, sino Dios de vivos! Así que vosotros mucho erráis.",
					"number": 27,
					"id": "ccc6d92b-35be-4a16-a9f5-b609df1226c2"
				},
				{
					"verse": "Acercándose uno de los escribas, que los había oído discutir y sabía que les había respondido bien, le preguntó: --¿Cuál es el primer mandamiento de todos?",
					"number": 28,
					"study": "El gran mandamiento",
					"id": "c115a658-af66-4b2e-8a56-47aa0e4f6318"
				},
				{
					"verse": "Jesús le respondió: --El primero de todos los mandamiento es: \"Oye, Israel: el Señor nuestro Dios, el Señor uno es.",
					"number": 29,
					"id": "7029c779-1c1c-45c5-a7cd-2fbe2d7de6e2"
				},
				{
					"verse": "Y amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas\". Este es el principal mandamiento.",
					"number": 30,
					"id": "1c925d0a-cb96-428b-8e67-8782fb5dcd96"
				},
				{
					"verse": "El segundo es semejante: \"Amarás a tu prójimo como a ti mismo\". No hay otro mandamiento mayor que estos.",
					"number": 31,
					"id": "952fc6aa-e422-47e8-a64a-c610450b85c9"
				},
				{
					"verse": "Entonces el escriba le dijo: --Bien, Maestro, verdad has dicho, que uno es Dios y no hay otro fuera de él;",
					"number": 32,
					"id": "3615a5a4-44d1-440d-a50a-3e3d49a57120"
				},
				{
					"verse": "y amarlo con todo el corazón, con todo el entendimiento, con toda el alma y con todas las fuerzas, y amar al prójimo como a uno mismo, es más que todos los holocaustos y sacrificios.",
					"number": 33,
					"id": "342b72a2-9824-4562-93ff-39f17235ecf2"
				},
				{
					"verse": "Jesús entonces, viendo que había respondido sabiamente, le dijo: --No estás lejos del reino de Dios. Y ya nadie se atrevía a preguntarle.",
					"number": 34,
					"id": "ebaa3d19-fb59-4475-b253-6535e3f8f20e"
				},
				{
					"verse": "Enseñando Jesús en el templo, decía: \"¿Cómo dicen los escribas que el Cristo es hijo de David?,",
					"number": 35,
					"study": "¿De quién es hijo el Cristo?",
					"id": "36d0d145-94e5-4870-a424-1ce71a6f69a6"
				},
				{
					"verse": "pues el mismo David dijo por el Espíritu Santo: \"\"Dijo el Señor a mi Señor: Siéntate a mi diestra, ptab hasta que ponga tus enemigospor estrado de tus pies \".",
					"number": 36,
					"id": "d8f27b71-4123-46cd-8726-2d5125619c5c"
				},
				{
					"verse": "\"David mismo lo llama Señor; ¿cómo, pues, es su hijo?\". Y gran multitud del pueblo lo oía de buena gana.",
					"number": 37,
					"id": "bfa8ede5-60ae-4913-be42-2201f472037a"
				},
				{
					"verse": "Les decía en su enseñanza: \"Guardaos de los escribas, que gustan de andar con largas ropas, y aman las salutaciones en las plazas,",
					"number": 38,
					"study": "Jesús acusa a los escribas",
					"id": "f73f0aeb-9a4a-41ca-bf9b-be18ef3f1116"
				},
				{
					"verse": "las primeras sillas en las sinagogas y los primeros asientos en las cenas,",
					"number": 39,
					"id": "eb44d599-3efd-40f7-b82e-de386dff2442"
				},
				{
					"verse": "que devoran las casas de las viudas y, para disimularlo, hacen largas oraciones. Estos recibirán mayor condenación\".",
					"number": 40,
					"id": "579f983c-c310-4aef-b2ce-78326f43a980"
				},
				{
					"verse": "Estando Jesús sentado delante del arca de la ofrenda, miraba cómo el pueblo echaba dinero en el arca; y muchos ricos echaban mucho.",
					"number": 41,
					"study": "La ofrenda de la viuda",
					"id": "4cbf58ad-c83d-4e4f-b435-b3e014866a8a"
				},
				{
					"verse": "Y vino una viuda pobre y echó dos blancas, o sea, un cuadrante.",
					"number": 42,
					"id": "a2e8c367-06b1-46dc-89f1-c2d524f55f37"
				},
				{
					"verse": "Entonces, llamando a sus discípulos, les dijo: --De cierto os digo que esta viuda pobre echó más que todos los que han echado en el arca,",
					"number": 43,
					"id": "400adfba-aeb3-433d-b0d7-625b7c16cbe0"
				},
				{
					"verse": "porque todos han echado de lo que les sobra, pero esta, de su pobreza echó todo lo que tenía, todo su sustento.",
					"number": 44,
					"id": "01fbad81-8631-4208-9f8d-c356093a9dab"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Al salir Jesús del templo, le dijo uno de sus discípulos: --Maestro, ¡mira qué piedras y qué edificios!",
					"number": 1,
					"study": "Jesús predice la destrucción del templo",
					"id": "b0ab3c31-d645-4efc-a513-a568abf340ef"
				},
				{
					"verse": "Jesús, respondiendo, le dijo: --¿Ves estos grandes edificios? No quedará piedra sobre piedra que no sea derribada.",
					"number": 2,
					"id": "8502496d-cfdd-41f2-97f9-d16160c180be"
				},
				{
					"verse": "Y se sentó en el Monte de los Olivos, frente al templo. Entonces Pedro, Jacobo, Juan y Andrés le preguntaron aparte:",
					"number": 3,
					"study": "Señales antes del fin",
					"id": "94f1a3fa-3758-4fa3-8dd3-5af28748b59b"
				},
				{
					"verse": "--Dinos, ¿cuándo serán estas cosas? ¿Y qué señal habrá cuando todas estas cosas hayan de cumplirse?",
					"number": 4,
					"id": "587124fa-26a2-446b-a2dc-883abb6a841f"
				},
				{
					"verse": "Jesús, respondiéndoles, comenzó a decir: --Mirad que nadie os engañe,",
					"number": 5,
					"id": "05dda802-d7b4-4662-bf30-1f6c2f235009"
				},
				{
					"verse": "porque vendrán muchos en mi nombre, diciendo: \"Yo soy el Cristo\"; y engañarán a muchos.",
					"number": 6,
					"id": "630148fd-4c1a-4187-b7d7-8028e6f00101"
				},
				{
					"verse": "Pero cuando oigáis de guerras y de rumores de guerras, no os turbéis, porque es necesario que así suceda; pero aún no es el fin,",
					"number": 7,
					"id": "914c87bf-5a3d-4a44-808f-b930962e818f"
				},
				{
					"verse": "pues se levantará nación contra nación y reino contra reino; y habrá terremotos en muchos lugares, y habrá hambres y alborotos; principios de dolores son estos.",
					"number": 8,
					"id": "22f7a65b-005b-4acc-bcf9-8567a8794cc7"
				},
				{
					"verse": "\"Pero cuidad de vosotros mismos, porque os entregarán a los concilios, y en las sinagogas os azotarán; y delante de gobernadores y de reyes os llevarán por causa de mí, para testimonio a ellos.",
					"number": 9,
					"id": "7ea35e07-6e42-48c3-9c58-b163fca256ce"
				},
				{
					"verse": "Y es necesario que el evangelio sea predicado antes a todas las naciones.",
					"number": 10,
					"id": "3a60c15e-94f6-42f1-8cf0-62bb44d6c62b"
				},
				{
					"verse": "Pero cuando os lleven para entregaros, no os preocupéis por lo que habéis de decir, ni lo penséis, sino lo que os sea dado en aquella hora, eso hablad, porque no sois vosotros los que habláis, sino el Espíritu Santo.",
					"number": 11,
					"id": "01105100-fcda-4830-b833-ebbe7a998e9e"
				},
				{
					"verse": "El hermano entregará a la muerte al hermano, y el padre al hijo; y se levantarán los hijos contra los padres, y los matarán.",
					"number": 12,
					"id": "00753be5-c349-434d-8d94-69620bf7150a"
				},
				{
					"verse": "Y seréis odiados por todos por causa de mi nombre; pero el que persevere hasta el fin, este será salvo.",
					"number": 13,
					"id": "b8f8df16-1791-4ab0-b4b9-8940febb31ad"
				},
				{
					"verse": "\"Pero cuando veáis la abominación desoladora de que habló el profeta Daniel, puesta donde no debe estar (el que lee, entienda), entonces los que estén en Judea huyan a los montes.",
					"number": 14,
					"id": "adac24dd-84e6-4629-828f-abf115cedab5"
				},
				{
					"verse": "El que esté en la azotea, no descienda a la casa ni entre para tomar algo de su casa;",
					"number": 15,
					"id": "f8cc4e1d-9a2c-4144-af2d-b002d7865abf"
				},
				{
					"verse": "y el que esté en el campo, no vuelva atrás a tomar su capa.",
					"number": 16,
					"id": "05e2933b-a9c5-4afd-af0a-8278b0fbd7b3"
				},
				{
					"verse": "¡Ay de las que estén encinta y de las que críen en aquellos días!",
					"number": 17,
					"id": "7db11aeb-6826-41b2-9f98-16c20bed85ac"
				},
				{
					"verse": "Orad, pues, para que vuestra huida no sea en invierno,",
					"number": 18,
					"id": "3fcc1d28-506a-442a-a785-d73a8913d190"
				},
				{
					"verse": "porque aquellos días serán de tribulación cual nunca ha habido desde el principio de la creación que Dios hizo, hasta este tiempo, ni la habrá.",
					"number": 19,
					"id": "778dd57a-94e6-4891-ade0-8b96c3f2f75e"
				},
				{
					"verse": "Y si el Señor no hubiera acortado aquellos días, nadie sería salvo; pero por causa de los escogidos que él eligió, acortó aquellos días.",
					"number": 20,
					"id": "cd0ad323-481c-4d53-bdd9-73e32ac398a1"
				},
				{
					"verse": "\"Entonces, si alguno os dice: \"Mirad, aquí está el Cristo\" o \"Mirad, allí está\", no le creáis,",
					"number": 21,
					"id": "b27424c4-838b-489a-91f4-af633eee8058"
				},
				{
					"verse": "porque se levantarán falsos cristos y falsos profetas, y harán señales y prodigios para engañar, si fuera posible, aun a los escogidos.",
					"number": 22,
					"id": "cce615a9-5d97-4326-965a-bdd041e91c58"
				},
				{
					"verse": "Pero vosotros ¡tened cuidado! Os lo he dicho todo de antemano.",
					"number": 23,
					"id": "e12b8920-ad8a-4a21-9c0f-4c56d0170e18"
				},
				{
					"verse": "\"Pero en aquellos días, después de aquella tribulación, el sol se oscurecerá y la luna no dará su resplandor.",
					"number": 24,
					"study": "La venida del Hijo del Hombre",
					"id": "b91e23e5-dd32-49b3-9ca1-92355f64ea92"
				},
				{
					"verse": "Las estrellas caerán del cielo y las potencias que están en los cielos serán conmovidas.",
					"number": 25,
					"id": "c5979f5d-2f8c-4027-8b6d-ca54f575c6a4"
				},
				{
					"verse": "Entonces verán al Hijo del hombre, que vendrá en las nubes con gran poder y gloria.",
					"number": 26,
					"id": "54953e97-7f91-4c67-956b-963452f1e200"
				},
				{
					"verse": "Entonces enviará a sus ángeles y juntará a sus escogidos de los cuatro vientos, desde el extremo de la tierra hasta el extremo del cielo.",
					"number": 27,
					"id": "0af2ccb6-e153-46e4-b383-9be95571c1e1"
				},
				{
					"verse": "\"De la higuera aprended la parábola: Cuando ya su rama está tierna y brotan las hojas, sabéis que el verano está cerca.",
					"number": 28,
					"id": "7c51f84d-8a65-4672-88b9-608dbd2b3696"
				},
				{
					"verse": "Así también vosotros, cuando veáis que suceden estas cosas, conoced que está cerca, a las puertas.",
					"number": 29,
					"id": "1bfc935a-b706-4095-acea-0d8ae8278f90"
				},
				{
					"verse": "De cierto os digo que no pasará esta generación sin que todo esto acontezca.",
					"number": 30,
					"id": "59f98a1e-afe9-4e3b-adb7-b14c6f533f33"
				},
				{
					"verse": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
					"number": 31,
					"id": "37b353be-52bf-4cd8-8534-49d16dc0d3e0"
				},
				{
					"verse": "\"Pero de aquel día y de la hora nadie sabe, ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre.",
					"number": 32,
					"id": "4199d679-f844-4a8e-a65b-d9fa70baecfe"
				},
				{
					"verse": "Mirad, velad y orad, porque no sabéis cuándo será el tiempo.",
					"number": 33,
					"id": "35ae4505-69ed-4677-958f-c7154aa65684"
				},
				{
					"verse": "Es como el hombre que, yéndose lejos, dejó su casa, dio autoridad a sus siervos, a cada uno le dio un trabajo y al portero mandó que velara.",
					"number": 34,
					"id": "36d5f9f6-9528-470c-ae99-47a4820292bc"
				},
				{
					"verse": "Velad, pues, porque no sabéis cuándo vendrá el señor de la casa; si al anochecer, a la medianoche, al canto del gallo o a la mañana;",
					"number": 35,
					"id": "db1cf41f-21af-4547-b6df-442044572b4d"
				},
				{
					"verse": "para que cuando venga de repente, no os halle durmiendo.",
					"number": 36,
					"id": "29d616d4-4ddd-43c8-9dfd-518754ef42d9"
				},
				{
					"verse": "Y lo que a vosotros digo, a todos lo digo: ¡Velad!",
					"number": 37,
					"id": "c9f2fd41-bcdb-4048-b1d1-17a3bc22a577"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "Dos días después era la Pascua y la fiesta de los Panes sin levadura. Los principales sacerdotes y los escribas buscaban cómo prenderlo con engaño y matarlo.",
					"number": 1,
					"study": "El complot para prender a Jesús",
					"id": "17d2e7d6-c1d3-48df-80c6-5959fb6418d8"
				},
				{
					"verse": "Y decían: \"No durante la Fiesta, para que no se alborote el pueblo\".",
					"number": 2,
					"id": "ff0da53c-e6a0-49a9-8110-a317a8867030"
				},
				{
					"verse": "Pero estando él en Betania, sentado a la mesa en casa de Simón el leproso, vino una mujer con un vaso de alabastro de perfume de nardo puro de mucho valor; y quebrando el vaso de alabastro, se lo derramó sobre su cabeza.",
					"number": 3,
					"study": "Jesús es ungido en Betania",
					"id": "bb5481db-1dc5-4bd6-98c6-2a8929260414"
				},
				{
					"verse": "Entonces algunos se enojaron dentro de sí, y dijeron: --¿Para qué se ha hecho este desperdicio de perfume?,",
					"number": 4,
					"id": "6496716a-1b8f-4249-8542-b809df061790"
				},
				{
					"verse": "pues podía haberse vendido por más de trescientos denarios y haberse dado a los pobres. Y murmuraban contra ella.",
					"number": 5,
					"id": "ad961b46-edef-47c1-a0ad-5662dd44f296"
				},
				{
					"verse": "Pero Jesús dijo: --Dejadla, ¿por qué la molestáis? Buena obra me ha hecho.",
					"number": 6,
					"id": "c86c3427-3cfe-4877-8ed9-1ed2b9e6730c"
				},
				{
					"verse": "Siempre tendréis a los pobres con vosotros y cuando queráis les podréis hacer bien; pero a mí no siempre me tendréis.",
					"number": 7,
					"id": "1f3062cd-2412-41a0-81da-d76545724221"
				},
				{
					"verse": "Esta ha hecho lo que podía, porque se ha anticipado a ungir mi cuerpo para la sepultura.",
					"number": 8,
					"id": "04c2697e-bc41-47fa-b115-2c49bb55487c"
				},
				{
					"verse": "De cierto os digo que dondequiera que se predique este evangelio, en todo el mundo, también se contará lo que esta ha hecho, para memoria de ella.",
					"number": 9,
					"id": "ebfb0cf6-f60a-43da-84e9-f2e6656e4964"
				},
				{
					"verse": "Entonces Judas Iscariote, uno de los doce, fue a los principales sacerdotes para entregárselo.",
					"number": 10,
					"study": "Judas ofrece entregar a Jesús",
					"id": "8ed6fc65-0401-4137-a818-5dcada0af054"
				},
				{
					"verse": "Ellos, al oírlo, se alegraron y prometieron darle dinero. Y Judas buscaba oportunidad para entregarlo.",
					"number": 11,
					"id": "381faa5b-ef0f-4ab1-9524-9c267f2ef609"
				},
				{
					"verse": "El primer día de la fiesta de los Panes sin levadura, cuando sacrificaban el cordero de la Pascua, sus discípulos le preguntaron: --¿Dónde quieres que vayamos a preparar para que comas la Pascua?",
					"number": 12,
					"study": "Institución de la Cena del Señor",
					"id": "68122ee0-e7df-4c7a-a7a1-c291f4c481ca"
				},
				{
					"verse": "Y envió a dos de sus discípulos diciéndoles: --Id a la ciudad, y os saldrá al encuentro un hombre que lleva un cántaro de agua; seguidlo,",
					"number": 13,
					"id": "96a94355-3093-414b-9b83-95c0e7facfea"
				},
				{
					"verse": "y donde entre decid al señor de la casa: \"El Maestro dice: ¿Dónde está el aposento donde he de comer la Pascua con mis discípulos? \".",
					"number": 14,
					"id": "024a5b0b-c20c-4c42-b376-a54e2372237c"
				},
				{
					"verse": "Entonces él os mostrará un gran aposento alto ya dispuesto. Haced allí los preparativos para nosotros.",
					"number": 15,
					"id": "ddc97c87-07ff-41eb-ba16-3e7ef5b00ef8"
				},
				{
					"verse": "Fueron sus discípulos, entraron en la ciudad, hallaron lo que les había dicho y prepararon la Pascua.",
					"number": 16,
					"id": "535f2c6c-5b96-40cc-869e-f77afa532bf4"
				},
				{
					"verse": "Cuando llegó la noche vino él con los doce.",
					"number": 17,
					"id": "39e8f8d9-04dc-4a6b-9e03-c0ed65a514e9"
				},
				{
					"verse": "Y cuando se sentaron a la mesa, mientras comían, dijo Jesús: --De cierto os digo que uno de vosotros, que come conmigo, me va a entregar.",
					"number": 18,
					"id": "746cc4c8-ee10-447d-b483-a5e3330b3bee"
				},
				{
					"verse": "Entonces ellos comenzaron a entristecerse y a decirle uno tras otro: --¿Seré yo? Y el otro: --¿Seré yo?",
					"number": 19,
					"id": "9152a089-689b-4f9d-bdc7-1d1ea4c569b5"
				},
				{
					"verse": "Él, respondiendo, les dijo: --Es uno de los doce, el que moja conmigo en el plato.",
					"number": 20,
					"id": "41ae09e5-90b8-476a-bc72-17a07b2e15fe"
				},
				{
					"verse": "A la verdad el Hijo del hombre va, tal como está escrito de él, pero ¡ay de aquel hombre por quien el Hijo del hombre es entregado! Bueno le fuera a ese hombre no haber nacido.",
					"number": 21,
					"id": "87914c08-51a9-4b73-96af-c3caf9db6c0f"
				},
				{
					"verse": "Mientras comían, Jesús tomó pan, lo bendijo, lo partió y les dio, diciendo: --Tomad, esto es mi cuerpo.",
					"number": 22,
					"id": "c95e6f6d-f4a4-4db9-9b69-2bb740d62568"
				},
				{
					"verse": "Después tomó la copa y, habiendo dado gracias, les dio y bebieron de ella todos.",
					"number": 23,
					"id": "9c1fb2de-c92a-4cba-971f-3117c127924a"
				},
				{
					"verse": "Y les dijo: --Esto es mi sangre del nuevo pacto que por muchos es derramada.",
					"number": 24,
					"id": "0875cd9f-ecb8-424f-8ce3-81c034a9d77c"
				},
				{
					"verse": "De cierto os digo que no beberé más del fruto de la vid, hasta aquel día en que lo beba nuevo en el reino de Dios.",
					"number": 25,
					"id": "6ead2683-0e10-4c8f-9a40-5fea4bd3701f"
				},
				{
					"verse": "Después de haber cantado el himno, salieron al Monte de los Olivos.",
					"number": 26,
					"study": "Jesús anuncia la negación de Pedro",
					"id": "cc9583a7-d926-4b20-a293-e80875f584b5"
				},
				{
					"verse": "Entonces Jesús les dijo: --Todos os escandalizaréis de mí esta noche, pues escrito está: \"Heriré al pastor y las ovejas serán dispersadas\".",
					"number": 27,
					"id": "02bd2d77-b432-40bb-b67d-30ba9fba9fbe"
				},
				{
					"verse": "Pero después que haya resucitado, iré delante de vosotros a Galilea.",
					"number": 28,
					"id": "8c1dd0e7-a3f1-4076-88ee-52a78c2d5da5"
				},
				{
					"verse": "Entonces Pedro le dijo: --Aunque todos se escandalicen, yo no.",
					"number": 29,
					"id": "196452b2-b298-42d0-a77f-60b48f3899f8"
				},
				{
					"verse": "Y le dijo Jesús: --De cierto te digo que tú hoy, en esta noche, antes que el gallo haya cantado dos veces, me negarás tres veces.",
					"number": 30,
					"id": "ab29a1e1-ba6e-4bab-b9b5-7a0d11de2dcc"
				},
				{
					"verse": "Pero él con mayor insistencia decía: --Aunque tenga que morir contigo, no te negaré. También todos decían lo mismo.",
					"number": 31,
					"id": "5f3a3f9c-e947-4284-9577-91c38ad0c198"
				},
				{
					"verse": "Vinieron, pues, a un lugar que se llama Getsemaní, y dijo a sus discípulos: --Sentaos aquí, entre tanto que yo oro.",
					"number": 32,
					"study": "Jesús ora en Getsemaní",
					"id": "57c34113-61cf-4b9f-a4b3-8994c205006c"
				},
				{
					"verse": "Se llevó consigo a Pedro, a Jacobo y a Juan, y comenzó a entristecerse y a angustiarse.",
					"number": 33,
					"id": "5e100406-91d0-4409-ba0d-17618442f38d"
				},
				{
					"verse": "Y les dijo: --Mi alma está muy triste, hasta la muerte; quedaos aquí y velad.",
					"number": 34,
					"id": "812b4d82-8f0c-4c51-a18b-6d7dca0f3fb0"
				},
				{
					"verse": "Yéndose un poco adelante, se postró en tierra, y oró que, si fuera posible, pasara de él aquella hora.",
					"number": 35,
					"id": "3bde4fe2-52e3-4b72-828c-fbbf62a5246a"
				},
				{
					"verse": "Y decía: \"¡Abba, Padre!, todas las cosas son posibles para ti. Aparta de mí esta copa; pero no se haga lo que yo quiero, sino lo que quieres tú\".",
					"number": 36,
					"id": "b045ec3c-bedf-4efa-97ec-25e7f0cfe3e7"
				},
				{
					"verse": "Vino luego y los halló durmiendo, y dijo a Pedro: --Simón, ¿duermes? ¿No has podido velar una hora?",
					"number": 37,
					"id": "beb14d24-78f7-4d59-8da8-6dc79aaefadf"
				},
				{
					"verse": "Velad y orad para que no entréis en tentación; el espíritu a la verdad está dispuesto, pero la carne es débil.",
					"number": 38,
					"id": "174eb300-360b-4bf8-9dc7-9d33ac98e58b"
				},
				{
					"verse": "Otra vez fue y oró, diciendo las mismas palabras.",
					"number": 39,
					"id": "960a3a75-9b7a-40e6-a4c4-80364a3b0f16"
				},
				{
					"verse": "Al volver, otra vez los halló durmiendo, porque los ojos de ellos estaban cargados de sueño; y no sabían qué responderle.",
					"number": 40,
					"id": "c434db55-3725-47a8-927c-145daac10664"
				},
				{
					"verse": "Vino la tercera vez, y les dijo: --¡Dormid ya y descansad! ¡Basta, la hora ha llegado! He aquí, el Hijo del hombre es entregado en manos de los pecadores.",
					"number": 41,
					"id": "d0fadaff-585f-4cf2-89a5-3a45c68396dc"
				},
				{
					"verse": "\"¡Levantaos! ¡Vamos! Ya se acerca el que me entrega.",
					"number": 42,
					"id": "e59e1a72-9349-4871-b215-787282fd5457"
				},
				{
					"verse": "Aún estaba él hablando cuando vino Judas, que era uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes, de los escribas y de los ancianos.",
					"number": 43,
					"study": "Arresto de Jesús",
					"id": "a9295dd2-876c-4f65-afef-a68dbdd0cacd"
				},
				{
					"verse": "El que lo entregaba les había dado señal, diciendo: \"Al que yo bese, ese es. Prendedlo y llevadlo con seguridad\".",
					"number": 44,
					"id": "92f1d0c2-eb26-44e0-99e2-696140755526"
				},
				{
					"verse": "Cuando vino, se acercó luego a él y le dijo: --¡Maestro! ¡Maestro! Y lo besó.",
					"number": 45,
					"id": "6c58e1d1-775d-49fd-8668-67b228447581"
				},
				{
					"verse": "Entonces ellos le echaron mano y lo prendieron.",
					"number": 46,
					"id": "e4bf6925-28b9-45fe-9df4-68c98b375f26"
				},
				{
					"verse": "Pero uno de los que estaban allí, sacando la espada, hirió al siervo del Sumo sacerdote y le cortó la oreja.",
					"number": 47,
					"id": "982500c9-2686-4c52-886f-f12c20c5fc0f"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: --¿Como contra un ladrón habéis salido con espadas y con palos para prenderme?",
					"number": 48,
					"id": "423957a2-ca58-4bfd-826f-53b08e74a656"
				},
				{
					"verse": "Cada día estaba con vosotros enseñando en el templo y no me prendisteis; pero así es, para que se cumplan las Escrituras.",
					"number": 49,
					"id": "0439fb88-96c4-4763-8bbe-e04a48f05e68"
				},
				{
					"verse": "Entonces todos los discípulos, dejándolo, huyeron.",
					"number": 50,
					"id": "7ebfd119-7b08-4149-8f38-5ae7ab22eeec"
				},
				{
					"verse": "Pero cierto joven lo seguía, cubierto el cuerpo con una sábana. Lo prendieron,",
					"number": 51,
					"study": "El joven que huyó",
					"id": "fb3d27df-20f4-47d2-80d8-a7a0a95ec583"
				},
				{
					"verse": "pero él, dejando la sábana, huyó desnudo.",
					"number": 52,
					"id": "b17f7bbd-939f-4621-9169-0d72838b75cc"
				},
				{
					"verse": "Trajeron, pues, a Jesús al Sumo sacerdote; y se reunieron todos los principales sacerdotes, los ancianos y los escribas.",
					"number": 53,
					"study": "Jesús ante el concilio",
					"id": "c0ff2e40-ff99-4086-bf53-e0ed3f823085"
				},
				{
					"verse": "Pedro lo siguió de lejos hasta dentro del patio del Sumo sacerdote; y estaba sentado con los guardias, calentándose al fuego.",
					"number": 54,
					"id": "2142b0f1-ad24-4dcc-9393-1084728e4ddc"
				},
				{
					"verse": "Los principales sacerdotes y todo el Concilio buscaban testimonio contra Jesús para entregarlo a la muerte, pero no lo hallaban,",
					"number": 55,
					"id": "58146e0c-fc01-4437-bc7d-1f3ae296db36"
				},
				{
					"verse": "porque muchos daban falso testimonio contra él, pero sus testimonios no concordaban.",
					"number": 56,
					"id": "e2b9d19a-92eb-4f6f-9ea4-40accc791fce"
				},
				{
					"verse": "Entonces, levantándose unos, dieron falso testimonio contra él, diciendo:",
					"number": 57,
					"id": "c39bd9e6-aa3d-409c-89a8-cc0199530ca2"
				},
				{
					"verse": "--Nosotros lo hemos oído decir: \"Yo derribaré este templo hecho a mano, y en tres días edificaré otro no hecho a mano\".",
					"number": 58,
					"id": "7adda237-8a6b-4568-b88f-81d320bddf2d"
				},
				{
					"verse": "Pero ni aun así concordaban en el testimonio.",
					"number": 59,
					"id": "4f338be4-ef00-4f9e-9b56-a1d84826bc76"
				},
				{
					"verse": "Entonces el Sumo sacerdote, levantándose en medio, preguntó a Jesús, diciendo: --¿No respondes nada? ¿Qué testifican estos contra ti?",
					"number": 60,
					"id": "1cc2d437-5512-4d92-842e-770c29c8b414"
				},
				{
					"verse": "Pero él callaba y nada respondía. El Sumo sacerdote le volvió a preguntar: --¿Eres tú el Cristo, el Hijo del Bendito?",
					"number": 61,
					"id": "56e8a0ce-b493-48d0-9612-a01f91221692"
				},
				{
					"verse": "Jesús le dijo: --Yo soy. Y veréis al Hijo del hombre sentado a la diestra del poder de Dios y viniendo en las nubes del cielo.",
					"number": 62,
					"id": "ddf463bf-e841-4f54-ba05-d720cc6895e1"
				},
				{
					"verse": "Entonces el Sumo sacerdote, rasgando su vestidura, dijo: --¿Qué más necesidad tenemos de testigos?",
					"number": 63,
					"id": "eb2a05bf-d0f2-40ad-8cc5-7b3d083a2ab7"
				},
				{
					"verse": "Habéis oído la blasfemia; ¿qué os parece? Y todos ellos lo condenaron, declarándolo digno de muerte.",
					"number": 64,
					"id": "09bb4bf8-098c-41ad-a922-ae9e8a0ff85d"
				},
				{
					"verse": "Entonces algunos comenzaron a escupirlo, a cubrirle el rostro, a darle puñetazos y a decirle: \"¡Profetiza!\" También los guardias le daban bofetadas.",
					"number": 65,
					"id": "5b7a4a78-731c-4aa1-aaf2-a62e66543eba"
				},
				{
					"verse": "Estando Pedro abajo, en el patio, vino una de las criadas del Sumo sacerdote,",
					"number": 66,
					"study": "Pedro niega a Jesús",
					"id": "f836dff2-c9c9-4883-942e-806d8e212af2"
				},
				{
					"verse": "y cuando vio a Pedro que se calentaba, mirándolo, le dijo: --Tú también estabas con Jesús, el nazareno.",
					"number": 67,
					"id": "15f1d436-a895-498a-9baa-965061749728"
				},
				{
					"verse": "Pero él negó, diciendo: --No lo conozco, ni sé lo que dices. Y salió a la entrada, y cantó el gallo.",
					"number": 68,
					"id": "874c17c4-44dc-430c-af01-cd99dbb48a7c"
				},
				{
					"verse": "La criada, viéndolo otra vez, comenzó a decir a los que estaban allí: --Este es uno de ellos.",
					"number": 69,
					"id": "17ffe852-73ec-4e5c-b458-640d7712342a"
				},
				{
					"verse": "Pero él volvió a negarlo. Poco después, los que estaban allí dijeron otra vez a Pedro: --Verdaderamente tú eres de ellos, porque eres galileo y tu manera de hablar es semejante a la de ellos.",
					"number": 70,
					"id": "9fef3635-d1f5-41a5-b621-badfa95c1206"
				},
				{
					"verse": "Entonces él comenzó a maldecir y a jurar: --¡No conozco a este hombre de quien habláis!",
					"number": 71,
					"id": "3e0c241c-3282-4d55-a8d8-b2ee24850c97"
				},
				{
					"verse": "Y el gallo cantó la segunda vez. Entonces Pedro se acordó de las palabras que Jesús le había dicho: \"Antes que el gallo cante dos veces, me negarás tres veces\". Y pensando en esto, lloraba.",
					"number": 72,
					"id": "2135e122-f57b-48d5-8e1f-1766e19070a8"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Muy de mañana, habiendo tenido consejo los principales sacerdotes con los ancianos, con los escribas y con todo el Concilio, llevaron a Jesús atado y lo entregaron a Pilato.",
					"number": 1,
					"study": "Jesús ante Pilato",
					"id": "4661d708-351b-4bae-be1f-0021914c9393"
				},
				{
					"verse": "Pilato le preguntó: --¿Eres tú el Rey de los judíos? Respondiendo él, le dijo: --Tú lo dices.",
					"number": 2,
					"id": "5c4050ce-4901-4617-a5a6-f6763bc106b8"
				},
				{
					"verse": "Y los principales sacerdotes lo acusaban mucho.",
					"number": 3,
					"id": "9fc94574-a777-47e2-b30c-c83bdd5ce6ad"
				},
				{
					"verse": "Otra vez le preguntó Pilato, diciendo: --¿Nada respondes? Mira de cuántas cosas te acusan.",
					"number": 4,
					"id": "457f6e6a-2b6b-4dde-ae91-8418fd3a1517"
				},
				{
					"verse": "Pero Jesús ni aun con eso respondió, de modo que Pilato quedó muy extrañado.",
					"number": 5,
					"id": "15592e38-2d89-472d-b9f6-a902713f3922"
				},
				{
					"verse": "En el día de la Fiesta les soltaba un preso, cualquiera que pidieran.",
					"number": 6,
					"study": "Jesús sentenciado a muerte",
					"id": "0330b353-1b2e-4898-9be5-bfbdb29f260e"
				},
				{
					"verse": "Y había uno que se llamaba Barrabás, preso con sus compañeros de motín que habían cometido homicidio en una revuelta.",
					"number": 7,
					"id": "fe08299f-5d49-46e5-b8a9-cdfd1a6afcae"
				},
				{
					"verse": "Viniendo la multitud, comenzó a pedir que hiciera como siempre les había hecho.",
					"number": 8,
					"id": "2fdfc4bb-b7c6-4405-a186-55927d521936"
				},
				{
					"verse": "Pilato les respondió diciendo: --¿Queréis que os suelte al Rey de los judíos?,",
					"number": 9,
					"id": "1157b281-1e1b-4627-af44-1293900288ce"
				},
				{
					"verse": "porque sabía que por envidia lo habían entregado los principales sacerdotes.",
					"number": 10,
					"id": "dfd2a702-3609-4255-9a88-1e6e742dd37a"
				},
				{
					"verse": "Pero los principales sacerdotes incitaron a la multitud para que les soltara más bien a Barrabás.",
					"number": 11,
					"id": "1f829075-cf6c-44bb-a852-bb2abbc62de7"
				},
				{
					"verse": "Respondiendo Pilato, les dijo otra vez: --¿Qué, pues, queréis que haga del que llamáis Rey de los judíos?",
					"number": 12,
					"id": "1365c0b3-32a1-41d3-80ba-6ea33bb519a5"
				},
				{
					"verse": "Y ellos volvieron a gritar: --¡Crucifícalo!",
					"number": 13,
					"id": "b84846fc-13ab-4792-8a60-0ad829b7ac68"
				},
				{
					"verse": "Pilato dijo: --¿Pues qué mal ha hecho? Pero ellos gritaban aun más: --¡Crucifícalo!",
					"number": 14,
					"id": "755ae6af-5e58-431a-a667-acb21a9f27cd"
				},
				{
					"verse": "Pilato, queriendo satisfacer al pueblo, les soltó a Barrabás, y entregó a Jesús, después de azotarlo, para que fuera crucificado.",
					"number": 15,
					"id": "773c21d5-f181-4fb4-a13a-354c1165f600"
				},
				{
					"verse": "Entonces los soldados lo llevaron dentro del atrio, esto es, al pretorio, y reunieron a toda la compañía.",
					"number": 16,
					"id": "b76cf1c0-5818-4573-8f8f-39f56be9f536"
				},
				{
					"verse": "Lo vistieron de púrpura, le pusieron una corona tejida de espinas",
					"number": 17,
					"id": "19954756-0322-4d2a-bfb6-f881096e3713"
				},
				{
					"verse": "y comenzaron a saludarlo: --¡Salve, Rey de los judíos!",
					"number": 18,
					"id": "fa96ba0a-d6e1-4148-a764-0bcb3327f725"
				},
				{
					"verse": "Le golpeaban la cabeza con una caña, lo escupían y, puestos de rodillas, le hacían reverencias.",
					"number": 19,
					"id": "a279c726-02aa-4e8e-85b4-002a61a0457d"
				},
				{
					"verse": "Después de haberse burlado de él, le quitaron la púrpura, le pusieron sus propios vestidos y lo sacaron para crucificarlo.",
					"number": 20,
					"id": "8a188f4c-457c-4478-a617-99bd681300a8"
				},
				{
					"verse": "Obligaron a uno que pasaba, Simón de Cirene, padre de Alejandro y de Rufo, que venía del campo, a que le llevara la cruz.",
					"number": 21,
					"study": "Crucifixión y muerte de Jesús",
					"id": "5221d85a-b897-4e27-b141-6ef105b27a4c"
				},
				{
					"verse": "Y lo llevaron a un lugar llamado Gólgota, (que significa: \"Lugar de la Calavera\").",
					"number": 22,
					"id": "d3bdf5f4-8bc1-4c2a-b842-711bb3986a62"
				},
				{
					"verse": "Le dieron a beber vino mezclado con mirra, pero él no lo tomó.",
					"number": 23,
					"id": "c87041be-1250-4d1f-b5b7-4acb38bb8a44"
				},
				{
					"verse": "Cuando lo crucificaron, repartieron entre sí sus vestidos, echando suertes sobre ellos para ver qué se llevaría cada uno.",
					"number": 24,
					"id": "0fb2ad67-3f59-41bc-b9c9-219f82d1fd61"
				},
				{
					"verse": "Era la hora tercera cuando lo crucificaron.",
					"number": 25,
					"id": "e0411f04-cade-430e-a432-2af887e1044a"
				},
				{
					"verse": "El título escrito que señalaba la causa de su condena era: \"El Rey de los Judíos\".",
					"number": 26,
					"id": "e1b099bd-5448-44b7-a523-00658061ba9b"
				},
				{
					"verse": "Crucificaron también con él a dos ladrones, uno a su derecha y el otro a su izquierda.",
					"number": 27,
					"id": "7a9ceacf-3e3c-4798-a4f6-07774c96f6d9"
				},
				{
					"verse": "Así se cumplió la Escritura que dice: \"Y fue contado con los pecadores\".",
					"number": 28,
					"id": "a23bf3dd-543b-41aa-a37e-afa0cd81b445"
				},
				{
					"verse": "Los que pasaban lo insultaban, meneando la cabeza y diciendo: --¡Bah! tú que derribarías el templo de Dios y en tres días lo reedificarías,",
					"number": 29,
					"id": "006c3d61-78c6-4cd6-b24b-3b7ffc843602"
				},
				{
					"verse": "sálvate a ti mismo y desciende de la cruz.",
					"number": 30,
					"id": "f2cc232a-b2d9-43aa-8762-d773fcab6aeb"
				},
				{
					"verse": "De esta manera también los principales sacerdotes, burlándose, se decían unos a otros, con los escribas: --A otros salvó, pero a sí mismo no se puede salvar.",
					"number": 31,
					"id": "76085845-f520-42ea-bd7f-05e1aa4eb57c"
				},
				{
					"verse": "¡El Cristo! ¡Rey de Israel! ¡Que descienda ahora de la cruz, para que veamos y creamos! También los que estaban crucificados con él lo insultaban.",
					"number": 32,
					"id": "a15d445a-7106-4709-9d07-f718930add1e"
				},
				{
					"verse": "Cuando vino la hora sexta, hubo tinieblas sobre toda la tierra hasta la hora novena.",
					"number": 33,
					"id": "95742e25-54de-4641-a736-5474cbe2b6df"
				},
				{
					"verse": "Y a la hora novena Jesús clamó a gran voz, diciendo: --¡Eloi, Eloi!, ¿lama sabactani? (que significa: \"Dios mío, Dios mío, ¿por qué me has desamparado?\").",
					"number": 34,
					"id": "ee5c6e0a-9850-40a4-afdd-84644328d016"
				},
				{
					"verse": "Algunos de los que estaban allí decían, al oírlo: --Mirad, llama a Elías.",
					"number": 35,
					"id": "21660da4-eb3c-4b7e-a4ac-87d0a89d6b4e"
				},
				{
					"verse": "Corrió uno y, empapando una esponja en vinagre, la puso en una caña y le dio a beber, diciendo: --Dejad, veamos si viene Elías a bajarlo.",
					"number": 36,
					"id": "e54c8235-f377-4c8c-bbfb-1e576f951155"
				},
				{
					"verse": "Pero Jesús, lanzando un fuerte grito, expiró.",
					"number": 37,
					"id": "7d264efa-0ca3-4388-98d6-2f03e72e809c"
				},
				{
					"verse": "Entonces el velo del templo se rasgó en dos, de arriba abajo.",
					"number": 38,
					"id": "97c03a9d-da31-4657-a840-d92777949f6e"
				},
				{
					"verse": "Y el centurión que estaba frente a él, viendo que después de clamar había expirado así, dijo: --¡Verdaderamente este hombre era Hijo de Dios!",
					"number": 39,
					"id": "983c7d82-5c2f-4cf8-a9ad-ed914ffcfd27"
				},
				{
					"verse": "También había algunas mujeres mirando de lejos, entre las cuales estaban María Magdalena, María la madre de Jacobo el menor y de José, y Salomé,",
					"number": 40,
					"id": "2bba0759-a999-4cf1-8003-6a2d16b63924"
				},
				{
					"verse": "quienes, cuando él estaba en Galilea, lo seguían y le servían; y otras muchas que habían subido con él a Jerusalén.",
					"number": 41,
					"id": "53629c08-f20b-4df1-a7e5-13cbee754269"
				},
				{
					"verse": "Cuando llegó la noche, porque era la preparación, es decir, la víspera del sábado,",
					"number": 42,
					"study": "Jesús es sepultado",
					"id": "48f7ef08-c729-48a1-a017-47f481e11042"
				},
				{
					"verse": "José de Arimatea, miembro noble del Concilio, que también esperaba el reino de Dios, vino y entró osadamente a Pilato, y pidió el cuerpo de Jesús.",
					"number": 43,
					"id": "a2360d9d-9328-4ba6-95dc-99fabd35f7f2"
				},
				{
					"verse": "Pilato se sorprendió de que ya hubiera muerto, y llamando al centurión, le preguntó si ya estaba muerto.",
					"number": 44,
					"id": "70efb0c6-31ba-4ade-b9f9-925542941596"
				},
				{
					"verse": "E informado por el centurión, dio el cuerpo a José,",
					"number": 45,
					"id": "560fa14a-3637-4e06-b228-3af45fdf7c98"
				},
				{
					"verse": "el cual compró una sábana y, bajándolo, lo envolvió en la sábana, lo puso en un sepulcro que estaba cavado en una peña e hizo rodar una piedra a la entrada del sepulcro.",
					"number": 46,
					"id": "e9b4df7b-8281-4e29-93a5-7eb4d04ea2c7"
				},
				{
					"verse": "María Magdalena y María madre de José miraban dónde lo ponían.",
					"number": 47,
					"id": "272be6da-9d0c-4863-8cd4-208540ba3078"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Cuando pasó el sábado, María Magdalena, María la madre de Jacobo, y Salomé, compraron especias aromáticas para ir a ungirlo.",
					"number": 1,
					"study": "La resurrección",
					"id": "0adca7f1-99bb-4722-b014-2368c4be258b"
				},
				{
					"verse": "Muy de mañana, el primer día de la semana, vinieron al sepulcro, recién salido el sol.",
					"number": 2,
					"id": "5e884238-9808-45db-878a-b8e5030f0069"
				},
				{
					"verse": "Pero decían entre sí: --¿Quién nos removerá la piedra de la entrada del sepulcro?",
					"number": 3,
					"id": "66697d1b-a656-48b3-858b-91fabc65b0f1"
				},
				{
					"verse": "Pero cuando miraron, vieron removida la piedra, aunque era muy grande.",
					"number": 4,
					"id": "1fbbcddb-f152-4f96-950a-dd856705f138"
				},
				{
					"verse": "Y cuando entraron en el sepulcro, vieron a un joven sentado al lado derecho, cubierto de una larga ropa blanca, y se asustaron.",
					"number": 5,
					"id": "f8f144a3-7776-4987-ad2d-d2de063b1b1c"
				},
				{
					"verse": "Pero él les dijo: --No os asustéis; buscáis a Jesús nazareno, el que fue crucificado. Ha resucitado, no está aquí; mirad el lugar en donde lo pusieron.",
					"number": 6,
					"id": "3140657e-fcda-4602-8c42-3036d0f00c7d"
				},
				{
					"verse": "Pero id, decid a sus discípulos, y a Pedro, que él va delante de vosotros a Galilea; allí lo veréis, como os dijo.",
					"number": 7,
					"id": "5c605870-a275-4a1d-ba90-4d524a23fe5e"
				},
				{
					"verse": "Ellas salieron huyendo del sepulcro, porque les había entrado temblor y espanto; y no dijeron nada a nadie, porque tenían miedo.",
					"number": 8,
					"id": "5b921b08-b7b5-4578-b72f-8dd6452ba9b7"
				},
				{
					"verse": "Habiendo, pues, resucitado Jesús por la mañana, el primer día de la semana, apareció primeramente a María Magdalena, de quien había echado siete demonios.",
					"number": 9,
					"study": "Jesús se aparece a María Magdalena",
					"id": "cae5d59c-0f3c-47af-ba6d-3c38665e7b8f"
				},
				{
					"verse": "Yendo ella, lo hizo saber a los que habían estado con él, los cuales estaban tristes y llorando.",
					"number": 10,
					"id": "109c5939-b681-44dc-806f-21190fb12512"
				},
				{
					"verse": "Ellos, cuando oyeron que vivía y que había sido visto por ella, no lo creyeron.",
					"number": 11,
					"id": "753cb52d-91b0-4d26-bb72-057537d1d85b"
				},
				{
					"verse": "Pero después apareció en otra forma a dos de ellos que iban de camino al campo.",
					"number": 12,
					"study": "Jesús se aparece a dos de sus discípulos",
					"id": "7e06ea2d-4f99-49bf-8762-dffe74ac3d17"
				},
				{
					"verse": "Ellos fueron y lo hicieron saber a los otros; y ni aun a ellos les creyeron.",
					"number": 13,
					"id": "52fb930c-bb6f-45b9-8eae-b403b1844164"
				},
				{
					"verse": "Finalmente se apareció a los once mismos, estando ellos sentados a la mesa, y les reprochó su incredulidad y dureza de corazón, porque no habían creído a los que lo habían visto resucitado.",
					"number": 14,
					"study": "Jesús comisiona a los apóstoles",
					"id": "ea766a28-6371-4e74-ba2a-b303011c215e"
				},
				{
					"verse": "Y les dijo: --Id por todo el mundo y predicad el evangelio a toda criatura.",
					"number": 15,
					"id": "41bc78a1-92fc-4106-8a49-1ebf60668a46"
				},
				{
					"verse": "El que crea y sea bautizado, será salvo; pero el que no crea, será condenado.",
					"number": 16,
					"id": "1780077a-51c4-413f-b066-6e4319d11e98"
				},
				{
					"verse": "Estas señales seguirán a los que creen: En mi nombre echarán fuera demonios, hablarán nuevas lenguas,",
					"number": 17,
					"id": "c4f651b0-4faa-427a-8329-a05a90dfb050"
				},
				{
					"verse": "tomarán serpientes en las manos y, aunque beban cosa mortífera, no les hará daño; sobre los enfermos pondrán sus manos, y sanarán.",
					"number": 18,
					"id": "9047e2a4-0ad0-4e82-8c65-f421fa384030"
				},
				{
					"verse": "Y el Señor, después que les habló, fue recibido arriba en el cielo y se sentó a la diestra de Dios.",
					"number": 19,
					"study": "La ascensión",
					"id": "5efd83f6-db88-4571-9282-06db0bccc318"
				},
				{
					"verse": "Ellos, saliendo, predicaron en todas partes, ayudándolos el Señor y confirmando la palabra con las señales que la acompañaban. Amén.",
					"number": 20,
					"id": "14366a55-9411-445a-b573-eb66fd411b4e"
				}
			]
		}
	],
	"book_id": "8098207b-777b-4686-b4ba-b8fdcf70a402"
}