{
	"name": "Mateo",
	"num_chapters": 28,
	"chapters": [
		{
			"chapter": "1",
			"vers": [
				{
					"verse": "Libro de la genealogía de Jesucristo, hijo de David, hijo de Abraham:",
					"number": 1,
					"study": "Genealogía de Jesucristo",
					"id": "7ede812c-e40a-415d-a654-31a37a994138"
				},
				{
					"verse": "Abraham engendró a Isaac, Isaac a Jacob, y Jacob a Judá y a sus hermanos.",
					"number": 2,
					"id": "ef54ac89-34c6-40b0-bdf8-7e1ae0de9175"
				},
				{
					"verse": "Judá engendró, de Tamar, a Fares y a Zara, Fares a Esrom, y Esrom a Aram.",
					"number": 3,
					"id": "8418e554-0141-465a-bf85-b6206c665fef"
				},
				{
					"verse": "Aram engendró a Aminadab, Aminadab a Naasón, y Naasón a Salmón.",
					"number": 4,
					"id": "b6b32587-e494-410b-801a-0b8cf0999085"
				},
				{
					"verse": "Salmón engendró, de Rahab, a Booz, Booz engendró, de Rut, a Obed, y Obed a Isaí.",
					"number": 5,
					"id": "ff16998d-77e4-4bcf-b682-243e887c2d24"
				},
				{
					"verse": "Isaí engendró al rey David. El rey David engendró, de la que fue mujer de Urías, a Salomón.",
					"number": 6,
					"id": "942f1f96-8e11-43c1-9a1d-679c778b7111"
				},
				{
					"verse": "Salomón engendró a Roboam, Roboam a Abías, y Abías a Asa.",
					"number": 7,
					"id": "7f3d7f72-57b1-4771-893d-28281245f151"
				},
				{
					"verse": "Asa engendró a Josafat, Josafat a Joram, y Joram a Uzías.",
					"number": 8,
					"id": "44fea1e7-5cb5-4d85-83ef-294a0b0477b4"
				},
				{
					"verse": "Uzías engendró a Jotam, Jotam a Acaz, y Acaz a Ezequías.",
					"number": 9,
					"id": "fdd47969-f720-46d5-9fc6-b6e5f2d43059"
				},
				{
					"verse": "Ezequías engendró a Manasés, Manasés a Amón, y Amón a Josías.",
					"number": 10,
					"id": "6c3d269d-494f-44af-bd63-7bd2846bad13"
				},
				{
					"verse": "Josías engendró a Jeconías y a sus hermanos, en el tiempo de la deportación a Babilonia.",
					"number": 11,
					"id": "6330f146-a9f9-4240-989a-595a5e68266d"
				},
				{
					"verse": "Después de la deportación a Babilonia, Jeconías engendró a Salatiel, y Salatiel a Zorobabel.",
					"number": 12,
					"id": "da9c0caa-144e-4721-add7-143f7ac62351"
				},
				{
					"verse": "Zorobabel engendró a Abiud, Abiud a Eliaquim, y Eliaquim a Azor.",
					"number": 13,
					"id": "e6405c9a-c39b-4238-9d1c-4cfe816ba0e6"
				},
				{
					"verse": "Azor engendró a Sadoc, Sadoc a Aquim, y Aquim a Eliud.",
					"number": 14,
					"id": "41b3a336-7e01-4b42-bf68-821d49b38edd"
				},
				{
					"verse": "Eliud engendró a Eleazar, Eleazar a Matán, Matán a Jacob.",
					"number": 15,
					"id": "4418ece7-2e3b-4756-917e-840ccf625076"
				},
				{
					"verse": "Jacob engendró a José, marido de María, de la cual nació Jesús, llamado el Cristo.",
					"number": 16,
					"id": "891933dd-576b-4ab4-97e6-70890f52e20f"
				},
				{
					"verse": "De manera que todas las generaciones desde Abraham hasta David son catorce; desde David hasta la deportación a Babilonia, catorce; y desde la deportación a Babilonia hasta Cristo, catorce.",
					"number": 17,
					"id": "88163ca1-c024-40c2-a9cf-b0ef82e80fbc"
				},
				{
					"verse": "El nacimiento de Jesucristo fue así: Estando comprometida María, su madre, con José, antes que vivieran juntos se halló que había concebido del Espíritu Santo.",
					"number": 18,
					"study": "Nacimiento de Jesucristo",
					"id": "f9ea2d6d-fa65-461d-92c4-e4b64a3c548b"
				},
				{
					"verse": "José, su marido, como era justo y no quería infamarla, quiso dejarla secretamente.",
					"number": 19,
					"id": "bdeeddb4-cdc4-4de3-b789-9c60d39ae18e"
				},
				{
					"verse": "Pensando él en esto, un ángel del Señor se le apareció en sueños y le dijo: \"José, hijo de David, no temas recibir a María tu mujer, porque lo que en ella es engendrado, del Espíritu Santo es.",
					"number": 20,
					"id": "94055ef1-7036-42b2-954f-312af1c0a44c"
				},
				{
					"verse": "Dará a luz un hijo, y le pondrás por nombre Jesús, porque él salvará a su pueblo de sus pecados\".",
					"number": 21,
					"id": "667b527a-1c05-4f44-a376-8af98f975c12"
				},
				{
					"verse": "Todo esto aconteció para que se cumpliera lo que dijo el Señor por medio del profeta:",
					"number": 22,
					"id": "a354b102-3dd1-40aa-9bc1-27aad8278f55"
				},
				{
					"verse": "\"Una virgen concebirá y dará a luz un hijo y le pondrás por nombre Emanuel\" (que significa: \"Dios con nosotros\").",
					"number": 23,
					"id": "5db36d8b-cee6-4502-8b0c-45354afd69a5"
				},
				{
					"verse": "Cuando despertó José del sueño, hizo como el ángel del Señor le había mandado y recibió a su mujer.",
					"number": 24,
					"id": "d5819cc7-66c5-4490-a72f-68da9a3b6598"
				},
				{
					"verse": "Pero no la conoció hasta que dio a luz a su hijo primogénito, y le puso por nombre Jesús.",
					"number": 25,
					"id": "5e937730-10ca-403f-a1a3-d3327eb65bcf"
				}
			]
		},
		{
			"chapter": "2",
			"vers": [
				{
					"verse": "Cuando Jesús nació, en Belén de Judea, en días del rey Herodes, llegaron del oriente a Jerusalén unos sabios,",
					"number": 1,
					"study": "La visita de los magos",
					"id": "d86dc9dd-dea4-4209-bcd4-4fb0c8d7dc69"
				},
				{
					"verse": "preguntando: --¿Dónde está el rey de los judíos que ha nacido?, pues su estrella hemos visto en el oriente y venimos a adorarlo.",
					"number": 2,
					"id": "c49fc77a-3a3a-4511-9da8-fbf28126d78a"
				},
				{
					"verse": "Al oir esto, el rey Herodes se turbó, y toda Jerusalén con él.",
					"number": 3,
					"id": "a3f04383-1176-4949-9022-d5bc827dd424"
				},
				{
					"verse": "Y, habiendo convocado a todos los principales sacerdotes y escribas del pueblo, les preguntó dónde había de nacer el Cristo.",
					"number": 4,
					"id": "a2a6307c-6712-4242-ad0f-342bfafcc51f"
				},
				{
					"verse": "Ellos le respondieron: --En Belén de Judea, porque así fue escrito por el profeta:",
					"number": 5,
					"id": "0e20390c-79b4-46e3-9ba1-4776cdde05e3"
				},
				{
					"verse": "\" \"Y tú, Belén, de la tierra de Judá, no eres la más pequeñaentre los príncipes de Judá, porque de ti saldrá un guiador, que apacentará a mi pueblo Israel\".",
					"number": 6,
					"id": "63202a14-bf5f-4dac-bf18-4b06266f2561"
				},
				{
					"verse": "Entonces Herodes llamó en secreto a los sabios y se cercioró del tiempo exacto en que había aparecido la estrella.",
					"number": 7,
					"id": "d418713c-ffee-49f5-aed9-7485ce2db4cf"
				},
				{
					"verse": "Y enviándolos a Belén, dijo: --Id allá y averiguad con diligencia acerca del niño y, cuando lo halléis, hacédmelo saber, para que yo también vaya a adorarlo.",
					"number": 8,
					"id": "8981dd32-abf1-449b-b3aa-744d013dfbb4"
				},
				{
					"verse": "Ellos, habiendo oído al rey, se fueron. Y la estrella que habían visto en el oriente iba delante de ellos, hasta que, llegando, se detuvo sobre donde estaba el niño.",
					"number": 9,
					"id": "79b0c0ac-f5ad-4d4e-92fe-2bd85874982a"
				},
				{
					"verse": "Y al ver la estrella, se regocijaron con muy grande gozo.",
					"number": 10,
					"id": "a805d5d0-f644-4f01-80ff-14d97c05c942"
				},
				{
					"verse": "Al entrar en la casa, vieron al niño con María, su madre, y postrándose lo adoraron. Luego, abriendo sus tesoros, le ofrecieron presentes: oro, incienso y mirra.",
					"number": 11,
					"id": "e0296605-ac71-42f6-8a10-6ec048e7dd3a"
				},
				{
					"verse": "Pero siendo avisados por revelación en sueños que no volvieran a Herodes, regresaron a su tierra por otro camino.",
					"number": 12,
					"id": "0adf43d4-bca2-4345-a6fd-6005490d9a4d"
				},
				{
					"verse": "Después que partieron ellos, un ángel del Señor apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, y huye a Egipto. Permanece allá hasta que yo te diga, porque acontecerá que Herodes buscará al niño para matarlo\".",
					"number": 13,
					"study": "Matanza de los niños",
					"id": "7300de2c-734a-4d13-b871-c1a6221abcac"
				},
				{
					"verse": "Entonces él, despertando, tomó de noche al niño y a su madre, y se fue a Egipto.",
					"number": 14,
					"id": "8554c555-2b61-4796-a760-4a32501b3fe2"
				},
				{
					"verse": "Estuvo allí hasta la muerte de Herodes, para que se cumpliera lo que dijo el Señor por medio del profeta, cuando dijo: \"De Egipto llamé a mi Hijo\".",
					"number": 15,
					"id": "72935ced-2083-44df-a6c2-f4bbd13ebf9b"
				},
				{
					"verse": "Herodes entonces, cuando se vio burlado por los sabios, se enojó mucho y mandó matar a todos los niños menores de dos años que había en Belén y en todos sus alrededores, conforme al tiempo indicado por los sabios.",
					"number": 16,
					"id": "3dcd0072-74ac-43cb-befe-ccc8b579bf3d"
				},
				{
					"verse": "Entonces se cumplió lo dicho por el profeta Jeremías, cuando dijo:",
					"number": 17,
					"id": "b0946027-b3e1-413c-b62c-1b6a54a3c37c"
				},
				{
					"verse": "\"Voz fue oída en Ramá, grande lamentación, lloro y gemido; Raquel que llora a sus hijos y no quiso ser consolada,porque perecieron\".",
					"number": 18,
					"id": "bf336c86-1126-4f96-8671-f9bc31e7dab9"
				},
				{
					"verse": "Pero después que murió Herodes, un ángel del Señor apareció en sueños a José en Egipto,",
					"number": 19,
					"id": "38a413e8-020c-4dcf-825d-e2477672e460"
				},
				{
					"verse": "y le dijo: \"Levántate, toma al niño y a su madre, y vete a tierra de Israel, porque han muerto los que procuraban la muerte del niño\".",
					"number": 20,
					"id": "d30f6a7c-235d-49b6-bbb0-64844dd02ccd"
				},
				{
					"verse": "Entonces él se levantó, tomó al niño y a su madre, y se fue a tierra de Israel.",
					"number": 21,
					"id": "48efbc68-c6ce-49d2-92b4-b1bda25217ca"
				},
				{
					"verse": "Pero cuando oyó que Arquelao reinaba en Judea en lugar de su padre Herodes, tuvo temor de ir allá. Y avisado por revelación en sueños, se fue a la región de Galilea",
					"number": 22,
					"id": "5a22d365-dcd0-4c3e-a887-7b14320651f9"
				},
				{
					"verse": "y se estableció en la ciudad que se llama Nazaret, para que se cumpliera lo que fue dicho por los profetas, que habría de ser llamado nazareno.",
					"number": 23,
					"id": "63879643-737d-4aca-8317-6f3a1388e647"
				}
			]
		},
		{
			"chapter": "3",
			"vers": [
				{
					"verse": "En aquellos días se presentó Juan el Bautista predicando en el desierto de Judea,",
					"number": 1,
					"study": "Predicación de Juan el Bautista",
					"id": "71071274-36f6-493b-8737-8e266dde2954"
				},
				{
					"verse": "y diciendo: \"Arrepentíos, porque el reino de los cielos se ha acercado\",",
					"number": 2,
					"id": "f509fadf-f2a0-4d13-a4d1-c4622154d46c"
				},
				{
					"verse": "pues este es aquel de quien habló el profeta Isaías, cuando dijo: \"Voz del que clama en el desierto: \"¡Preparad el camino del Señor, enderezad sus sendas!\"\"",
					"number": 3,
					"id": "3a4ac141-d44e-48f4-b77d-c4448abdc3fa"
				},
				{
					"verse": "Juan estaba vestido de pelo de camello, tenía un cinto de cuero alrededor de su cintura, y su comida era langostas y miel silvestre.",
					"number": 4,
					"id": "b9675e7c-feac-416b-bcbb-d0f3718e3039"
				},
				{
					"verse": "Acudía a él Jerusalén, toda Judea y toda la provincia de alrededor del Jordán,",
					"number": 5,
					"id": "2d6731d3-9410-4de1-9fd8-192af9eafba1"
				},
				{
					"verse": "y eran bautizados por él en el Jordán, confesando sus pecados.",
					"number": 6,
					"id": "2d9c36a0-f1a6-4948-bbdc-3eda9195dfab"
				},
				{
					"verse": "Al ver él que muchos de los fariseos y de los saduceos venían a su bautismo, les decía: \"¡Generación de víboras!, ¿quién os enseñó a huir de la ira venidera?",
					"number": 7,
					"id": "14508b4d-8e55-4579-b119-444010cab626"
				},
				{
					"verse": "Producid, pues, frutos dignos de arrepentimiento,",
					"number": 8,
					"id": "8f784c0d-d817-4066-97c8-04ed155c6d56"
				},
				{
					"verse": "y no penséis decir dentro de vosotros mismos: \"A Abraham tenemos por padre\", porque yo os digo que Dios puede levantar hijos a Abraham aun de estas piedras.",
					"number": 9,
					"id": "55ac3cb9-8008-4e78-bf4f-322443daf69d"
				},
				{
					"verse": "Además, el hacha ya está puesta a la raíz de los árboles; por tanto, todo árbol que no da buen fruto es cortado y echado al fuego.",
					"number": 10,
					"id": "d59c897b-100c-4c2d-b47e-a17f964e1179"
				},
				{
					"verse": "Yo a la verdad os bautizo en agua para arrepentimiento, pero el que viene tras mí, cuyo calzado yo no soy digno de llevar, es más poderoso que yo. Él os bautizará en Espíritu Santo y fuego.",
					"number": 11,
					"id": "cf0d466c-5f0d-4279-a6da-54e6be81fc08"
				},
				{
					"verse": "Su aventador está en su mano para limpiar su era. Recogerá su trigo en el granero y quemará la paja en fuego que nunca se apagará\".",
					"number": 12,
					"id": "3b18cf34-b899-46b2-966f-b84ab3e24e16"
				},
				{
					"verse": "Entonces Jesús vino de Galilea al Jordán, donde estaba Juan, para ser bautizado por él.",
					"number": 13,
					"study": "El bautismo de Jesús",
					"id": "40c8d2ff-0800-4405-aa86-7a08aa038db2"
				},
				{
					"verse": "Pero Juan se le oponía, diciendo: --Yo necesito ser bautizado por ti, ¿y tú acudes a mí?",
					"number": 14,
					"id": "72c8635d-b02d-474a-9789-76e446d3f054"
				},
				{
					"verse": "Jesús le respondió: --Permítelo ahora, porque así conviene que cumplamos toda justicia. Entonces se lo permitió.",
					"number": 15,
					"id": "72c8fe8b-5d40-4872-b30d-d7227596290a"
				},
				{
					"verse": "Y Jesús, después que fue bautizado, subió enseguida del agua, y en ese momento los cielos le fueron abiertos, y vio al Espíritu de Dios que descendía como paloma y se posaba sobre él.",
					"number": 16,
					"id": "4a04cd03-9373-4ed3-b05b-b9450d4e672a"
				},
				{
					"verse": "Y se oyó una voz de los cielos que decía: \"Este es mi Hijo amado, en quien tengo complacencia\".",
					"number": 17,
					"id": "15206b48-ee6e-4320-903d-413a9d125237"
				}
			]
		},
		{
			"chapter": "4",
			"vers": [
				{
					"verse": "Entonces Jesús fue llevado por el Espíritu al desierto para ser tentado por el diablo.",
					"number": 1,
					"study": "Tentación de Jesús",
					"id": "2fed8e2b-b62c-460c-98a1-1e865de44ecc"
				},
				{
					"verse": "Después de haber ayunado cuarenta días y cuarenta noches, sintió hambre.",
					"number": 2,
					"id": "3aff9a3d-ecd9-40f4-9c55-0b8b6351d987"
				},
				{
					"verse": "Se le acercó el tentador y le dijo: --Si eres Hijo de Dios, di que estas piedras se conviertan en pan.",
					"number": 3,
					"id": "878dcaa9-7116-4e34-b890-4072ebc141b1"
				},
				{
					"verse": "Él respondió y dijo: --Escrito está: \"No solo de pan vivirá el hombre, sino de toda palabra que sale de la boca de Dios\".",
					"number": 4,
					"id": "1157d335-9f2c-4f1b-8eb1-cbaec2d56480"
				},
				{
					"verse": "Entonces el diablo lo llevó a la santa ciudad, lo puso sobre el pináculo del templo",
					"number": 5,
					"id": "0bee8391-39fb-4b3f-b453-1ed66a6ea4c3"
				},
				{
					"verse": "y le dijo: --Si eres Hijo de Dios, tírate abajo, pues escrito está: \"\"A sus ángeles mandará acerca de ti\", \"y \"\"En sus manos te sostendrán, para que no tropieces con tu pieen piedra\".",
					"number": 6,
					"id": "b4613f73-1613-4976-98ef-45d671ece9d2"
				},
				{
					"verse": "Jesús le dijo: --Escrito está también: \"No tentarás al Señor tu Dios\".",
					"number": 7,
					"id": "7d434869-13da-41a4-9e8e-fc3f4ae48ebf"
				},
				{
					"verse": "Otra vez lo llevó el diablo a un monte muy alto y le mostró todos los reinos del mundo y la gloria de ellos,",
					"number": 8,
					"id": "f7863d8f-40bd-45ea-b4db-05d0cb8b1deb"
				},
				{
					"verse": "y le dijo: --Todo esto te daré, si postrado me adoras.",
					"number": 9,
					"id": "29c493ad-cff0-4f43-b33a-9bfb89f84300"
				},
				{
					"verse": "Entonces Jesús le dijo: --Vete, Satanás, porque escrito está: \"Al Señor tu Dios adorarás y solo a él servirás\".",
					"number": 10,
					"id": "e85c1b5f-f6ca-4513-b9ab-63d1e3c42790"
				},
				{
					"verse": "El diablo entonces lo dejó, y vinieron ángeles y lo servían.",
					"number": 11,
					"id": "6a21789e-9479-4491-b2f3-2b376be4422f"
				},
				{
					"verse": "Cuando Jesús oyó que Juan estaba preso, volvió a Galilea.",
					"number": 12,
					"study": "Jesús principia su ministerio",
					"id": "3b724ac2-483a-44b3-9174-4b98911d15c0"
				},
				{
					"verse": "Dejando Nazaret, fue y habitó en Capernaúm, ciudad marítima, en la región de Zabulón y de Neftalí,",
					"number": 13,
					"id": "439da974-6741-4bdf-b2f0-e4db6903b936"
				},
				{
					"verse": "para que se cumpliera lo que dijo el profeta Isaías:",
					"number": 14,
					"id": "49f16de1-449e-4238-8561-f7d53de51bf6"
				},
				{
					"verse": "\"¡Tierra de Zabulón y tierra de Neftalí, camino del mar, al otro lado del Jordán, Galilea de los gentiles!",
					"number": 15,
					"id": "9e03e326-f8f1-4836-9223-9033477bec6e"
				},
				{
					"verse": "El pueblo que habitaba en tinieblasvio gran luz, y a los que habitaban en regiónde sombra de muerte, luz les resplandeció\".",
					"number": 16,
					"id": "57bb9e68-2ab4-44ce-929b-0680d358f2ba"
				},
				{
					"verse": "Desde entonces comenzó Jesús a predicar y a decir: \"¡Arrepentíos, porque el reino de los cielos se ha acercado!\"",
					"number": 17,
					"id": "0f1fda19-e677-4dad-98dc-83195e849a82"
				},
				{
					"verse": "Pasando Jesús junto al Mar de Galilea, vio a dos hermanos, Simón, llamado Pedro, y su hermano Andrés, que echaban la red en el mar, porque eran pescadores.",
					"number": 18,
					"id": "5e24cda5-41ce-40f8-ad45-86f847bced84"
				},
				{
					"verse": "Y les dijo: --Venid en pos de mí, y os haré pescadores de hombres.",
					"number": 19,
					"id": "80687030-5a53-4c96-a78d-c014edce6754"
				},
				{
					"verse": "Ellos entonces, dejando al instante las redes, lo siguieron.",
					"number": 20,
					"id": "d96e9bff-1598-4180-af76-79dc1d918f62"
				},
				{
					"verse": "Pasando de allí, vio a otros dos hermanos, Jacobo, hijo de Zebedeo, y su hermano Juan, en la barca con Zebedeo, su padre, que remendaban sus redes; y los llamó.",
					"number": 21,
					"id": "e8c23342-840f-443a-9bd8-e5003f1d698f"
				},
				{
					"verse": "Ellos, dejando al instante la barca y a su padre, lo siguieron.",
					"number": 22,
					"id": "7dd6d01f-5587-478a-9a95-b9f0cd742ec4"
				},
				{
					"verse": "Recorría Jesús toda Galilea, enseñando en las sinagogas de ellos, predicando el evangelio del Reino y sanando toda enfermedad y toda dolencia en el pueblo.",
					"number": 23,
					"id": "f4a21174-dac6-48a5-ba16-5c9944796779"
				},
				{
					"verse": "Se difundió su fama por toda Siria, y le trajeron todos los que tenían dolencias, los afligidos por diversas enfermedades y tormentos, los endemoniados, lunáticos y paralíticos, y los sanó.",
					"number": 24,
					"id": "985ecf10-12bd-44d7-a46b-4a6a93647472"
				},
				{
					"verse": "Lo siguió mucha gente de Galilea, de Decápolis, de Jerusalén, de Judea y del otro lado del Jordán.",
					"number": 25,
					"id": "8c9cd670-97ed-421c-a5df-11c126959432"
				}
			]
		},
		{
			"chapter": "5",
			"vers": [
				{
					"verse": "Viendo la multitud, subió al monte y se sentó. Se le acercaron sus discípulos,",
					"number": 1,
					"study": "El Sermón del monte: Las bienaventuranzas",
					"id": "531a8ad8-f094-486a-88ed-48d5de8d4909"
				},
				{
					"verse": "y él, abriendo su boca, les enseñaba diciendo:",
					"number": 2,
					"id": "74ac4105-07d3-4521-bf4b-eb2df97ac01e"
				},
				{
					"verse": "\"Bienaventurados los pobres en espíritu, porque de ellos es el reino de los cielos.",
					"number": 3,
					"id": "84eed3dd-d705-4759-8737-98bbf376d5ce"
				},
				{
					"verse": "Bienaventurados los que lloran, porque recibirán consolación.",
					"number": 4,
					"id": "a60b8212-b04b-4e07-add0-6a5317c3f52d"
				},
				{
					"verse": "Bienaventurados los mansos, porque recibirán la tierra por heredad.",
					"number": 5,
					"id": "a82ad343-c858-4bb8-8cd1-6b999acdd0e0"
				},
				{
					"verse": "Bienaventurados los que tienen hambrey sed de justicia, porque serán saciados.",
					"number": 6,
					"id": "c87f345e-5de5-445a-8fdb-9bec1a6c9bdf"
				},
				{
					"verse": "Bienaventurados los misericordiosos, porque alcanzarán misericordia.",
					"number": 7,
					"id": "2514f584-96d6-409a-a027-433a8c882195"
				},
				{
					"verse": "Bienaventurados los de limpio corazón, porque verán a Dios.",
					"number": 8,
					"id": "4243d0a6-0b78-4747-bf43-3a8b5f6af88b"
				},
				{
					"verse": "Bienaventurados los pacificadores, porque serán llamados hijos de Dios.",
					"number": 9,
					"id": "acfa3cad-7590-4e54-9fe5-23a3a1b7cdb2"
				},
				{
					"verse": "Bienaventurados los que padecenpersecución por causa de la justicia, porque de ellos es el reino de los cielos.",
					"number": 10,
					"id": "f020773a-c61e-49b3-a4a9-b73a4560d5fa"
				},
				{
					"verse": "Bienaventurados seréis cuando por micausa os insulten, os persigan y digantoda clase de mal contra vosotros,mintiendo.",
					"number": 11,
					"id": "b80f5121-5c28-4cdd-8580-4ec448909441"
				},
				{
					"verse": "\"Gozaos y alegraos, porque vuestra recompensa es grande en los cielos, pues así persiguieron a los profetas que vivieron antes de vosotros.",
					"number": 12,
					"id": "b86ebe86-e8f2-4891-92e9-5de1888227d0"
				},
				{
					"verse": "\"Vosotros sois la sal de la tierra; pero si la sal pierde su sabor, ¿con qué será salada? No sirve más para nada, sino para ser echada fuera y pisoteada por los hombres.",
					"number": 13,
					"study": "La sal de la tierra",
					"id": "dc7fde7b-27f0-41f0-84b2-dc7308006bfd"
				},
				{
					"verse": "\"Vosotros sois la luz del mundo; una ciudad asentada sobre un monte no se puede esconder.",
					"number": 14,
					"study": "La luz del mundo",
					"id": "97c8e07a-75dc-4391-b3a3-126ff9fce948"
				},
				{
					"verse": "Ni se enciende una luz y se pone debajo de una vasija, sino sobre el candelero para que alumbre a todos los que están en casa.",
					"number": 15,
					"id": "29f3a24b-ab3b-45a8-82e3-f186142038a9"
				},
				{
					"verse": "Así alumbre vuestra luz delante de los hombres, para que vean vuestras buenas obras y glorifiquen a vuestro Padre que está en los cielos.",
					"number": 16,
					"id": "b84bf55b-9e82-40f6-aa53-5fc17cceddeb"
				},
				{
					"verse": "\"No penséis que he venido a abolir la Ley o los Profetas; no he venido a abolir, sino a cumplir,",
					"number": 17,
					"study": "Jesús y la ley",
					"id": "2fb4c703-723f-4bb4-8dc3-2fff99f80d5f"
				},
				{
					"verse": "porque de cierto os digo que antes que pasen el cielo y la tierra, ni una jota ni una tilde pasará de la Ley, hasta que todo se haya cumplido.",
					"number": 18,
					"id": "9ba0b7df-628f-4c23-95a7-309426df27bd"
				},
				{
					"verse": "De manera que cualquiera que quebrante uno de estos mandamientos muy pequeños y así enseñe a los hombres, muy pequeño será llamado en el reino de los cielos; pero cualquiera que los cumpla y los enseñe, este será llamado grande en el reino de los cielos.",
					"number": 19,
					"id": "24bacba4-7ae6-46f1-8e1b-4b61b566b9c6"
				},
				{
					"verse": "\"Por tanto, os digo que si vuestra justicia no fuera mayor que la de los escribas y fariseos, no entraréis en el reino de los cielos.",
					"number": 20,
					"id": "346c8d43-2820-4c92-ab70-866adb2bc464"
				},
				{
					"verse": "\"Oísteis que fue dicho a los antiguos: \"No matarás\", y cualquiera que mate será culpable de juicio.",
					"number": 21,
					"study": "Jesús y la ira",
					"id": "67a3756d-7689-4487-9f1f-645bafb31cde"
				},
				{
					"verse": "Pero yo os digo que cualquiera que se enoje contra su hermano, será culpable de juicio; y cualquiera que diga \"Necio\" a su hermano, será culpable ante el Concilio; y cualquiera que le diga \"Fatuo\", quedará expuesto al infierno de fuego.",
					"number": 22,
					"id": "6c29c286-d86e-4b6a-a7b8-1005fa4f0c9a"
				},
				{
					"verse": "\"Por tanto, si traes tu ofrenda al altar y allí te acuerdas de que tu hermano tiene algo contra ti,",
					"number": 23,
					"id": "74026295-cfa2-4c6f-8ebb-751b3a783a2a"
				},
				{
					"verse": "deja allí tu ofrenda delante del altar y ve, reconcíliate primero con tu hermano, y entonces vuelve y presenta tu ofrenda.",
					"number": 24,
					"id": "795c4003-0d3a-4315-b09a-c7cb8a28079d"
				},
				{
					"verse": "Ponte de acuerdo pronto con tu adversario, entre tanto que estás con él en el camino, no sea que el adversario te entregue al juez, y el juez al guardia, y seas echado en la cárcel.",
					"number": 25,
					"id": "a4249962-25cb-4a94-b07a-1883573e05b7"
				},
				{
					"verse": "De cierto te digo que no saldrás de allí hasta que pagues el último cuadrante.",
					"number": 26,
					"id": "f45dd0a9-dcab-4080-8ea0-4fe622641d1a"
				},
				{
					"verse": "\"Oísteis que fue dicho: \"No cometerás adulterio\".",
					"number": 27,
					"study": "Jesús y el adulterio",
					"id": "06698a4d-ebe6-474e-856b-0559e5a1cb57"
				},
				{
					"verse": "Pero yo os digo que cualquiera que mira a una mujer para codiciarla, ya adulteró con ella en su corazón.",
					"number": 28,
					"id": "a6999e8a-2524-4f9d-9881-fe1808d7a2af"
				},
				{
					"verse": "\"Por tanto, si tu ojo derecho te es ocasión de caer, sácalo y échalo de ti, pues mejor te es que se pierda uno de tus miembros, y no que todo tu cuerpo sea arrojado al infierno.",
					"number": 29,
					"id": "71141975-e54c-47ff-bf5b-a72fb41b12b3"
				},
				{
					"verse": "Y si tu mano derecha te es ocasión de caer, córtala y échala de ti, pues mejor te es que se pierda uno de tus miembros, y no que todo tu cuerpo sea arrojado al infierno.",
					"number": 30,
					"id": "b51d30dd-77e0-43c5-b845-74c54148dabc"
				},
				{
					"verse": "\"También fue dicho: \"Cualquiera que repudie a su mujer, déle carta de divorcio\".",
					"number": 31,
					"study": "Jesús y el divorcio",
					"id": "1afe84ed-6ce9-4856-b43a-6660cd9b1be5"
				},
				{
					"verse": "Pero yo os digo que el que repudia a su mujer, a no ser por causa de fornicación, hace que ella adultere, y el que se casa con la repudiada, comete adulterio.",
					"number": 32,
					"id": "b125a046-e858-4a95-83e5-963238da2a40"
				},
				{
					"verse": "\"Además habéis oído que fue dicho a los antiguos: \"No jurarás en falso, sino cumplirás al Señor tus juramentos\".",
					"number": 33,
					"study": "Jesús y los juramentos",
					"id": "4a2afbe7-de5f-4609-aafe-cb7dbf0ce2c8"
				},
				{
					"verse": "Pero yo os digo: No juréis de ninguna manera: ni por el cielo, porque es el trono de Dios;",
					"number": 34,
					"id": "41bcfa9f-3e05-4557-901c-44312931212a"
				},
				{
					"verse": "ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la ciudad del gran Rey.",
					"number": 35,
					"id": "3204f631-f0b8-4c6a-9190-c17fe5741e09"
				},
				{
					"verse": "Ni por tu cabeza jurarás, porque no puedes hacer blanco o negro un solo cabello.",
					"number": 36,
					"id": "b1548943-4bd8-44ae-a4af-d2a08fe65cd8"
				},
				{
					"verse": "Pero sea vuestro hablar: \"Sí, sí\" o \"No, no\", porque lo que es más de esto, de mal procede.",
					"number": 37,
					"id": "2cfc2acc-57ee-4a74-9407-e72b7f410187"
				},
				{
					"verse": "\"Oísteis que fue dicho: \"Ojo por ojo y diente por diente\".",
					"number": 38,
					"study": "El amor hacia los enemigos",
					"id": "a922af83-0d37-4dec-a6c6-b429c5c8c825"
				},
				{
					"verse": "Pero yo os digo: No resistáis al que es malo; antes, a cualquiera que te hiera en la mejilla derecha, vuélvele también la otra;",
					"number": 39,
					"id": "ca92c158-94ec-49fe-a6e7-2d8616f6077f"
				},
				{
					"verse": "al que quiera ponerte a pleito y quitarte la túnica, déjale también la capa;",
					"number": 40,
					"id": "70208493-720c-455e-a169-e1bf24389c2f"
				},
				{
					"verse": "a cualquiera que te obligue a llevar carga por una milla, ve con él dos.",
					"number": 41,
					"id": "ba0b2b41-703e-489b-964e-ef5a5f7eae4d"
				},
				{
					"verse": "Al que te pida, dale; y al que quiera tomar de ti prestado, no se lo niegues.",
					"number": 42,
					"id": "8d49a7f8-8cbe-4973-8949-e6547c6c099c"
				},
				{
					"verse": "\"Oísteis que fue dicho: \"Amarás a tu prójimo y odiarás a tu enemigo\".",
					"number": 43,
					"id": "8a6cc064-6456-4686-980f-0a1a5c027ab4"
				},
				{
					"verse": "Pero yo os digo: Amad a vuestros enemigos, bendecid a los que os maldicen, haced bien a los que os odian y orad por los que os ultrajan y os persiguen,",
					"number": 44,
					"id": "4809071f-e12a-4af1-acc5-613f94f3b6ad"
				},
				{
					"verse": "para que seáis hijos de vuestro Padre que está en los cielos, que hace salir su sol sobre malos y buenos y llover sobre justos e injustos.",
					"number": 45,
					"id": "9f85f89c-4fc1-4bde-b0df-a301d28a40b0"
				},
				{
					"verse": "Si amáis a los que os aman, ¿qué recompensa tendréis? ¿No hacen también lo mismo los publicanos?",
					"number": 46,
					"id": "14c64a4c-9019-481f-9989-4ade463d5311"
				},
				{
					"verse": "Y si saludáis a vuestros hermanos solamente, ¿qué hacéis de más? ¿No hacen también así los gentiles?",
					"number": 47,
					"id": "73a9db54-7981-423c-925d-095ab523fae2"
				},
				{
					"verse": "Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto.",
					"number": 48,
					"id": "2ab90e67-da64-4415-84eb-0a4c73e93947"
				}
			]
		},
		{
			"chapter": "6",
			"vers": [
				{
					"verse": "\"Guardaos de hacer vuestra justicia delante de los hombres para ser vistos por ellos; de otra manera no tendréis recompensa de vuestro Padre que está en los cielos.",
					"number": 1,
					"study": "Jesús y la limosna",
					"id": "ed6acdf2-4b2a-42d9-9acd-b615be9ca720"
				},
				{
					"verse": "Cuando, pues, des limosna, no hagas tocar trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser alabados por los hombres; de cierto os digo que ya tienen su recompensa.",
					"number": 2,
					"id": "f0f9b635-d64b-4191-bdad-d30425b39011"
				},
				{
					"verse": "Pero cuando tú des limosna, no sepa tu izquierda lo que hace tu derecha,",
					"number": 3,
					"id": "cb735439-c671-4943-8e19-4ee77b1c49b2"
				},
				{
					"verse": "para que sea tu limosna en secreto; y tu Padre, que ve en lo secreto, te recompensará en público.",
					"number": 4,
					"id": "1c12ee50-0829-48dc-8cf3-0aa19e0ba691"
				},
				{
					"verse": "\"Cuando ores, no seas como los hipócritas, porque ellos aman el orar de pie en las sinagogas y en las esquinas de las calles para ser vistos por los hombres; de cierto os digo que ya tienen su recompensa.",
					"number": 5,
					"study": "Jesús y la oración",
					"id": "9e5c0574-8a57-4570-900a-e63618275839"
				},
				{
					"verse": "Pero tú, cuando ores, entra en tu cuarto, cierra la puerta y ora a tu Padre que está en secreto; y tu Padre, que ve en lo secreto, te recompensará en público.",
					"number": 6,
					"id": "c42d2220-75dc-4262-b827-05204a2b9648"
				},
				{
					"verse": "\"Y al orar no uséis vanas repeticiones, como los gentiles, que piensan que por su palabrería serán oídos.",
					"number": 7,
					"id": "a4cb79d3-40c6-4c74-bb2c-3fd5f5395c9e"
				},
				{
					"verse": "No os hagáis, pues, semejantes a ellos, porque vuestro Padre sabe de qué cosas tenéis necesidad antes que vosotros le pidáis.",
					"number": 8,
					"id": "780ab655-db8e-481e-a966-ec91100e3e17"
				},
				{
					"verse": "Vosotros, pues, oraréis así: \"\"Padre nuestro que estás en los cielos, santificado sea tu nombre.",
					"number": 9,
					"id": "9cb9ddca-313e-4ba8-896a-83b9f1b43e2c"
				},
				{
					"verse": "Venga tu reino. Hágase tu voluntad, como en el cielo, así también en la tierra.",
					"number": 10,
					"id": "19537d65-02d4-4ec8-8518-018f93b1c5a2"
				},
				{
					"verse": "El pan nuestro de cada día, dánoslo hoy.",
					"number": 11,
					"id": "cda2df88-0e95-4766-b6cb-dd987f91bfc3"
				},
				{
					"verse": "Perdónanos nuestras deudas, como también nosotros perdonamosa nuestros deudores.",
					"number": 12,
					"id": "464f5c08-291c-4d5c-92d3-650b09c6471c"
				},
				{
					"verse": "No nos metas en tentación, sino líbranos del mal, porque tuyo es el reino,el poder y la gloria, por todos los siglos. Amén\".",
					"number": 13,
					"id": "7fb67120-5c15-44b7-be5b-46522f950c2b"
				},
				{
					"verse": "\"Por tanto, si perdonáis a los hombres sus ofensas, os perdonará también a vosotros vuestro Padre celestial;",
					"number": 14,
					"id": "2b9f020b-17ae-48f6-9b08-2c0c157e95b4"
				},
				{
					"verse": "pero si no perdonáis sus ofensas a los hombres, tampoco vuestro Padre os perdonará vuestras ofensas.",
					"number": 15,
					"id": "ff2a64bd-d2cb-487b-a160-4761766a5f2e"
				},
				{
					"verse": "\"Cuando ayunéis, no pongáis cara triste, como los hipócritas que desfiguran sus rostros para mostrar a los hombres que ayunan; de cierto os digo que ya tienen su recompensa.",
					"number": 16,
					"study": "Jesús y el ayuno",
					"id": "33c71e98-6c28-462e-be73-da23abe097c0"
				},
				{
					"verse": "Pero tú, cuando ayunes, unge tu cabeza y lava tu rostro,",
					"number": 17,
					"id": "51d1c149-d98c-49b6-9352-fc5f09ed85af"
				},
				{
					"verse": "para no mostrar a los hombres que ayunas, sino a tu Padre que está en secreto; y tu Padre, que ve en lo secreto, te recompensará en público.",
					"number": 18,
					"id": "a39585e1-3b9a-4ba0-8bf9-03d42c183eb4"
				},
				{
					"verse": "\"No os hagáis tesoros en la tierra, donde la polilla y el moho destruyen, y donde ladrones entran y hurtan;",
					"number": 19,
					"study": "Tesoros en el cielo",
					"id": "d0de7d99-00de-4aa0-9a94-4d47dcde142f"
				},
				{
					"verse": "sino haceos tesoros en el cielo, donde ni la polilla ni el moho destruyen, y donde ladrones no entran ni hurtan,",
					"number": 20,
					"id": "9de4622d-0451-4932-99af-9b3e3027e23f"
				},
				{
					"verse": "porque donde esté vuestro tesoro, allí estará también vuestro corazón.",
					"number": 21,
					"id": "573009c6-e4e1-4774-8832-ef28ebe46d87"
				},
				{
					"verse": "\"La lámpara del cuerpo es el ojo; así que, si tu ojo es bueno, todo tu cuerpo estará lleno de luz;",
					"number": 22,
					"study": "La lámpara del cuerpo",
					"id": "997ebcaa-d834-466c-aaff-5e6c507c9d71"
				},
				{
					"verse": "pero si tu ojo es maligno, todo tu cuerpo estará en tinieblas. Así que, si la luz que hay en ti es tinieblas, ¿cuántas no serán las mismas tinieblas?",
					"number": 23,
					"id": "038d9553-5061-49af-97e7-a6f778b0a32f"
				},
				{
					"verse": "\"Ninguno puede servir a dos señores, porque odiará al uno y amará al otro, o estimará al uno y menospreciará al otro. No podéis servir a Dios y a las riquezas.",
					"number": 24,
					"study": "Dios y las riquezas",
					"id": "219c7a09-98bb-4170-81da-d4f0bfb45dbc"
				},
				{
					"verse": "\"Por tanto os digo: No os angustiéis por vuestra vida, qué habéis de comer o qué habéis de beber; ni por vuestro cuerpo, qué habéis de vestir. ¿No es la vida más que el alimento y el cuerpo más que el vestido?",
					"number": 25,
					"study": "El afán y la ansiedad",
					"id": "7f26de4e-893c-4a40-b904-c696f37c6829"
				},
				{
					"verse": "Mirad las aves del cielo, que no siembran, ni siegan, ni recogen en graneros; y, sin embargo, vuestro Padre celestial las alimenta. ¿No valéis vosotros mucho más que ellas?",
					"number": 26,
					"id": "cf4205db-dd1c-46e2-8c59-603b27932f82"
				},
				{
					"verse": "¿Y quién de vosotros podrá, por mucho que se angustie, añadir a su estatura un codo?",
					"number": 27,
					"id": "9418f329-315f-4123-a22e-58999e9d6ad4"
				},
				{
					"verse": "Y por el vestido, ¿por qué os angustiáis? Considerad los lirios del campo, cómo crecen: no trabajan ni hilan;",
					"number": 28,
					"id": "c2fe89ef-aaed-4f82-ab8c-2cbe4fd3761a"
				},
				{
					"verse": "pero os digo que ni aun Salomón con toda su gloria se vistió como uno de ellos.",
					"number": 29,
					"id": "03dca082-8845-44ba-a143-f2f377457291"
				},
				{
					"verse": "Y si a la hierba del campo, que hoy es y mañana se quema en el horno, Dios la viste así, ¿no hará mucho más por vosotros, hombres de poca fe?",
					"number": 30,
					"id": "17e7a23b-26e9-42ab-a5b0-4cb7591c7606"
				},
				{
					"verse": "No os angustiéis, pues, diciendo: \"¿Qué comeremos, o qué beberemos, o qué vestiremos?\",",
					"number": 31,
					"id": "d8c58686-067d-4a14-9e59-6f53d034357e"
				},
				{
					"verse": "porque los gentiles se angustian por todas estas cosas, pero vuestro Padre celestial sabe que tenéis necesidad de todas ellas.",
					"number": 32,
					"id": "d57fc530-29aa-4809-8928-a18d6ea5cda0"
				},
				{
					"verse": "Buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas.",
					"number": 33,
					"id": "2d3ab194-70c0-46ba-90ae-ccf5e79ae11c"
				},
				{
					"verse": "\"Así que no os angustiéis por el día de mañana, porque el día de mañana traerá su propia preocupación. Basta a cada día su propio mal.",
					"number": 34,
					"id": "cd469b81-66c3-4ec9-9126-24f239c011e7"
				}
			]
		},
		{
			"chapter": "7",
			"vers": [
				{
					"verse": "\"No juzguéis, para que no seáis juzgados,",
					"number": 1,
					"study": "El juzgar a los demás",
					"id": "c7e10848-c363-4710-8438-abb6b6170d50"
				},
				{
					"verse": "porque con el juicio con que juzgáis seréis juzgados, y con la medida con que medís se os medirá.",
					"number": 2,
					"id": "0e385daa-bd57-47bc-997d-f818c7859504"
				},
				{
					"verse": "¿Por qué miras la paja que está en el ojo de tu hermano y no echas de ver la viga que está en tu propio ojo?",
					"number": 3,
					"id": "377c682f-167c-4366-a533-5dbb78d35c78"
				},
				{
					"verse": "¿O cómo dirás a tu hermano: \"Déjame sacar la paja de tu ojo\", cuando tienes la viga en el tuyo?",
					"number": 4,
					"id": "ea71baf6-cbf9-400b-b499-6865e28c40e2"
				},
				{
					"verse": "¡Hipócrita! saca primero la viga de tu propio ojo, y entonces verás bien para sacar la paja del ojo de tu hermano.",
					"number": 5,
					"id": "b90bdff7-5082-48a6-a16a-857ec0f63284"
				},
				{
					"verse": "\"No deis lo santo a los perros, ni echéis vuestras perlas delante de los cerdos, no sea que las pisoteen y se vuelvan y os despedacen.",
					"number": 6,
					"id": "1994977a-df6a-49e3-a77d-ad1fc78dd742"
				},
				{
					"verse": "\"Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá,",
					"number": 7,
					"study": "La oración, y la regla de oro",
					"id": "d8abfbd9-df27-44f3-94a4-1aa361951b0a"
				},
				{
					"verse": "porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se le abrirá.",
					"number": 8,
					"id": "b677c7a6-86ee-4481-9407-db5dbbe2fc5f"
				},
				{
					"verse": "¿Qué hombre hay de vosotros, que si su hijo le pide pan, le dará una piedra?",
					"number": 9,
					"id": "dd4b3846-86ee-419f-9f6b-cd62cc6a0a66"
				},
				{
					"verse": "¿O si le pide un pescado, le dará una serpiente?",
					"number": 10,
					"id": "2a6d9c85-0a7c-42f6-8878-911dc710d7dd"
				},
				{
					"verse": "Pues si vosotros, siendo malos, sabéis dar buenas cosas a vuestros hijos, ¿cuánto más vuestro Padre que está en los cielos dará buenas cosas a los que le pidan?",
					"number": 11,
					"id": "e36fe5fc-2a0c-4893-9961-40d4e5a4e182"
				},
				{
					"verse": "Así que todas las cosas que queráis que los hombres hagan con vosotros, así también haced vosotros con ellos, pues esto es la Ley y los Profetas.",
					"number": 12,
					"id": "7585de78-f8ba-4643-9afe-30586ee462c1"
				},
				{
					"verse": "\"Entrad por la puerta angosta, porque ancha es la puerta y espacioso el camino que lleva a la perdición, y muchos son los que entran por ella;",
					"number": 13,
					"study": "La puerta estrecha",
					"id": "556d8c13-cbb8-4c54-a2f8-07f5dff9728d"
				},
				{
					"verse": "pero angosta es la puerta y angosto el camino que lleva a la vida, y pocos son los que la hallan.",
					"number": 14,
					"id": "617da117-c3b8-4e14-989c-bbaf1456472c"
				},
				{
					"verse": "\"Guardaos de los falsos profetas, que vienen a vosotros vestidos de ovejas, pero por dentro son lobos rapaces.",
					"number": 15,
					"study": "Por sus frutos los conoceréis",
					"id": "fc22a63a-a29b-4021-8911-fe17bfab71aa"
				},
				{
					"verse": "Por sus frutos los conoceréis. ¿Acaso se recogen uvas de los espinos o higos de los abrojos?",
					"number": 16,
					"id": "d43fea60-bb5d-49fa-b5fc-5fdad1767ba5"
				},
				{
					"verse": "Así, todo buen árbol da buenos frutos, pero el árbol malo da frutos malos.",
					"number": 17,
					"id": "72ef7cf0-85c8-4fab-bed7-de3b58b78c04"
				},
				{
					"verse": "No puede el buen árbol dar malos frutos, ni el árbol malo dar frutos buenos.",
					"number": 18,
					"id": "04238824-0bc1-4a26-8895-516b3f52f9d9"
				},
				{
					"verse": "Todo árbol que no da buen fruto, es cortado y echado en el fuego.",
					"number": 19,
					"id": "d0fe821f-62cc-4672-9e9b-7b5efa978f2f"
				},
				{
					"verse": "Así que por sus frutos los conoceréis.",
					"number": 20,
					"id": "96033cef-730b-4c13-9ad7-e53adc82ef1e"
				},
				{
					"verse": "\"No todo el que me dice: \"¡Señor, Señor!\", entrará en el reino de los cielos, sino el que hace la voluntad de mi Padre que está en los cielos.",
					"number": 21,
					"study": "Nunca os conocí",
					"id": "bb2f015b-dd33-46cf-9b61-b22f2bf057cd"
				},
				{
					"verse": "Muchos me dirán en aquel día: \"Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre echamos fuera demonios, y en tu nombre hicimos muchos milagros?\"",
					"number": 22,
					"id": "529ab088-2c1f-4135-b91f-3a83efeff557"
				},
				{
					"verse": "Entonces les declararé: \"Nunca os conocí. ¡Apartaos de mí, hacedores de maldad!\"",
					"number": 23,
					"id": "b0e01b6c-2752-4b0a-a9ae-5cb1b64a18ba"
				},
				{
					"verse": "\"A cualquiera, pues, que me oye estas palabras y las pone en práctica, lo compararé a un hombre prudente que edificó su casa sobre la roca.",
					"number": 24,
					"study": "Los dos cimientos",
					"id": "5cd0fe5a-b7da-4c69-9726-bcd3f358f01d"
				},
				{
					"verse": "Descendió la lluvia, vinieron ríos, soplaron vientos y golpearon contra aquella casa; pero no cayó, porque estaba cimentada sobre la roca.",
					"number": 25,
					"id": "f9e512f7-edde-4793-8496-d4574787df78"
				},
				{
					"verse": "Pero a cualquiera que me oye estas palabras y no las practica, lo compararé a un hombre insensato que edificó su casa sobre la arena.",
					"number": 26,
					"id": "ed3e8952-094a-4ccb-afe2-8fee2fc64425"
				},
				{
					"verse": "Descendió la lluvia, vinieron ríos, soplaron vientos y dieron con ímpetu contra aquella casa; y cayó, y fue grande su ruina\".",
					"number": 27,
					"id": "8c526404-b29d-44e6-8036-8cdf9bb596be"
				},
				{
					"verse": "Cuando terminó Jesús estas palabras, la gente estaba admirada de su doctrina,",
					"number": 28,
					"id": "29ce7e68-c09c-4c58-ba01-0b4d3825bedf"
				},
				{
					"verse": "porque les enseñaba como quien tiene autoridad y no como los escribas.",
					"number": 29,
					"id": "71c5313e-f849-4b4a-8187-16dd824e0e97"
				}
			]
		},
		{
			"chapter": "8",
			"vers": [
				{
					"verse": "Cuando descendió Jesús del monte, lo seguía mucha gente.",
					"number": 1,
					"study": "Jesús sana a un leproso",
					"id": "24baa22b-e62b-485e-8d30-8d75e045042b"
				},
				{
					"verse": "En esto se le acercó un leproso y se postró ante él, diciendo: --Señor, si quieres, puedes limpiarme.",
					"number": 2,
					"id": "635416c3-15ca-4817-ab90-179d1924de38"
				},
				{
					"verse": "Jesús extendió la mano y lo tocó, diciendo: --Quiero, sé limpio. Y al instante su lepra desapareció.",
					"number": 3,
					"id": "4a83cc3f-df5d-40b4-942c-0f53a06a57cb"
				},
				{
					"verse": "Entonces Jesús le dijo: --Mira, no lo digas a nadie, sino ve, muéstrate al sacerdote y presenta la ofrenda que ordenó Moisés, para testimonio a ellos.",
					"number": 4,
					"id": "3353e648-48b4-4ce6-9b57-5080cbdd78f0"
				},
				{
					"verse": "Al entrar Jesús en Capernaúm, se le acercó un centurión, que le rogaba",
					"number": 5,
					"study": "Jesús sana al siervo de un centurión",
					"id": "9a03a861-6305-4166-9fc3-98e1b3474bcd"
				},
				{
					"verse": "diciendo: --Señor, mi criado está postrado en casa, paralítico, gravemente atormentado.",
					"number": 6,
					"id": "a5010383-db61-4fa9-8492-abf678090164"
				},
				{
					"verse": "Jesús le dijo: --Yo iré y lo sanaré.",
					"number": 7,
					"id": "ea17a05a-ecd5-45f7-89d9-966183db9785"
				},
				{
					"verse": "Respondió el centurión y dijo: --Señor, no soy digno de que entres bajo mi techo; solamente di la palabra y mi criado sanará,",
					"number": 8,
					"id": "59ba8304-bfac-406b-bf4b-5e5c5eae12ba"
				},
				{
					"verse": "pues también yo soy hombre bajo autoridad y tengo soldados bajo mis órdenes, y digo a este: \"Ve\", y va; y al otro: \"Ven\", y viene; y a mi siervo: \"Haz esto\", y lo hace.",
					"number": 9,
					"id": "ad96030b-7c9d-4b81-8f01-1d2317f3d9f4"
				},
				{
					"verse": "Al oírlo Jesús, se maravilló y dijo a los que lo seguían: --De cierto os digo que ni aun en Israel he hallado tanta fe.",
					"number": 10,
					"id": "eef70eb4-a88d-42b9-9831-dc52e432dd6e"
				},
				{
					"verse": "Os digo que vendrán muchos del oriente y del occidente, y se sentarán con Abraham, Isaac y Jacob en el reino de los cielos;",
					"number": 11,
					"id": "3ce34629-0df1-47ec-9ebf-2680c6b7fbee"
				},
				{
					"verse": "pero los hijos del reino serán echados a las tinieblas de afuera; allí será el lloro y el crujir de dientes.",
					"number": 12,
					"id": "787e073f-565b-4d2c-8e55-d1fbe1b51672"
				},
				{
					"verse": "Entonces Jesús dijo al centurión: --Vete, y como creíste te sea hecho. Y su criado quedó sano en aquella misma hora.",
					"number": 13,
					"id": "bd5be0e2-9160-4631-9abc-b6b68cea44ce"
				},
				{
					"verse": "Fue Jesús a casa de Pedro y vio a la suegra de este postrada en cama, con fiebre.",
					"number": 14,
					"study": "Jesús sana a la suegra de Pedro",
					"id": "4acb796a-4f26-4def-8a18-9bb02701e77e"
				},
				{
					"verse": "Entonces tocó su mano y la fiebre la dejó; ella se levantó, y los servía.",
					"number": 15,
					"id": "96ac09cd-e086-4b3f-b877-e4b0b6423ce9"
				},
				{
					"verse": "Al caer la noche le llevaron muchos endemoniados, y con la palabra echó fuera a los demonios y sanó a todos los enfermos,",
					"number": 16,
					"id": "12d9e20e-0e68-497d-893c-b9faae426ce4"
				},
				{
					"verse": "para que se cumpliera lo dicho por el profeta Isaías: \"Él mismo tomó nuestras enfermedades y llevó nuestras dolencias\".",
					"number": 17,
					"id": "1fe80d70-60b8-4617-ae74-020b8e73a8d6"
				},
				{
					"verse": "Viéndose Jesús rodeado de mucha gente, dio orden de pasar al otro lado.",
					"number": 18,
					"study": "Los que querían seguir a Jesús",
					"id": "9ff020c5-961e-4426-a360-f5d2f2c09be9"
				},
				{
					"verse": "Se le acercó un escriba y le dijo: --Maestro, te seguiré adondequiera que vayas.",
					"number": 19,
					"id": "f6d750b3-c412-49d8-b916-ec1cedbbf1dc"
				},
				{
					"verse": "Jesús le dijo: --Las zorras tienen guaridas, y las aves del cielo, nidos; pero el Hijo del hombre no tiene donde recostar su cabeza.",
					"number": 20,
					"id": "87a0897e-d991-4b9a-923b-96c0a4b26557"
				},
				{
					"verse": "Otro de sus discípulos le dijo: --Señor, permíteme que vaya primero y entierre a mi padre.",
					"number": 21,
					"id": "bb1e3d90-5fb5-413c-b5e5-72fc9d053c9c"
				},
				{
					"verse": "Jesús le dijo: --Sígueme; deja que los muertos entierren a sus muertos.",
					"number": 22,
					"id": "63663718-34c2-487e-a6a3-83cbda1ee1e2"
				},
				{
					"verse": "Entró él en la barca y sus discípulos lo siguieron.",
					"number": 23,
					"study": "Jesús calma la tempestad",
					"id": "5d6dc3ae-413b-40e4-9bc1-aee9db439ba8"
				},
				{
					"verse": "Y se levantó en el mar una tempestad tan grande que las olas cubrían la barca; pero él dormía.",
					"number": 24,
					"id": "dabc5c8f-aef1-4fb0-abcd-e169fd2f5e6c"
				},
				{
					"verse": "Se acercaron sus discípulos y lo despertaron, diciendo: --¡Señor, sálvanos, que perecemos!",
					"number": 25,
					"id": "41fc6e80-bb49-4271-a186-ef1b657e646f"
				},
				{
					"verse": "Él les dijo: --¿Por qué teméis, hombres de poca fe? Entonces, levantándose, reprendió a los vientos y al mar, y sobrevino una gran calma.",
					"number": 26,
					"id": "91c81666-0c13-4aa7-ba90-8d34e67839ae"
				},
				{
					"verse": "Los hombres, maravillados, decían: --¿Qué hombre es este, que aun los vientos y el mar lo obedecen?",
					"number": 27,
					"id": "b9a25e3e-267f-4946-9b33-46442b106030"
				},
				{
					"verse": "Cuando llegó a la otra orilla, a la tierra de los gadarenos, vinieron a su encuentro dos endemoniados que salían de los sepulcros, feroces en gran manera, tanto que nadie podía pasar por aquel camino.",
					"number": 28,
					"study": "Los endemoniados gadarenos",
					"id": "45b3f195-75c7-401d-8692-4e80414672e9"
				},
				{
					"verse": "Y clamaron diciendo: --¿Qué tienes con nosotros, Jesús, Hijo de Dios? ¿Has venido acá para atormentarnos antes de tiempo?",
					"number": 29,
					"id": "da0f476e-143e-493f-a326-ad37f7a48af7"
				},
				{
					"verse": "Estaba paciendo lejos de ellos un hato de muchos cerdos.",
					"number": 30,
					"id": "2626317d-5e4d-47b9-baff-0d1bb1f26e2e"
				},
				{
					"verse": "Y los demonios le rogaron diciendo: --Si nos echas fuera, permítenos ir a aquel hato de cerdos.",
					"number": 31,
					"id": "0b48148c-2165-4c21-8f88-0383b5f94dbe"
				},
				{
					"verse": "Él les dijo: --Id. Ellos salieron y se fueron a aquel hato de cerdos, y entonces todo el hato de cerdos se lanzó al mar por un despeñadero, y perecieron en las aguas.",
					"number": 32,
					"id": "0e4c3f68-919f-4c4b-9ec6-e5d85409545c"
				},
				{
					"verse": "Los que los apacentaban huyeron y, llegando a la ciudad, contaron todas las cosas y lo que había pasado con los endemoniados.",
					"number": 33,
					"id": "2f30e609-74ec-4169-a913-91349d6bd6f2"
				},
				{
					"verse": "Entonces toda la ciudad salió al encuentro de Jesús y, cuando lo vieron, le rogaron que se fuera de su territorio.",
					"number": 34,
					"id": "8ca85cf6-afd3-4b50-84fc-05a104302f3c"
				}
			]
		},
		{
			"chapter": "9",
			"vers": [
				{
					"verse": "Entonces, entrando Jesús en la barca, pasó al otro lado y vino a su ciudad.",
					"number": 1,
					"study": "Jesús sana a un paralítico",
					"id": "80534cd9-78ed-4f4c-a8fa-79bbb8257707"
				},
				{
					"verse": "Y sucedió que le llevaron un paralítico tendido sobre una camilla. Al ver Jesús la fe de ellos, dijo al paralítico: --Ten ánimo, hijo; tus pecados te son perdonados.",
					"number": 2,
					"id": "922a355d-5e23-44aa-8549-574f63524f4b"
				},
				{
					"verse": "Entonces algunos de los escribas se decían a sí mismos: \"Este blasfema\".",
					"number": 3,
					"id": "9f5f4206-e49d-4f0e-b2fa-6f4d4dd7a27c"
				},
				{
					"verse": "Conociendo Jesús los pensamientos de ellos, dijo: --¿Por qué pensáis mal en vuestros corazones?",
					"number": 4,
					"id": "ebdf3b41-f40d-4834-83c6-a962d32c2e5d"
				},
				{
					"verse": "¿Qué es más fácil, decir: \"Los pecados te son perdonados\", o decir: \"Levántate y anda\"?",
					"number": 5,
					"id": "801ea81f-9a66-4759-9774-84a3b9500ea9"
				},
				{
					"verse": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra para perdonar pecados --dijo entonces al paralítico--: Levántate, toma tu camilla y vete a tu casa.",
					"number": 6,
					"id": "969ee869-de02-4dd9-bc78-593048bbc240"
				},
				{
					"verse": "Entonces él se levantó y se fue a su casa.",
					"number": 7,
					"id": "d9a8a964-5568-4f50-8a03-648092ad56ed"
				},
				{
					"verse": "La gente, al verlo, se maravilló y glorificó a Dios, que había dado tal potestad a los hombres.",
					"number": 8,
					"id": "2c3b1b32-d2e0-47e7-98dd-9348050a3380"
				},
				{
					"verse": "Saliendo Jesús de allí, vio a un hombre llamado Mateo que estaba sentado en el banco de los tributos públicos, y le dijo: --Sígueme. Él se levantó y lo siguió.",
					"number": 9,
					"study": "Llamamiento de Mateo",
					"id": "739092c5-eeaa-4e8e-a61c-2c6473a0cb4e"
				},
				{
					"verse": "Aconteció que estando él sentado a la mesa en la casa, muchos publicanos y pecadores, que habían llegado, se sentaron juntamente a la mesa con Jesús y sus discípulos.",
					"number": 10,
					"id": "83847333-e075-48ad-b098-aacad3ee352b"
				},
				{
					"verse": "Cuando vieron esto los fariseos, dijeron a los discípulos: --¿Por qué come vuestro Maestro con los publicanos y pecadores?",
					"number": 11,
					"id": "b82d923d-8e52-421e-a86a-5651dec2d963"
				},
				{
					"verse": "Al oir esto Jesús, les dijo: --Los sanos no tienen necesidad de médico, sino los enfermos.",
					"number": 12,
					"id": "ace14f2f-0341-48f2-8925-efaca5198eda"
				},
				{
					"verse": "Id, pues, y aprended lo que significa: \"Misericordia quiero y no sacrificios\", porque no he venido a llamar a justos, sino a pecadores al arrepentimiento.",
					"number": 13,
					"id": "3ef22b47-491b-4b1d-a6c4-fbbdf9197ebd"
				},
				{
					"verse": "Entonces se le acercaron los discípulos de Juan y le preguntaron: --¿Por qué nosotros y los fariseos ayunamos muchas veces, y tus discípulos no ayunan?",
					"number": 14,
					"study": "La pregunta sobre el ayuno",
					"id": "e03b9ce5-f5f1-4b56-adc8-16175b6fab2a"
				},
				{
					"verse": "Jesús les dijo: --¿Acaso pueden los que están de boda tener luto entre tanto que el esposo está con ellos? Pero vendrán días cuando el esposo les será quitado, y entonces ayunarán.",
					"number": 15,
					"id": "c2122895-bc34-4977-b878-fbbced359210"
				},
				{
					"verse": "Nadie pone remiendo de paño nuevo en vestido viejo, porque tal remiendo tira del vestido y se hace peor la rotura.",
					"number": 16,
					"id": "88105f3e-3b3a-4d3d-8c7a-27b26334c29f"
				},
				{
					"verse": "Ni echan vino nuevo en odres viejos; de otra manera los odres se rompen, el vino se derrama y los odres se pierden; pero echa el vino nuevo en odres nuevos, y lo uno y lo otro se conservan juntamente.",
					"number": 17,
					"id": "2c8f380e-16e5-4811-ac2d-38e26c86d5d1"
				},
				{
					"verse": "Mientras él les decía estas cosas, llegó un dignatario y se postró ante él, diciendo: --Mi hija acaba de morir; pero ven y pon tu mano sobre ella, y vivirá.",
					"number": 18,
					"study": "La hija de Jairo, y la mujer que tocó el manto de Jesús",
					"id": "c21fbc8d-8952-4c21-ad08-a6c9d7372cab"
				},
				{
					"verse": "Jesús se levantó y lo siguió con sus discípulos.",
					"number": 19,
					"id": "8ac7fd72-43b9-4525-a99e-363e4517e9a3"
				},
				{
					"verse": "En esto, una mujer enferma de flujo de sangre desde hacía doce años se le acercó por detrás y tocó el borde de su manto,",
					"number": 20,
					"id": "2efd4ead-b9ea-4e5b-adf4-0daa4ac412fd"
				},
				{
					"verse": "porque se decía a sí misma: \"Con solo tocar su manto, seré salva\".",
					"number": 21,
					"id": "b19ebd7f-f234-4222-8daa-2f3aaacde801"
				},
				{
					"verse": "Pero Jesús, volviéndose y mirándola, dijo: --Ten ánimo, hija; tu fe te ha salvado. Y la mujer fue salva desde aquella hora.",
					"number": 22,
					"id": "b9108a48-99cf-404b-9730-ac36a17b07b8"
				},
				{
					"verse": "Cuando entró Jesús en la casa del dignatario y vio a los que tocaban flautas y a la gente que hacía alboroto,",
					"number": 23,
					"id": "2fb97e1f-72ff-461f-82d7-d89e9ceeb90e"
				},
				{
					"verse": "les dijo: --Apartaos, porque la niña no está muerta, sino que duerme. Y se burlaban de él.",
					"number": 24,
					"id": "8126f385-b8ca-46af-8634-f6683e63bfb7"
				},
				{
					"verse": "Pero cuando la gente fue echada fuera, entró y tomó de la mano a la niña, y ella se levantó.",
					"number": 25,
					"id": "0ed9cfda-ca9e-4293-ba2a-b1ff60c0fb0d"
				},
				{
					"verse": "Y se difundió esta noticia por toda aquella tierra.",
					"number": 26,
					"id": "a77562de-1b22-4cb6-a835-ffccf13a7015"
				},
				{
					"verse": "Cuando salió Jesús, lo siguieron dos ciegos, diciéndole a gritos: --¡Ten misericordia de nosotros, Hijo de David!",
					"number": 27,
					"study": "Dos ciegos reciben la vista",
					"id": "613a67a7-1efe-488b-aa57-eb120ea331ae"
				},
				{
					"verse": "Al llegar a la casa, se le acercaron los ciegos y Jesús les preguntó: --¿Creéis que puedo hacer esto? Ellos dijeron: --Sí, Señor.",
					"number": 28,
					"id": "c53c08e2-a2c4-4996-a7fd-e62d610e0ed5"
				},
				{
					"verse": "Entonces les tocó los ojos, diciendo: --Conforme a vuestra fe os sea hecho.",
					"number": 29,
					"id": "3ed8169e-ba27-444a-8bff-2c948826db3b"
				},
				{
					"verse": "Y los ojos de ellos fueron abiertos. Jesús les encargó rigurosamente, diciendo: --Mirad que nadie lo sepa.",
					"number": 30,
					"id": "de22fa57-c2f2-4f58-83d1-922482746c9a"
				},
				{
					"verse": "Pero cuando salieron, divulgaron la fama de él por toda aquella tierra.",
					"number": 31,
					"id": "cac0ee58-5131-461d-9837-37d877f81fab"
				},
				{
					"verse": "Tan pronto ellos salieron, le trajeron un mudo endemoniado.",
					"number": 32,
					"study": "Un mudo habla",
					"id": "9c5dbae4-7eec-40fd-a499-3c1e64f80511"
				},
				{
					"verse": "Una vez expulsado el demonio, el mudo habló. La gente se maravillaba y decía: --Nunca se ha visto cosa semejante en Israel.",
					"number": 33,
					"id": "12bc9f1a-5f10-4184-927f-c3c35ef9d667"
				},
				{
					"verse": "Pero los fariseos decían: --Por el príncipe de los demonios echa fuera los demonios.",
					"number": 34,
					"id": "19b9b9e9-f229-4372-a0dd-64d57b7a7e1b"
				},
				{
					"verse": "Recorría Jesús todas las ciudades y aldeas, enseñando en las sinagogas de ellos, predicando el evangelio del reino y sanando toda enfermedad y toda dolencia en el pueblo.",
					"number": 35,
					"study": "La mies es mucha",
					"id": "81c007c8-9e35-4bf3-bbf1-6f5984599148"
				},
				{
					"verse": "Al ver las multitudes tuvo compasión de ellas, porque estaban desamparadas y dispersas como ovejas que no tienen pastor.",
					"number": 36,
					"id": "dbf76cd4-35ab-4850-ba37-89c5fecf189a"
				},
				{
					"verse": "Entonces dijo a sus discípulos: \"A la verdad la mies es mucha, pero los obreros pocos.",
					"number": 37,
					"id": "68b4dec6-b30b-4288-a50b-d5e3ab0603f8"
				},
				{
					"verse": "Rogad, pues, al Señor de la mies, que envíe obreros a su mies\".",
					"number": 38,
					"id": "e9e9c23c-1cf6-4bd1-b26b-10b764a9e1dc"
				}
			]
		},
		{
			"chapter": "10",
			"vers": [
				{
					"verse": "Entonces, llamando a sus doce discípulos, les dio autoridad sobre los espíritus impuros, para que los echaran fuera y para sanar toda enfermedad y toda dolencia.",
					"number": 1,
					"study": "Elección de los doce apóstoles",
					"id": "5df1c5e0-a555-4e24-a6aa-c74329a9f298"
				},
				{
					"verse": "Los nombres de los doce apóstoles son estos: primero Simón, llamado Pedro, y su hermano Andrés; Jacobo hijo de Zebedeo, y su hermano Juan;",
					"number": 2,
					"id": "373afaa4-1ead-4106-b8f0-7a5c8ea654bc"
				},
				{
					"verse": "Felipe, Bartolomé, Tomás, Mateo, el publicano, Jacobo hijo de Alfeo, Lebeo, por sobrenombre Tadeo,",
					"number": 3,
					"id": "3a3562e9-4988-4376-baa4-9e5e2b5f2bb5"
				},
				{
					"verse": "Simón, el cananita, y Judas Iscariote, el que también lo entregó.",
					"number": 4,
					"id": "e3458899-0add-4a38-a03c-6a240424e573"
				},
				{
					"verse": "A estos doce envió Jesús, y les dio instrucciones diciendo: \"Por camino de gentiles no vayáis, y en ciudad de samaritanos no entréis,",
					"number": 5,
					"study": "Misión de los doce",
					"id": "5b22988a-08ff-45f8-9b9e-e76ab3646ffc"
				},
				{
					"verse": "sino id antes a las ovejas perdidas de la casa de Israel.",
					"number": 6,
					"id": "f7359a66-29d2-481c-a199-3d1824a38d9c"
				},
				{
					"verse": "Y yendo, predicad, diciendo: \"El reino de los cielos se ha acercado\".",
					"number": 7,
					"id": "624b5c3c-29e6-4c38-a64b-b91a9c4a6f95"
				},
				{
					"verse": "Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios; de gracia recibisteis, dad de gracia.",
					"number": 8,
					"id": "ae23a981-97ad-4a61-8cf7-67b63b40ddad"
				},
				{
					"verse": "No llevéis oro, ni plata, ni cobre en vuestros cintos;",
					"number": 9,
					"id": "4e4a1ed7-9a93-41c4-b883-fd4f6a44ba56"
				},
				{
					"verse": "ni alforja para el camino, ni dos túnicas, ni calzado, ni bastón, porque el obrero es digno de su alimento.",
					"number": 10,
					"id": "65d67af6-7869-4fda-a70c-8495f4a692c7"
				},
				{
					"verse": "Pero en cualquier ciudad o aldea donde entréis, informaos de quién en ella es digno y quedaos allí hasta que salgáis.",
					"number": 11,
					"id": "2088c1f3-3301-4fc5-93c0-6ec6c58bafd5"
				},
				{
					"verse": "Al entrar en la casa, saludad.",
					"number": 12,
					"id": "e4e5ba9a-ae52-4d7d-abd3-97b4c7f99082"
				},
				{
					"verse": "Y si la casa es digna, vuestra paz vendrá sobre ella; pero si no es digna, vuestra paz se volverá a vosotros.",
					"number": 13,
					"id": "6d2f5e00-9e77-4a80-bcd9-c008bd006715"
				},
				{
					"verse": "Si alguien no os recibe ni oye vuestras palabras, salid de aquella casa o ciudad y sacudid el polvo de vuestros pies.",
					"number": 14,
					"id": "4995513c-685b-4202-a138-208149ba5ce5"
				},
				{
					"verse": "De cierto os digo que en el día del juicio será más tolerable el castigo para la tierra de Sodoma y de Gomorra que para aquella ciudad.",
					"number": 15,
					"id": "6724d9c5-679c-4c0e-b718-786132ac3cd2"
				},
				{
					"verse": "\"Yo os envío como a ovejas en medio de lobos. Sed, pues, prudentes como serpientes y sencillos como palomas.",
					"number": 16,
					"study": "Persecuciones venideras",
					"id": "56b68ace-bf31-493c-81d8-8ac75446d962"
				},
				{
					"verse": "Guardaos de los hombres, porque os entregarán a los concilios y en sus sinagogas os azotarán;",
					"number": 17,
					"id": "5eac27b3-73a2-463e-a697-a7b370f41d3e"
				},
				{
					"verse": "y aun ante gobernadores y reyes seréis llevados por causa mía, para testimonio a ellos y a los gentiles.",
					"number": 18,
					"id": "665555e8-88cb-4a34-929e-743f880d391b"
				},
				{
					"verse": "Pero cuando os entreguen, no os preocupéis por cómo o qué hablaréis, porque en aquella hora os será dado lo que habéis de hablar,",
					"number": 19,
					"id": "bc00260e-6640-4461-a27f-b64282480173"
				},
				{
					"verse": "pues no sois vosotros los que habláis, sino el Espíritu de vuestro Padre que habla en vosotros.",
					"number": 20,
					"id": "599af63e-16b7-4d6b-971b-33880e924528"
				},
				{
					"verse": "El hermano entregará a la muerte al hermano, y el padre al hijo. Los hijos se levantarán contra los padres y los harán morir.",
					"number": 21,
					"id": "5b7040f2-c55e-4ded-b708-969ed7862280"
				},
				{
					"verse": "Seréis odiados por todos por causa de mi nombre; pero el que persevere hasta el fin, este será salvo.",
					"number": 22,
					"id": "ef9d28c0-3f00-4c85-9ff5-5f108ef62587"
				},
				{
					"verse": "Cuando os persigan en una ciudad, huid a otra. De cierto os digo que no acabaréis de recorrer todas las ciudades de Israel antes que venga el Hijo del hombre.",
					"number": 23,
					"id": "bed16fbc-3c8a-412c-9f29-d382facc23ea"
				},
				{
					"verse": "\"El discípulo no es más que su maestro ni el siervo más que su señor.",
					"number": 24,
					"id": "3ebd6c49-5d57-400d-a12b-eee72946d703"
				},
				{
					"verse": "Bástale al discípulo ser como su maestro y al siervo como su señor. Si al padre de familia llamaron Beelzebú, ¡cuánto más a los de su casa!",
					"number": 25,
					"id": "ad110925-ee6f-4ee1-9fac-9f8c4c71de69"
				},
				{
					"verse": "\"Así que no los temáis, porque nada hay encubierto que no haya de ser descubierto; ni oculto que no haya de saberse.",
					"number": 26,
					"study": "A quién se debe temer",
					"id": "fb00a366-7c24-4905-915f-20f47e8608f6"
				},
				{
					"verse": "Lo que os digo en tinieblas, decidlo a plena luz; y lo que oís al oído, proclamadlo desde las azoteas.",
					"number": 27,
					"id": "c671b0b4-b72a-4bc0-a8c6-6f47d880da19"
				},
				{
					"verse": "No temáis a los que matan el cuerpo pero el alma no pueden matar; temed más bien a aquel que puede destruir el alma y el cuerpo en el infierno.",
					"number": 28,
					"id": "427310e2-30a0-40de-8b68-353220964991"
				},
				{
					"verse": "¿No se venden dos pajarillos por un cuarto? Con todo, ni uno de ellos cae a tierra sin el permiso de vuestro Padre.",
					"number": 29,
					"id": "b3309301-ee35-4985-8674-791ae7ead6d7"
				},
				{
					"verse": "Pues bien, aun vuestros cabellos están todos contados.",
					"number": 30,
					"id": "c6db3674-7906-4338-904e-4bb5ad5957b2"
				},
				{
					"verse": "Así que no temáis; más valéis vosotros que muchos pajarillos.",
					"number": 31,
					"id": "d3d0d32d-56d1-4f2c-b6f5-e6113be63cdb"
				},
				{
					"verse": "\"A cualquiera, pues, que me confiese delante de los hombres, yo también lo confesaré delante de mi Padre que está en los cielos.",
					"number": 32,
					"id": "db2fe5ca-b3ae-4466-9fb2-77f7f0056c67"
				},
				{
					"verse": "Y a cualquiera que me niegue delante de los hombres, yo también lo negaré delante de mi Padre que está en los cielos.",
					"number": 33,
					"id": "5260bd8a-59bb-46e5-acbc-5fe01d434333"
				},
				{
					"verse": "\"No penséis que he venido a traer paz a la tierra; no he venido a traer paz, sino espada,",
					"number": 34,
					"study": "Jesús causa de división",
					"id": "23c622a7-ef8e-4411-a5fc-b51f3b893e52"
				},
				{
					"verse": "porque he venido a poner en enemistad al hombre contra su padre, a la hija contra su madre y a la nuera contra su suegra.",
					"number": 35,
					"id": "ae37d275-b637-4bc4-a4cb-dd83f48a6a71"
				},
				{
					"verse": "Así que los enemigos del hombre serán los de su casa.",
					"number": 36,
					"id": "530ed915-add9-492a-a2d3-dd0d2c53af17"
				},
				{
					"verse": "El que ama a padre o madre más que a mí, no es digno de mí; el que ama a hijo o hija más que a mí, no es digno de mí;",
					"number": 37,
					"id": "a5cc3748-958c-4f6c-9b92-125e0f3766a2"
				},
				{
					"verse": "y el que no toma su cruz y sigue en pos de mí, no es digno de mí.",
					"number": 38,
					"id": "a3603cdf-c7e5-470c-8a67-6960d09937c0"
				},
				{
					"verse": "El que halle su vida, la perderá; y el que pierda su vida por causa de mí, la hallará.",
					"number": 39,
					"id": "7e0c5fc5-89a2-47ad-b96b-69d662de5c47"
				},
				{
					"verse": "\"El que a vosotros recibe, a mí me recibe; y el que me recibe a mí, recibe al que me envió.",
					"number": 40,
					"study": "Recompensas",
					"id": "de66dd71-d898-44ef-8529-0ac20383e2a5"
				},
				{
					"verse": "El que recibe a un profeta por cuanto es profeta, recompensa de profeta recibirá; y el que recibe a un justo por cuanto es justo, recompensa de justo recibirá.",
					"number": 41,
					"id": "7987ada2-7b78-4bd2-83cb-13aa59fcfd4c"
				},
				{
					"verse": "Y cualquiera que dé a uno de estos pequeños un vaso de agua fría solamente, por cuanto es discípulo, de cierto os digo que no perderá su recompensa\".",
					"number": 42,
					"id": "553b4905-6126-4994-8df5-0bc2ccbc43de"
				}
			]
		},
		{
			"chapter": "11",
			"vers": [
				{
					"verse": "Cuando Jesús terminó de dar instrucciones a sus doce discípulos, se fue de allí a enseñar y a predicar en las ciudades de ellos.",
					"number": 1,
					"study": "Los mensajeros de Juan el Bautista",
					"id": "a8600be0-f102-4842-8bfb-1f21aa0adfd8"
				},
				{
					"verse": "Al oir Juan en la cárcel los hechos de Cristo, le envió dos de sus discípulos",
					"number": 2,
					"id": "680a7a71-459e-41c1-9474-0fe36d779627"
				},
				{
					"verse": "a preguntarle: --¿Eres tú aquel que había de venir o esperaremos a otro?",
					"number": 3,
					"id": "9a0ffb26-30e8-42d4-8337-ea6bd5fd9e95"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: --Id y haced saber a Juan las cosas que oís y veis.",
					"number": 4,
					"id": "95561882-7831-490e-bf8f-931808fff75f"
				},
				{
					"verse": "Los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos son resucitados y a los pobres es anunciado el evangelio;",
					"number": 5,
					"id": "56e559e3-030b-49ce-b8a0-ee85ef18d93e"
				},
				{
					"verse": "y bienaventurado es el que no halle tropiezo en mí.",
					"number": 6,
					"id": "19388c1f-3b36-42ac-b116-5f18538ad0eb"
				},
				{
					"verse": "Mientras ellos se iban, comenzó Jesús a hablar de Juan a la gente: \"¿Qué salisteis a ver al desierto? ¿Una caña sacudida por el viento?",
					"number": 7,
					"id": "e170b859-c15e-42bc-baff-052a7709c76c"
				},
				{
					"verse": "¿O qué salisteis a ver? ¿A un hombre cubierto de vestiduras delicadas? Los que llevan vestiduras delicadas, en las casas de los reyes están.",
					"number": 8,
					"id": "7f3ca3c2-7d61-4b39-b0f5-9fc27c45911a"
				},
				{
					"verse": "Pero ¿qué salisteis a ver? ¿A un profeta? Sí, os digo, y más que profeta,",
					"number": 9,
					"id": "f2d5cf42-cb51-4be3-9288-e2f70fd2bfa2"
				},
				{
					"verse": "porque este es de quien está escrito: \"\"Yo envío mi mensajero delante de ti, el cual preparará tu caminodelante de ti\".",
					"number": 10,
					"id": "3399d2a9-7b2b-4812-b94e-22443c0e965c"
				},
				{
					"verse": "\"De cierto os digo que entre los que nacen de mujer no se ha levantado otro mayor que Juan el Bautista; y, sin embargo, el más pequeño en el reino de los cielos es mayor que él.",
					"number": 11,
					"id": "70549739-26f1-4b3d-9c84-a4b45238cdae"
				},
				{
					"verse": "\"Desde los días de Juan el Bautista hasta ahora, el reino de los cielos sufre violencia, y los violentos lo arrebatan.",
					"number": 12,
					"id": "5605d3b6-0689-4337-9a62-5b1fd5ce30a4"
				},
				{
					"verse": "Todos los profetas y la Ley profetizaron hasta Juan.",
					"number": 13,
					"id": "8f6cc62b-a320-4b79-a402-7f5ed6440e7d"
				},
				{
					"verse": "Y si queréis recibirlo, él es aquel Elías que había de venir.",
					"number": 14,
					"id": "f827ba14-b721-4576-a450-bc1c48ec312b"
				},
				{
					"verse": "El que tiene oídos para oir, oiga.",
					"number": 15,
					"id": "8b7c46a5-206d-4edf-ac72-e482a1be411d"
				},
				{
					"verse": "Pero ¿a qué compararé esta generación? Es semejante a los muchachos que se sientan en las plazas y gritan a sus compañeros,",
					"number": 16,
					"id": "f9cdac60-8cad-436a-8e85-d1777ff6d332"
				},
				{
					"verse": "diciendo: \"Os tocamos flauta y no bailasteis; os entonamos canciones de duelo y no llorasteis\",",
					"number": 17,
					"id": "2ab13733-63d4-4887-926f-93bfe311fc18"
				},
				{
					"verse": "porque vino Juan, que ni comía ni bebía, y dicen: \"Demonio tiene\".",
					"number": 18,
					"id": "280da7ca-e501-424f-8fea-3585b682a75e"
				},
				{
					"verse": "Vino el Hijo del hombre, que come y bebe, y dicen: \"Este es un hombre comilón y bebedor de vino, amigo de publicanos y pecadores\". Pero la sabiduría es justificada por sus hijos\".",
					"number": 19,
					"id": "a042b6dc-8f2f-4beb-be65-fa5bc64146cc"
				},
				{
					"verse": "Entonces comenzó a reconvenir a las ciudades en las cuales había hecho muchos de sus milagros, porque no se habían arrepentido, diciendo:",
					"number": 20,
					"study": "Ayes sobre las ciudades impenitentes",
					"id": "57485039-ae98-49ff-a569-039cce115970"
				},
				{
					"verse": "\"¡Ay de ti, Corazín! ¡Ay de ti, Betsaida!, porque si en Tiro y en Sidón se hubieran hecho los milagros que han sido hechos en vosotras, tiempo ha que en vestidos ásperos y ceniza se habrían arrepentido.",
					"number": 21,
					"id": "de6f9a21-cbab-42e0-9bea-b449268dcfe4"
				},
				{
					"verse": "Por tanto os digo que en el día del juicio será más tolerable el castigo para Tiro y para Sidón que para vosotras.",
					"number": 22,
					"id": "416f4cc0-fa63-42a5-88ea-e11c3b66d813"
				},
				{
					"verse": "Y tú, Capernaúm, que eres levantada hasta el cielo, hasta el Hades serás abatida, porque si en Sodoma se hubieran hecho los milagros que han sido hechos en ti, habría permanecido hasta el día de hoy.",
					"number": 23,
					"id": "1400a3f3-76e1-4f2c-868c-b887caee6efa"
				},
				{
					"verse": "Por tanto os digo que en el día del juicio será más tolerable el castigo para la tierra de Sodoma que para ti\".",
					"number": 24,
					"id": "79241cf0-b1e3-476c-8cb7-e8ccf34e9e3f"
				},
				{
					"verse": "En aquel tiempo, respondiendo Jesús, dijo: \"Te alabo, Padre, Señor del cielo y de la tierra, porque escondiste estas cosas de los sabios y de los entendidos, y las revelaste a los niños.",
					"number": 25,
					"study": "Venid a mí y descansad",
					"id": "9351d6bb-1f1a-48c7-b043-5bcdcfcc7b40"
				},
				{
					"verse": "Sí, Padre, porque así te agradó.",
					"number": 26,
					"id": "c39a2fcb-3036-492b-9e4c-2c7cd165e740"
				},
				{
					"verse": "\"Todas las cosas me fueron entregadas por mi Padre; y nadie conoce al Hijo, sino el Padre, ni nadie conoce al Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar.",
					"number": 27,
					"id": "3a403c88-a1e8-4c85-90c6-c8da4e292ff3"
				},
				{
					"verse": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.",
					"number": 28,
					"id": "069ab94f-fc55-4072-bd5e-25a109e1912e"
				},
				{
					"verse": "Llevad mi yugo sobre vosotros y aprended de mí, que soy manso y humilde de corazón, y hallaréis descanso para vuestras almas,",
					"number": 29,
					"id": "69ee512b-50f3-4143-9176-ebb9aab6b2b3"
				},
				{
					"verse": "porque mi yugo es fácil y ligera mi carga\".",
					"number": 30,
					"id": "8bdc108a-e116-4a20-b8e7-e825b352178c"
				}
			]
		},
		{
			"chapter": "12",
			"vers": [
				{
					"verse": "En aquel tiempo iba Jesús por los sembrados un sábado. Sus discípulos sintieron hambre y comenzaron a arrancar espigas y a comer.",
					"number": 1,
					"study": "Los discípulos recogen espigas en el día de reposo",
					"id": "4cd9f8a4-b531-40d4-ae7f-4b77550f47e9"
				},
				{
					"verse": "Los fariseos, al verlo, le dijeron: --Tus discípulos hacen lo que no está permitido hacer en sábado.",
					"number": 2,
					"id": "02c7566d-637e-46eb-8e52-30badccb2977"
				},
				{
					"verse": "Pero él les dijo: --¿No habéis leído lo que hizo David cuando él y los que con él estaban sintieron hambre;",
					"number": 3,
					"id": "ada7cbf8-2c22-4427-82fc-17d6d57fc295"
				},
				{
					"verse": "cómo entró en la casa de Dios y comió los panes de la proposición, que no les estaba permitido comer ni a él ni a los que con él estaban, sino solamente a los sacerdotes?",
					"number": 4,
					"id": "6fb4ee16-4304-4f0b-9e77-109d10604ac6"
				},
				{
					"verse": "¿O no habéis leído en la Ley cómo en sábado los sacerdotes en el templo profanan el sábado, y son sin culpa?",
					"number": 5,
					"id": "02e3e408-92fb-4616-a0c5-9c00499ef7a3"
				},
				{
					"verse": "Pues os digo que uno mayor que el templo está aquí.",
					"number": 6,
					"id": "eb79c551-39cb-43c1-a6f6-427c608e279c"
				},
				{
					"verse": "Si supierais qué significa: \"Misericordia quiero y no sacrificios\", no condenaríais a los inocentes,",
					"number": 7,
					"id": "2c61f28a-5fe3-4b09-ab55-698a263b58bf"
				},
				{
					"verse": "porque el Hijo del hombre es Señor del sábado.",
					"number": 8,
					"id": "5312fde6-307d-4dba-83c4-1c5b2cc5f622"
				},
				{
					"verse": "Saliendo de allí, fue a la sinagoga de ellos.",
					"number": 9,
					"study": "El hombre de la mano seca",
					"id": "994c068d-c792-45a9-b390-6bcf167cc0b6"
				},
				{
					"verse": "Y había allí uno que tenía seca una mano. Para poder acusar a Jesús, le preguntaron: --¿Está permitido sanar en sábado?",
					"number": 10,
					"id": "9f184a39-d8b4-4fa5-9237-303ddf79db83"
				},
				{
					"verse": "Él les dijo: --¿Qué hombre entre vosotros, si tiene una oveja y esta se le cae en un hoyo, en sábado, no le echa mano y la saca?",
					"number": 11,
					"id": "99d130a6-d145-41ad-9187-3acaf2c09632"
				},
				{
					"verse": "Pero, ¿cuánto más vale un hombre que una oveja? Por consiguiente, está permitido hacer el bien en sábado.",
					"number": 12,
					"id": "d72830f4-4a15-4052-95cf-3424219bdd13"
				},
				{
					"verse": "Entonces dijo a aquel hombre: --Extiende tu mano. Él la extendió y le fue restaurada sana como la otra.",
					"number": 13,
					"id": "2e2cf75a-6bad-4fb4-be6c-dbd0b52f9e1e"
				},
				{
					"verse": "Salieron entonces los fariseos y se confabularon contra Jesús para destruirlo.",
					"number": 14,
					"id": "e3a3b731-cab7-44da-90eb-683ddcf2b183"
				},
				{
					"verse": "Cuando Jesús supo esto, se retiró de allí. Lo siguió mucha gente, y sanaba a todos,",
					"number": 15,
					"study": "El siervo escogido",
					"id": "398cc287-e883-4219-a9f5-488fdacdd5ce"
				},
				{
					"verse": "y les encargaba rigurosamente que no lo descubrieran,",
					"number": 16,
					"id": "a4dff6e3-f563-47f6-8142-e1f22ef32adf"
				},
				{
					"verse": "para que se cumpliera lo que dijo el profeta Isaías:",
					"number": 17,
					"id": "569a23d8-4e1e-4500-bb9c-5243cafe1eb7"
				},
				{
					"verse": "\"Este es mi siervo, a quien he escogido; mi amado, en quien se agrada mi alma. Pondré mi Espíritu sobre él, y a los gentiles anunciará juicio.",
					"number": 18,
					"id": "4102d29b-6eb1-4337-a9ba-b750aa08ff11"
				},
				{
					"verse": "No contenderá, ni voceará, ni nadie oirá en las calles su voz.",
					"number": 19,
					"id": "573f04f9-66cc-41ca-a3c0-feaf3412ed94"
				},
				{
					"verse": "La caña cascada no quebrará y el pábilo que humea no apagará, hasta que haga triunfar el juicio.",
					"number": 20,
					"id": "1da91b64-35fc-451e-97ed-15cdd3e15f57"
				},
				{
					"verse": "En su nombre esperarán los gentiles\".",
					"number": 21,
					"id": "99884c50-2dd1-4bc4-9e85-6cf7b2540c79"
				},
				{
					"verse": "Entonces le llevaron un endemoniado, ciego y mudo; y lo sanó, de tal manera que el ciego y mudo veía y hablaba.",
					"number": 22,
					"study": "La blasfemia contra el Espíritu Santo",
					"id": "5a9b7b0c-f134-4d44-9ed9-54811b01de6c"
				},
				{
					"verse": "Toda la gente estaba atónita y decía: \"¿Será este el Hijo de David?\"",
					"number": 23,
					"id": "7922468c-2c30-4572-bb9e-9d11d0963135"
				},
				{
					"verse": "Pero los fariseos, al oírlo, decían: \"Este no echa fuera los demonios sino por Beelzebú, príncipe de los demonios\".",
					"number": 24,
					"id": "b1aef198-f309-40a2-8951-773d30d3b8d9"
				},
				{
					"verse": "Sabiendo Jesús los pensamientos de ellos, les dijo: \"Todo reino dividido contra sí mismo es asolado, y ninguna ciudad o casa dividida contra sí misma permanecerá.",
					"number": 25,
					"id": "3af76d12-8801-4446-a5a6-db702a695073"
				},
				{
					"verse": "Si Satanás echa fuera a Satanás, contra sí mismo está dividido; ¿cómo, pues, permanecerá su reino?",
					"number": 26,
					"id": "fba571f0-d9cc-4211-8985-2428bdffeba1"
				},
				{
					"verse": "Y si yo echo fuera los demonios por Beelzebú, ¿por quién los echan vuestros hijos? Por tanto, ellos serán vuestros jueces.",
					"number": 27,
					"id": "91ff8c8b-19b3-4b8d-831e-36d48b5fe40c"
				},
				{
					"verse": "Pero si yo por el Espíritu de Dios echo fuera los demonios, ciertamente ha llegado a vosotros el reino de Dios,",
					"number": 28,
					"id": "7e52f8e2-6619-47b5-9b77-8adc42cbf9fd"
				},
				{
					"verse": "pues ¿cómo puede alguno entrar en la casa del hombre fuerte y saquear sus bienes, si primero no lo ata? Entonces podrá saquear su casa.",
					"number": 29,
					"id": "bd2a4ae6-ce10-4975-b0dd-3f9e54186006"
				},
				{
					"verse": "El que no está conmigo, está contra mí; y el que conmigo no recoge, desparrama.",
					"number": 30,
					"id": "fc990fc4-7db2-4855-8d7c-1d8af82dd293"
				},
				{
					"verse": "\"Por tanto os digo: Todo pecado y blasfemia será perdonado a los hombres, pero la blasfemia contra el Espíritu no les será perdonada.",
					"number": 31,
					"id": "316997f1-7ebf-495f-b10f-2c3b57cbcdff"
				},
				{
					"verse": "Cualquiera que diga alguna palabra contra el Hijo del hombre, será perdonado; pero el que hable contra el Espíritu Santo, no será perdonado, ni en este siglo ni en el venidero.",
					"number": 32,
					"id": "6360eca8-b613-4a50-a37a-7e14632e1d80"
				},
				{
					"verse": "\"Si el árbol es bueno, su fruto es bueno; si el árbol es malo, su fruto es malo, porque por el fruto se conoce el árbol.",
					"number": 33,
					"id": "81105104-b9f6-4641-9e15-22c7007754dd"
				},
				{
					"verse": "¡Generación de víboras! ¿Cómo podéis hablar lo bueno, siendo malos?, porque de la abundancia del corazón habla la boca.",
					"number": 34,
					"id": "bca88068-5603-4356-b1d3-6fc5f206faee"
				},
				{
					"verse": "El hombre bueno, del buen tesoro del corazón saca buenas cosas, y el hombre malo, del mal tesoro saca malas cosas.",
					"number": 35,
					"id": "c7dc6164-5e22-4c4f-ad02-bf7de1a65aa6"
				},
				{
					"verse": "Pero yo os digo que de toda palabra ociosa que hablen los hombres, de ella darán cuenta en el día del juicio,",
					"number": 36,
					"id": "438a039c-f0a2-442e-9a61-10616d13d2ac"
				},
				{
					"verse": "pues por tus palabras serás justificado, y por tus palabras serás condenado\".",
					"number": 37,
					"id": "c133ec3e-852c-45d9-9564-7461b1b9773e"
				},
				{
					"verse": "Entonces respondieron algunos de los escribas y de los fariseos diciendo: --Maestro, deseamos ver de ti una señal.",
					"number": 38,
					"study": "La generación perversa demanda señal",
					"id": "27a7e730-b4a0-433d-9402-a776dbdcc302"
				},
				{
					"verse": "Él respondió y les dijo: --La generación mala y adúltera demanda señal, pero señal no le será dada, sino la señal del profeta Jonás.",
					"number": 39,
					"id": "4a0623f7-a6b1-4e44-bd29-012375f9ccef"
				},
				{
					"verse": "Como estuvo Jonás en el vientre del gran pez tres días y tres noches, así estará el Hijo del hombre en el corazón de la tierra tres días y tres noches.",
					"number": 40,
					"id": "b918a197-3ab6-41c7-b65e-71a256b7d5b0"
				},
				{
					"verse": "Los hombres de Nínive se levantarán en el juicio con esta generación y la condenarán, porque ellos se arrepintieron por la predicación de Jonás, y en este lugar hay alguien que es más que Jonás.",
					"number": 41,
					"id": "f228a300-1237-44c8-b24e-8456e0d8c089"
				},
				{
					"verse": "La reina del Sur se levantará en el juicio con esta generación y la condenará, porque ella vino desde los confines de la tierra para oir la sabiduría de Salomón, y en este lugar hay alguien que es más que Salomón.",
					"number": 42,
					"id": "68988b8c-5988-4310-b57d-500a57af2672"
				},
				{
					"verse": "\"Cuando el espíritu impuro sale del hombre, anda por lugares secos buscando reposo, pero no lo halla.",
					"number": 43,
					"study": "El espíritu inmundo que vuelve",
					"id": "21dab032-8e23-460b-9fc3-f49655135b80"
				},
				{
					"verse": "Entonces dice: \"Volveré a mi casa, de donde salí\". Cuando llega, la halla desocupada, barrida y adornada.",
					"number": 44,
					"id": "ec1574ab-cac4-41dd-ab7a-62b337062561"
				},
				{
					"verse": "Entonces va y toma consigo otros siete espíritus peores que él, y entran y habitan allí; y el estado final de aquel hombre viene a ser peor que el primero. Así también acontecerá a esta mala generación.",
					"number": 45,
					"id": "35c85a81-a0e9-45f2-ba00-ca9470195f4e"
				},
				{
					"verse": "Mientras él aún hablaba a la gente, su madre y sus hermanos estaban afuera y le querían hablar.",
					"number": 46,
					"study": "La madre y los hermanos de Jesús",
					"id": "f5850c36-57c1-427c-a0a9-73b65342ca08"
				},
				{
					"verse": "Le dijo uno: --Tu madre y tus hermanos están afuera y te quieren hablar.",
					"number": 47,
					"id": "815febeb-f081-4719-9607-e0a0b59ce74b"
				},
				{
					"verse": "Respondiendo él al que le decía esto, dijo: --¿Quién es mi madre y quiénes son mis hermanos?",
					"number": 48,
					"id": "a31093f5-7e54-46b7-b8ce-1b876f057eac"
				},
				{
					"verse": "Y extendiendo su mano hacia sus discípulos, dijo: --Estos son mi madre y mis hermanos,",
					"number": 49,
					"id": "338a81fc-0abe-424e-90de-4272bebe3f40"
				},
				{
					"verse": "pues todo aquel que hace la voluntad de mi Padre que está en los cielos, ese es mi hermano, mi hermana y mi madre.",
					"number": 50,
					"id": "c0a2bcc2-2115-4093-a103-a383830ce160"
				}
			]
		},
		{
			"chapter": "13",
			"vers": [
				{
					"verse": "Aquel día salió Jesús de la casa y se sentó junto al mar.",
					"number": 1,
					"study": "Parábola del sembrador",
					"id": "164aaa18-1a5b-47c5-a3c5-459d03bda27f"
				},
				{
					"verse": "Se le acercó mucha gente, así que él, entrando en la barca, se sentó, y toda la gente estaba en la playa.",
					"number": 2,
					"id": "038a9cdb-3bc5-47b5-b734-3e26dfa90cc1"
				},
				{
					"verse": "Les habló muchas cosas por parábolas, diciendo: \"El sembrador salió a sembrar.",
					"number": 3,
					"id": "829e1f86-6139-41d1-93da-ec578b24e30e"
				},
				{
					"verse": "Mientras sembraba, parte de la semilla cayó junto al camino, y vinieron las aves y la comieron.",
					"number": 4,
					"id": "e9912727-cb8d-40dd-8799-84e15aee2afc"
				},
				{
					"verse": "Parte cayó en pedregales, donde no había mucha tierra, y brotó pronto, porque no tenía profundidad de tierra;",
					"number": 5,
					"id": "85b9f1a0-03e7-4644-a7d4-455722f1ff56"
				},
				{
					"verse": "pero cuando salió el sol, se quemó y, como no tenía raíz, se secó.",
					"number": 6,
					"id": "e319fca9-af73-44fc-9596-cd7539eff35e"
				},
				{
					"verse": "Parte cayó entre espinos, y los espinos crecieron y la ahogaron.",
					"number": 7,
					"id": "557f96f5-bc33-456b-a78e-a400bb4c7fc5"
				},
				{
					"verse": "Pero parte cayó en buena tierra, y dio fruto, cuál a ciento, cuál a sesenta y cuál a treinta por uno.",
					"number": 8,
					"id": "8df539f0-376c-4785-a9ac-c4b4643e5eb0"
				},
				{
					"verse": "El que tiene oídos para oir, oiga\".",
					"number": 9,
					"id": "0eb6d034-13d9-435e-90d3-905c2ddfe03c"
				},
				{
					"verse": "Entonces, acercándose los discípulos, le preguntaron: --¿Por qué les hablas por parábolas?",
					"number": 10,
					"study": "Propósito de las parábolas",
					"id": "4bca31cc-f204-4e84-947d-5aedb1fa680b"
				},
				{
					"verse": "Él, respondiendo, les dijo: --Porque a vosotros os es dado saber los misterios del reino de los cielos, pero a ellos no les es dado,",
					"number": 11,
					"id": "7f03dfcc-8b7c-4346-adc0-58ff2111901f"
				},
				{
					"verse": "pues a cualquiera que tiene, se le dará y tendrá más; pero al que no tiene, aun lo que tiene le será quitado.",
					"number": 12,
					"id": "d5960549-c36e-49a1-977f-8996e685616d"
				},
				{
					"verse": "Por eso les hablo por parábolas: porque viendo no ven, y oyendo no oyen ni entienden.",
					"number": 13,
					"id": "d81ef5e4-7819-4ec3-9cef-11d9d61cb11a"
				},
				{
					"verse": "De manera que se cumple en ellos la profecía de Isaías, que dijo: \"\"De oído oiréis, y no entenderéis; y viendo veréis, y no percibiréis,",
					"number": 14,
					"id": "dd93421f-f91f-47c6-8396-6bbc20259790"
				},
				{
					"verse": "porque el corazón de este pueblose ha entorpecido, y con los oídos oyen pesadamente, y han cerrado sus ojos; para que no vean con los ojos, ni oigan con los oídos, ni con el corazón entiendan, ni se conviertan y yo los sane\".",
					"number": 15,
					"id": "056d134f-5a44-4527-863f-55a1edb6874b"
				},
				{
					"verse": "\"Pero bienaventurados vuestros ojos, porque ven; y vuestros oídos, porque oyen.",
					"number": 16,
					"id": "04db6bc5-50f1-4338-9d45-14747770fbd1"
				},
				{
					"verse": "De cierto os digo que muchos profetas y justos desearon ver lo que veis, y no lo vieron; y oir lo que oís, y no lo oyeron.",
					"number": 17,
					"id": "5951565f-d34d-4a52-a7f8-e336108d5a20"
				},
				{
					"verse": "\"Oíd, pues, vosotros la parábola del sembrador:",
					"number": 18,
					"study": "Jesús explica la parábola del sembrador",
					"id": "4e75e257-7565-47b8-b17f-7bd01ee3c39d"
				},
				{
					"verse": "Cuando alguno oye la palabra del reino y no la entiende, viene el malo y arrebata lo que fue sembrado en su corazón. Este es el que fue sembrado junto al camino.",
					"number": 19,
					"id": "48b03660-aee1-43a0-96ff-90a0e8be0fd2"
				},
				{
					"verse": "El que fue sembrado en pedregales es el que oye la palabra y al momento la recibe con gozo,",
					"number": 20,
					"id": "c424d8ed-8e38-47bf-a1d2-2d83f68f829c"
				},
				{
					"verse": "pero no tiene raíz en sí, sino que es de corta duración, pues al venir la aflicción o la persecución por causa de la palabra, luego tropieza.",
					"number": 21,
					"id": "5ab45256-d00f-46b3-ae40-21640eb5c2c1"
				},
				{
					"verse": "El que fue sembrado entre espinos es el que oye la palabra, pero las preocupaciones de este siglo y el engaño de las riquezas ahogan la palabra, y se hace infructuosa.",
					"number": 22,
					"id": "f5a1902e-e100-4570-9340-342f0ecdc591"
				},
				{
					"verse": "Pero el que fue sembrado en buena tierra es el que oye y entiende la palabra, y da fruto; y produce a ciento, a sesenta y a treinta por uno.",
					"number": 23,
					"id": "79b106d9-205c-439f-9174-77fa28498999"
				},
				{
					"verse": "Les refirió otra parábola, diciendo: \"El reino de los cielos es semejante a un hombre que sembró buena semilla en su campo;",
					"number": 24,
					"study": "Parábola del trigo y la cizaña",
					"id": "ee894545-6448-4440-94dd-0ec633bc5308"
				},
				{
					"verse": "pero mientras dormían los hombres, vino su enemigo y sembró cizaña entre el trigo, y se fue.",
					"number": 25,
					"id": "a64414cb-3492-4ed5-b0cd-6347d2a29c0d"
				},
				{
					"verse": "Cuando brotó la hierba y dio fruto, entonces apareció también la cizaña.",
					"number": 26,
					"id": "cbe9dc7f-3652-4773-9d3f-45f8de426997"
				},
				{
					"verse": "Fueron entonces los siervos del padre de familia y le dijeron: \"Señor, ¿no sembraste buena semilla en tu campo? ¿Cómo, pues, tiene cizaña?\"",
					"number": 27,
					"id": "92b6a3f3-7178-486e-b2f5-c5d0d03c379c"
				},
				{
					"verse": "Él les dijo: \"Un enemigo ha hecho esto\". Y los siervos le dijeron: \"¿Quieres, pues, que vayamos y la arranquemos?\"",
					"number": 28,
					"id": "8d3a205d-4c58-4158-9920-d8f7d3e6d21a"
				},
				{
					"verse": "Él les dijo: \"No, no sea que al arrancar la cizaña arranquéis también con ella el trigo.",
					"number": 29,
					"id": "6fc2629b-6f18-4548-a592-8a9387649df4"
				},
				{
					"verse": "Dejad crecer juntamente lo uno y lo otro hasta la siega, y al tiempo de la siega yo diré a los segadores: Recoged primero la cizaña y atadla en manojos para quemarla; pero recoged el trigo en mi granero \"\".",
					"number": 30,
					"id": "2208278f-5cab-4657-bcbd-47e8cda3fad9"
				},
				{
					"verse": "Otra parábola les refirió, diciendo: \"El reino de los cielos es semejante al grano de mostaza que un hombre tomó y sembró en su campo.",
					"number": 31,
					"study": "Parábola de la semilla de mostaza",
					"id": "45490632-24c9-48fa-9558-68af5683c058"
				},
				{
					"verse": "Esta es a la verdad la más pequeña de todas las semillas, pero cuando ha crecido es la mayor de las hortalizas y se hace árbol, de tal manera que vienen las aves del cielo y hacen nidos en sus ramas\".",
					"number": 32,
					"id": "ae226bfd-03c8-482f-8775-a6c587c2bb81"
				},
				{
					"verse": "Otra parábola les dijo: \"El reino de los cielos es semejante a la levadura que tomó una mujer y escondió en tres medidas de harina, hasta que todo quedó leudado\".",
					"number": 33,
					"study": "Parábola de la levadura",
					"id": "111d81b0-b132-41a4-be49-6830db1c901b"
				},
				{
					"verse": "Todo esto habló Jesús por parábolas a la gente, y sin parábolas no les hablaba,",
					"number": 34,
					"study": "El uso que Jesús hace de las parábolas",
					"id": "92037feb-6801-4591-b37c-fb94e08b64df"
				},
				{
					"verse": "para que se cumpliera lo que dijo el profeta: \"Abriré en parábolas mi boca; declararé cosas escondidas desde la fundación del mundo\".",
					"number": 35,
					"id": "bcb97c5a-bc75-4422-a608-b1fc3c8d7e8f"
				},
				{
					"verse": "Entonces, después de despedir a la gente, entró Jesús en la casa. Se le acercaron sus discípulos y le dijeron: --Explícanos la parábola de la cizaña del campo.",
					"number": 36,
					"study": "Jesús explica la parábola de la cizaña",
					"id": "bd0cb0a8-5b99-4796-89af-fe32dc38e41f"
				},
				{
					"verse": "Respondiendo él, les dijo: --El que siembra la buena semilla es el Hijo del hombre.",
					"number": 37,
					"id": "05951482-fa93-4080-afaf-b5f8a4ec48dc"
				},
				{
					"verse": "El campo es el mundo; la buena semilla son los hijos del Reino, y la cizaña son los hijos del malo.",
					"number": 38,
					"id": "47d86131-a93b-43af-ac4f-592d2269090e"
				},
				{
					"verse": "El enemigo que la sembró es el diablo; la siega es el fin del mundo, y los segadores son los ángeles.",
					"number": 39,
					"id": "e7f795a2-44a5-48eb-a9e6-aa1f89aef6d3"
				},
				{
					"verse": "De manera que, así como se arranca la cizaña y se quema en el fuego, así será en el fin de este mundo.",
					"number": 40,
					"id": "d6bc9075-8c49-4bfc-b16f-9d53823c9190"
				},
				{
					"verse": "Enviará el Hijo del hombre a sus ángeles, y recogerán de su Reino a todos los que sirven de tropiezo y a los que hacen maldad,",
					"number": 41,
					"id": "865e7981-e137-4857-8b42-540cea367af7"
				},
				{
					"verse": "y los echarán en el horno de fuego; allí será el lloro y el crujir de dientes.",
					"number": 42,
					"id": "cf940360-88c6-4405-9651-fb9fbedfb0c5"
				},
				{
					"verse": "Entonces los justos resplandecerán como el sol en el reino de su Padre. El que tiene oídos para oir, oiga.",
					"number": 43,
					"id": "9c01a9a5-bdd0-4048-a6d7-bc17c824f831"
				},
				{
					"verse": "\"Además el reino de los cielos es semejante a un tesoro escondido en un campo, el cual un hombre halla y lo esconde de nuevo; y gozoso por ello va y vende todo lo que tiene y compra aquel campo.",
					"number": 44,
					"study": "El tesoro escondido",
					"id": "b92af1b1-ec00-4d21-b687-a7a7b0450dab"
				},
				{
					"verse": "\"También el reino de los cielos es semejante a un comerciante que busca buenas perlas,",
					"number": 45,
					"study": "La perla de gran precio",
					"id": "743b3f54-088b-4188-b1fd-fd43c167cc81"
				},
				{
					"verse": "y al hallar una perla preciosa, fue y vendió todo lo que tenía y la compró.",
					"number": 46,
					"id": "92fa7caa-83ba-4081-9c0e-718aa1bd59f3"
				},
				{
					"verse": "\"Asimismo el reino de los cielos es semejante a una red que, echada al mar, recoge toda clase de peces.",
					"number": 47,
					"study": "La red",
					"id": "c42290d5-27e3-4960-8ee5-2ae4a7e39b15"
				},
				{
					"verse": "Cuando está llena, la sacan a la orilla, se sientan y recogen lo bueno en cestas y echan fuera lo malo.",
					"number": 48,
					"id": "617a22d3-bd37-471f-a008-64babb653a0c"
				},
				{
					"verse": "Así será al fin del mundo: saldrán los ángeles y apartarán a los malos de entre los justos,",
					"number": 49,
					"id": "9995db49-4032-4711-91fe-6150661eb2c2"
				},
				{
					"verse": "y los echarán en el horno de fuego; allí será el lloro y el crujir de dientes.",
					"number": 50,
					"id": "eb50e934-b0af-46f3-aeef-7bc431c3cddc"
				},
				{
					"verse": "Jesús les preguntó: --¿Habéis entendido todas estas cosas? Ellos respondieron: --Sí, Señor.",
					"number": 51,
					"study": "Tesoros nuevos y viejos",
					"id": "5f2cd426-a984-439e-9887-e9e5dbd12eaa"
				},
				{
					"verse": "Él les dijo: --Por eso todo escriba docto en el reino de los cielos es semejante a un padre de familia que saca de su tesoro cosas nuevas y cosas viejas.",
					"number": 52,
					"id": "73486ab6-2fb1-4a94-8a37-320e513e6638"
				},
				{
					"verse": "Aconteció que cuando terminó Jesús estas parábolas, se fue de allí.",
					"number": 53,
					"study": "Jesús en Nazaret",
					"id": "99209e45-53e0-4808-a65d-b7309a2460a8"
				},
				{
					"verse": "Vino a su tierra y les enseñaba en la sinagoga de ellos, de tal manera que se maravillaban y decían: --¿De dónde saca este esta sabiduría y estos milagros?",
					"number": 54,
					"id": "668a3389-0778-4c0b-9633-66833cbbf3d6"
				},
				{
					"verse": "¿No es este el hijo del carpintero? ¿No se llama su madre María, y sus hermanos, Jacobo, José, Simón y Judas?",
					"number": 55,
					"id": "805c068a-d9e5-4bc9-9fad-cd543a973391"
				},
				{
					"verse": "¿No están todas sus hermanas con nosotros? ¿De dónde, pues, saca este todas estas cosas?",
					"number": 56,
					"id": "b4b7ce53-186d-4e8a-a102-c2198dfc5d69"
				},
				{
					"verse": "Y se escandalizaban de él. Pero Jesús les dijo: --No hay profeta sin honra, sino en su propia tierra y en su casa.",
					"number": 57,
					"id": "81137b3e-510f-48f4-85e3-114002bb39ee"
				},
				{
					"verse": "Y no hizo allí muchos milagros debido a la incredulidad de ellos.",
					"number": 58,
					"id": "fbdd71e1-5f28-49cf-8cd7-45e54a2192fd"
				}
			]
		},
		{
			"chapter": "14",
			"vers": [
				{
					"verse": "En aquel tiempo Herodes, el tetrarca, oyó la fama de Jesús,",
					"number": 1,
					"study": "Muerte de Juan el Bautista",
					"id": "e84dcd1d-10c6-4791-a2a6-abb3079a0170"
				},
				{
					"verse": "y dijo a sus criados: \"Este es Juan el Bautista; ha resucitado de los muertos y por eso actúan en él estos poderes\".",
					"number": 2,
					"id": "47ad74de-982d-498e-a398-043fa9a2912d"
				},
				{
					"verse": "Herodes había prendido a Juan, lo había encadenado y metido en la cárcel, por causa de Herodías, mujer de su hermano Felipe,",
					"number": 3,
					"id": "3a06a76d-5326-4e05-b3db-23e49b79fe17"
				},
				{
					"verse": "porque Juan le decía: \"No te está permitido tenerla\".",
					"number": 4,
					"id": "d051214a-cd60-462b-976a-042cd3b8fce8"
				},
				{
					"verse": "Y Herodes quería matarlo, pero temía al pueblo, porque tenían a Juan por profeta.",
					"number": 5,
					"id": "8b86d99b-ea4c-4b4d-9c2a-df44c4d87bc5"
				},
				{
					"verse": "Pero cuando se celebraba el cumpleaños de Herodes, la hija de Herodías danzó en medio y agradó a Herodes,",
					"number": 6,
					"id": "fc5cb08b-c237-425f-9528-86618b804eb8"
				},
				{
					"verse": "por lo cual este le prometió con juramento darle todo lo que pidiera.",
					"number": 7,
					"id": "2084d727-a7c6-48bc-81c7-0266a61a7b76"
				},
				{
					"verse": "Ella, instruida primero por su madre, dijo: \"Dame aquí en un plato la cabeza de Juan el Bautista\".",
					"number": 8,
					"id": "1af1d075-c454-4fe6-9de8-e7f86a8f9213"
				},
				{
					"verse": "Entonces el rey se entristeció, pero a causa del juramento y de los que estaban con él a la mesa, mandó que se la dieran,",
					"number": 9,
					"id": "96dbae2e-42ec-4ac1-b2ca-df48fe690651"
				},
				{
					"verse": "y ordenó decapitar a Juan en la cárcel.",
					"number": 10,
					"id": "714ad5a2-5c42-4c38-8900-608d9ee74a72"
				},
				{
					"verse": "Trajeron su cabeza en un plato, se la dieron a la muchacha y ella se la entregó a su madre.",
					"number": 11,
					"id": "527cdba2-d7df-4fc1-a05e-6fe4a9bdf5db"
				},
				{
					"verse": "Entonces llegaron sus discípulos, tomaron el cuerpo, lo enterraron y fueron a dar la noticia a Jesús.",
					"number": 12,
					"id": "0990663e-f860-4786-8ea6-b92bc7bf42fb"
				},
				{
					"verse": "Al oírlo Jesús, se apartó de allí, él solo, en una barca a un lugar desierto. Cuando la gente lo supo, lo siguió a pie desde las ciudades.",
					"number": 13,
					"study": "Alimentación de los cinco mil",
					"id": "21fd968b-7e0b-4340-8d20-d3d013f0dd9e"
				},
				{
					"verse": "Al salir Jesús, vio una gran multitud, tuvo compasión de ellos y sanó a los que de ellos estaban enfermos.",
					"number": 14,
					"id": "96d8d3b7-a895-40e7-9b7d-4c5834f868af"
				},
				{
					"verse": "Cuando anochecía, se acercaron a él sus discípulos, diciendo: --El lugar es desierto y la hora ya avanzada. Despide a la multitud para que vayan por las aldeas y compren algo de comer.",
					"number": 15,
					"id": "4daa91eb-90e6-482f-8e6b-e2ad422af20b"
				},
				{
					"verse": "Jesús les dijo: --No tienen necesidad de irse; dadles vosotros de comer.",
					"number": 16,
					"id": "a3d8a926-a354-4115-80b2-0adeccbbe67f"
				},
				{
					"verse": "Ellos dijeron: --No tenemos aquí sino cinco panes y dos peces.",
					"number": 17,
					"id": "844ad2ec-2630-456c-9cb6-646baeeea086"
				},
				{
					"verse": "Él les dijo: --Traédmelos acá.",
					"number": 18,
					"id": "b1df2050-c6fa-4403-adfb-2419c3a7d5b5"
				},
				{
					"verse": "Entonces mandó a la gente recostarse sobre la hierba; y tomando los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y partió y dio los panes a los discípulos, y los discípulos a la multitud.",
					"number": 19,
					"id": "9f3dfb21-1a63-4b99-9e00-cc0566de267e"
				},
				{
					"verse": "Comieron todos y se saciaron; y recogieron lo que sobró de los pedazos, doce cestas llenas.",
					"number": 20,
					"id": "0259d87f-260e-4571-88bb-161a2131d0c4"
				},
				{
					"verse": "Los que comieron fueron como cinco mil hombres, sin contar las mujeres y los niños.",
					"number": 21,
					"id": "f96a8fa1-b646-45f3-b73a-fdfb1fc05dcc"
				},
				{
					"verse": "En seguida Jesús hizo a sus discípulos entrar en la barca e ir delante de él a la otra ribera, entre tanto que él despedía a la multitud.",
					"number": 22,
					"study": "Jesús anda sobre el mar",
					"id": "9491f0ee-e0ea-4579-a917-cbb7ef213227"
				},
				{
					"verse": "Después de despedir a la multitud, subió al monte a orar aparte; y cuando llegó la noche, estaba allí solo.",
					"number": 23,
					"id": "75d779e1-a9b3-4d41-9252-75c37f62ec07"
				},
				{
					"verse": "Ya la barca estaba en medio del mar, azotada por las olas, porque el viento era contrario.",
					"number": 24,
					"id": "2a103f4b-fafe-4a01-9dfd-86671e90f48d"
				},
				{
					"verse": "Pero a la cuarta vigilia de la noche, Jesús fue a ellos andando sobre el mar.",
					"number": 25,
					"id": "a38ffdfd-59c9-4434-a0f1-3a571d98e9a8"
				},
				{
					"verse": "Los discípulos, viéndolo andar sobre el mar, se turbaron, diciendo: --¡Un fantasma! Y gritaron de miedo.",
					"number": 26,
					"id": "15fe4ca3-6d68-45c1-85f3-ae81225e907a"
				},
				{
					"verse": "Pero en seguida Jesús les habló, diciendo: --¡Tened ánimo! Soy yo, no temáis.",
					"number": 27,
					"id": "69ad1554-3a2b-4d0f-bcf8-b0ad34c95c97"
				},
				{
					"verse": "Entonces le respondió Pedro, y dijo: --Señor, si eres tú, manda que yo vaya a ti sobre las aguas.",
					"number": 28,
					"id": "e681c92a-1108-481a-b0b1-56589eafadb7"
				},
				{
					"verse": "Y él dijo: --Ven. Y descendiendo Pedro de la barca, andaba sobre las aguas para ir a Jesús.",
					"number": 29,
					"id": "a6bea559-6ddf-4535-a0cc-f2a18bacbca3"
				},
				{
					"verse": "Pero al ver el fuerte viento, tuvo miedo y comenzó a hundirse. Entonces gritó: --¡Señor, sálvame!",
					"number": 30,
					"id": "22eed4ca-6c6b-421d-a96f-ae1b4d7a3ade"
				},
				{
					"verse": "Al momento Jesús, extendiendo la mano, lo sostuvo y le dijo: --¡Hombre de poca fe! ¿Por qué dudaste?",
					"number": 31,
					"id": "61f3af04-ba48-4e0f-886f-3237a79c822b"
				},
				{
					"verse": "En cuanto ellos subieron a la barca, se calmó el viento.",
					"number": 32,
					"id": "0f52cafa-e22a-4037-bcfe-d4e898c86193"
				},
				{
					"verse": "Entonces los que estaban en la barca se acercaron y lo adoraron, diciendo: --Verdaderamente eres Hijo de Dios.",
					"number": 33,
					"id": "1711c40d-e41e-4120-91c9-2d7543d5c102"
				},
				{
					"verse": "Terminada la travesía, llegaron a tierra de Genesaret.",
					"number": 34,
					"study": "Jesús sana a los enfermos en Genesaret",
					"id": "bd2496b7-e937-4ab5-b94b-96cb5ad3e5cd"
				},
				{
					"verse": "Cuando lo reconocieron los hombres de aquel lugar, enviaron noticia por toda aquella tierra alrededor, y trajeron a él todos los enfermos;",
					"number": 35,
					"id": "ba609ba2-9bca-4c42-bf29-f02ed0a00e7a"
				},
				{
					"verse": "y le rogaban que los dejara tocar solamente el borde de su manto. Y todos los que lo tocaron, quedaron sanos.",
					"number": 36,
					"id": "24bf24b6-5c47-4a6e-aa87-6962c3f4a45e"
				}
			]
		},
		{
			"chapter": "15",
			"vers": [
				{
					"verse": "Entonces se acercaron a Jesús ciertos escribas y fariseos de Jerusalén, diciendo:",
					"number": 1,
					"study": "Lo que contamina al hombre",
					"id": "ae0e7663-7646-440c-96b3-d04246ab1581"
				},
				{
					"verse": "--¿Por qué tus discípulos quebrantan la tradición de los ancianos?, pues no se lavan las manos cuando comen pan.",
					"number": 2,
					"id": "5d9eeb0a-6317-49db-9f72-07d827f80141"
				},
				{
					"verse": "Respondiendo él, les dijo: --¿Por qué también vosotros quebrantáis el mandamiento de Dios por vuestra tradición?",
					"number": 3,
					"id": "77eb02a3-5a3a-4b10-85bc-640ce698bd8d"
				},
				{
					"verse": "Dios mandó diciendo: \"Honra a tu padre y a tu madre\", y \"El que maldiga al padre o a la madre, sea condenado a muerte\",",
					"number": 4,
					"id": "b34c6905-9415-4089-99bb-5d9d35c527dd"
				},
				{
					"verse": "pero vosotros decís: \"Cualquiera que diga a su padre o a su madre: Es mi ofrenda a Dios todo aquello con que pudiera ayudarte,",
					"number": 5,
					"id": "da6335cd-b8aa-48b5-95c7-ac292a2c6821"
				},
				{
					"verse": "ya no ha de honrar a su padre o a su madre\". Así habéis invalidado el mandamiento de Dios por vuestra tradición.",
					"number": 6,
					"id": "f0700e59-f31d-437e-87a0-e8167ee2007b"
				},
				{
					"verse": "Hipócritas, bien profetizó de vosotros Isaías, cuando dijo:",
					"number": 7,
					"id": "d9498f78-d1d9-43b0-be06-3f29aaaab664"
				},
				{
					"verse": "\" \"Este pueblo de labios me honra, mas su corazón está lejos de mí,",
					"number": 8,
					"id": "58424810-0c0c-4fe0-9036-9a7a095ba054"
				},
				{
					"verse": "pues en vano me honran, enseñando como doctrinasmandamientos de hombres\".",
					"number": 9,
					"id": "e2a07b82-8f33-4bb6-a22c-44dc1406fbbc"
				},
				{
					"verse": "Y llamando a sí a la multitud, les dijo: --Oíd, y entended:",
					"number": 10,
					"id": "e663207a-f4ac-41d0-b090-8978d83b4c14"
				},
				{
					"verse": "No lo que entra por la boca contamina al hombre; pero lo que sale de la boca, esto contamina al hombre.",
					"number": 11,
					"id": "9b215b35-a247-41d7-8a05-497caf74a015"
				},
				{
					"verse": "Entonces, acercándose sus discípulos, le dijeron: --¿Sabes que los fariseos se ofendieron cuando oyeron esta palabra?",
					"number": 12,
					"id": "3db8fc76-ba6f-47ef-8090-19493846d59b"
				},
				{
					"verse": "Pero respondiendo él, dijo: --Toda planta que no plantó mi Padre celestial será desarraigada.",
					"number": 13,
					"id": "7ce47bca-11bd-41b7-9f59-6599b5ae9382"
				},
				{
					"verse": "Dejadlos; son ciegos guías de ciegos; y si el ciego guía al ciego, ambos caerán en el hoyo.",
					"number": 14,
					"id": "9f280bb8-d8e7-48db-ba94-214a597d0c1e"
				},
				{
					"verse": "Respondiendo Pedro, le dijo: --Explícanos esta parábola.",
					"number": 15,
					"id": "9744586b-30f7-4f5b-a2bb-b54aa828fa32"
				},
				{
					"verse": "Jesús dijo: --¿También vosotros estáis faltos de entendimiento?",
					"number": 16,
					"id": "bf1a5906-d567-4006-9cc7-066dd0be3fce"
				},
				{
					"verse": "¿No entendéis que todo lo que entra en la boca va al vientre, y es echado en la letrina?",
					"number": 17,
					"id": "8086340c-fcd1-4b7c-a255-33fccecfa162"
				},
				{
					"verse": "Pero lo que sale de la boca, del corazón sale; y esto contamina al hombre,",
					"number": 18,
					"id": "117b7a45-8720-4f20-98cc-19a24ab408b9"
				},
				{
					"verse": "porque del corazón salen los malos pensamientos, los homicidios, los adulterios, las fornicaciones, los hurtos, los falsos testimonios, las blasfemias.",
					"number": 19,
					"id": "0ad972a1-842c-41f4-a367-dc98c0742bde"
				},
				{
					"verse": "Estas cosas son las que contaminan al hombre; pero el comer con las manos sin lavar no contamina al hombre.",
					"number": 20,
					"id": "35cb6d8e-a078-435b-a343-5ea7e83d11e7"
				},
				{
					"verse": "Saliendo Jesús de allí, se fue a la región de Tiro y de Sidón.",
					"number": 21,
					"study": "La fe la mujer cananea",
					"id": "63022a01-d4e8-4a1e-b430-3a9f5dca438e"
				},
				{
					"verse": "Entonces una mujer cananea que había salido de aquella región comenzó a gritar y a decirle: --¡Señor, Hijo de David, ten misericordia de mí! Mi hija es gravemente atormentada por un demonio.",
					"number": 22,
					"id": "a70238a4-9547-4c97-91c0-323356d1ff1f"
				},
				{
					"verse": "Pero Jesús no le respondió palabra. Entonces, acercándose sus discípulos, le rogaron diciendo: --Despídela, pues viene gritando detrás de nosotros.",
					"number": 23,
					"id": "f4eadfff-fefd-4375-ae9c-b0664aa59f75"
				},
				{
					"verse": "Él, respondiendo, dijo: --No soy enviado sino a las ovejas perdidas de la casa de Israel.",
					"number": 24,
					"id": "d953a9e6-66b3-4348-b674-ca2e0b401771"
				},
				{
					"verse": "Entonces ella vino y se postró ante él, diciendo: --¡Señor, socórreme!",
					"number": 25,
					"id": "b9c14300-9010-4ef6-ad3f-7176c8cf8fec"
				},
				{
					"verse": "Respondiendo él, dijo: --No está bien tomar el pan de los hijos y echarlo a los perros.",
					"number": 26,
					"id": "70fb7377-2784-4e4c-b61d-b2281544575c"
				},
				{
					"verse": "Ella dijo: --Sí, Señor; pero aun los perros comen de las migajas que caen de la mesa de sus amos.",
					"number": 27,
					"id": "5f3e6fcb-7589-4fbe-8abd-6e4f48cd5b48"
				},
				{
					"verse": "Entonces, respondiendo Jesús, dijo: --¡Mujer, grande es tu fe! Hágase contigo como quieres. Y su hija fue sanada desde aquella hora.",
					"number": 28,
					"id": "bb475e72-f4be-4000-8d4f-343b51e51ced"
				},
				{
					"verse": "Pasó Jesús de allí y fue junto al Mar de Galilea; subió al monte y se sentó allí.",
					"number": 29,
					"id": "4d64f500-191d-401d-abef-08a84b7b4966"
				},
				{
					"verse": "Se le acercó mucha gente que traía consigo cojos, ciegos, mudos, mancos y otros muchos enfermos. Los pusieron a los pies de Jesús, y los sanó;",
					"number": 30,
					"id": "f4f482ed-15af-45bb-b409-65300af070df"
				},
				{
					"verse": "de manera que la multitud se maravillaba al ver que los mudos hablaban, los mancos quedaban sanos, los cojos andaban y los ciegos veían. Y glorificaban al Dios de Israel.",
					"number": 31,
					"id": "ae3c2b7f-16d4-41a6-a21d-a9e4899a4467"
				},
				{
					"verse": "Jesús, llamando a sus discípulos, dijo: --Tengo compasión de la gente, porque ya hace tres días que están conmigo y no tienen qué comer; y no quiero despedirlos en ayunas, no sea que se desmayen en el camino.",
					"number": 32,
					"study": "Alimentación de los cuatro mil",
					"id": "3919b4fb-e69d-48b8-a91b-6623a2a4dcc2"
				},
				{
					"verse": "Entonces sus discípulos le dijeron: --¿De dónde sacaremos nosotros tantos panes en el desierto para saciar a una multitud tan grande?",
					"number": 33,
					"id": "2b0e91df-9959-4646-b6fa-8cb0b53468c8"
				},
				{
					"verse": "Jesús les preguntó: --¿Cuántos panes tenéis? Y ellos dijeron: --Siete y unos pocos peces.",
					"number": 34,
					"id": "6084eacf-0611-4c49-85a1-e8c87c18c427"
				},
				{
					"verse": "Entonces mandó a la multitud que se recostara en tierra.",
					"number": 35,
					"id": "4074d844-794b-4546-98d8-948a15fb2fe6"
				},
				{
					"verse": "Tomó los siete panes y los peces, dio gracias, los partió y dio a sus discípulos, y los discípulos a la multitud.",
					"number": 36,
					"id": "422ad8c6-1f79-4b39-993e-42740e09b049"
				},
				{
					"verse": "Comieron todos y se saciaron; y de los pedazos que sobraron recogieron siete canastas llenas.",
					"number": 37,
					"id": "705071c6-1f40-405e-8066-f5772b109bcc"
				},
				{
					"verse": "Los que comieron eran como cuatro mil hombres, sin contar las mujeres y los niños.",
					"number": 38,
					"id": "9c8b6b8c-b90e-4ba1-908a-cd922321430c"
				},
				{
					"verse": "Entonces, después de despedir a la gente, entró en la barca y fue a la región de Magdala.",
					"number": 39,
					"id": "5226f940-726e-4e4a-ab25-bd90de599a37"
				}
			]
		},
		{
			"chapter": "16",
			"vers": [
				{
					"verse": "Llegaron los fariseos y los saduceos para tentarlo, y le pidieron que les mostrara una señal del cielo.",
					"number": 1,
					"study": "La demanda de una señal",
					"id": "22de47e6-1d36-434b-9bbe-055cfd35e6a8"
				},
				{
					"verse": "Pero él, respondiendo, les dijo: \"Cuando anochece, decís: \"Hará buen tiempo, porque el cielo está rojo\".",
					"number": 2,
					"id": "d4c9b31b-bfd4-480b-addb-867fa26d3a69"
				},
				{
					"verse": "Y por la mañana: \"Hoy habrá tempestad, porque el cielo está rojo y nublado\". ¡Hipócritas, que sabéis distinguir el aspecto del cielo, pero las señales de los tiempos no podéis distinguir!",
					"number": 3,
					"id": "f058ec7a-ffa1-4753-bed9-65e946dc56f2"
				},
				{
					"verse": "La generación mala y adúltera demanda una señal, pero señal no le será dada, sino la señal del profeta Jonás\". Y dejándolos, se fue.",
					"number": 4,
					"id": "34063d53-e576-4f75-b780-79d431316633"
				},
				{
					"verse": "Los discípulos llegaron al otro lado, pero olvidaron llevar pan.",
					"number": 5,
					"study": "La levadura de los fariseos",
					"id": "33c0120e-2f77-4015-a186-2e8d83cf8edb"
				},
				{
					"verse": "Jesús les dijo: --Mirad, guardaos de la levadura de los fariseos y de los saduceos.",
					"number": 6,
					"id": "547e6c02-b3f3-46f4-aec1-554fc2798270"
				},
				{
					"verse": "Ellos discutían entre sí, diciendo: --Esto dice porque no trajimos pan.",
					"number": 7,
					"id": "9dcc6a2f-29a4-42ed-8b7a-a7697d5f56e4"
				},
				{
					"verse": "Dándose cuenta Jesús, les dijo: --¿Por qué discutís entre vosotros, hombres de poca fe, que no tenéis pan?",
					"number": 8,
					"id": "fc577f28-4341-4d7f-b2a3-e4a8f9012552"
				},
				{
					"verse": "¿No entendéis aún, ni os acordáis de los cinco panes entre cinco mil hombres, y cuántas cestas recogisteis?",
					"number": 9,
					"id": "75fb6b9a-fc38-4d5f-8686-0e6af1b0a3b1"
				},
				{
					"verse": "¿Ni de los siete panes entre cuatro mil, y cuántas canastas recogisteis?",
					"number": 10,
					"id": "60804d21-8abd-41af-93bc-fa379d98ce1d"
				},
				{
					"verse": "¿Cómo no entendéis que no fue por el pan que os dije que os guardéis de la levadura de los fariseos y de los saduceos?",
					"number": 11,
					"id": "8160cd9b-3804-4e3f-9a42-a84f931a905f"
				},
				{
					"verse": "Entonces entendieron que no les había dicho que se guardaran de la levadura del pan, sino de la doctrina de los fariseos y de los saduceos.",
					"number": 12,
					"id": "e8b8b863-903f-4ddf-9202-5bfb3da203ea"
				},
				{
					"verse": "Al llegar Jesús a la región de Cesarea de Filipo, preguntó a sus discípulos, diciendo: --¿Quién dicen los hombres que es el Hijo del hombre?",
					"number": 13,
					"study": "La confesión de Pedro",
					"id": "b45d1251-8e4e-4d1b-885b-78005c7cf1f5"
				},
				{
					"verse": "Ellos dijeron: --Unos, Juan el Bautista; otros, Elías; y otros, Jeremías o alguno de los profetas.",
					"number": 14,
					"id": "9f5bdff7-291f-4285-af6d-b1a4f660e57d"
				},
				{
					"verse": "Él les preguntó: --Y vosotros, ¿quién decís que soy yo?",
					"number": 15,
					"id": "296fc912-a369-4a8c-9d84-d4875b4d66c1"
				},
				{
					"verse": "Respondiendo Simón Pedro, dijo: --Tú eres el Cristo, el Hijo del Dios viviente.",
					"number": 16,
					"id": "f2ec83ec-03ae-4ad1-b8c0-6561d7e8abfc"
				},
				{
					"verse": "Entonces le respondió Jesús: --Bienaventurado eres, Simón, hijo de Jonás, porque no te lo reveló carne ni sangre, sino mi Padre que está en los cielos.",
					"number": 17,
					"id": "0361b956-d315-444b-ac75-9fac21f1618f"
				},
				{
					"verse": "Y yo también te digo que tú eres Pedro, y sobre esta roca edificaré mi iglesia, y las puertas del Hades no la dominarán.",
					"number": 18,
					"id": "b19ba14b-3940-42a9-9a6f-7a20d3c97cd7"
				},
				{
					"verse": "Y a ti te daré las llaves del reino de los cielos: todo lo que ates en la tierra será atado en los cielos, y todo lo que desates en la tierra será desatado en los cielos.",
					"number": 19,
					"id": "182e8932-1eb8-408b-b1e1-158a6746519d"
				},
				{
					"verse": "Entonces mandó a sus discípulos que a nadie dijeran que él era Jesús, el Cristo.",
					"number": 20,
					"id": "b4fbb348-d76a-4fe3-8a61-0f1768cab71e"
				},
				{
					"verse": "Desde entonces comenzó Jesús a declarar a sus discípulos que le era necesario ir a Jerusalén y padecer mucho a manos de los ancianos, de los principales sacerdotes y de los escribas, y ser muerto, y resucitar al tercer día.",
					"number": 21,
					"study": "Jesús anuncia su muerte",
					"id": "3a9d0ad3-696f-436e-a0a1-47540e23efcd"
				},
				{
					"verse": "Entonces Pedro, tomándolo aparte, comenzó a reconvenirlo, diciendo: --Señor, ten compasión de ti mismo. ¡En ninguna manera esto te acontezca!",
					"number": 22,
					"id": "785fda48-58f4-470b-90a4-bd8f6d0051eb"
				},
				{
					"verse": "Pero él, volviéndose, dijo a Pedro: --¡Quítate de delante de mí, Satanás! Me eres tropiezo, porque no pones la mira en las cosas de Dios, sino en las de los hombres.",
					"number": 23,
					"id": "fcd02844-6b4f-445d-8a57-459d3f862ff2"
				},
				{
					"verse": "Entonces Jesús dijo a sus discípulos: --Si alguien quiere venir en pos de mí, niéguese a sí mismo, tome su cruz y sígame,",
					"number": 24,
					"id": "aade1219-a72f-4f61-9663-2098f7fde474"
				},
				{
					"verse": "porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, la hallará.",
					"number": 25,
					"id": "a41f406d-4f4e-47b7-930c-f94e015726aa"
				},
				{
					"verse": "¿De qué le servirá al hombre ganar todo el mundo, si pierde su alma? ¿O qué dará el hombre a cambio de su alma?,",
					"number": 26,
					"id": "7015c331-8960-4e83-ba12-929436a8f93e"
				},
				{
					"verse": "porque el Hijo del hombre vendrá en la gloria de su Padre, con sus ángeles, y entonces pagará a cada uno conforme a sus obras.",
					"number": 27,
					"id": "ab17dbcc-ad6f-4213-ae9a-49389870de3e"
				},
				{
					"verse": "De cierto os digo que hay algunos de los que están aquí que no gustarán la muerte hasta que hayan visto al Hijo del hombre viniendo en su Reino.",
					"number": 28,
					"id": "da5e7f7c-75bf-408b-b1ab-7a1bdac3b653"
				}
			]
		},
		{
			"chapter": "17",
			"vers": [
				{
					"verse": "Seis días después, Jesús tomó a Pedro, a Jacobo y a su hermano Juan, y los llevó aparte a un monte alto.",
					"number": 1,
					"study": "La transfiguración",
					"id": "96d80e3f-67b3-47cc-8f77-ae8613f2c840"
				},
				{
					"verse": "Allí se transfiguró delante de ellos, y resplandeció su rostro como el sol, y sus vestidos se hicieron blancos como la luz.",
					"number": 2,
					"id": "9048a481-5522-449d-a5ef-f4d010a344ae"
				},
				{
					"verse": "Y se les aparecieron Moisés y Elías, que hablaban con él.",
					"number": 3,
					"id": "c99d4128-99d2-416c-908d-ed9ad20012c7"
				},
				{
					"verse": "Entonces Pedro dijo a Jesús: \"Señor, bueno es para nosotros que estemos aquí; si quieres, haremos aquí tres enramadas: una para ti, otra para Moisés y otra para Elías\".",
					"number": 4,
					"id": "f202f0ab-d780-47a6-ab9f-3006a7587de2"
				},
				{
					"verse": "Mientras él aún hablaba, una nube de luz los cubrió y se oyó una voz desde la nube, que decía: \"Este es mi Hijo amado, en quien tengo complacencia; a él oíd\".",
					"number": 5,
					"id": "dc6c4d20-a0c8-4058-a826-2f2c1bfc2a18"
				},
				{
					"verse": "Al oir esto, los discípulos se postraron sobre sus rostros y sintieron gran temor.",
					"number": 6,
					"id": "c4ffbe52-42e1-4900-a430-02b759b5e0e0"
				},
				{
					"verse": "Entonces Jesús se acercó y los tocó, y dijo: \"Levantaos y no temáis\".",
					"number": 7,
					"id": "4f400571-af25-445c-a27d-ed74599be16a"
				},
				{
					"verse": "Cuando ellos alzaron los ojos, no vieron a nadie, sino a Jesús solo.",
					"number": 8,
					"id": "075d2047-4b85-4cad-8ed3-305a9998f74e"
				},
				{
					"verse": "Cuando descendieron del monte, Jesús les mandó, diciendo: --No digáis a nadie la visión, hasta que el Hijo del hombre resucite de los muertos.",
					"number": 9,
					"id": "c2ddc651-0dae-4148-af9c-ee0e08b23fbe"
				},
				{
					"verse": "Entonces sus discípulos le preguntaron, diciendo: --¿Por qué, pues, dicen los escribas que es necesario que Elías venga primero?",
					"number": 10,
					"id": "23cc0750-75a3-4e8f-9ccb-59741730425c"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: --A la verdad, Elías viene primero y restaurará todas las cosas.",
					"number": 11,
					"id": "91dd8be1-f0d5-4876-8e52-f9b512d5e7f0"
				},
				{
					"verse": "Pero os digo que Elías ya vino, y no lo conocieron, sino que hicieron con él todo lo que quisieron; así también el Hijo del hombre padecerá a manos de ellos.",
					"number": 12,
					"id": "a3a01e58-3274-40ab-bc6c-ff720018fff5"
				},
				{
					"verse": "Entonces los discípulos comprendieron que les había hablado de Juan el Bautista.",
					"number": 13,
					"id": "6848613a-f4c4-4c68-b45d-02ad88700fb9"
				},
				{
					"verse": "Cuando llegaron adonde estaba la gente, se le acercó un hombre que se arrodilló delante de él, diciendo:",
					"number": 14,
					"study": "Jesús sana a un muchacho lunático",
					"id": "8a536a89-676b-44b6-8e96-6c024a02ac92"
				},
				{
					"verse": "--Señor, ten misericordia de mi hijo, que es lunático y sufre muchísimo, porque muchas veces cae en el fuego y muchas en el agua.",
					"number": 15,
					"id": "379aae7d-ecd5-4606-83df-f66f9e8b450d"
				},
				{
					"verse": "Lo he traído a tus discípulos, pero no lo han podido sanar.",
					"number": 16,
					"id": "360ec6cc-a133-40da-83b1-3499c9480e1d"
				},
				{
					"verse": "Respondiendo Jesús, dijo: --¡Generación incrédula y perversa! ¿Hasta cuándo he de estar con vosotros? ¿Hasta cuándo os he de soportar? Traédmelo acá.",
					"number": 17,
					"id": "a94b4a49-ae1e-416d-8873-274a75972ad7"
				},
				{
					"verse": "Entonces reprendió Jesús al demonio, el cual salió del muchacho, y este quedó sano desde aquella hora.",
					"number": 18,
					"id": "95253914-fcd1-4d60-9c34-fd69e77b54ac"
				},
				{
					"verse": "Se acercaron entonces los discípulos a Jesús y le preguntaron aparte: --¿Por qué nosotros no pudimos echarlo fuera?",
					"number": 19,
					"id": "03509d35-3099-435c-b5bf-17c5ba3cc3f3"
				},
				{
					"verse": "Jesús les dijo: --Por vuestra poca fe. De cierto os digo que si tenéis fe como un grano de mostaza, diréis a este monte: \"Pásate de aquí allá\", y se pasará; y nada os será imposible.",
					"number": 20,
					"id": "8d21fd39-252d-4d1f-b01a-1094470fa118"
				},
				{
					"verse": "Pero este género no sale sino con oración y ayuno.",
					"number": 21,
					"id": "973efccd-74f6-40df-bae4-d48fcb1b9e6f"
				},
				{
					"verse": "Estando ellos en Galilea, Jesús les dijo: \"El Hijo del hombre será entregado en manos de hombres",
					"number": 22,
					"study": "Jesús anuncia otra vez su muerte",
					"id": "93d898f1-bea8-4180-98eb-640e72bcaff8"
				},
				{
					"verse": "y lo matarán, pero al tercer día resucitará\". Ellos se entristecieron mucho.",
					"number": 23,
					"id": "e9659fd1-4238-4e2e-806f-3d39aa8aa324"
				},
				{
					"verse": "Cuando llegaron a Capernaúm, se acercaron a Pedro los que cobraban las dos dracmas y le preguntaron: --¿Vuestro Maestro no paga las dos dracmas?",
					"number": 24,
					"study": "Pago del impuesto del templo",
					"id": "c42136a4-0d1d-49f2-a5c0-8ce3ae748134"
				},
				{
					"verse": "Él dijo: --Sí. Al entrar él en casa, Jesús le habló primero, diciendo: --¿Qué te parece, Simón? Los reyes de la tierra, ¿de quiénes cobran los tributos o los impuestos? ¿De sus hijos o de los extraños?",
					"number": 25,
					"id": "ce2e5fc0-6a7a-421d-a9cb-81aa359515e3"
				},
				{
					"verse": "Pedro le respondió: --De los extraños. Jesús le dijo: --Luego los hijos están exentos.",
					"number": 26,
					"id": "3dd2128c-28fb-4146-b365-5259aa4f8520"
				},
				{
					"verse": "Sin embargo, para no ofenderlos, ve al mar, echa el anzuelo y toma el primer pez que saques, ábrele la boca y hallarás una moneda. Tómala y dásela por mí y por ti.",
					"number": 27,
					"id": "52707e16-ab86-4830-a6ac-2226ca9728cc"
				}
			]
		},
		{
			"chapter": "18",
			"vers": [
				{
					"verse": "En aquel tiempo los discípulos se acercaron a Jesús y le preguntaron: --¿Quién es el mayor en el reino de los cielos?",
					"number": 1,
					"study": "¿Quién es el mayor?",
					"id": "7aa645c5-49b0-4805-a351-bcb56c0efaf1"
				},
				{
					"verse": "Llamando Jesús a un niño, lo puso en medio de ellos",
					"number": 2,
					"id": "b456352e-7193-4ff2-9d64-294aca876fc0"
				},
				{
					"verse": "y dijo: --De cierto os digo que si no os volvéis y os hacéis como niños, no entraréis en el reino de los cielos.",
					"number": 3,
					"id": "ba5e5020-a4a2-441e-91e8-4827cca7af19"
				},
				{
					"verse": "Así que cualquiera que se humille como este niño, ese es el mayor en el reino de los cielos.",
					"number": 4,
					"id": "3a221a55-5d2f-4d5f-95c8-78112dacaef8"
				},
				{
					"verse": "Y cualquiera que reciba en mi nombre a un niño como este, a mí me recibe.",
					"number": 5,
					"id": "d8949683-4ddd-4e77-80ac-fe66c61e01c3"
				},
				{
					"verse": "\"A cualquiera que haga tropezar a alguno de estos pequeños que creen en mí, mejor le fuera que se le colgara al cuello una piedra de molino de asno y que se le hundiera en lo profundo del mar.",
					"number": 6,
					"study": "Ocasiones de caer",
					"id": "5bb9f241-6d2c-4724-a614-95fd593ebbba"
				},
				{
					"verse": "¡Ay del mundo por los tropiezos! Es necesario que vengan tropiezos, pero ¡ay de aquel hombre por quien viene el tropiezo!",
					"number": 7,
					"id": "c94bdd35-b8e3-41a8-9a88-1de0744f8ef2"
				},
				{
					"verse": "Por tanto, si tu mano o tu pie te es ocasión de caer, córtalo y échalo de ti: mejor te es entrar en la vida cojo o manco, que teniendo dos manos o dos pies ser arrojado en el fuego eterno.",
					"number": 8,
					"id": "4cd9b7dd-caca-432e-888a-3ef2cec45a8c"
				},
				{
					"verse": "Y si tu ojo te es ocasión de caer, sácalo y échalo de ti: mejor te es entrar con un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno de fuego.",
					"number": 9,
					"id": "e3bc2a55-cdee-405c-aa75-c64e2b5736c6"
				},
				{
					"verse": "\"Mirad que no menospreciéis a uno de estos pequeños, porque os digo que sus ángeles en los cielos ven siempre el rostro de mi Padre que está en los cielos,",
					"number": 10,
					"study": "Parábola de la oveja perdida",
					"id": "d7c682aa-be2a-4506-ad6f-ef1a2c522c6a"
				},
				{
					"verse": "porque el Hijo del hombre ha venido para salvar lo que se había perdido.",
					"number": 11,
					"id": "e816a931-f4cc-489f-9fa7-8d6f35d451fb"
				},
				{
					"verse": "\"¿Qué os parece? Si un hombre tiene cien ovejas y se descarría una de ellas, ¿no deja las noventa y nueve y va por los montes a buscar la que se ha descarriado?",
					"number": 12,
					"id": "0b6ad5c7-bf78-4148-98b6-97940a53515b"
				},
				{
					"verse": "Y si acontece que la encuentra, de cierto os digo que se regocija más por aquella que por las noventa y nueve que no se descarriaron.",
					"number": 13,
					"id": "88fa33c8-7134-437b-9539-677e8b4bd21e"
				},
				{
					"verse": "De igual modo, no es la voluntad de vuestro Padre que está en los cielos que se pierda uno de estos pequeños.",
					"number": 14,
					"id": "c5b65405-590f-4505-a371-e8e3dcd23c15"
				},
				{
					"verse": "\"Por tanto, si tu hermano peca contra ti, ve y repréndelo estando tú y él solos; si te oye, has ganado a tu hermano.",
					"number": 15,
					"study": "Cómo se debe perdonar al hermano",
					"id": "095f6bb2-aa27-4a15-8329-b9b1d0ef3e95"
				},
				{
					"verse": "Pero si no te oye, toma aún contigo a uno o dos, para que en boca de dos o tres testigos conste toda palabra.",
					"number": 16,
					"id": "f25d72fa-715e-4a6c-8925-fbafe956695e"
				},
				{
					"verse": "Si no los oye a ellos, dilo a la iglesia; y si no oye a la iglesia, tenlo por gentil y publicano.",
					"number": 17,
					"id": "5ada7ace-c229-4c90-bcbb-c75db7b99756"
				},
				{
					"verse": "De cierto os digo que todo lo que atéis en la tierra será atado en el cielo; y todo lo que desatéis en la tierra será desatado en el cielo.",
					"number": 18,
					"id": "06f348dd-dc1d-4b07-90e8-b78680d96265"
				},
				{
					"verse": "Otra vez os digo que si dos de vosotros se ponen de acuerdo en la tierra acerca de cualquier cosa que pidan, les será hecho por mi Padre que está en los cielos,",
					"number": 19,
					"id": "e8569b38-4597-455f-866c-b2b3c4b63b15"
				},
				{
					"verse": "porque donde están dos o tres congregados en mi nombre, allí estoy yo en medio de ellos.",
					"number": 20,
					"id": "782d0604-9ad7-426b-a032-3c7429f83682"
				},
				{
					"verse": "Entonces se le acercó Pedro y le dijo: --Señor, ¿cuántas veces perdonaré a mi hermano que peque contra mí? ¿Hasta siete?",
					"number": 21,
					"id": "a9719dba-df03-44a5-968e-f5f91ee35102"
				},
				{
					"verse": "Jesús le dijo: --No te digo hasta siete, sino aun hasta setenta veces siete.",
					"number": 22,
					"id": "601350c4-94c9-49c1-a176-620b60683b3a"
				},
				{
					"verse": "\"Por lo cual el reino de los cielos es semejante a un rey que quiso hacer cuentas con sus siervos.",
					"number": 23,
					"study": "Los dos deudores",
					"id": "a1f15c20-dd70-480d-b380-7b18ba0f4155"
				},
				{
					"verse": "Cuando comenzó a hacer cuentas, le fue presentado uno que le debía diez mil talentos.",
					"number": 24,
					"id": "97e8c9dd-586b-4636-aeff-b81326f5bad5"
				},
				{
					"verse": "A este, como no pudo pagar, ordenó su señor venderlo, junto con su mujer e hijos y todo lo que tenía, para que se le pagara la deuda.",
					"number": 25,
					"id": "a2901984-db10-481b-8183-480b8521b146"
				},
				{
					"verse": "Entonces aquel siervo, postrado, le suplicaba diciendo: \"Señor, ten paciencia conmigo y yo te lo pagaré todo\".",
					"number": 26,
					"id": "7ef669f2-d1cc-465c-a59b-e77e0ef92328"
				},
				{
					"verse": "El señor de aquel siervo, movido a misericordia, lo soltó y le perdonó la deuda.",
					"number": 27,
					"id": "fca1dfc9-03ee-4632-8f75-f99547a772e9"
				},
				{
					"verse": "\"Pero saliendo aquel siervo, halló a uno de sus consiervos que le debía cien denarios; y agarrándolo, lo ahogaba, diciendo: \"Págame lo que me debes\".",
					"number": 28,
					"id": "0898da1a-37e4-4345-8f48-2305e63b2a5e"
				},
				{
					"verse": "Entonces su consiervo, postrándose a sus pies, le rogaba diciendo: \"Ten paciencia conmigo y yo te lo pagaré todo\".",
					"number": 29,
					"id": "9dd9d5ee-30f9-44eb-a89a-124fbc886091"
				},
				{
					"verse": "Pero él no quiso, sino que fue y lo echó en la cárcel hasta que pagara la deuda.",
					"number": 30,
					"id": "7d0d8cd1-2b6d-4cfd-b0dc-6156ea25bb59"
				},
				{
					"verse": "Viendo sus consiervos lo que pasaba, se entristecieron mucho, y fueron y refirieron a su señor todo lo que había pasado.",
					"number": 31,
					"id": "2c75616d-31ed-4d0f-a21f-21aee26ca759"
				},
				{
					"verse": "Entonces, llamándolo su señor, le dijo: \"Siervo malvado, toda aquella deuda te perdoné, porque me rogaste.",
					"number": 32,
					"id": "f499209b-8ebb-47c5-b1cc-590bdfa81c63"
				},
				{
					"verse": "¿No debías tú también tener misericordia de tu consiervo, como yo tuve misericordia de ti?\"",
					"number": 33,
					"id": "27bbb0c4-8f03-49f9-bfb6-5c1a6f61e88c"
				},
				{
					"verse": "Entonces su señor, enojado, lo entregó a los verdugos hasta que pagara todo lo que le debía.",
					"number": 34,
					"id": "ddedb43f-36ac-48bb-b958-83bf84b9a6dc"
				},
				{
					"verse": "Así también mi Padre celestial hará con vosotros, si no perdonáis de todo corazón cada uno a su hermano sus ofensas.",
					"number": 35,
					"id": "8d82d89c-eb38-4a4c-844b-accecf6951ea"
				}
			]
		},
		{
			"chapter": "19",
			"vers": [
				{
					"verse": "Aconteció que cuando Jesús terminó estas palabras, se alejó de Galilea y fue a las regiones de Judea, al otro lado del Jordán.",
					"number": 1,
					"study": "Jesús enseña sobre el divorcio",
					"id": "0c1892cc-7462-42cf-90e7-f18b25c77dec"
				},
				{
					"verse": "Lo siguieron grandes multitudes, y los sanó allí.",
					"number": 2,
					"id": "fbd0de8b-124d-465c-bb93-ea0b0341727a"
				},
				{
					"verse": "Entonces se le acercaron los fariseos, tentándolo y diciéndole: --¿Está permitido al hombre repudiar a su mujer por cualquier causa?",
					"number": 3,
					"id": "18fea34f-d076-4ef3-9bb0-a9d937beecd5"
				},
				{
					"verse": "Él, respondiendo, les dijo: --¿No habéis leído que el que los hizo al principio, \"hombre y mujer los hizo\",",
					"number": 4,
					"id": "dd56a442-a94a-4887-a757-4f623acfdcac"
				},
				{
					"verse": "y dijo: \"Por esto el hombre dejará padre y madre, y se unirá a su mujer, y los dos serán una sola carne\"?",
					"number": 5,
					"id": "aac121b0-c157-4205-a93b-4ec8a827f82b"
				},
				{
					"verse": "Así que no son ya más dos, sino una sola carne; por tanto, lo que Dios juntó no lo separe el hombre.",
					"number": 6,
					"id": "d3e09ffd-8fbc-4bc7-b6ba-cbb14f881ff5"
				},
				{
					"verse": "Le dijeron: --¿Por qué, pues, mandó Moisés darle carta de divorcio y repudiarla?",
					"number": 7,
					"id": "3061ff0f-319e-4978-bfc9-d5eacfba3991"
				},
				{
					"verse": "Él les dijo: --Por la dureza de vuestro corazón, Moisés os permitió repudiar a vuestras mujeres; pero al principio no fue así.",
					"number": 8,
					"id": "416659b1-4914-4f8a-a5ad-1014144ee263"
				},
				{
					"verse": "Y yo os digo que cualquiera que repudia a su mujer, salvo por causa de fornicación, y se casa con otra, adultera; y el que se casa con la repudiada, adultera.",
					"number": 9,
					"id": "0c8cd223-fec6-41fc-8054-9ebc6894e55c"
				},
				{
					"verse": "Le dijeron sus discípulos: --Si así es la condición del hombre con su mujer, no conviene casarse.",
					"number": 10,
					"id": "208fce20-817f-4984-9f20-8abb336263cb"
				},
				{
					"verse": "Entonces él les dijo: --No todos son capaces de recibir esto, sino aquellos a quienes es dado.",
					"number": 11,
					"id": "64a574a2-324d-4ee1-9fe4-64eee8da7faa"
				},
				{
					"verse": "Hay eunucos que nacieron así del vientre de su madre, y hay eunucos que son hechos eunucos por los hombres, y hay eunucos que a sí mismos se hicieron eunucos por causa del reino de los cielos. El que sea capaz de recibir esto, que lo reciba.",
					"number": 12,
					"id": "98f45f2d-b281-4530-a33d-3dcb251abbcb"
				},
				{
					"verse": "Entonces le fueron presentados unos niños para que pusiera las manos sobre ellos y orara; pero los discípulos los reprendieron.",
					"number": 13,
					"study": "Jesús bendice a los niños",
					"id": "dd52edd8-de86-4519-bbd9-ecb1876bbbd0"
				},
				{
					"verse": "Entonces Jesús dijo: \"Dejad a los niños venir a mí y no se lo impidáis, porque de los tales es el reino de los cielos\".",
					"number": 14,
					"id": "0c2f187a-8dcd-4728-9b06-fb803ac1dcb9"
				},
				{
					"verse": "Y habiendo puesto sobre ellos las manos, se fue de allí.",
					"number": 15,
					"id": "a57706a8-e66f-4d2e-ab43-ed5c8dd36afc"
				},
				{
					"verse": "Entonces se acercó uno y le dijo: --Maestro bueno, ¿qué bien haré para tener la vida eterna?",
					"number": 16,
					"study": "El joven rico",
					"id": "b90f3857-de30-4668-865a-dd1ef446456f"
				},
				{
					"verse": "Él le dijo: --¿Por qué me llamas bueno? Nadie es bueno sino uno: Dios. Pero si quieres entrar en la vida, guarda los mandamientos.",
					"number": 17,
					"id": "d32290a0-efcc-48b9-9cde-f1825bc22638"
				},
				{
					"verse": "Le preguntó: --¿Cuáles? Y Jesús le contestó: --No matarás. No adulterarás. No hurtarás. No dirás falso testimonio.",
					"number": 18,
					"id": "5876609b-37a1-48fe-b452-69056f640f5f"
				},
				{
					"verse": "Honra a tu padre y a tu madre. Y amarás a tu prójimo como a ti mismo.",
					"number": 19,
					"id": "1f620b22-272f-4166-bb13-cff272215d5c"
				},
				{
					"verse": "El joven le dijo: --Todo esto lo he guardado desde mi juventud. ¿Qué más me falta?",
					"number": 20,
					"id": "89fdbba1-fa95-445a-ad8e-47cde9f53962"
				},
				{
					"verse": "Jesús le dijo: --Si quieres ser perfecto, anda, vende lo que tienes y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme.",
					"number": 21,
					"id": "1663e91e-6644-4a5e-a99c-4035e4900bf9"
				},
				{
					"verse": "Al oir el joven esta palabra, se fue triste, porque tenía muchas posesiones.",
					"number": 22,
					"id": "2cade3b8-8e1e-4e4c-bbbd-081971a5c9db"
				},
				{
					"verse": "Entonces Jesús dijo a sus discípulos: --De cierto os digo que difícilmente entrará un rico en el reino de los cielos.",
					"number": 23,
					"id": "016853c2-26ef-45c8-90d3-25ffea64854f"
				},
				{
					"verse": "Otra vez os digo que es más fácil pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios.",
					"number": 24,
					"id": "4e24d892-78cb-49ca-a2d4-f8de7781bd9a"
				},
				{
					"verse": "Sus discípulos, al oir esto se asombraron mucho, y decían: --¿Quién, pues, podrá ser salvo?",
					"number": 25,
					"id": "64303768-1d5a-4b47-8621-5113e9a72f7a"
				},
				{
					"verse": "Mirándolos Jesús, les dijo: --Para los hombres esto es imposible, pero para Dios todo es posible.",
					"number": 26,
					"id": "9e615600-9d3f-4c23-8b58-affd2c5c797b"
				},
				{
					"verse": "Entonces, respondiendo Pedro, le dijo: --Nosotros lo hemos dejado todo y te hemos seguido; ¿qué, pues, tendremos?",
					"number": 27,
					"id": "6d52b55f-a5e3-499f-b6b4-067ecfc9625f"
				},
				{
					"verse": "Jesús les dijo: --De cierto os digo que en la regeneración, cuando el Hijo del hombre se siente en el trono de su gloria, vosotros que me habéis seguido, también os sentaréis sobre doce tronos, para juzgar a las doce tribus de Israel.",
					"number": 28,
					"id": "c961c124-5375-4a76-9161-db3b8b3b2a5d"
				},
				{
					"verse": "Y cualquiera que haya dejado casas, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por mi nombre, recibirá cien veces más, y heredará la vida eterna.",
					"number": 29,
					"id": "4aa58596-a60d-4cb7-8e18-47a6707e7216"
				},
				{
					"verse": "Pero muchos primeros serán últimos, y los últimos, primeros.",
					"number": 30,
					"id": "4eb7ddfd-7d03-4a57-884f-f4f8e44c74b4"
				}
			]
		},
		{
			"chapter": "20",
			"vers": [
				{
					"verse": "\"El reino de los cielos es semejante a un hombre, padre de familia, que salió por la mañana a contratar obreros para su viña.",
					"number": 1,
					"study": "Los obreros de la viña",
					"id": "4944d7cf-b156-4609-b769-431a5cfb69e0"
				},
				{
					"verse": "Y habiendo convenido con los obreros en un denario al día, los envió a su viña.",
					"number": 2,
					"id": "8c64cf86-4930-4d65-b75f-acf1de118a7a"
				},
				{
					"verse": "Saliendo cerca de la hora tercera del día, vio a otros que estaban en la plaza desocupados",
					"number": 3,
					"id": "375a7cc4-64ef-41eb-9439-1e132a6f3d5e"
				},
				{
					"verse": "y les dijo: \"Id también vosotros a mi viña, y os daré lo que sea justo\". Y ellos fueron.",
					"number": 4,
					"id": "54d4ebef-b40e-4ee3-8e25-14e195cb9650"
				},
				{
					"verse": "Salió otra vez cerca de las horas sexta y novena, e hizo lo mismo.",
					"number": 5,
					"id": "abcb4ce4-9365-4cf4-a4e4-404bbf24a2fc"
				},
				{
					"verse": "Y saliendo cerca de la hora undécima, halló a otros que estaban desocupados y les dijo: \"¿Por qué estáis aquí todo el día desocupados?\"",
					"number": 6,
					"id": "7ea5fbf7-93f6-4537-bd3d-538dc28b47ab"
				},
				{
					"verse": "Le dijeron: \"Porque nadie nos ha contratado\". Él les dijo: \"Id también vosotros a la viña, y recibiréis lo que sea justo\".",
					"number": 7,
					"id": "e8fda3ac-bc35-4b67-b440-56da83afe65c"
				},
				{
					"verse": "\"Cuando llegó la noche, el señor de la viña dijo a su mayordomo: \"Llama a los obreros y págales el jornal, comenzando desde los últimos hasta los primeros\".",
					"number": 8,
					"id": "d9dafcea-c267-4bdb-a5dc-ac7620d4505c"
				},
				{
					"verse": "Llegaron los que habían ido cerca de la hora undécima y recibieron cada uno un denario.",
					"number": 9,
					"id": "7d6ccb0e-c7bf-40cf-b1e2-6f05a28ce510"
				},
				{
					"verse": "Al llegar también los primeros, pensaron que habían de recibir más, pero también ellos recibieron cada uno un denario.",
					"number": 10,
					"id": "611146ea-e28c-4dd2-8b0e-a421e981a146"
				},
				{
					"verse": "Y al recibirlo, murmuraban contra el padre de familia,",
					"number": 11,
					"id": "61b1c13f-ef11-446c-aa83-0a17fbf77d55"
				},
				{
					"verse": "diciendo: \"Estos últimos han trabajado una sola hora y los has tratado igual que a nosotros, que hemos soportado la carga y el calor del día\".",
					"number": 12,
					"id": "ef604ce8-7726-4c1a-a444-750c09f7a5ef"
				},
				{
					"verse": "Él, respondiendo, dijo a uno de ellos: \"Amigo, no te hago ninguna injusticia. ¿No conviniste conmigo en un denario?",
					"number": 13,
					"id": "faf7a338-2ba6-4713-a8db-457bcb7a5eff"
				},
				{
					"verse": "Toma lo que es tuyo y vete; pero quiero dar a este último lo mismo que a ti.",
					"number": 14,
					"id": "21380438-e189-4a08-afca-1f5d27b402d4"
				},
				{
					"verse": "¿No me está permitido hacer lo que quiero con lo mío? ¿O tienes tú envidia, porque yo soy bueno?\"",
					"number": 15,
					"id": "8f3be6aa-4d63-4a0f-9fa6-223a2a5312b5"
				},
				{
					"verse": "Así, los primeros serán últimos y los últimos, primeros, porque muchos son llamados, pero pocos escogidos.",
					"number": 16,
					"id": "d65a0d48-6f87-418e-a6f0-437e8bbda7ac"
				},
				{
					"verse": "Mientras subía Jesús a Jerusalén, tomó a sus doce discípulos aparte y les dijo por el camino:",
					"number": 17,
					"study": "Nuevamente Jesús anuncia su muerte",
					"id": "4ef71762-e607-470a-93a1-cea90e7a0f0d"
				},
				{
					"verse": "\"Ahora subimos a Jerusalén, y el Hijo del hombre será entregado a los principales sacerdotes y a los escribas. Lo condenarán a muerte",
					"number": 18,
					"id": "37e12d8e-7782-404e-9f75-63793bc79631"
				},
				{
					"verse": "y lo entregarán a los gentiles para que se burlen de él, lo azoten y lo crucifiquen; pero al tercer día resucitará\".",
					"number": 19,
					"id": "681ba21e-e483-4398-8c3a-6902b908d05a"
				},
				{
					"verse": "Entonces se le acercó la madre de los hijos de Zebedeo con sus hijos, postrándose ante él y pidiéndole algo.",
					"number": 20,
					"study": "Petición de Santiago y de Juan",
					"id": "b7dcb239-faeb-41f3-b589-b06484714da5"
				},
				{
					"verse": "Él le dijo: --¿Qué quieres? Ella le dijo: --Ordena que en tu Reino estos dos hijos míos se sienten el uno a tu derecha y el otro a tu izquierda.",
					"number": 21,
					"id": "a12d1d2d-3d96-4aaa-841e-7a2aa9a9408f"
				},
				{
					"verse": "Entonces Jesús, respondiendo, dijo: --No sabéis lo que pedís. ¿Podéis beber del vaso que yo he de beber, y ser bautizados con el bautismo con que yo soy bautizado? Ellos le respondieron: --Podemos.",
					"number": 22,
					"id": "3457e4c3-ba58-40df-8ece-8fd8a7ed8bcf"
				},
				{
					"verse": "Él les dijo: --A la verdad, de mi vaso beberéis, y con el bautismo con que yo soy bautizado seréis bautizados; pero el sentaros a mi derecha y a mi izquierda no es mío darlo, sino a aquellos para quienes está preparado por mi Padre.",
					"number": 23,
					"id": "28df44ac-802c-4dc4-a731-c37223e17ceb"
				},
				{
					"verse": "Cuando los diez oyeron esto, se enojaron contra los dos hermanos.",
					"number": 24,
					"id": "9b2c6392-be39-4d85-88cd-1b6143449581"
				},
				{
					"verse": "Entonces Jesús, llamándolos, dijo: --Sabéis que los gobernantes de las naciones se enseñorean de ellas, y los que son grandes ejercen sobre ellas potestad.",
					"number": 25,
					"id": "26d109ba-0fc5-4ac8-997e-2e0badacc911"
				},
				{
					"verse": "Pero entre vosotros no será así, sino que el que quiera hacerse grande entre vosotros será vuestro servidor,",
					"number": 26,
					"id": "9bd655c0-8799-4ed7-962e-6ee8a71d2317"
				},
				{
					"verse": "y el que quiera ser el primero entre vosotros será vuestro siervo;",
					"number": 27,
					"id": "7a85fc54-251b-48cd-883b-e173d8a9b29c"
				},
				{
					"verse": "como el Hijo del hombre, que no vino para ser servido, sino para servir y para dar su vida en rescate por todos.",
					"number": 28,
					"id": "9397b8ed-4db3-422e-903f-59015a1f47b6"
				},
				{
					"verse": "Al salir ellos de Jericó, lo seguía una gran multitud.",
					"number": 29,
					"study": "Dos ciegos reciben la vista",
					"id": "41e82604-c16d-418c-bbbb-d0847ab4af31"
				},
				{
					"verse": "Y dos ciegos que estaban sentados junto al camino, cuando oyeron que Jesús pasaba, clamaron, diciendo: --¡Señor, Hijo de David, ten misericordia de nosotros!",
					"number": 30,
					"id": "a24a2979-d33f-407e-9ccf-74724760e665"
				},
				{
					"verse": "La gente los reprendía para que callaran, pero ellos clamaban más, diciendo: --¡Señor, Hijo de David, ten misericordia de nosotros!",
					"number": 31,
					"id": "c8d2a3f4-3535-444a-b728-122e03d38da7"
				},
				{
					"verse": "Jesús, deteniéndose, los llamó y les dijo: --¿Qué queréis que os haga?",
					"number": 32,
					"id": "479e63ab-c84f-47cd-ac2a-db09a92ac916"
				},
				{
					"verse": "Ellos le dijeron: --Señor, que sean abiertos nuestros ojos.",
					"number": 33,
					"id": "212f906a-8be9-4234-9f72-fd912f4c7ccf"
				},
				{
					"verse": "Entonces Jesús, sintiendo compasión, les tocó los ojos, y en seguida recibieron la vista y lo siguieron.",
					"number": 34,
					"id": "52e50903-e212-4692-827a-703f3206a807"
				}
			]
		},
		{
			"chapter": "21",
			"vers": [
				{
					"verse": "Cuando se acercaron a Jerusalén y llegaron a Betfagé, al Monte de los Olivos, Jesús envió dos discípulos,",
					"number": 1,
					"study": "La entrada triunfal en Jerusalén",
					"id": "6bce76c2-1ab4-478c-95a4-f8fe8e035063"
				},
				{
					"verse": "diciéndoles: \"Id a la aldea que está enfrente de vosotros, y en seguida hallaréis una asna atada y un pollino con ella. Desatadla, y traédmelos.",
					"number": 2,
					"id": "49ec9550-e758-4916-951a-dfb09c3d387f"
				},
				{
					"verse": "Y si alguien os dice algo, contestadle: \"El Señor los necesita, pero luego los devolverá\"\".",
					"number": 3,
					"id": "d7bdbcf9-ff7c-48ce-9be4-dc9ed57151c9"
				},
				{
					"verse": "Todo esto aconteció para que se cumpliera lo que dijo el profeta:",
					"number": 4,
					"id": "ddcafafe-d9e8-4f77-9ac4-5e468d6756f1"
				},
				{
					"verse": "\"Decid a la hija de Sión: tu Rey viene a ti, manso y sentado sobre un asno, sobre un pollino,hijo de animal de carga\".",
					"number": 5,
					"id": "f1a21ab4-22b9-4189-b926-8266518c75be"
				},
				{
					"verse": "Entonces los discípulos fueron e hicieron como Jesús les mandó.",
					"number": 6,
					"id": "e75b3521-535c-4019-8454-c85cbf85f6d2"
				},
				{
					"verse": "Trajeron el asna y el pollino; pusieron sobre ellos sus mantos, y él se sentó encima.",
					"number": 7,
					"id": "6f5a810b-e8ef-4d3f-a4f2-1033c3bbc119"
				},
				{
					"verse": "La multitud, que era muy numerosa, tendía sus mantos en el camino; otros cortaban ramas de los árboles y las tendían en el camino.",
					"number": 8,
					"id": "e2016ce8-b8f6-46bc-a452-c0b23fce8d4a"
				},
				{
					"verse": "Y la gente que iba delante y la que iba detrás aclamaba, diciendo: \"¡Hosana al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosana en las alturas!\"",
					"number": 9,
					"id": "9cb2a5d4-2e5b-4ba8-a9ef-ae57df27c420"
				},
				{
					"verse": "Cuando entró él en Jerusalén, toda la ciudad se agitó, diciendo: --¿Quién es este?",
					"number": 10,
					"id": "a60c4eed-18e3-46d8-bf06-7e056011a2db"
				},
				{
					"verse": "Y la gente decía: --Este es Jesús, el profeta, el de Nazaret de Galilea.",
					"number": 11,
					"id": "696e9b6c-e3b8-4994-b7e3-84231d980bde"
				},
				{
					"verse": "Entró Jesús en el templo de Dios y echó fuera a todos los que vendían y compraban en el templo; volcó las mesas de los cambistas y las sillas de los que vendían palomas,",
					"number": 12,
					"study": "Purificación del templo",
					"id": "cf52ea14-ee3c-47e6-9403-c45fe2f1c5c1"
				},
				{
					"verse": "y les dijo: \"Escrito está: \"Mi casa, casa de oración será llamada\", pero vosotros la habéis hecho cueva de ladrones\".",
					"number": 13,
					"id": "57f8e634-4c03-43ed-a25e-5b690544cad6"
				},
				{
					"verse": "Y en el templo se le acercaron ciegos y cojos, y los sanó.",
					"number": 14,
					"id": "f2fefd9a-4a96-463d-b29a-bc8e3c49a279"
				},
				{
					"verse": "Pero los principales sacerdotes y los escribas, viendo las maravillas que hacía y a los muchachos aclamando en el templo y diciendo: \"¡Hosana al Hijo de David!\", se enojaron",
					"number": 15,
					"id": "95558358-b66f-49bd-9a36-b386e6ec92dd"
				},
				{
					"verse": "y le dijeron: --¿Oyes lo que estos dicen? Jesús les dijo: --Sí. ¿Nunca leísteis: \"\"De la boca de los niñosy de los que aún maman, perfeccionaste la alabanza\"?",
					"number": 16,
					"id": "feb73cbf-168b-49fd-a2a7-7b168f04c29a"
				},
				{
					"verse": "Y dejándolos, salió fuera de la ciudad, a Betania, y se quedó allí.",
					"number": 17,
					"id": "c0c3bc8b-94df-45d1-a171-e19ba4092457"
				},
				{
					"verse": "Por la mañana, volviendo a la ciudad, tuvo hambre.",
					"number": 18,
					"study": "Maldición de la higuera estéril",
					"id": "fa81df03-627d-4091-bdad-ed0090c1ddc6"
				},
				{
					"verse": "Viendo una higuera cerca del camino, se acercó, pero no halló nada en ella, sino hojas solamente, y le dijo: --¡Nunca jamás nazca de ti fruto! Y al instante la higuera se secó.",
					"number": 19,
					"id": "93ceb41a-87be-4ef0-aba4-8c94cc00c187"
				},
				{
					"verse": "Al ver esto los discípulos, decían asombrados: --¿Cómo es que se secó en seguida la higuera?",
					"number": 20,
					"id": "5924ac14-3f2c-4dd2-8281-e6bacbb68e7d"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: --De cierto os digo que si tenéis fe y no dudáis, no solo haréis esto de la higuera, sino que si a este monte le decís: \"¡Quítate y arrójate al mar!\", será hecho.",
					"number": 21,
					"id": "74144112-1d7b-47da-8878-b6f257e4d149"
				},
				{
					"verse": "Y todo lo que pidáis en oración, creyendo, lo recibiréis.",
					"number": 22,
					"id": "a767a609-cae7-44ff-a170-4086c5e5a7b0"
				},
				{
					"verse": "Cuando llegó al templo, los principales sacerdotes y los ancianos del pueblo se acercaron a él mientras enseñaba, y le preguntaron: --¿Con qué autoridad haces estas cosas? ¿Quién te dio esta autoridad?",
					"number": 23,
					"study": "La autoridad de Jesús",
					"id": "cf53bab9-2afa-43fd-9b9a-445266012871"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: --Yo también os haré una pregunta, y si me la contestáis, también yo os diré con qué autoridad hago estas cosas.",
					"number": 24,
					"id": "99d5888a-fbe7-4f53-81e1-bd46397725a6"
				},
				{
					"verse": "El bautismo de Juan, ¿de dónde era? ¿Del cielo o de los hombres? Ellos entonces discutían entre sí, diciendo: --Si decimos, \"del cielo\", nos dirá: \"¿Por qué, pues, no le creísteis?\"",
					"number": 25,
					"id": "12c737c6-2d60-440b-8f6f-10af6b7572de"
				},
				{
					"verse": "Y si decimos, \"de los hombres\", tememos al pueblo, porque todos tienen a Juan por profeta.",
					"number": 26,
					"id": "87984ead-538b-406f-9709-4d3eaad956c7"
				},
				{
					"verse": "Respondiendo a Jesús, dijeron: --No lo sabemos. Entonces él les dijo: --Tampoco yo os digo con qué autoridad hago estas cosas.",
					"number": 27,
					"id": "78a0df9b-d2d7-4f91-813b-1cf394270132"
				},
				{
					"verse": "\"Pero ¿qué os parece? Un hombre tenía dos hijos, y acercándose al primero le dijo: \"Hijo, vete hoy a trabajar en mi viña\".",
					"number": 28,
					"study": "Parábola de los dos hijos",
					"id": "6864a01e-21d9-4ba6-8a66-ce82aa29974f"
				},
				{
					"verse": "Respondiendo él, dijo: \"¡No quiero!\" Pero después, arrepentido, fue.",
					"number": 29,
					"id": "a9a6eda5-5449-4c52-b543-59cb5fe82f97"
				},
				{
					"verse": "Y acercándose al otro le dijo lo mismo; y respondiendo él, dijo: \"Sí, señor, voy\". Pero no fue.",
					"number": 30,
					"id": "ae046f91-ff15-42b2-a518-b33cd17475bc"
				},
				{
					"verse": "¿Cuál de los dos hizo la voluntad de su padre? Dijeron ellos: --El primero. Jesús les dijo: --De cierto os digo que los publicanos y las rameras van delante de vosotros al reino de Dios,",
					"number": 31,
					"id": "a9c210fc-42cc-47c7-bada-accd9d0b5c9d"
				},
				{
					"verse": "porque vino a vosotros Juan en camino de justicia y no le creísteis; en cambio, los publicanos y las rameras le creyeron. Pero vosotros, aunque visteis esto, no os arrepentisteis después para creerle.",
					"number": 32,
					"id": "cf9d9fd5-74df-4d01-8a6d-a4fa11ce3224"
				},
				{
					"verse": "\"Oíd otra parábola: Hubo un hombre, padre de familia, el cual plantó una viña, la rodeó con una cerca, cavó en ella un lagar, edificó una torre, y la arrendó a unos labradores y se fue lejos.",
					"number": 33,
					"study": "Los labradores malvados",
					"id": "74b935fc-f7df-4bf5-a703-e7cf6ac79045"
				},
				{
					"verse": "Cuando se acercó el tiempo de los frutos, envió sus siervos a los labradores para que recibieran sus frutos.",
					"number": 34,
					"id": "8b52b7e8-e3ee-4a3f-b829-3140db943914"
				},
				{
					"verse": "Pero los labradores, tomando a los siervos, a uno golpearon, a otro mataron y a otro apedrearon.",
					"number": 35,
					"id": "8185d81e-4ee5-4178-b076-eee0847fec41"
				},
				{
					"verse": "Envió de nuevo otros siervos, más que los primeros; e hicieron con ellos lo mismo.",
					"number": 36,
					"id": "0f936957-997a-4e2b-9a40-940936b4a6b9"
				},
				{
					"verse": "Finalmente les envió su hijo, diciendo: \"Tendrán respeto a mi hijo\".",
					"number": 37,
					"id": "5d210d9a-7fd7-4649-aca6-2e6f4247473b"
				},
				{
					"verse": "Pero los labradores, cuando vieron al hijo, dijeron entre sí: \"Este es el heredero; venid, matémoslo y apoderémonos de su heredad\".",
					"number": 38,
					"id": "0e438968-1974-4879-9cdd-5193b076b6eb"
				},
				{
					"verse": "Y tomándolo, lo echaron fuera de la viña y lo mataron.",
					"number": 39,
					"id": "19136bf2-5eec-4040-87df-8a0b60abc65f"
				},
				{
					"verse": "Cuando venga, pues, el señor de la viña, ¿qué hará a aquellos labradores?",
					"number": 40,
					"id": "76bc6d63-2ae8-4c14-974f-38c627fc5f4d"
				},
				{
					"verse": "Le dijeron: --A los malos destruirá sin misericordia, y arrendará su viña a otros labradores que le paguen el fruto a su tiempo.",
					"number": 41,
					"id": "bd6ae61a-2a12-4237-840d-b71f0c2fbedd"
				},
				{
					"verse": "Jesús les preguntó: --¿Nunca leísteis en las Escrituras: \"\"La piedra que desecharonlos edificadores ha venido a ser cabeza del ángulo. El Señor ha hecho esto, y es cosa maravillosa a nuestros ojos?\"",
					"number": 42,
					"id": "ce701ec8-8317-476c-a240-d6fdb98aa54e"
				},
				{
					"verse": "\"Por tanto, os digo que el reino de Dios será quitado de vosotros y será dado a gente que produzca los frutos de él.",
					"number": 43,
					"id": "2bf592e1-f480-4e00-8016-89e1e7df072e"
				},
				{
					"verse": "El que caiga sobre esta piedra será quebrantado, y sobre quien ella caiga será desmenuzado.",
					"number": 44,
					"id": "3f80818d-73ba-48bf-9479-bdae69168535"
				},
				{
					"verse": "Al oir sus parábolas, los principales sacerdotes y los fariseos entendieron que hablaba de ellos.",
					"number": 45,
					"id": "f773d43f-42a7-4f7c-bd65-09f39c04bf14"
				},
				{
					"verse": "Pero al buscar cómo echarle mano, temían al pueblo, porque este lo tenía por profeta.",
					"number": 46,
					"id": "0124a2bc-0d5c-4e4c-94d3-2264349147aa"
				}
			]
		},
		{
			"chapter": "22",
			"vers": [
				{
					"verse": "Respondiendo Jesús, les volvió a hablar en parábolas, diciendo:",
					"number": 1,
					"study": "Parábola de la fiesta de bodas",
					"id": "cc6632eb-8f1f-4a25-95a7-d9bd15a4cc8f"
				},
				{
					"verse": "\"El reino de los cielos es semejante a un rey que hizo una fiesta de boda a su hijo.",
					"number": 2,
					"id": "a16635b5-4d37-428a-a7a6-ab4477a84ea2"
				},
				{
					"verse": "Envió a sus siervos a llamar a los invitados a la boda, pero estos no quisieron asistir.",
					"number": 3,
					"id": "c6de2b8c-1692-4390-82d2-3e2af3949471"
				},
				{
					"verse": "Volvió a enviar otros siervos con este encargo: \"Decid a los invitados que ya he preparado mi comida. He hecho matar mis toros y mis animales engordados, y todo está dispuesto; venid a la boda\".",
					"number": 4,
					"id": "d423ade3-2e7c-43c7-afe1-0364c90acdc7"
				},
				{
					"verse": "Pero ellos, sin hacer caso, se fueron: uno a su labranza, otro a sus negocios;",
					"number": 5,
					"id": "cb23012c-f84c-4051-94fb-8b356286c90b"
				},
				{
					"verse": "y otros, tomando a los siervos, los golpearon y los mataron.",
					"number": 6,
					"id": "5d2b9fbd-7f82-4233-8f6e-22943804186c"
				},
				{
					"verse": "Al oírlo el rey, se enojó y, enviando sus ejércitos, mató a aquellos homicidas y quemó su ciudad.",
					"number": 7,
					"id": "05d133ec-47ea-4d64-bea8-e23d72b81840"
				},
				{
					"verse": "Entonces dijo a sus siervos: \"La boda a la verdad está preparada, pero los que fueron invitados no eran dignos.",
					"number": 8,
					"id": "d657349a-791f-4bf8-9e29-73fd64a5caf9"
				},
				{
					"verse": "Id, pues, a las salidas de los caminos y llamad a la boda a cuantos halléis\".",
					"number": 9,
					"id": "43e4930f-716e-4f0d-b0b1-68e816f0ddd0"
				},
				{
					"verse": "Entonces salieron los siervos por los caminos y reunieron a todos los que hallaron, tanto malos como buenos, y la boda se llenó de invitados.",
					"number": 10,
					"id": "c97bb537-2c00-422d-95c1-64dd9f73748f"
				},
				{
					"verse": "\"Cuando entró el rey para ver a los invitados, vio allí a un hombre que no estaba vestido de boda,",
					"number": 11,
					"id": "f2875c17-ef42-4612-9f6b-2c88d2c5ed1f"
				},
				{
					"verse": "y le dijo: \"Amigo, ¿cómo entraste aquí sin estar vestido de boda?\" Pero él guardó silencio.",
					"number": 12,
					"id": "781fb357-1471-44aa-b582-3b47385dff09"
				},
				{
					"verse": "Entonces el rey dijo a los que servían: \"Atadlo de pies y manos y echadlo a las tinieblas de afuera; allí será el lloro y el crujir de dientes\",",
					"number": 13,
					"id": "52f226d3-c9ce-4bec-820b-2946fdfca776"
				},
				{
					"verse": "pues muchos son llamados, pero pocos escogidos\".",
					"number": 14,
					"id": "396013fb-4bc6-4de7-b3ab-1d630d8f0a1f"
				},
				{
					"verse": "Entonces se fueron los fariseos y consultaron cómo sorprenderlo en alguna palabra.",
					"number": 15,
					"study": "La cuestión del tributo",
					"id": "a424b698-36e9-442c-a791-7f5969034211"
				},
				{
					"verse": "Y le enviaron sus discípulos junto con los herodianos, diciendo: --Maestro, sabemos que eres amante de la verdad y que enseñas con verdad el camino de Dios, y no te cuidas de nadie, porque no miras la apariencia de los hombres.",
					"number": 16,
					"id": "72d5eb97-80e0-4f02-9441-1282b868eb7b"
				},
				{
					"verse": "Dinos, pues, qué te parece: ¿Está permitido dar tributo a César, o no?",
					"number": 17,
					"id": "b50be2f4-e98a-4a6a-ad2a-213512587f3f"
				},
				{
					"verse": "Pero Jesús, conociendo la malicia de ellos, les dijo: --¿Por qué me tentáis, hipócritas?",
					"number": 18,
					"id": "cb8ebe42-aa77-4e4d-96de-823786343064"
				},
				{
					"verse": "Mostradme la moneda del tributo. Ellos le presentaron un denario.",
					"number": 19,
					"id": "66dd5f81-dba4-4b3b-8110-a67f21280f9f"
				},
				{
					"verse": "Entonces les preguntó: --¿De quién es esta imagen y la inscripción?",
					"number": 20,
					"id": "4142781a-333c-4d74-bee5-bc764e88d671"
				},
				{
					"verse": "Le dijeron: --De César. Y les dijo: --Dad, pues, a César lo que es de César, y a Dios lo que es de Dios.",
					"number": 21,
					"id": "8dc66a8b-0108-4782-8136-4394e18f886b"
				},
				{
					"verse": "Al oir esto se maravillaron, y dejándolo, se fueron.",
					"number": 22,
					"id": "69d0f5a2-db82-411a-8379-55d9a68b71f8"
				},
				{
					"verse": "Aquel día se acercaron a él los saduceos, que dicen que no hay resurrección, y le preguntaron,",
					"number": 23,
					"study": "La pregunta sobre la resurrección",
					"id": "d2b7a170-a624-4819-bc8c-a9c67cb79ab1"
				},
				{
					"verse": "diciendo: --Maestro, Moisés dijo: \"Si alguien muere sin hijos, su hermano se casará con su mujer y levantará descendencia a su hermano\".",
					"number": 24,
					"id": "7321a7e1-38e5-41e6-a837-04c1b923db37"
				},
				{
					"verse": "Hubo, pues, entre nosotros siete hermanos: el primero se casó y, como murió sin dejar descendencia, dejó su mujer a su hermano.",
					"number": 25,
					"id": "c42785c9-f73d-462c-81ac-6812117f71ec"
				},
				{
					"verse": "De la misma manera también el segundo, y el tercero, hasta el séptimo.",
					"number": 26,
					"id": "c5631d5a-baf3-45d3-9e8d-8b395cfa1888"
				},
				{
					"verse": "Después de todos murió también la mujer.",
					"number": 27,
					"id": "d285de28-8c91-469b-8b58-58febe0fb3ca"
				},
				{
					"verse": "En la resurrección, pues, ¿de cuál de los siete será ella mujer, ya que todos la tuvieron?",
					"number": 28,
					"id": "a9a53f6e-ed8e-4082-83ad-b2ea5603734b"
				},
				{
					"verse": "Entonces respondiendo Jesús, les dijo: --Erráis, ignorando las Escrituras y el poder de Dios,",
					"number": 29,
					"id": "ea9417c4-bd6b-4aa0-bbcf-80d7d224ddee"
				},
				{
					"verse": "pues en la resurrección ni se casarán ni se darán en casamiento, sino serán como los ángeles de Dios en el cielo.",
					"number": 30,
					"id": "ffa8aa5c-462e-46bd-ad0f-ba306fa6bf24"
				},
				{
					"verse": "Pero respecto a la resurrección de los muertos, ¿no habéis leído lo que os fue dicho por Dios, cuando afirmó:",
					"number": 31,
					"id": "fbe89ae0-0b33-4be4-aec6-d5ea9c1c16e6"
				},
				{
					"verse": "\"Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob\"? Dios no es Dios de muertos, sino de vivos.",
					"number": 32,
					"id": "9e2120db-32bd-471e-9a12-56637c4a236d"
				},
				{
					"verse": "Al oir esto, la gente se admiraba de su doctrina.",
					"number": 33,
					"id": "9c5e1807-5c1c-455e-b1fe-53a8e3b025d3"
				},
				{
					"verse": "Entonces los fariseos, cuando oyeron que había hecho callar a los saduceos, se reunieron.",
					"number": 34,
					"study": "El gran mandamiento",
					"id": "2c960ea2-612f-44ad-964b-1cb0274172ac"
				},
				{
					"verse": "Y uno de ellos, intérprete de la Ley, preguntó para tentarlo, diciendo:",
					"number": 35,
					"id": "5f31055e-d970-4dbf-9c03-a3fa99ceba76"
				},
				{
					"verse": "--Maestro, ¿cuál es el gran mandamiento en la Ley?",
					"number": 36,
					"id": "004677db-b635-4d41-84ca-e37de87289ad"
				},
				{
					"verse": "Jesús le dijo: --\"Amarás al Señor tu Dios con todo tu corazón, con toda tu alma y con toda tu mente\".",
					"number": 37,
					"id": "edaf4749-a2bc-4c7e-8cc4-ac847b2ba6e6"
				},
				{
					"verse": "Este es el primero y grande mandamiento.",
					"number": 38,
					"id": "087e3fc7-b48c-46df-b928-1fdc4c0f1362"
				},
				{
					"verse": "Y el segundo es semejante: \"Amarás a tu prójimo como a ti mismo\".",
					"number": 39,
					"id": "3770d0ee-1d7d-45f5-ae23-6d8c5694395d"
				},
				{
					"verse": "De estos dos mandamientos dependen toda la Ley y los Profetas.",
					"number": 40,
					"id": "9fd98b62-c5fd-4e2a-a101-7ffccfbd0303"
				},
				{
					"verse": "Estando reunidos los fariseos, Jesús les preguntó,",
					"number": 41,
					"study": "¿De quién es hijo el Cristo?",
					"id": "6d14a932-7b30-4b56-8806-02b56ff969e9"
				},
				{
					"verse": "diciendo: --¿Qué pensáis del Cristo? ¿De quién es hijo? Le dijeron: --De David.",
					"number": 42,
					"id": "9a1a6559-0a13-4c7e-a854-605c397645f7"
				},
				{
					"verse": "Él les dijo: --¿Cómo, pues, David, en el Espíritu lo llama Señor, diciendo:",
					"number": 43,
					"id": "bdf1d38d-ec12-4261-801a-4435a4ccc267"
				},
				{
					"verse": "\" \"Dijo el Señor a mi Señor: siéntate a mi derecha, hasta que ponga a tus enemigos por estrado de tus pies\"?",
					"number": 44,
					"id": "bbbbf1b5-2b94-40cf-8f13-1deb9251a339"
				},
				{
					"verse": "\"Pues si David lo llama Señor, ¿cómo es su hijo?",
					"number": 45,
					"id": "a4cbdef9-d815-4783-a3ee-bd93ea9d7e9a"
				},
				{
					"verse": "Y nadie le podía responder palabra; ni se atrevió ninguno a preguntarle más desde aquel día.",
					"number": 46,
					"id": "fd3c90da-aaca-4ed6-a08d-f5c58e3310af"
				}
			]
		},
		{
			"chapter": "23",
			"vers": [
				{
					"verse": "Entonces habló Jesús a la gente y a sus discípulos, diciendo:",
					"number": 1,
					"study": "Jesús acusa a escribas y fariseos",
					"id": "8ff83eb4-f7d2-43ae-9363-27590c0e224f"
				},
				{
					"verse": "\"En la cátedra de Moisés se sientan los escribas y los fariseos.",
					"number": 2,
					"id": "30ddbf4e-242a-4484-824e-1f2e6fe049c7"
				},
				{
					"verse": "Así que, todo lo que os digan que guardéis, guardadlo y hacedlo; pero no hagáis conforme a sus obras, porque dicen, pero no hacen.",
					"number": 3,
					"id": "3010e8d9-2b6c-4b5f-ae9a-05370914b442"
				},
				{
					"verse": "Atan cargas pesadas y difíciles de llevar, y las ponen sobre los hombros de los hombres; pero ellos ni con un dedo quieren moverlas.",
					"number": 4,
					"id": "193ec785-e16f-4540-98f1-85eb213b314b"
				},
				{
					"verse": "Antes bien, hacen todas sus obras para ser vistos por los hombres, pues ensanchan sus filacterias y extienden los flecos de sus mantos;",
					"number": 5,
					"id": "61583ee5-6314-45ab-a890-8e7b4d66ee29"
				},
				{
					"verse": "aman los primeros asientos en las cenas, las primeras sillas en las sinagogas,",
					"number": 6,
					"id": "78b6f38b-6278-4cd5-8045-48e63c635b4b"
				},
				{
					"verse": "las salutaciones en las plazas y que los hombres los llamen: \"Rabí, Rabí\".",
					"number": 7,
					"id": "c079ea83-f469-4b46-afc3-29c13067cb1e"
				},
				{
					"verse": "\"Pero vosotros no pretendáis que os llamen \"Rabí\", porque uno es vuestro Maestro, el Cristo, y todos vosotros sois hermanos.",
					"number": 8,
					"id": "556e753c-7a0b-472d-a377-d3bea95652ad"
				},
				{
					"verse": "Y no llaméis padre vuestro a nadie en la tierra, porque uno es vuestro Padre, el que está en los cielos.",
					"number": 9,
					"id": "9c313fb1-9f6c-456c-b728-dcd6f8856f34"
				},
				{
					"verse": "Ni seáis llamados maestros, porque uno es vuestro Maestro, el Cristo.",
					"number": 10,
					"id": "ac3c7b96-457c-461b-ab3d-77c37221c8d7"
				},
				{
					"verse": "El que es el mayor de vosotros sea vuestro siervo,",
					"number": 11,
					"id": "855be260-37cc-4548-92c0-5103609c482d"
				},
				{
					"verse": "porque el que se enaltece será humillado, y el que se humilla será enaltecido.",
					"number": 12,
					"id": "e0797647-4c5e-409b-a7b7-d9e9af59bb7b"
				},
				{
					"verse": "\"Pero ¡ay de vosotros, escribas y fariseos, hipócritas!, porque cerráis el reino de los cielos delante de los hombres, pues ni entráis vosotros, ni dejáis entrar a los que están entrando.",
					"number": 13,
					"id": "835927b0-6911-4df6-b585-b8c8952b747b"
				},
				{
					"verse": "\"¡Ay de vosotros, escribas y fariseos, hipócritas!, porque devoráis las casas de las viudas, y como pretexto hacéis largas oraciones; por esto recibiréis mayor condenación.",
					"number": 14,
					"id": "c4d5d14f-c762-489a-b5a3-45a5d8279f6b"
				},
				{
					"verse": "\"¡Ay de vosotros, escribas y fariseos, hipócritas!, porque recorréis mar y tierra para hacer un prosélito y, cuando lo conseguís, lo hacéis dos veces más hijo del infierno que vosotros.",
					"number": 15,
					"id": "d9d1b709-591e-4971-8df7-bd162b4a7655"
				},
				{
					"verse": "\"¡Ay de vosotros, guías ciegos!, que decís: \"Si alguien jura por el templo, no es nada; pero si alguien jura por el oro del templo, es deudor\".",
					"number": 16,
					"id": "71320350-866b-4879-ab2d-d30cb32a2ade"
				},
				{
					"verse": "¡Insensatos y ciegos!, porque ¿cuál es mayor, el oro o el templo que santifica al oro?",
					"number": 17,
					"id": "1bbd7768-25e5-4b03-94cc-e5a4491b247f"
				},
				{
					"verse": "También decís: \"Si alguien jura por el altar, no es nada; pero si alguien jura por la ofrenda que está sobre él, es deudor\".",
					"number": 18,
					"id": "b95cd782-fa62-41bd-8957-11dbd042b5e5"
				},
				{
					"verse": "¡Necios y ciegos!, porque ¿cuál es mayor, la ofrenda o el altar que santifica la ofrenda?",
					"number": 19,
					"id": "d3b9489e-4c7c-4885-96c1-28b7771f4975"
				},
				{
					"verse": "El que jura por el altar, jura por él y por todo lo que está sobre él;",
					"number": 20,
					"id": "87dd4d23-78d4-48bd-b095-c6cf0d00edd5"
				},
				{
					"verse": "y el que jura por el templo, jura por él y por el que lo habita;",
					"number": 21,
					"id": "31f3d622-bc3b-4549-b749-14081b330541"
				},
				{
					"verse": "y el que jura por el cielo, jura por el trono de Dios y por aquel que está sentado en él.",
					"number": 22,
					"id": "530a8abd-4bd1-449e-8106-733d3d8cf1bf"
				},
				{
					"verse": "\"¡Ay de vosotros, escribas y fariseos, hipócritas!, porque diezmáis la menta, el anís y el comino, y dejáis lo más importante de la Ley: la justicia, la misericordia y la fe. Esto era necesario hacer, sin dejar de hacer aquello.",
					"number": 23,
					"id": "e12f0a52-fd91-48af-934c-f63ee2f0f758"
				},
				{
					"verse": "¡Guías ciegos, que coláis el mosquito y tragáis el camello!",
					"number": 24,
					"id": "b53823db-c468-43e7-9445-1c1fd8d532c3"
				},
				{
					"verse": "\"¡Ay de vosotros, escribas y fariseos, hipócritas!, porque limpiáis lo de fuera del vaso y del plato, pero por dentro estáis llenos de robo y de injusticia.",
					"number": 25,
					"id": "84115e33-0d44-417c-8b55-6f706766c776"
				},
				{
					"verse": "¡Fariseo ciego!, limpia primero lo de dentro del vaso y del plato, para que también lo de fuera quede limpio.",
					"number": 26,
					"id": "4550c224-7925-4dc2-aeb1-938bd173b6a5"
				},
				{
					"verse": "\"¡Ay de vosotros, escribas y fariseos, hipócritas!, porque sois semejantes a sepulcros blanqueados, que por fuera, a la verdad, se muestran hermosos, pero por dentro están llenos de huesos de muertos y de toda inmundicia.",
					"number": 27,
					"id": "a244c452-fe9d-4126-90fb-7dd4108fd78a"
				},
				{
					"verse": "Así también vosotros por fuera, a la verdad, os mostráis justos a los hombres, pero por dentro estáis llenos de hipocresía e iniquidad.",
					"number": 28,
					"id": "ca742afb-816e-4568-909b-ebcebcebfa21"
				},
				{
					"verse": "\"¡Ay de vosotros, escribas y fariseos, hipócritas!, porque edificáis los sepulcros de los profetas y adornáis los monumentos de los justos,",
					"number": 29,
					"id": "d705d2f4-770e-4f07-9551-1c9ab82ec509"
				},
				{
					"verse": "y decís: \"Si hubiéramos vivido en los días de nuestros padres, no habríamos sido sus cómplices en la sangre de los profetas\".",
					"number": 30,
					"id": "1b570986-7a4e-4e14-9276-e6a1f0269cdf"
				},
				{
					"verse": "Con esto dais testimonio contra vosotros mismos de que sois hijos de aquellos que mataron a los profetas.",
					"number": 31,
					"id": "02226a74-330a-4f88-a623-ad835ed9b4e6"
				},
				{
					"verse": "¡Vosotros, pues, colmad la medida de vuestros padres!",
					"number": 32,
					"id": "6cbd1658-30ac-4d09-a8dd-0292d4f30d4e"
				},
				{
					"verse": "¡Serpientes, generación de víboras!, ¿cómo escaparéis de la condenación del infierno?",
					"number": 33,
					"id": "78b1094c-fcc1-4683-bb11-5b891009ef97"
				},
				{
					"verse": "Por tanto, yo os envío profetas, sabios y escribas; de ellos, a unos mataréis y crucificaréis, y a otros azotaréis en vuestras sinagogas y perseguiréis de ciudad en ciudad.",
					"number": 34,
					"id": "a65be1cd-be9c-437f-8cff-61050d79f3cc"
				},
				{
					"verse": "Así recaerá sobre vosotros toda la sangre justa que se ha derramado sobre la tierra, desde la sangre de Abel, el justo, hasta la sangre de Zacarías hijo de Berequías, a quien matasteis entre el templo y el altar.",
					"number": 35,
					"id": "7f9da2e8-5ac4-45b0-8e10-fc0edb9853b9"
				},
				{
					"verse": "De cierto os digo que todo esto vendrá sobre esta generación.",
					"number": 36,
					"id": "fbe8634a-34b9-4585-9959-222409472ff1"
				},
				{
					"verse": "\"¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que te son enviados! ¡Cuántas veces quise juntar a tus hijos como la gallina junta sus polluelos debajo de las alas, pero no quisiste!",
					"number": 37,
					"study": "Lamento de Jesús sobre Jerusalén",
					"id": "e97a133a-118c-450f-b2fd-801dfd792b32"
				},
				{
					"verse": "Vuestra casa os es dejada desierta,",
					"number": 38,
					"id": "f992ca05-ab7a-4598-95fa-a2745e347ae7"
				},
				{
					"verse": "pues os digo que desde ahora no volveréis a verme hasta que digáis: \"¡Bendito el que viene en el nombre del Señor!\"\"",
					"number": 39,
					"id": "095ae516-c84a-47d9-8945-6b539fc04d46"
				}
			]
		},
		{
			"chapter": "24",
			"vers": [
				{
					"verse": "Jesús salió del templo y, cuando ya se iba, se acercaron sus discípulos para mostrarle los edificios del templo.",
					"number": 1,
					"study": "Jesús predice la destrucción del templo",
					"id": "3bc7a6e8-4c35-4cef-9d34-e2ed9c547178"
				},
				{
					"verse": "Respondiendo él, les dijo: --¿Veis todo esto? De cierto os digo que no quedará aquí piedra sobre piedra que no sea derribada.",
					"number": 2,
					"id": "647d38ab-04e7-4e36-83f1-07c03d68b2ec"
				},
				{
					"verse": "Estando él sentado en el Monte de los Olivos, los discípulos se le acercaron aparte, diciendo: --Dinos, ¿cuándo serán estas cosas y qué señal habrá de tu venida y del fin del siglo?",
					"number": 3,
					"study": "Señales antes del fin",
					"id": "d51e15a7-5039-412c-b7f6-b7ca71dfe494"
				},
				{
					"verse": "Respondiendo Jesús, les dijo: --Mirad que nadie os engañe,",
					"number": 4,
					"id": "766cd9fa-76e4-483e-9297-86d3692309bb"
				},
				{
					"verse": "porque vendrán muchos en mi nombre, diciendo: \"Yo soy el Cristo\", y a muchos engañarán.",
					"number": 5,
					"id": "79445ace-ae31-4c89-865e-7dae2c65a016"
				},
				{
					"verse": "Oiréis de guerras y rumores de guerras; mirad que no os turbéis, porque es necesario que todo esto acontezca, pero aún no es el fin.",
					"number": 6,
					"id": "71745b07-0b8f-48af-9991-6b99bf0ee52a"
				},
				{
					"verse": "Se levantará nación contra nación y reino contra reino; y habrá pestes, hambres y terremotos en diferentes lugares.",
					"number": 7,
					"id": "96b7aff4-911a-402b-bbed-9e3fd1ca5815"
				},
				{
					"verse": "Pero todo esto es solo principio de dolores.",
					"number": 8,
					"id": "fdb75974-6dc3-450e-978d-b87ac82781c5"
				},
				{
					"verse": "\"Entonces os entregarán a tribulación, os matarán y seréis odiados por todos por causa de mi nombre.",
					"number": 9,
					"id": "0e299371-2758-4f2b-b5c7-ab788220f64a"
				},
				{
					"verse": "Muchos tropezarán entonces, y se entregarán unos a otros, y unos a otros se odiarán.",
					"number": 10,
					"id": "e1532a3b-a394-4524-b448-abb3dd2d2484"
				},
				{
					"verse": "Muchos falsos profetas se levantarán y engañarán a muchos;",
					"number": 11,
					"id": "080de69d-d202-45d6-8d0d-b619f3a26546"
				},
				{
					"verse": "y por haberse multiplicado la maldad, el amor de muchos se enfriará.",
					"number": 12,
					"id": "b1af69e2-4a4f-458d-bb24-6c5ba83930a2"
				},
				{
					"verse": "Pero el que persevere hasta el fin, este será salvo.",
					"number": 13,
					"id": "4dc23a68-e7eb-4cb9-916b-a12fdd9ad136"
				},
				{
					"verse": "Y será predicado este evangelio del reino en todo el mundo, para testimonio a todas las naciones, y entonces vendrá el fin.",
					"number": 14,
					"id": "b1067dea-1a86-4f9d-a2e7-f2995641f260"
				},
				{
					"verse": "\"Por tanto, cuando veáis en el Lugar santo la abominación desoladora de la que habló el profeta Daniel --el que lee, entienda--,",
					"number": 15,
					"id": "5a08c286-7a71-4342-ae8b-a508cea28d91"
				},
				{
					"verse": "entonces los que estén en Judea, huyan a los montes.",
					"number": 16,
					"id": "c0a608b6-17a3-44c7-bb70-691254cdce95"
				},
				{
					"verse": "El que esté en la azotea, no descienda para tomar algo de su casa;",
					"number": 17,
					"id": "07496ceb-de08-4a8e-838a-ec3441eca928"
				},
				{
					"verse": "y el que esté en el campo, no vuelva atrás para tomar su capa.",
					"number": 18,
					"id": "54a1795b-44dd-4bdc-8c67-e2e280b1bfbc"
				},
				{
					"verse": "Pero ¡ay de las que estén encinta y de las que críen en aquellos días!",
					"number": 19,
					"id": "7581066a-1e5b-4cd5-a43f-9c3b6fe25963"
				},
				{
					"verse": "Orad, pues, que vuestra huida no sea en invierno ni en sábado,",
					"number": 20,
					"id": "a9966a11-5df0-473b-b8e1-e2ebdf91f8fe"
				},
				{
					"verse": "porque habrá entonces gran tribulación, cual no la ha habido desde el principio del mundo hasta ahora, ni la habrá.",
					"number": 21,
					"id": "911bf0d6-d507-40cb-9482-bd9b894663cb"
				},
				{
					"verse": "Y si aquellos días no fueran acortados, nadie sería salvo; pero por causa de los escogidos, aquellos días serán acortados.",
					"number": 22,
					"id": "8f839c3e-1c89-4bee-aad0-8b52f3180f06"
				},
				{
					"verse": "\"Entonces, si alguno os dice: \"Mirad, aquí está el Cristo\", o \"Mirad, allí está\", no lo creáis,",
					"number": 23,
					"id": "3a0a3830-0e43-42fa-99fd-8e390d7fd64b"
				},
				{
					"verse": "porque se levantarán falsos cristos y falsos profetas, y harán grandes señales y prodigios, de tal manera que engañarán, si es posible, aun a los escogidos.",
					"number": 24,
					"id": "3d943f5d-69d3-4d8b-9c70-b96022c27423"
				},
				{
					"verse": "Ya os lo he dicho antes.",
					"number": 25,
					"id": "1abb7b92-18a9-4fee-89ec-330ea69d7ac9"
				},
				{
					"verse": "Así que, si os dicen: \"Mirad, está en el desierto\", no salgáis; o \"Mirad, está en los aposentos\", no lo creáis,",
					"number": 26,
					"id": "bd74c7d6-35c7-4877-b3b7-e0d4aeb8d8a1"
				},
				{
					"verse": "porque igual que el relámpago sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del hombre.",
					"number": 27,
					"id": "47d9f615-3891-492b-8315-3d94015c4d70"
				},
				{
					"verse": "Dondequiera que esté el cuerpo muerto, allí se juntarán las águilas.",
					"number": 28,
					"id": "faa01c27-cfcd-4ee3-8df2-d79fccdb92f2"
				},
				{
					"verse": "\"Inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, la luna no dará su resplandor, las estrellas caerán del cielo y las potencias de los cielos serán conmovidas.",
					"number": 29,
					"study": "La venida del Hijo del Hombre",
					"id": "698e9799-23c2-48bc-b223-3ab686b6d49a"
				},
				{
					"verse": "Entonces aparecerá la señal del Hijo del hombre en el cielo, y todas las tribus de la tierra harán lamentación cuando vean al Hijo del hombre venir sobre las nubes del cielo, con poder y gran gloria.",
					"number": 30,
					"id": "bd74faac-83d5-4e05-9ef4-57738d4dbebb"
				},
				{
					"verse": "Enviará sus ángeles con gran voz de trompeta y juntarán a sus escogidos de los cuatro vientos, desde un extremo del cielo hasta el otro.",
					"number": 31,
					"id": "2c8f5216-33fc-4d01-bf33-e131262eeb2b"
				},
				{
					"verse": "\"De la higuera aprended la parábola: Cuando ya su rama está tierna y brotan las hojas, sabéis que el verano está cerca.",
					"number": 32,
					"id": "e0537bbb-3098-4c16-ba85-e51c766ec8e9"
				},
				{
					"verse": "Así también vosotros, cuando veáis todas estas cosas, conoced que está cerca, a las puertas.",
					"number": 33,
					"id": "c4e6d59b-90a8-41fa-91c9-aac3adb3dd5c"
				},
				{
					"verse": "De cierto os digo que no pasará esta generación hasta que todo esto acontezca.",
					"number": 34,
					"id": "e9260360-606b-4634-8c7f-f2bfeece9905"
				},
				{
					"verse": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
					"number": 35,
					"id": "345f2f6f-816b-4ac5-969c-9ccb121da0c6"
				},
				{
					"verse": "\"Pero del día y la hora nadie sabe, ni aun los ángeles de los cielos, sino solo mi Padre.",
					"number": 36,
					"id": "ccffae29-bbd2-49c9-b6b4-c613b62db226"
				},
				{
					"verse": "Pero como en los días de Noé, así será la venida del Hijo del hombre,",
					"number": 37,
					"id": "825bd5cc-ff23-4760-a900-11d64438ac2a"
				},
				{
					"verse": "pues como en los días antes del diluvio estaban comiendo y bebiendo, casándose y dando en casamiento, hasta el día en que Noé entró en el arca,",
					"number": 38,
					"id": "ab2ae59b-6e67-441b-ab76-fe303af23cdf"
				},
				{
					"verse": "y no entendieron hasta que vino el diluvio y se los llevó a todos, así será también la venida del Hijo del hombre.",
					"number": 39,
					"id": "e8b54f41-e37a-42fa-9a77-570f92ec1d02"
				},
				{
					"verse": "Entonces estarán dos en el campo: uno será tomado y el otro será dejado.",
					"number": 40,
					"id": "109fc27d-bbff-4095-93ad-a378ea14fde8"
				},
				{
					"verse": "Dos mujeres estarán moliendo en un molino: una será tomada y la otra será dejada.",
					"number": 41,
					"id": "60cb9bbe-b353-4410-8764-869cb7c2b73f"
				},
				{
					"verse": "\"Velad, pues, porque no sabéis a qué hora ha de venir vuestro Señor.",
					"number": 42,
					"id": "f4142e5f-42f2-4ded-8096-20730b50e9cd"
				},
				{
					"verse": "Pero sabed esto, que si el padre de familia supiera a qué hora el ladrón habría de venir, velaría y no lo dejaría entrar en su casa.",
					"number": 43,
					"id": "4f48865a-c884-4a88-ac00-700529ed323b"
				},
				{
					"verse": "Por tanto, también vosotros estad preparados, porque el Hijo del hombre vendrá a la hora que no pensáis.",
					"number": 44,
					"id": "03bc9de6-7a45-47da-88ad-7bc59656a4d6"
				},
				{
					"verse": "\"¿Quién es, pues, el siervo fiel y prudente, al cual puso su señor sobre su casa para que les dé el alimento a tiempo?",
					"number": 45,
					"id": "755e5249-c215-4cb4-9510-fe0296e8205c"
				},
				{
					"verse": "Bienaventurado aquel siervo al cual, cuando su señor venga, lo halle haciendo así.",
					"number": 46,
					"id": "ec0d1015-7bb8-41e6-8bde-031a1f1347a3"
				},
				{
					"verse": "De cierto os digo que sobre todos sus bienes lo pondrá.",
					"number": 47,
					"id": "e0d3b20a-d941-4621-9efe-1170b48faac7"
				},
				{
					"verse": "Pero si aquel siervo malo dice en su corazón: \"Mi señor tarda en venir\",",
					"number": 48,
					"id": "7a4baf46-f577-46b6-ac4e-8d1b4510eaa3"
				},
				{
					"verse": "y comienza a golpear a sus consiervos, y aun a comer y a beber con los borrachos,",
					"number": 49,
					"id": "89dcdade-7e02-437c-a2ac-1955454160e4"
				},
				{
					"verse": "vendrá el señor de aquel siervo en día que este no espera, y a la hora que no sabe,",
					"number": 50,
					"id": "95b2527b-a217-40d9-a251-9646e688c3fc"
				},
				{
					"verse": "y lo castigará duramente y pondrá su parte con los hipócritas; allí será el lloro y el crujir de dientes.",
					"number": 51,
					"id": "6458f60c-2a63-4d14-aaf2-a855f17bdf8c"
				}
			]
		},
		{
			"chapter": "25",
			"vers": [
				{
					"verse": "\"Entonces el reino de los cielos será semejante a diez vírgenes que, tomando sus lámparas, salieron a recibir al novio.",
					"number": 1,
					"study": "Parábola de las diez vírgenes",
					"id": "7891b666-f2a5-4cef-90aa-ca891e0bd7d5"
				},
				{
					"verse": "Cinco de ellas eran prudentes y cinco insensatas.",
					"number": 2,
					"id": "1796afda-d904-40dd-9e1d-fa56d09ea821"
				},
				{
					"verse": "Las insensatas, tomando sus lámparas, no tomaron consigo aceite;",
					"number": 3,
					"id": "21e0f0c2-971a-4716-9938-f568b1bd5f3e"
				},
				{
					"verse": "pero las prudentes tomaron aceite en sus vasijas, juntamente con sus lámparas.",
					"number": 4,
					"id": "6fbc6d26-50af-42f0-9cff-962e83d4fdff"
				},
				{
					"verse": "Como el novio tardaba, cabecearon todas y se durmieron.",
					"number": 5,
					"id": "47f80ee1-03f9-4e05-a365-33073f022151"
				},
				{
					"verse": "Y a la medianoche se oyó un clamor: \"¡Aquí viene el novio, salid a recibirlo!\"",
					"number": 6,
					"id": "3f1feac9-078e-4794-8306-3ac8fbcfb726"
				},
				{
					"verse": "Entonces todas aquellas vírgenes se levantaron y arreglaron sus lámparas.",
					"number": 7,
					"id": "eae2f908-ddc3-408f-bb92-aea2083f5580"
				},
				{
					"verse": "Y las insensatas dijeron a las prudentes: \"Dadnos de vuestro aceite, porque nuestras lámparas se apagan\".",
					"number": 8,
					"id": "ee198fb7-4bb8-4dd5-9d07-1091bd5f4f4c"
				},
				{
					"verse": "Pero las prudentes respondieron diciendo: \"Para que no nos falte a nosotras y a vosotras, id más bien a los que venden y comprad para vosotras mismas\".",
					"number": 9,
					"id": "335a8fd5-4865-4668-a015-585666627861"
				},
				{
					"verse": "Pero mientras ellas iban a comprar, llegó el novio; y las que estaban preparadas entraron con él a la boda, y se cerró la puerta.",
					"number": 10,
					"id": "85832e82-e870-4fe5-9a01-ac8eb9634c53"
				},
				{
					"verse": "Después llegaron también las otras vírgenes, diciendo: \"¡Señor, señor, ábrenos!\"",
					"number": 11,
					"id": "d5675863-3536-4ede-ba48-60cc450131e9"
				},
				{
					"verse": "Pero él, respondiendo, dijo: \"De cierto os digo que no os conozco\".",
					"number": 12,
					"id": "c92f0ca1-52b9-40f0-aff2-03d924406f9f"
				},
				{
					"verse": "Velad, pues, porque no sabéis el día ni la hora en que el Hijo del hombre ha de venir.",
					"number": 13,
					"id": "64f1591e-fb16-4c00-aa4d-cc718a3c1689"
				},
				{
					"verse": "\"El reino de los cielos es como un hombre que, yéndose lejos, llamó a sus siervos y les entregó sus bienes.",
					"number": 14,
					"study": "Parábola de los talentos",
					"id": "59934369-ece5-4dd2-a284-181f3c64dab0"
				},
				{
					"verse": "A uno dio cinco talentos, a otro dos y a otro uno, a cada uno conforme a su capacidad; y luego se fue lejos.",
					"number": 15,
					"id": "bbb05fa4-3319-4803-869e-f712b5bca179"
				},
				{
					"verse": "El que recibió cinco talentos fue y negoció con ellos, y ganó otros cinco talentos.",
					"number": 16,
					"id": "e036dcbb-5957-4aa6-ac74-f5ea310d3d5d"
				},
				{
					"verse": "Asimismo el que recibió dos, ganó también otros dos.",
					"number": 17,
					"id": "1791bd4a-f23d-471e-9e17-e108c948d313"
				},
				{
					"verse": "Pero el que recibió uno hizo un hoyo en la tierra y escondió el dinero de su señor.",
					"number": 18,
					"id": "98ad1553-d391-4566-8b82-a6d045023e86"
				},
				{
					"verse": "\"Después de mucho tiempo regresó el señor de aquellos siervos y arregló cuentas con ellos.",
					"number": 19,
					"id": "e48c55a6-410a-4976-8baf-ec26a16d9ab0"
				},
				{
					"verse": "Se acercó el que había recibido cinco talentos y trajo otros cinco talentos, diciendo: \"Señor, cinco talentos me entregaste; aquí tienes, he ganado otros cinco talentos sobre ellos\".",
					"number": 20,
					"id": "2dd48201-8254-4b58-bce7-56870d8d51c3"
				},
				{
					"verse": "Su señor le dijo: \"Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré. Entra en el gozo de tu señor\".",
					"number": 21,
					"id": "27672479-fb40-41ef-9fd2-529eb975f91c"
				},
				{
					"verse": "Se acercó también el que había recibido dos talentos y dijo: \"Señor, dos talentos me entregaste; aquí tienes, he ganado otros dos talentos sobre ellos\".",
					"number": 22,
					"id": "32809d62-fcaa-407d-a6fa-461fda9115bc"
				},
				{
					"verse": "Su señor le dijo: \"Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré. Entra en el gozo de tu señor\".",
					"number": 23,
					"id": "2df58909-06b2-4742-a276-1477da90f13a"
				},
				{
					"verse": "Pero acercándose también el que había recibido un talento, dijo: \"Señor, te conocía que eres hombre duro, que siegas donde no sembraste y recoges donde no esparciste;",
					"number": 24,
					"id": "c34656a6-ea14-4125-9e1e-07cbed640cb8"
				},
				{
					"verse": "por lo cual tuve miedo, y fui y escondí tu talento en la tierra; aquí tienes lo que es tuyo\".",
					"number": 25,
					"id": "13ac3a0a-6961-4494-ab14-322263f4cc74"
				},
				{
					"verse": "Respondiendo su señor, le dijo: \"Siervo malo y negligente, sabías que siego donde no sembré y que recojo donde no esparcí.",
					"number": 26,
					"id": "a463e11a-3a96-4213-ba29-9bf3da3cc462"
				},
				{
					"verse": "Por tanto, debías haber dado mi dinero a los banqueros y, al venir yo, hubiera recibido lo que es mío con los intereses.",
					"number": 27,
					"id": "4379d8c2-d244-4866-b14b-79a4ee333bff"
				},
				{
					"verse": "Quitadle, pues, el talento y dadlo al que tiene diez talentos,",
					"number": 28,
					"id": "df81d9e9-35e3-4216-8946-eae82519c549"
				},
				{
					"verse": "porque al que tiene, le será dado y tendrá más; y al que no tiene, aun lo que tiene le será quitado.",
					"number": 29,
					"id": "43208ff9-0f28-4d01-b805-532768902e8f"
				},
				{
					"verse": "Y al siervo inútil echadlo en las tinieblas de afuera; allí será el lloro y el crujir de dientes\".",
					"number": 30,
					"id": "68f4b91b-a3be-47db-afc7-444cbdcb6726"
				},
				{
					"verse": "\"Cuando el Hijo del hombre venga en su gloria y todos los santos ángeles con él, entonces se sentará en su trono de gloria,",
					"number": 31,
					"study": "El juicio de las naciones",
					"id": "ada0697e-81e8-43eb-865d-8e5ab4cdfa2f"
				},
				{
					"verse": "y serán reunidas delante de él todas las naciones; entonces apartará los unos de los otros, como aparta el pastor las ovejas de los cabritos.",
					"number": 32,
					"id": "328bd483-cfab-4325-a7f0-6332e39e88c1"
				},
				{
					"verse": "Y pondrá las ovejas a su derecha y los cabritos a su izquierda.",
					"number": 33,
					"id": "b1fb1e00-5565-4279-a903-053e13f3e7aa"
				},
				{
					"verse": "Entonces el Rey dirá a los de su derecha: \"Venid, benditos de mi Padre, heredad el Reino preparado para vosotros desde la fundación del mundo,",
					"number": 34,
					"id": "47593bff-36f8-42b8-ba22-7cc5fe988804"
				},
				{
					"verse": "porque tuve hambre y me disteis de comer; tuve sed y me disteis de beber; fui forastero y me recogisteis;",
					"number": 35,
					"id": "1f6dff35-68f9-4282-9636-d446d9b01d13"
				},
				{
					"verse": "estuve desnudo y me vestisteis; enfermo y me visitasteis; en la cárcel y fuisteis a verme\".",
					"number": 36,
					"id": "9c560349-0d98-43c5-90cc-211d1e74314f"
				},
				{
					"verse": "Entonces los justos le responderán diciendo: \"Señor, ¿cuándo te vimos hambriento y te alimentamos, o sediento y te dimos de beber?",
					"number": 37,
					"id": "e976e231-e001-4502-9e55-548142008295"
				},
				{
					"verse": "¿Y cuándo te vimos forastero y te recogimos, o desnudo y te vestimos?",
					"number": 38,
					"id": "b20a34c2-6612-4948-a034-84c01113ccad"
				},
				{
					"verse": "¿O cuándo te vimos enfermo o en la cárcel, y fuimos a verte?\"",
					"number": 39,
					"id": "763a0dfe-1a28-4a2b-9503-5faf65a60922"
				},
				{
					"verse": "Respondiendo el Rey, les dirá: \"De cierto os digo que en cuanto lo hicisteis a uno de estos mis hermanos más pequeños, a mí lo hicisteis\".",
					"number": 40,
					"id": "c9a7c358-fbda-4432-8756-26a0eaba6414"
				},
				{
					"verse": "\"Entonces dirá también a los de la izquierda: \"Apartaos de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles,",
					"number": 41,
					"id": "8f1aace8-f15f-4468-8e56-a2a6ed97ce28"
				},
				{
					"verse": "porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;",
					"number": 42,
					"id": "4a166714-12b5-4982-9d30-750b81cea2b6"
				},
				{
					"verse": "fui forastero, y no me recogisteis; estuve desnudo, y no me vestisteis; enfermo y en la cárcel, y no me visitasteis\".",
					"number": 43,
					"id": "77e0a886-b713-4170-8982-126102fbd446"
				},
				{
					"verse": "Entonces también ellos le responderán diciendo: \"Señor, ¿cuándo te vimos hambriento, sediento, forastero, desnudo, enfermo o en la cárcel, y no te servimos?\"",
					"number": 44,
					"id": "b618b4bc-ae79-498d-ba20-0e3935c798c4"
				},
				{
					"verse": "Entonces les responderá diciendo: \"De cierto os digo que en cuanto no lo hicisteis a uno de estos más pequeños, tampoco a mí lo hicisteis\".",
					"number": 45,
					"id": "c7e21715-1ed0-4784-8fe0-0ab3fd53cb57"
				},
				{
					"verse": "Irán estos al castigo eterno y los justos a la vida eterna.",
					"number": 46,
					"id": "e14458d3-00e1-4b8b-8eab-b4674f05e71b"
				}
			]
		},
		{
			"chapter": "26",
			"vers": [
				{
					"verse": "Cuando acabó Jesús todas estas palabras, dijo a sus discípulos:",
					"number": 1,
					"study": "El complot para prender a Jesús",
					"id": "51041b7e-c0ba-4afa-8937-490ef4adcb89"
				},
				{
					"verse": "\"Sabéis que dentro de dos días se celebra la Pascua, y el Hijo del hombre será entregado para ser crucificado\".",
					"number": 2,
					"id": "83e2299b-a486-4396-85ee-6a7f6a781ed0"
				},
				{
					"verse": "Entonces los principales sacerdotes, los escribas y los ancianos del pueblo se reunieron en el patio del Sumo sacerdote, llamado Caifás,",
					"number": 3,
					"id": "cf63d79a-934c-49ae-9141-08f9af348299"
				},
				{
					"verse": "y se confabularon para prender con engaño a Jesús, y matarlo.",
					"number": 4,
					"id": "1b9cf6a0-9d66-4372-8a04-623ab1811020"
				},
				{
					"verse": "Pero decían: \"No durante la fiesta, para que no se haga alboroto en el pueblo\".",
					"number": 5,
					"id": "ee5c1016-d6d7-4183-86fa-68ab5c5111e1"
				},
				{
					"verse": "Estando Jesús en Betania, en casa de Simón el leproso,",
					"number": 6,
					"study": "Jesús es ungido en Betania",
					"id": "e8b0de86-ac4d-4825-90c5-cb7ef5db2e0b"
				},
				{
					"verse": "se le acercó una mujer con un vaso de alabastro de perfume muy costoso, y lo derramó sobre la cabeza de él, que estaba sentado a la mesa.",
					"number": 7,
					"id": "c5f3bb9e-e758-4ad8-a9dd-decd05432461"
				},
				{
					"verse": "Al ver esto, los discípulos se enojaron y dijeron: --¿Para qué este desperdicio?,",
					"number": 8,
					"id": "2401f2ea-e6eb-4c9d-be49-c8f833c3bec9"
				},
				{
					"verse": "pues esto podía haberse vendido a buen precio y haberse dado a los pobres.",
					"number": 9,
					"id": "1fe45b93-2bf5-41ea-a00f-1e16a2b8a31d"
				},
				{
					"verse": "Al darse cuenta Jesús, les dijo: --¿Por qué molestáis a esta mujer? Lo que ha hecho conmigo es una buena obra,",
					"number": 10,
					"id": "2ded7b46-ce90-4b59-8a84-09107c3dbdbd"
				},
				{
					"verse": "porque siempre tendréis pobres con vosotros, pero a mí no siempre me tendréis,",
					"number": 11,
					"id": "9210e7b8-afba-4bad-8612-e274fdb5ddce"
				},
				{
					"verse": "pues al derramar este perfume sobre mi cuerpo, lo ha hecho a fin de prepararme para la sepultura.",
					"number": 12,
					"id": "85133842-fcbc-42cf-a26b-4f9585d5d0b6"
				},
				{
					"verse": "De cierto os digo que dondequiera que se predique este evangelio, en todo el mundo, también se contará lo que esta ha hecho, para memoria de ella.",
					"number": 13,
					"id": "c9fc5b92-19da-41a7-ac72-52b80110d320"
				},
				{
					"verse": "Entonces uno de los doce, que se llamaba Judas Iscariote, fue a los principales sacerdotes",
					"number": 14,
					"study": "Judas ofrece entregar a Jesús",
					"id": "08342931-0351-4771-9c79-235841e7df34"
				},
				{
					"verse": "y les dijo: \"¿Qué me queréis dar, y yo os lo entregaré? Ellos le asignaron treinta piezas de plata\".",
					"number": 15,
					"id": "a0685271-4d03-4b38-986c-ce4a0a0e1f10"
				},
				{
					"verse": "Desde entonces buscaba oportunidad para entregarlo.",
					"number": 16,
					"id": "ac4d1f57-de6c-4c4a-92a5-97c81c7f89ab"
				},
				{
					"verse": "El primer día de la fiesta de los Panes sin levadura, se acercaron los discípulos a Jesús, diciéndole: --¿Dónde quieres que preparemos para que comas la Pascua?",
					"number": 17,
					"study": "Institución de la Cena del Señor",
					"id": "7b6fddc9-f88b-4865-a8b3-e68f3f8f0fb7"
				},
				{
					"verse": "Él dijo: --Id a la ciudad, a cierto hombre, y decidle: \"El Maestro dice: Mi tiempo está cerca; en tu casa celebraré la Pascua con mis discípulos \".",
					"number": 18,
					"id": "b15dde1d-62f7-4050-a59b-a33df18e0363"
				},
				{
					"verse": "Los discípulos hicieron como Jesús les mandó y prepararon la Pascua.",
					"number": 19,
					"id": "ae52b70d-2356-446a-9ffa-4c0ab51c91df"
				},
				{
					"verse": "Cuando cayó la noche se sentó a la mesa con los doce.",
					"number": 20,
					"id": "7c7251fd-8894-4a4b-8826-9fda312cd758"
				},
				{
					"verse": "Y mientras comían, dijo: --De cierto os digo que uno de vosotros me va a entregar.",
					"number": 21,
					"id": "f50e0023-e0be-4966-b966-a11a089b50dc"
				},
				{
					"verse": "Entristecidos en gran manera, comenzó cada uno de ellos a preguntarle: --¿Soy yo, Señor?",
					"number": 22,
					"id": "b53e6aa6-5998-4bec-8ab6-1b49836656ef"
				},
				{
					"verse": "Entonces él, respondiendo, dijo: --El que mete la mano conmigo en el plato, ese me va a entregar.",
					"number": 23,
					"id": "99d9c06d-0c96-44e2-a337-3c9c3511cde9"
				},
				{
					"verse": "A la verdad el Hijo del hombre va, tal como está escrito de él, pero ¡ay de aquel hombre por quien el Hijo del hombre es entregado! Bueno le fuera a ese hombre no haber nacido.",
					"number": 24,
					"id": "445c4bfb-e3d8-467b-995d-fb505d726303"
				},
				{
					"verse": "Entonces, respondiendo Judas, el que lo iba a entregar, dijo: --¿Soy yo, Maestro? Le dijo: --Tú lo has dicho.",
					"number": 25,
					"id": "13da665a-ce56-456e-9bc1-9e7260d7a9dc"
				},
				{
					"verse": "Mientras comían, tomó Jesús el pan, lo bendijo, lo partió y dio a sus discípulos, diciendo: --Tomad, comed; esto es mi cuerpo.",
					"number": 26,
					"id": "9128dd69-bffd-46e2-8ad2-fb7828c0f2c4"
				},
				{
					"verse": "Y tomando la copa, y habiendo dado gracias, les dio, diciendo: --Bebed de ella todos,",
					"number": 27,
					"id": "a1982d2c-3664-44b7-af8e-a6b5f9389bf4"
				},
				{
					"verse": "porque esto es mi sangre del nuevo pacto que por muchos es derramada para perdón de los pecados.",
					"number": 28,
					"id": "4feda248-8d3f-4179-8a68-d56540d0f139"
				},
				{
					"verse": "Os digo que desde ahora no beberé más de este fruto de la vid hasta aquel día en que lo beba nuevo con vosotros en el reino de mi Padre.",
					"number": 29,
					"id": "5e76fa37-23bc-4e09-b643-e6e02b2bb0f9"
				},
				{
					"verse": "Después de haber cantado el himno, salieron al Monte de los Olivos.",
					"number": 30,
					"study": "Jesús anuncia la negación de Pedro",
					"id": "a521cdda-b2f9-440d-ac07-a0c29ce5bb78"
				},
				{
					"verse": "Entonces Jesús les dijo: --Todos vosotros os escandalizaréis de mí esta noche, pues escrito está: \"Heriré al pastor y las ovejas del rebaño serán dispersadas\".",
					"number": 31,
					"id": "1024c400-e0d6-44ed-a929-5815d52fa6ee"
				},
				{
					"verse": "Pero después que haya resucitado, iré delante de vosotros a Galilea.",
					"number": 32,
					"id": "808405f5-6249-4b84-affa-f2ab92469973"
				},
				{
					"verse": "Respondiendo Pedro, le dijo: --Aunque todos se escandalicen de ti, yo nunca me escandalizaré.",
					"number": 33,
					"id": "4ab64c75-c4b5-4641-9879-093401202a5e"
				},
				{
					"verse": "Jesús le dijo: --De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces.",
					"number": 34,
					"id": "d330c7a3-b8f4-4175-9b21-7042764e54ea"
				},
				{
					"verse": "Pedro le dijo: --Aunque tenga que morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo.",
					"number": 35,
					"id": "17e7cda9-be6d-494b-a7cd-bb42c2c43424"
				},
				{
					"verse": "Entonces llegó Jesús con ellos a un lugar que se llama Getsemaní, y dijo a sus discípulos: --Sentaos aquí, entre tanto que voy allí y oro.",
					"number": 36,
					"study": "Jesús ora en Getsemaní",
					"id": "7c9cd6ac-db18-49dd-a83d-0da90e36ec56"
				},
				{
					"verse": "Y tomando a Pedro y a los dos hijos de Zebedeo, comenzó a entristecerse y a angustiarse en gran manera.",
					"number": 37,
					"id": "f9d97190-547b-4b7b-8fac-f6f05bfbfa3f"
				},
				{
					"verse": "Entonces Jesús les dijo: --Mi alma está muy triste, hasta la muerte; quedaos aquí y velad conmigo.",
					"number": 38,
					"id": "1c057b40-cbfe-4f95-aaca-81f77ec38f09"
				},
				{
					"verse": "Yendo un poco adelante, se postró sobre su rostro, orando y diciendo: \"Padre mío, si es posible, pase de mí esta copa; pero no sea como yo quiero, sino como tú\".",
					"number": 39,
					"id": "979e7179-2337-4178-b177-a93b370c4f57"
				},
				{
					"verse": "Volvió luego a sus discípulos y los halló durmiendo, y dijo a Pedro: --¿Así que no habéis podido velar conmigo una hora?",
					"number": 40,
					"id": "e70d0063-4b06-4426-ae2e-099318f363ca"
				},
				{
					"verse": "Velad y orad para que no entréis en tentación; el espíritu a la verdad está dispuesto, pero la carne es débil.",
					"number": 41,
					"id": "40facb36-81ef-41fa-b1eb-895796cabee2"
				},
				{
					"verse": "Otra vez fue y oró por segunda vez, diciendo: \"Padre mío, si no puede pasar de mí esta copa sin que yo la beba, hágase tu voluntad\".",
					"number": 42,
					"id": "bb7dec98-7da8-4cff-8fe8-d9df1ba02bfa"
				},
				{
					"verse": "Volvió otra vez y los halló durmiendo, porque los ojos de ellos estaban cargados de sueño.",
					"number": 43,
					"id": "096c584a-5ac8-4b4c-a36e-0ec7a977e0ad"
				},
				{
					"verse": "Y dejándolos, se fue de nuevo y oró por tercera vez, diciendo las mismas palabras.",
					"number": 44,
					"id": "e8347630-0038-4aeb-9453-2bf666c06d2f"
				},
				{
					"verse": "Entonces se acercó a sus discípulos y les dijo: --¡Dormid ya y descansad! Ha llegado la hora, y el Hijo del hombre es entregado en manos de pecadores.",
					"number": 45,
					"id": "ab724a48-140b-48c0-a522-9270ac824033"
				},
				{
					"verse": "¡Levantaos, vamos! Ved, se acerca el que me entrega.",
					"number": 46,
					"id": "36df4e3c-ae0c-45ca-b5f5-f798f91695e0"
				},
				{
					"verse": "Aún estaba él hablando cuando llegó Judas, uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes y de los ancianos del pueblo.",
					"number": 47,
					"study": "Arresto de Jesús",
					"id": "4e33e66a-19f1-4ebd-8e16-272091729d17"
				},
				{
					"verse": "Y el que lo entregaba les había dado señal, diciendo: \"Al que yo bese, ese es; prendedlo\".",
					"number": 48,
					"id": "560b764c-ce59-4f1a-bbd1-90c2b471265e"
				},
				{
					"verse": "En seguida se acercó a Jesús y dijo: --¡Salve, Maestro! Y lo besó.",
					"number": 49,
					"id": "0911f5a0-3962-4d6c-a3c7-e29a799a7bcd"
				},
				{
					"verse": "Jesús le dijo: --Amigo, ¿a qué vienes? Entonces se acercaron y echaron mano a Jesús, y lo prendieron.",
					"number": 50,
					"id": "38b74475-1e05-42e4-b1ca-19981db50a6c"
				},
				{
					"verse": "Pero uno de los que estaban con Jesús, echando mano de su espada, hirió a un siervo del Sumo sacerdote y le quitó la oreja.",
					"number": 51,
					"id": "04c4e5fc-1457-46f1-bdc8-575277b2bca7"
				},
				{
					"verse": "Entonces Jesús le dijo: --Vuelve tu espada a su lugar, porque todos los que tomen espada, a espada perecerán.",
					"number": 52,
					"id": "a7362c29-4965-4f6a-93bf-53f8b442d81c"
				},
				{
					"verse": "¿Acaso piensas que no puedo ahora orar a mi Padre, y que él no me daría más de doce legiones de ángeles?",
					"number": 53,
					"id": "90190052-aa4c-41f4-88a1-b8df2e3dff95"
				},
				{
					"verse": "¿Pero cómo entonces se cumplirían las Escrituras, de que es necesario que así se haga?",
					"number": 54,
					"id": "37cb3a5c-76d4-4d08-b7d6-94ff44de8451"
				},
				{
					"verse": "En aquella hora dijo Jesús a la gente: --¿Como contra un ladrón habéis salido con espadas y con palos para prenderme? Cada día me sentaba con vosotros enseñando en el templo, y no me prendisteis.",
					"number": 55,
					"id": "8d3efa32-5460-406b-871c-d8382c85551f"
				},
				{
					"verse": "Pero todo esto sucede para que se cumplan las Escrituras de los profetas. Entonces todos los discípulos, dejándolo, huyeron.",
					"number": 56,
					"id": "4d4c1973-4e5b-4634-8cfe-c651ef8c47f4"
				},
				{
					"verse": "Los que prendieron a Jesús lo llevaron al Sumo sacerdote Caifás, adonde estaban reunidos los escribas y los ancianos.",
					"number": 57,
					"study": "Jesús ante el concilio",
					"id": "a255a02c-79bb-4186-bc87-811c1b70f994"
				},
				{
					"verse": "Pero Pedro lo siguió de lejos hasta el patio del Sumo sacerdote; y entrando, se sentó con los guardias para ver el fin.",
					"number": 58,
					"id": "1afde118-5d90-4246-89fa-9009cd40dea9"
				},
				{
					"verse": "Los principales sacerdotes, los ancianos y todo el Concilio, buscaban falso testimonio contra Jesús para entregarlo a la muerte,",
					"number": 59,
					"id": "2e2b1f7f-315c-4994-b4c2-70b10026d11a"
				},
				{
					"verse": "pero no lo hallaron, aunque se presentaron muchos testigos falsos. Pero al fin vinieron dos testigos falsos,",
					"number": 60,
					"id": "5df3daac-28ed-4fad-9f9b-fa759820d292"
				},
				{
					"verse": "que dijeron: --Este dijo: \"Puedo derribar el templo de Dios y en tres días reedificarlo\".",
					"number": 61,
					"id": "24e7ddde-08c8-4736-86cc-2d7b74bcf671"
				},
				{
					"verse": "Se levantó el Sumo sacerdote y le preguntó: --¿No respondes nada? ¿Qué testifican estos contra ti?",
					"number": 62,
					"id": "41de38fe-0706-4612-b884-b09e7f161b3b"
				},
				{
					"verse": "Pero Jesús callaba. Entonces el Sumo sacerdote le dijo: --Te conjuro por el Dios viviente que nos digas si eres tú el Cristo, el Hijo de Dios.",
					"number": 63,
					"id": "d0bad820-3117-4989-a8fc-33e83f9e86a9"
				},
				{
					"verse": "Jesús le dijo: --Tú lo has dicho. Y además os digo que desde ahora veréis al Hijo del hombre sentado a la diestra del poder de Dios y viniendo en las nubes del cielo.",
					"number": 64,
					"id": "57c3b483-d38b-4e44-8d1a-76bc131f7982"
				},
				{
					"verse": "Entonces el Sumo sacerdote rasgó sus vestiduras, diciendo: --¡Ha blasfemado! ¿Qué más necesidad tenemos de testigos? Ahora mismo habéis oído su blasfemia.",
					"number": 65,
					"id": "4de69f73-4a46-4c2b-8a61-979e363a4642"
				},
				{
					"verse": "¿Qué os parece? Y respondiendo ellos, dijeron: --¡Es reo de muerte!",
					"number": 66,
					"id": "dde65d5d-d513-48c5-9759-9e1344cdfeb2"
				},
				{
					"verse": "Entonces lo escupieron en el rostro y le dieron puñetazos; y otros lo abofeteaban,",
					"number": 67,
					"id": "29ae415c-eb95-41f3-bf87-3887bf644094"
				},
				{
					"verse": "diciendo: --Profetízanos, Cristo, quién es el que te golpeó.",
					"number": 68,
					"id": "fcd2a51d-24ed-448b-a2ab-9cad788f6cf9"
				},
				{
					"verse": "Estando Pedro sentado fuera, en el patio, se le acercó una criada y le dijo: --Tú también estabas con Jesús, el galileo.",
					"number": 69,
					"study": "Pedro niega a Jesús",
					"id": "2f29748f-be59-4120-818a-fb93d179ba58"
				},
				{
					"verse": "Pero él negó delante de todos, diciendo: --No sé lo que dices.",
					"number": 70,
					"id": "19826dd7-8614-47d9-82af-20f95c817a9b"
				},
				{
					"verse": "Saliendo él a la puerta, lo vio otra y dijo a los que estaban allí: --También este estaba con Jesús, el nazareno.",
					"number": 71,
					"id": "bfda1f0a-ef51-47a9-ae39-188a58a79575"
				},
				{
					"verse": "Pero él negó otra vez con juramento: --¡No conozco al hombre!",
					"number": 72,
					"id": "4863322f-1b8c-4bc9-9b89-b2ab32daa452"
				},
				{
					"verse": "Un poco después, acercándose los que por allí estaban, dijeron a Pedro: --Verdaderamente también tú eres de ellos, porque aun tu manera de hablar te descubre.",
					"number": 73,
					"id": "f7e00b8b-6b37-4659-a0da-4ff680aa909d"
				},
				{
					"verse": "Entonces él comenzó a maldecir y a jurar: --¡No conozco al hombre! Y en seguida cantó el gallo.",
					"number": 74,
					"id": "a09e7866-8e59-4d10-b149-6494d1aca793"
				},
				{
					"verse": "Entonces Pedro se acordó de las palabras que Jesús le había dicho: \"Antes que cante el gallo, me negarás tres veces\". Y saliendo fuera, lloró amargamente.",
					"number": 75,
					"id": "ca3cdb64-05f2-4eab-94fe-2f79cf32600f"
				}
			]
		},
		{
			"chapter": "27",
			"vers": [
				{
					"verse": "Cuando llegó la mañana, todos los principales sacerdotes y los ancianos del pueblo dispusieron contra Jesús un plan para entregarlo a muerte.",
					"number": 1,
					"study": "Jesús ante Pilato",
					"id": "86958c54-a460-4ae8-9abd-44d8b697bac8"
				},
				{
					"verse": "Lo llevaron atado y lo entregaron a Poncio Pilato, el gobernador.",
					"number": 2,
					"id": "fda97701-4c9f-4676-aabd-1dc42ba54ca8"
				},
				{
					"verse": "Entonces Judas, el que lo había entregado, viendo que era condenado, devolvió arrepentido las treinta piezas de plata a los principales sacerdotes y a los ancianos,",
					"number": 3,
					"study": "Muerte de Judas",
					"id": "4622c5b7-9ff2-4c5e-9e09-092584d81478"
				},
				{
					"verse": "diciendo: --Yo he pecado entregando sangre inocente. Pero ellos dijeron: --¿Qué nos importa a nosotros? ¡Allá tú!",
					"number": 4,
					"id": "aefbbe39-0aed-4467-929f-ccea9f06f27d"
				},
				{
					"verse": "Entonces, arrojando las piezas de plata en el templo, salió, y fue y se ahorcó.",
					"number": 5,
					"id": "37fbc0f2-b46a-4ca3-8fbc-d95999f7647b"
				},
				{
					"verse": "Los principales sacerdotes, tomando las piezas de plata, dijeron: --No está permitido echarlas en el tesoro de las ofrendas, porque es precio de sangre.",
					"number": 6,
					"id": "6a8d924b-5668-4d3a-8950-f604cee0ad0f"
				},
				{
					"verse": "Y, después de consultar, compraron con ellas el campo del alfarero, para sepultura de los extranjeros.",
					"number": 7,
					"id": "ce1b6c63-a862-43e8-a13a-dcebf931ecb8"
				},
				{
					"verse": "Por lo cual aquel campo se llama hasta el día de hoy: \"Campo de sangre\".",
					"number": 8,
					"id": "63395abe-30d7-408e-80a8-94949dbfd561"
				},
				{
					"verse": "Así se cumplió lo dicho por el profeta Jeremías, cuando dijo: \"Tomaron las treinta piezas de plata, precio del apreciado, según precio puesto por los hijos de Israel,",
					"number": 9,
					"id": "79d195b9-21a5-4c81-aedd-62e36ade20d3"
				},
				{
					"verse": "y las dieron para el campo del alfarero, como me ordenó el Señor\".",
					"number": 10,
					"id": "db609b7e-6f72-4c59-aca0-b01511f9b692"
				},
				{
					"verse": "Jesús, pues, estaba en pie delante del gobernador; y este le preguntó, diciendo: --¿Eres tú el Rey de los judíos? Jesús le dijo: --Tú lo dices.",
					"number": 11,
					"study": "Pilato interroga a Jesús",
					"id": "f52e6334-780e-44ae-8594-29cac8f4d41d"
				},
				{
					"verse": "Y siendo acusado por los principales sacerdotes y por los ancianos, nada respondió.",
					"number": 12,
					"id": "75667074-bdea-464f-8a22-6327179de306"
				},
				{
					"verse": "Pilato entonces le dijo: --¿No oyes cuántas cosas testifican contra ti?",
					"number": 13,
					"id": "8763093e-0e56-4413-a5f6-114dee08e989"
				},
				{
					"verse": "Pero Jesús no le respondió ni una palabra, de tal manera que el gobernador estaba muy asombrado.",
					"number": 14,
					"id": "a91b5d93-526c-449d-b739-0fef71decac3"
				},
				{
					"verse": "Ahora bien, en el día de la fiesta acostumbraba el gobernador soltar al pueblo un preso, el que quisieran.",
					"number": 15,
					"study": "Jesús sentenciado a muerte",
					"id": "247abca8-3458-4af7-98c2-00e07cc8f76a"
				},
				{
					"verse": "Y tenían entonces un preso famoso llamado Barrabás.",
					"number": 16,
					"id": "5c9e9985-0f36-444c-bab1-6c66b0bec2e2"
				},
				{
					"verse": "Reunidos, pues, ellos, les preguntó Pilato: --¿A quién queréis que os suelte: a Barrabás o a Jesús, llamado el Cristo?",
					"number": 17,
					"id": "6cc6b8b4-ad9e-4364-b116-3bab2598995f"
				},
				{
					"verse": "(porque sabía que por envidia lo habían entregado).",
					"number": 18,
					"id": "dbe84a2b-3ca4-4d64-8832-25852990b37d"
				},
				{
					"verse": "Y estando él sentado en el tribunal, su mujer le mandó a decir: --No tengas nada que ver con ese justo, porque hoy he sufrido mucho en sueños por causa de él.",
					"number": 19,
					"id": "4a8fe5d6-a45c-44f5-8f3f-3ebcb352f078"
				},
				{
					"verse": "Pero los principales sacerdotes y los ancianos persuadieron a la multitud que pidiera a Barrabás y que se diera muerte a Jesús.",
					"number": 20,
					"id": "dce16c58-fa05-4523-9917-df7d79c320bd"
				},
				{
					"verse": "Respondiendo el gobernador, les dijo: --¿A cuál de los dos queréis que os suelte? Y ellos dijeron: --A Barrabás.",
					"number": 21,
					"id": "85a06065-1c59-47a1-8198-a61370367f51"
				},
				{
					"verse": "Pilato les preguntó: --¿Qué, pues, haré de Jesús, llamado el Cristo? Todos le dijeron: --¡Sea crucificado!",
					"number": 22,
					"id": "78f366e8-9586-4475-96a2-a5a013840294"
				},
				{
					"verse": "El gobernador les dijo: --Pues ¿qué mal ha hecho? Pero ellos gritaban aún más, diciendo: --¡Sea crucificado!",
					"number": 23,
					"id": "4cc2b4a0-ff2f-46ab-899b-836e9348ec83"
				},
				{
					"verse": "Viendo Pilato que nada adelantaba, sino que se hacía más alboroto, tomó agua y se lavó las manos delante del pueblo, diciendo: --Inocente soy yo de la sangre de este justo. Allá vosotros.",
					"number": 24,
					"id": "744deb7f-8ece-47b5-b01f-30e4ac946c11"
				},
				{
					"verse": "Y respondiendo todo el pueblo, dijo: --Su sangre sea sobre nosotros y sobre nuestros hijos.",
					"number": 25,
					"id": "49ac3f41-45d0-428a-9ed8-d881446aefc6"
				},
				{
					"verse": "Entonces les soltó a Barrabás, y habiendo azotado a Jesús, lo entregó para ser crucificado.",
					"number": 26,
					"id": "516c1ca2-49d8-40af-8758-f3948717cbd1"
				},
				{
					"verse": "Entonces los soldados del gobernador llevaron a Jesús al pretorio y reunieron alrededor de él a toda la compañía.",
					"number": 27,
					"id": "8a8a495b-2e66-4c67-96d8-b7939e3beee5"
				},
				{
					"verse": "Lo desnudaron y le echaron encima un manto escarlata;",
					"number": 28,
					"id": "5f598ac3-5b9a-4064-bc7a-6d83a39f80fe"
				},
				{
					"verse": "pusieron sobre su cabeza una corona tejida de espinas, y una caña en su mano derecha; e hincando la rodilla delante de él, se burlaban, diciendo: --¡Salve, rey de los judíos!",
					"number": 29,
					"id": "a3ed9a53-d766-48b2-94f9-23708c9d596b"
				},
				{
					"verse": "Le escupían, y tomando la caña lo golpeaban en la cabeza.",
					"number": 30,
					"id": "6ad2864a-12aa-4c1e-85ad-e77df75856e5"
				},
				{
					"verse": "Después de haberse burlado de él, le quitaron el manto, le pusieron sus vestidos y lo llevaron para crucificarle.",
					"number": 31,
					"id": "59b57c20-5cce-4ae2-8e0e-69ba9cf7d7e9"
				},
				{
					"verse": "Al salir hallaron a un hombre de Cirene que se llamaba Simón; a este obligaron a que llevara la cruz.",
					"number": 32,
					"study": "Crucifixión y muerte de Jesús",
					"id": "5007f755-0a31-4f2a-8b92-171113a81702"
				},
				{
					"verse": "Cuando llegaron a un lugar llamado Gólgota, (que significa: \"Lugar de la Calavera\"),",
					"number": 33,
					"id": "51ce6176-5cac-45d7-902f-d4fd9de24a30"
				},
				{
					"verse": "le dieron a beber vinagre mezclado con hiel; pero, después de haberlo probado, no quiso beberlo.",
					"number": 34,
					"id": "a31f0b5b-5e2d-45c7-a6c4-80a2657a0afd"
				},
				{
					"verse": "Cuando lo hubieron crucificado, repartieron entre sí sus vestidos, echando suertes, para que se cumpliera lo dicho por el profeta: \"Repartieron entre sí mis vestidos, y sobre mi ropa echaron suertes\".",
					"number": 35,
					"id": "abbfda4d-a7ea-4910-892e-db2a73dd7ca6"
				},
				{
					"verse": "Y sentados lo custodiaban allí.",
					"number": 36,
					"id": "389f1d20-f989-41c6-a93e-e89eaf626316"
				},
				{
					"verse": "Pusieron sobre su cabeza su causa escrita: \"Este es Jesús, el rey de los judíos\".",
					"number": 37,
					"id": "93f9866d-7400-4471-8946-14d314a7d60a"
				},
				{
					"verse": "Entonces crucificaron con él a dos ladrones, uno a la derecha y otro a la izquierda.",
					"number": 38,
					"id": "fb445a4c-e879-4d78-8181-37f263abfc3f"
				},
				{
					"verse": "Los que pasaban lo insultaban meneando la cabeza",
					"number": 39,
					"id": "5119dac5-a32f-4299-96c0-6aca347cbef8"
				},
				{
					"verse": "y diciendo: \"Tú, el que derribas el templo y en tres días lo reedificas, sálvate a ti mismo. Si eres Hijo de Dios, desciende de la cruz\".",
					"number": 40,
					"id": "966b3544-bcf1-459e-8350-5899793a4971"
				},
				{
					"verse": "De esta manera también los principales sacerdotes, junto con los escribas, los fariseos y los ancianos, se burlaban de él y decían:",
					"number": 41,
					"id": "9889eb4c-6170-4e8b-a967-8c5252a47c3c"
				},
				{
					"verse": "\"A otros salvó, pero a sí mismo no se puede salvar. Si es el Rey de Israel, que descienda ahora de la cruz, y creeremos en él.",
					"number": 42,
					"id": "66f42172-faa9-427d-83bc-554e74db0620"
				},
				{
					"verse": "Confió en Dios; líbrelo ahora si le quiere, porque ha dicho: \"Soy Hijo de Dios\"\".",
					"number": 43,
					"id": "86147115-1926-4fdd-9e4b-9ef4ec9ea86d"
				},
				{
					"verse": "Del mismo modo lo insultaban los ladrones que habían sido crucificados con él.",
					"number": 44,
					"id": "b584d043-11e2-42f1-bd4c-5c02237f518b"
				},
				{
					"verse": "Desde la hora sexta hubo tinieblas sobre toda la tierra hasta la hora novena.",
					"number": 45,
					"id": "9aead77d-3748-47cf-8389-064c22dcbd6b"
				},
				{
					"verse": "Cerca de la hora novena, Jesús clamó a gran voz, diciendo: \"Elí, Elí, ¿lama sabactani?\" (que significa: \"Dios mío, Dios mío, ¿por qué me has desamparado?\").",
					"number": 46,
					"id": "691f40c5-05ae-4b6e-817a-95f412989e57"
				},
				{
					"verse": "Algunos de los que estaban allí decían al oírlo: --A Elías llama este.",
					"number": 47,
					"id": "233c44f9-43c6-4981-99f1-aa6866db5deb"
				},
				{
					"verse": "Al instante, corriendo uno de ellos, tomó una esponja, la empapó de vinagre, la puso en una caña y le dio a beber.",
					"number": 48,
					"id": "193f4256-126f-4148-9cf5-00429a0168e8"
				},
				{
					"verse": "Pero los otros decían: --Deja, veamos si viene Elías a librarlo.",
					"number": 49,
					"id": "27ea9290-2431-43d7-9bf0-ec40caab87cf"
				},
				{
					"verse": "Pero Jesús, habiendo otra vez clamado a gran voz, entregó el espíritu.",
					"number": 50,
					"id": "1c068366-c86d-4a60-98a2-66eacdba1099"
				},
				{
					"verse": "Entonces el velo del templo se rasgó en dos, de arriba abajo; la tierra tembló, las rocas se partieron,",
					"number": 51,
					"id": "6520d5c9-9cd2-4af8-8fa0-8256dab2e6a9"
				},
				{
					"verse": "los sepulcros se abrieron y muchos cuerpos de santos que habían dormido, se levantaron;",
					"number": 52,
					"id": "aab941a3-1a0d-4c24-ba05-e22ab4422362"
				},
				{
					"verse": "y después que él resucitó, salieron de los sepulcros, entraron en la santa ciudad y aparecieron a muchos.",
					"number": 53,
					"id": "5ad7372e-5401-4351-97f0-2fd91f5a9a53"
				},
				{
					"verse": "El centurión y los que estaban con él custodiando a Jesús, al ver el terremoto y las cosas que habían sido hechas, llenos de miedo dijeron: \"Verdaderamente este era Hijo de Dios\".",
					"number": 54,
					"id": "0be5159a-f5c0-4f7e-a74a-2337da824837"
				},
				{
					"verse": "Estaban allí muchas mujeres mirando de lejos, las cuales habían seguido a Jesús desde Galilea, sirviéndolo.",
					"number": 55,
					"id": "7e12a719-af10-4b31-a664-e063bcdbd8b3"
				},
				{
					"verse": "Entre ellas estaban María Magdalena, María la madre de Jacobo y de José, y la madre de los hijos de Zebedeo.",
					"number": 56,
					"id": "42008563-d1b2-428a-a540-2569c4159518"
				},
				{
					"verse": "Cuando cayó la noche, llegó un hombre rico, de Arimatea, llamado José, que también había sido discípulo de Jesús.",
					"number": 57,
					"study": "Jesús es sepultado",
					"id": "e17784c4-8804-4e64-b875-1d65eb7ee7ac"
				},
				{
					"verse": "Este fue a Pilato y pidió el cuerpo de Jesús. Entonces Pilato mandó que se le diera el cuerpo.",
					"number": 58,
					"id": "e1a53e32-ecbe-4fe8-bcad-3387f231ca3e"
				},
				{
					"verse": "Y tomando José el cuerpo, lo envolvió en una sábana limpia",
					"number": 59,
					"id": "2324c781-ca64-45ab-88ee-0b6c1f926b4e"
				},
				{
					"verse": "y lo puso en su sepulcro nuevo, que había labrado en la peña; y después de hacer rodar una gran piedra a la entrada del sepulcro, se fue.",
					"number": 60,
					"id": "c308420e-8b66-4ad9-8283-c9f89070342e"
				},
				{
					"verse": "Estaban allí María Magdalena y la otra María, sentadas delante del sepulcro.",
					"number": 61,
					"id": "7f1850cb-7b10-496b-9af2-07aba7c3ceda"
				},
				{
					"verse": "Al día siguiente, que es después de la preparación, se reunieron los principales sacerdotes y los fariseos ante Pilato",
					"number": 62,
					"study": "La guardia ante la tumba",
					"id": "f1739bc7-9f3a-4de3-b8fb-f74409f6be6a"
				},
				{
					"verse": "y le dijeron: --Señor, nos acordamos que aquel mentiroso, estando en vida, dijo: \"Después de tres días resucitaré\".",
					"number": 63,
					"id": "03425ea6-ed93-4bfa-8be6-cdcb88c8601f"
				},
				{
					"verse": "Manda, pues, que se asegure el sepulcro hasta el tercer día, no sea que vayan sus discípulos de noche, lo hurten y digan al pueblo: \"Resucitó de entre los muertos\". Y será el último engaño peor que el primero.",
					"number": 64,
					"id": "775022ff-a9f6-471b-ad46-7e2b1fe2ca3b"
				},
				{
					"verse": "Pilato les dijo: --Ahí tenéis una guardia; id, aseguradlo como sabéis.",
					"number": 65,
					"id": "1434ef9f-6bd9-49bd-86b1-89b3b788751f"
				},
				{
					"verse": "Entonces ellos fueron y aseguraron el sepulcro, sellando la piedra y poniendo la guardia.",
					"number": 66,
					"id": "1f061442-a7d9-4e38-98ad-662da96935c0"
				}
			]
		},
		{
			"chapter": "28",
			"vers": [
				{
					"verse": "Pasado el sábado, al amanecer del primer día de la semana, fueron María Magdalena y la otra María a ver el sepulcro.",
					"number": 1,
					"study": "La resurrección",
					"id": "c6de0739-29a0-429c-ab3c-70b3960297b4"
				},
				{
					"verse": "De pronto hubo un gran terremoto, porque un ángel del Señor descendió del cielo y, acercándose, removió la piedra y se sentó sobre ella.",
					"number": 2,
					"id": "fcd4eca3-affa-4306-a992-d1873142d64c"
				},
				{
					"verse": "Su aspecto era como un relámpago, y su vestido blanco como la nieve.",
					"number": 3,
					"id": "699843c0-2911-46c8-a611-967dbefdd23c"
				},
				{
					"verse": "De miedo de él, los guardas temblaron y se quedaron como muertos.",
					"number": 4,
					"id": "8c4d2021-04c0-4ea2-ad2c-fa6d3be1285e"
				},
				{
					"verse": "Pero el ángel dijo a las mujeres: \"No temáis vosotras, porque yo sé que buscáis a Jesús, el que fue crucificado.",
					"number": 5,
					"id": "50e41075-37c2-4808-9d4c-5769fe9210b9"
				},
				{
					"verse": "No está aquí, pues ha resucitado, como dijo. Venid, ved el lugar donde fue puesto el Señor.",
					"number": 6,
					"id": "7f1862b2-df36-4acf-89ea-f8d57587c908"
				},
				{
					"verse": "E id pronto y decid a sus discípulos que ha resucitado de los muertos y va delante de vosotros a Galilea; allí lo veréis. Ya os lo he dicho\".",
					"number": 7,
					"id": "b05e15fd-4170-4f13-9b32-0a5479049a52"
				},
				{
					"verse": "Entonces ellas, saliendo del sepulcro con temor y gran gozo, fueron corriendo a dar las nuevas a sus discípulos. Y mientras iban a dar las nuevas a los discípulos,",
					"number": 8,
					"id": "1afb2992-22df-4cf8-8ecd-d848623121f5"
				},
				{
					"verse": "Jesús les salió al encuentro, diciendo: --¡Salve! Y ellas, acercándose, abrazaron sus pies y lo adoraron.",
					"number": 9,
					"id": "9baab1ed-ba70-493f-b8d9-0a750c5f993f"
				},
				{
					"verse": "Entonces Jesús les dijo: --No temáis; id, dad las nuevas a mis hermanos, para que vayan a Galilea, y allí me verán.",
					"number": 10,
					"id": "0a6225e6-bd05-4bb9-87d4-b1b335853d83"
				},
				{
					"verse": "Mientras ellas iban, unos de la guardia fueron a la ciudad y dieron aviso a los principales sacerdotes de todas las cosas que habían acontecido.",
					"number": 11,
					"study": "El informe de la guardia",
					"id": "429efbaf-eb80-4404-8c4b-cffc77048f8a"
				},
				{
					"verse": "Estos se reunieron con los ancianos y, después de ponerse de acuerdo, dieron mucho dinero a los soldados,",
					"number": 12,
					"id": "f8df8a36-5d64-4dd5-b311-7f476d426dc3"
				},
				{
					"verse": "diciéndoles: \"Decid vosotros: \"Sus discípulos llegaron de noche y lo hurtaron mientras nosotros estábamos dormidos\".",
					"number": 13,
					"id": "a1ac55be-752d-4cdf-8197-9e7333bb7db4"
				},
				{
					"verse": "Y si esto lo oye el gobernador, nosotros lo persuadiremos y os pondremos a salvo\".",
					"number": 14,
					"id": "f4771f82-a61e-4e20-b330-d701eaf517c1"
				},
				{
					"verse": "Ellos tomaron el dinero e hicieron como se les había instruido. Este dicho se ha divulgado entre los judíos hasta el día de hoy.",
					"number": 15,
					"id": "be80569e-f3ff-40ac-8e83-3e5a4329da99"
				},
				{
					"verse": "Pero los once discípulos se fueron a Galilea, al monte donde Jesús les había ordenado.",
					"number": 16,
					"study": "La gran comisión",
					"id": "09a47fa0-bf01-45e2-960e-f07f870607b0"
				},
				{
					"verse": "Cuando lo vieron, lo adoraron, aunque algunos dudaban.",
					"number": 17,
					"id": "8f817777-cc94-4504-968b-b2cc12dbd2dc"
				},
				{
					"verse": "Jesús se acercó y les habló diciendo: \"Toda potestad me es dada en el cielo y en la tierra.",
					"number": 18,
					"id": "2b4fa888-1cba-428c-a04a-8cc8b423ca95"
				},
				{
					"verse": "Por tanto, id y haced discípulos a todas las naciones, bautizándolos en el nombre del Padre, del Hijo y del Espíritu Santo,",
					"number": 19,
					"id": "b057e11e-7028-40f8-9acf-b6d798257890"
				},
				{
					"verse": "y enseñándoles que guarden todas las cosas que os he mandado. Y yo estoy con vosotros todos los días, hasta el fin del mundo\". Amén.",
					"number": 20,
					"id": "4f420943-6e61-4783-81bf-d5894641e105"
				}
			]
		}
	],
	"book_id": "5341e122-6a04-436a-8c8b-77ef1066baa9"
}